{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/incoming/Capital-article21940795.html", "query_keywords": ["europa", "klimafreundlich", "mrna", "rna", "klimaneutral", "nazi", "asien", "rki", "inflation", "arbeitsmarkt", "cdu", "frankreich", "spo", "lockdown", "corona", "ns", "naturschutz", "us", "steueroase", "usa", "christ", "demo", "elektromobilität", "fdp", "gleichberechtigung", "impfstoff", "tesla", "klimaschutz", "amerika", "politik", "energiewende", "schi", "datenschutz", "ss", "linke", "leiche", "afrika", "windkraft", "digitalisierung", "pandemie", "israel", "klimawandel", "klima", "familie", "regierung", "ukraine", "homeoffice", "ischgl", "sp", "krieg", "fossile brennstoffe", "olaf scholz", "friedrich merz"], "creation_date": "25.11.2020", "last_modified": "05.08.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [], "news_keywords": ["Capital"], "content": {"title": "Capital", "description": "\"Wirtschaft ist Gesellschaft\". Unter diesem Motto beleuchtet das Wirtschaftsmagazin Unternehmen und Organisationen sowie die Menschen, die für sie arbeiten. Und schafft so neue Perspektiven. Wir finden den Ansatz gut. Deshalb kooperiert ntv.de mit \"Capital\".", "body": {"": [], "Zoff wegen Siemens-Energy-Posten\n              Wirtschaftsweise Grimm trotzt in \"stürmischen Zeiten\" aller Kritik": ["Ist eine Doppelfunktion als Sachverständige der Bundesregierung und Aufsichtsrätin von Siemens Energy ein Interessenkonflikt? Die Wirtschaftsweise Veronika Grimm ist überzeugt, nein. Sie will beides, wie sie im Interview betont. Die Rücktrittforderungen ihrer Kollegen lässt sie gelassen an sich abperlen."], "Kredite für Signa-Konzern\n                    In regionalen Banken schlummern erhebliche Benko-Risiken": ["Auf der Gläubiger-Liste der Signa-Gruppe stehen auch etliche deutsche Sparkassen und Volksbanken. Selbst kleine Regionalbanken stechen mit größeren Millionenbeträgen hervor. Bringt die Pleite jetzt auch sie in Bedrängnis? von Marieke Einbrodt"], "Yandex-Kauf durch Kremltreue\n                    Wie sich Russland von seiner Zukunft verabschiedet": ["Yandex war einst Russlands innovativstes IT-Unternehmen. Oft wurde es mit Google verglichen. Jetzt verkauft der Mutterkonzern mit Sitz in Amsterdam sein Russlandgeschäft - unter Druck, zu einem Spottpreis und an russische Ölbarone. Die Technologie-Nation Russland demontiert sich selbst. Von Nils Kreimeier"], "EU überschätzt ihre Macht\n                    dm-Chef nennt Lieferkettengesetz \"übergriffig\"": ["Das europäische Lieferkettengesetz steht kurz vor dem Aus. dm-Chef Christoph Werner erklärt, woran die Idee krankt. \"Wir werden die Standards nicht mehr gegen den Willen der Länder durchsetzen, um die es geht\", sagt er. Er nennt Alternativen."], "Immobilien-Pleite in China\n                    Wie lange kann sich Evergrande noch über Wasser halten?": ["Das jahrelange Siechtum des chinesischen Evergrande-Konzerns hat ein Ende. Ein Hongkonger Gericht beschließt die Auflösung des hoch verschuldeten Immobilienriesen. Insolvenzexpertin Elske Fehl-Weileder erklärt, wie es nun weitergeht und inwiefern deutsche Unternehmen betroffen sind."], "15.000 Beschäftigte bangen\n                    Welche Investoren könnten Galeria jetzt noch retten?": ["Die Bemühungen, die Warenhauskette Galeria vor dem endgültigen Aus zu bewahren, laufen auf Hochtouren. Welche Namen potenzieller Investoren bereits ins Spiel gebracht wurden und wie groß ihr Interesse wirklich ist. Von Marieke Einbrodt und Thomas Steinmann"], "\"Bedrohung für die Menschheit\"\n                    Das müssen Sie über die Super-KI Q* wissen": ["Die Warnung vor einer potenziell menschheitsgefährdenden Entwicklung bei Künstlicher Intelligenz hat angeblich eine wichtige\nRolle bei der Entlassung von Sam Altman als Chef des ChatGPT-Anbieters OpenAI gespielt. Was steckt hinter der angeblichen Superintelligenz Q*? Von Victoria Robertz"], "Nur Hälfte der Belegschaft übrig\n                    Immobilien-Startup McMakler streicht erneut Stellen": ["Für die einst gefeierte Immobilienplattform ist es die vierte große Entlassungswelle in anderthalb Jahren. Das Berliner Unternehmen galt lange Zeit als Einhornkandidat. Inzwischen ächzt es zunehmend unter dem kriselnden Immobilienmarkt. In der Branche wird bereits über einen möglichen Notverkauf spekuliert. Von Daniel Hüfner und Hannah Schwär"], "Take-away spart Geld\n                    Trend geht zum Restaurant in den eigenen vier Wänden": ["Immer mehr Menschen wollen Essen zum Mitnehmen. Das ist gut für Restaurantbetreiber und gut für die Kunden. Die einen sparen Flächen und Personalkosten - bei konstanten Preisen. Die anderen profitieren von der günstigeren Mehrwertsteuer auf To-go-Speisen.  Von Jannik Tillar"], "Bürgschaften für Siemens Energy \n                    \"Windbranche kann und muss sich selbst tragen\"": ["Windkraft ist für die Energiewende unverzichtbar, doch die Branche schwächelt. Sollte der Staat helfen, um die Ziele der Regierung zu erreichen? \"Staatshilfen\" sollten nur eine Übergangslösung sein, sagt Philipp Godron von der Agora Energiewende."], "Wie geht es der Wirtschaft?\n                    IFO-Ökonom: \"Weltkonjunktur ist stärker als erwartet\"": ["Die Konjunktur in Deutschland gibt Rätsel auf: In ihrem Jahresgutachten warnen die Wirtschaftsweisen vor einer dauerhaften Wachstumsflaute . IFO-Ökonom Timo Wollmershäuser dagegen hält Rezessionszenarien für übertrieben. In einigen Punkten stimmt er dem Sachverständigenrat aber zu. Von Leon Berent"], "Unerfreuliche Zahlen\n                    Playmobil steckt in Schwierigkeiten": ["Der Spielwarenhersteller Playmobil streicht nach zwei mageren Geschäftsjahren hunderte Stellen. Die Probleme des Herstellers der bunten Plastikfiguren sitzen tief.  Von Victoria Robertz"], "Wie stark steigen die Preise? \n                    X soll künftig die Inflation vorhersagen": ["Kann maschinelles Lernen helfen, die Inflationserwartungen zu messen? Ja, sagen Forscher der Frankfurt School of Finance & Management. Ihre Datengrundlage: Beiträge in sozialen Medien."], "Neue Kostenwelle droht\n                    EU will Sanierungspflicht - was heißt das für Immobilienbesitzer?": ["Die EU will, Haus- und Wohnungseigentümer zwingen, ihre Immobilien zu sanieren. Das Europa-Parlament will deshalb das Energieeffizienzgesetz verschärfen. Doch aus Deutschland kommt Widerstand. Hier finden Sie die Antworten auf die wichtigsten Fragen.  Von Victoria Robertz"], "Totgesagte leben länger\n                    Wie nah ist \"Peak Oil\"?": ["Jetzt aber wirklich: Noch vor 2030 werde der maximale Bedarf für fossile Brennstoffe erreicht, prognostiziert die Internationale Energieagentur. Das liegt an drei globalen Trends, die an Tempo gewinnen.  Von Victoria Robertz"], "Mentalitätswandel bei Kunden\n                    \"Generationenwechsel\" krempelt Chinas Automarkt um": ["Früher haben Kunden in China ihre in die Jahre gekommenen deutschen Autos recht zuverlässig durch neue deutsche Autos ersetzt. Doch inzwischen haben sich die Ansprüche, gerade an ein E-Auto, geändert. Junge Chinesen suchen nicht nach traditionsreichen Marken, sondern nach einem smarten Gerät. Von Jens Mühling"], "Antrieb für deutsche Leos \n                    Darum geht Panzer-Firma Renk an die Börse": ["Renk will noch in diesem Jahr an die Börse. Für das Augsburger Rüstungsunternehmen wäre das zum zweiten Mal nach 1923. Der Eigentümer dürfte damit sehr viel Geld verdienen.  Von Katja Michel"], "KI verblüfft als Dolmetscher\n                    Diese Firma steckt hinter dem Übersetzungs-Hit": ["Mal wieder sorgt eine Künstliche Intelligenz für Aufsehen: Sie lässt die Nutzer in allen möglichen Sprachen sprechen. Dahinter steckt ein Unternehmen aus den USA, das vor dem viralen Hit kaum bekannt war. Von Victoria Robertz"], "Kaufen oder mieten?\n                    \"Die Perspektiven für den Immobilienmarkt sind gut\"": ["Die Zinsen sind hoch und die Mieten steigen. Dennoch seien die Aussichten auf dem Immobilienmarkt gut, sagt Ökonom Michael Voigtländer. Für Käufer kann die Inflation von Vorteil sein. Von Laura Eßlinger"], "Chinesen im Rückspiegel\n                    Die deutsche Autoindustrie wird selbstbewusster": ["Viele deutsche Autobauer stehen derzeit unter Druck. Bei der Autoschau IAA in München versucht die Industrie eine Demonstration von Stolz und Zuversicht. Doch die Konkurrenz aus China wird immer präsenter. Von Lutz Meier"], "Kunden sind sauer\n                    Vanmoof sorgt für sehr viel Ärger": ["Die E-Bikes von Vanmoof galten als Apple auf zwei Rädern. Doch nun ist der Hersteller insolvent - und die Fahrräder könnten als Elektroschrott enden. Von Hannah Schwär"], "Effekte der Games-Branche\n                    Wie Zocken die Wirtschaft stärkt": ["Die Gaming-Industrie verbessert maßgeblich Soft- wie Hardware, davon profitiert die Old Economy ebenso wie Medizin oder Bundeswehr. Der aktuelle KI-Schub ist auch Computerspielen zu verdanken. Und wer im Games-Bereich arbeitet, kann für andere Branchen eine wertvolle Fachkraft sein.  Von Leon Berent"], "Kampf gegen Müllberge\n                    Fastfood-Branche zofft sich mit Brüssel": ["Pommes-Schalen und Burger-Boxen sollen nach dem Willen der EU verschwinden. Schnellgastronomie und Catering-Unternehmen halten die Pläne für eine ganz schlechte Idee.  Von Marina Zapf"], "\"Sehr intransparent\"\n                    Der Bauträger ist insolvent. Und nun?": ["Mehrere Projektentwickler haben Insolvenz angemeldet. Tausende Bauherren fürchten um ihr Geld und ihre Immobilie - für sie ist die \nRechtslage aber ungünstig.  Von Leon Berent"], "Nomura sieht akutes Risiko\n                    Diesen EU-Ländern droht eine Währungskrise": ["Geldanlagen in Schwellenländern versprechen hohe Renditen, sind aber riskant. Wie riskant, zeigt der \"Damokles-Indikator\" der Nomura Bank. Das Ergebnis: Auf der Liste gefährdeter Staaten stehen gleich drei EU-Länder ganz weit oben. Vor allem die Warnung für einen Euro-Anwärter überrascht. Von Stefan Schaaf"], "Ökonom Dullien im Interview\n                    Unternehmen nicht \"bis zum Sankt-Nimmerleins-Tag subventionieren\"": ["Inflation, höhere Zinsen, Kaufkraftverlust: Deutschland verarbeitet nach Einschätzung von Ökonom Sebastian Dullien einen Energiepreisschock. Er fordert deswegen Klarheit bei den Energie- und Strompreisen. Milliardenschwere staatliche Förderungen sieht er trotzdem kritisch."], "Sanity Group zieht Konsequenzen\n                    \"Geplante Investitionen legen wir erstmal auf Eis\"": ["Kiffen wird vielleicht noch in diesem Jahr in Deutschland legal. Die Teillegalisierung ist allerdings nicht der große Wurf. Im Interview erzählt Finn Hänsel von der Sanity Group, was das für sein Geschäft bedeutet und ob die zögerliche Reform zum Todesstoß für eine gesamte Branche wird."], "Straftäter und Ex-Topmanager\n                    Middelhoff soll Barça helfen": ["Der FC Barcelona will seine Geldprobleme durch einen Börsengang seiner Medien-Tochter eine Milliarde Dollar einsammeln. Helfen soll dabei ein alter Bekannter: Thomas Middelhoff.  Von Leon Berent und Jannik Tillar"], "Ungebrochene Reiselust\n                    So verzocken sich Shortseller bei Reisekonzernen": ["Angesichts des Zinsumfelds und düsterer Konjunkturaussichten wetten Hedgefonds auf fallende Kurse bei Royal Carribean oder Carnival. Dass die Menschen trotzdem reisen und die Konzerne Ergebnisse fast wieder auf Vor-Corona-Niveau erzielen, kostet sie Milliarden. Von Jannik Tillar"], "Zwei Gramm Gold je Tonne Gestein\n                    Der sichere Hafen Gold ist auch ein höchst dreckiger": ["Ob Gold als Wertanlage taugt oder nicht, darüber lässt sich streiten. Nicht streiten lässt sich über die verheerenden sozialen und ökologischen Folgen des Minengeschäfts. Saubere Alternativen wie \"grüne\" Barren und Münzen sind die Ausnahme. In den Tresoren der Notenbanken liegen sie nicht. Von Udo Trichtl"], "Hohe Renditen sind das Ziel\n                    Warum Finanzinvestoren auf Fußball-Clubs fliegen": ["Superreiche haben sich lange aus Prestigegründen einen eigenen Fußballverein geleistet. Die neuen Geldgeber verschuldeter Clubs sind mittlerweile Private-Equity-Profis. Sie suchen kein Prestige, sie wollen Profit. Die Messlatte hängt hoch. Wirtschaftlich wird es sportlich. Von Jannik Tillar"], "Von wegen günstig durch Europa\n                    Vorsicht vor hohen Extrakosten bei der Interrail-Reise": ["Freiheit und Abenteuer quer durch Europa, mit der Bahn und alles zu einem günstigen Pauschalpreis - so stellen sich viele Abenteuerlustige eine Reise mit Interrail vor. Die Realität sieht jedoch anders aus. Durch teure Sitzplatzreservierungen für die Bahnfahrt wird Fliegen für manche doch attraktiver. Von Victoria Robertz"], "Ökonom Feld zur Wirtschaftslage\n                    \"Wir sind weit weg vom Untergang des Abendlands\"": ["Wie steht es um die deutsche Wirtschaft wirklich? Die Prognosen sind schlecht, aber der Einbruch bleibt aus? Spitzenökonom Lars Feld versucht, die Lage zu definieren. Er beschönigt nichts, er dramatisiert aber auch nichts. Vor allem sagt er: \"So langsam nervt die Hysterie.\""], "Informant oder Denunziant? \n                    \"Der Whistleblower ist eine ambivalente Figur\"": ["Seit den Enthüllungen etwa von Julian Assange, Edward Snowden und Chelsea Manning dürfte fast jeder den Begriff Whistleblower kennen.  In Deutschland sind Menschen, die Missstände in Unternehmen und Behörden aufdecken, nun besser geschützt. Wie ist das zu bewerten?"], "Folgt weitere Zinsanhebung?\n                    Inflationsbekämpfung ist für EZB noch nicht vom Tisch": ["Nach der erneuten Zinsanhebung der EZB rechnen viele mit einem Ende der Leitzins-Erhöhungen. Doch Zentralbank-Chefin Lagarde dämpft die Hoffnung: Die Inflation nehme zwar ab, bleibe aber weiterhin hoch, betont sie. Damit hält sie sich verschiedene Optionen offen. Von Stefan Schaaf"], "Investoren machen Druck\n                    \"Klimawandel bedroht Vermögenswerte\"": ["Mit dem Versprechen, Nachhaltigkeit sei ihnen ganz wichtig, sammeln Unternehmen Geld von Investoren ein. Anlegern seien die so genannten ESG-Standards wichtig, sagt PwC-Beraterin Nadja Picard im Interview."], "US-Großbank vor Offensive\n                    JP Morgan will deutschen Markt aufmischen": ["JP Morgan Chase hat in Europa ehrgeizige Pläne. Nach dem Start in Großbritannien nimmt der amerikanische Bankenriese nun den deutschen Markt ins Visier.  Von Jannik Tillar"], "Wille, Rohstoffe, neue Technik\n                    Wie Skandinavien die Energiewende vormacht": ["Spätestens seit Russlands Angriff auf die Ukraine sind Europas nordische Länder starke Treiber des Umbaus hin zu CO2-neutralen Volkswirtschaften. Sie verfügen nicht nur selbst über nötige Rohstoffe und Technologien. Ausgerechnet die traditionelle Industrie treibt den Umbruch ebenso voran. Von Nils Kreimeier"], "Index-Neugewichtung am 24. Juli\n                    Was die Nasdaq-Anpassung für Techwerte bedeutet": ["In einer Woche wird der wichtige Index Nasdaq 100 neu gewichtet. Durch die Kursrally bei Apple und Microsoft & Co. sind die großen Techwerte übermächtig geworden. Die Anpassung soll die \"Überkonzentration im Index\" beheben. Zu den Profiteuren gehört auch ein deutscher DAX-Konzern. Von Stefan Schaaf"], "Twitter-Veteran im Interview\n                    \"Es gibt keine vergleichbare Plattform auf der Welt\"": ["Florian Leibert hat in den 2010er Jahren Twitter mit aufgebaut. Im Interview analysiert der 40-Jährige, vor welchen Herausforderungen Elon Musk steht, warum seine Übernahme des soziale Netzwerkes trotz der Turbulenzen kein Fehler war und welche Chancen der neue Konkurrent Threads hat."], "\"Radikale Kappung nie sinnvoll\"\n                    Wie schlimm ist die Elterngeldkürzung, Herr Peichl?": ["Bundesfamilienministerin Lisa Paus will das Elterngeld für besonders hohe Einkommen streichen. Ökonom Andreas Peichl hält das für keine besonders gute Idee - und schlägt Alternativen vor."], "\"Das ist kein Glanzstück\"\n                    Das müssen Sie zum Elterngeld wissen": ["Die Ampel-Koalition kürzt bei den Staatsausgaben. Auch Familienministerin Paus muss im nächsten Jahr mit weniger Geld auskommen. Nun soll es beim Elterngeld Abstriche geben.  Von Marina Zapf"], "Dürre, Waldbrände, Hitze\n                    Heizt der Klimawandel die Inflation an?": ["Extreme Wetterereignisse werden durch steigende Temperaturen immer häufiger - auch in Deutschland. Das ist nicht nur gefährlich für die Umwelt und Menschen. Auch die Wirtschaft leidet darunter. Von Laura Eßlinger"], "Fehlende globale Nachfrage\n                    Warum die Preise an der Zapfsäule aktuell so niedrig sind": ["Ein Jahr nach der Benzinkrise im Sommer 2022, die die Bundesregierung dazu veranlasste, eine Benzinpreisbremse einzuführen, scheinen sich die Preise an den Zapfsäulen zu erholen. Neben einem zu großen Angebot spielt auch die schwache Nachfrage eine Rolle. von Jannik Tillar"], "Koalition zofft um Wärmewende\n                    Die Fernwärme soll es richten": ["Nach der Einigung ist vor der Einigung. Viele Fragen beim Heizungsgesetz sind noch offen - auch die Rolle, die Fernwärme bei der Energiewende spielen wird. Von Laura Eßlinger"], "Wissenschaftler erklärt Gefahren\n                    \"KI könnte schleichend die Macht übernehmen\"": ["Experten sehen in künstlicher Intelligenz nicht nur einen riesigen Fortschritt, sondern genauso große Gefahren. Wissenschaftsphilosoph Simon Friederich erklärt im Interview, welche Sorgen ihn umtreiben und wo er bei der Regulierung ansetzen würde."], "Energieberater im Interview\n                    \"Die meisten sind völlig verunsichert und überfordert\"": ["Das Heizungsgesetz der Ampel sorgt nicht nur in der Politik für Unruhe. Viele Hauseigentümer blicken voller Sorge auf dessen praktische Auswirkungen. Im Interview berichtet der Energieberater Stefan Bolln von seinen Erfahrungen."], "Ökonom sieht Preisschock\n                    \"Inflationsraten sind individuell sehr unterschiedlich\"": ["Maurice Höfgen erkennt in den aktuell hohen Preisen keine klassische Inflation, sondern einen Preisschock. Warum und mit welchem umstrittenen Ansatz er ihn bekämpfen will, erklärt der Ökonom im Interview."], "Marcel Fratzscher im Interview\n                    \"Eine Eskalation des Kriegs ist das größte Rezessionsrisiko\"": ["Die deutsche Wirtschaft rutscht in die Rezession. DIW-Chef Fratzscher erklärt, was die Schwächephase für Verbraucher bedeutet, warum sie noch nicht vorbei ist und wie die Bundesregierung gegensteuern könnte."], "Vor allem in Metropolen \n                    Markt für Gewerbeimmobilien wird rauer": ["Das Homeoffice hat sich durchgesetzt, Online-Handel ist längst Alltag - und nun steigen auch noch die Zinsen. Die Nachfrage nach \nGewerbeimmobilien sinkt. Das zeigt eine Auswertung für \"Capital\". Von Jannik Tillar"], "Keine Sorgen bei Trade Republic\n                    Einige Startups werden dieses Jahr nicht überstehen": ["Jahrelang haben Investoren gerade Fintechs mit Geld überschüttet. Mit dem Zinsanstieg wird die Suche nach neuen Geldgebern auch für Startups allerdings immer schwieriger. Die Stimmung kippt, die Bewertungen werden realistischer. Trade-Republic-Gründer Christian Hecker gibt sich trotzdem betont entspannt. Von Victoria Robertz"], "EU kauft in Russland ein\n                    Auch Düngemittel finanziert Putins Krieg": ["Die Importe von russischem Düngemittel in die EU steigen kräftig – denn es kann dort viel billiger hergestellt werden. Das hilft der russischen Kriegskasse. Von Victoria Robertz"], "\"Kommt nicht vom Mars\"\n                    Honig wird massenhaft gefälscht": ["Gepanschter Honig flutet Europa. Das ist ein großes Problem für heimische Imker. Für Verbraucher ist es kaum möglich, die Unterschiede zu erkennen.  Von Victoria Robertz"], "Nicht nur in Deutschland\n                    Chile sucht Wunschpartner im Lithiumgeschäft": ["Chile verfügt über eines der größten Lithiumvorkommen weltweit. Für Olaf Scholz der ideale Lieferant. Doch der Präsident des Landes treibt eine Quasi-Verstaatlichung voran - und schreckt damit möglicherweise deutsche Unternehmen ab.  Von Marina Zapf"], "Trotz Handwerkermangel\n                    Wie der Wärmepumpen-Umstieg gelingen kann": ["Wärmepumpen gelten als besonders klimafreundlich. Die neue Technik verunsichert aber auch viele Verbraucher. Thermondo-Gründer Pausder räumt mit Mythen über die Heizungssanierung auf und schlägt vor, wie die \"Wärmewende\" beschleunigt werden kann.  Von Nadine Oberhuber"], "Mehr als vier Prozent Zinsen\n                    Wie Apple mit einem Sparkonto die Banken aufmischt": ["Der Tech-Riese Apple baut sein Engagement im Finanzbereich aus und bietet Nutzern der Apple Card künftig ein digitales Sparkonto an. Einen Makel hat das Angebot jedoch. \nVon Laura Eßlinger"], "Tochter und Witwe im Clinch\n                    Streit um Thiele-Erbe geht weiter": ["Das Erbe des Multimilliardärs und Gründers von Knorr-Bremse, Heinz Hermann Thiele, sorgt für jede Menge Zoff. Auch die Gründung einer Familienstiftung kann den Streit nicht beenden. Von Victoria Robertz"], "\"Community Funding“\n                    Sono Motors droht Zoff": ["Nach dem Aus für sein Solarauto könnte das gehypte Münchner Startup Sono Motors Ärger wegen seines Finanzierungsmodells bekommen. Einige Interessenten warten noch immer auf das Geld, das sie vorgestreckt hatten. Von Hannah Schwär und John Stanley Hunter"], "Gas? Öl? Wärmepumpe?\n                    Das bedeuten die Ampel-Heizungspläne": ["Die Ampel-Koalition einigt sich nach zähen Verhandlungen auf ein schrittweises Aus von klimaschädlichen Gas- und Ölheizungen. Die genaue Ausgestaltung der Pläne ist aber noch unklar. Hier finden Sie die Antworten auf die wichtigsten Fragen.  Von Victoria Robertz"], "Wirtschaftsprüfer muss büßen\n                    So heftig wird EY bestraft": ["Die Wirtschaftsprüfungsgesellschaft EY hat die mutmaßlich gefälschten Bilanzen von Wirecard über Jahre untersucht, ohne Ungereimtheiten zu finden. Jetzt wird EY sanktioniert - mit harten Konsequenzen. Von Thomas Steinmann"], "Ist der Deal mit der UBS schlau?\n                    \"Niemand weiß, welche Risiken sich in Credit Suisse verbergen\"": ["Der erzwungene Zusammenschluss des \"Supertankers\" Credit Suisse und UBS weckt neue Sorgen. Man hätte den \"Bailout vermeiden müssen\", sagt der Bankenexperte Volker Brühl. Privatanleger sollten die Finger von den \"Zockerpapieren\" lassen, empfiehlt er."], "Cum-Cum-Geschäfte in Frankreich\n                    Haben Großbanken Milliarden Steuern hinterzogen?": ["In Frankreich soll gleich eine Reihe von Großbanken in illegale Aktiendeals verwickelt sein. Anfang der Woche rückten Fahnder im Pariser Geschäftsviertel zu einer Razzia aus. Auch in Deutschland sind sogenannte Cum-Cum-Geschäfte ein großes Problem - und kosten Steuerzahler mehrere Milliarden. \nVon Laura Eßlinger"], "Krise nur \"bis dato\" gemeistert\n                    Gaspreise könnten sich noch einmal verdoppeln": ["Die Gasspeicher sind gut gefüllt, die Preise sinken, die Nachfrage ist gedämpft. Doch die vermeintliche Ruhe an der Energiepreisfront trügt. Die Feuertaufe für die europäische Energiepolitik könnte noch bevorstehen. Von Nils Kreimeier"], "Neue Klagewelle rollt an\n                    \"EuGH-Urteil ist eine Riesenchance für alle Diesel-Fahrer\"": ["Der EuGH senkt die Hürden für Schadensersatzklagen von Dieselkäufern bei unzulässiger Abgastechnik. Die entscheidende Klage hierfür bringt Anwältin Aneta Pacura vor Gericht. Die Entschädigungssummen werden \"definitiv\" höher sein als in der ersten Klagerunde, sagt sie im Interview."], "Wirtschaftsprüfer alarmiert\n                    Sono Motors sieht Existenzrisiko": ["Sono Motors ist mit seinem ambitionierten Solarauto Sion gescheitert und versucht den Neustart als Zulieferer. Doch nun kündigt das Unternehmen an, es bestehe ein wesentliches Risiko, \"dass wir nicht mehr weiter existieren\".  Von Hannah Schwär"], "\"Nicht auf eine Bank verlassen\"\n                    Diese Lehren zieht die Startupszene aus dem Bankencrash": ["Wenn die Hausbank pleitegeht, das Konto nicht mehr sicher ist, stellt sich die Frage, wohin mit dem Geld. Die Startup-Branche ist nach dem Crash der Silicon Valley Bank in besonderer Weise betroffen. Sie sorgt für weitere Pleiten vor.  Von Caspar Tobias Schlenk"], "Aus für Karstadt-Filiale\n                    \"Das ist nicht der große Schlag für die Fußgängerzone\"": ["Knapp 50 Karstadt-Filialen müssen schließen. Viele betroffene Städte fürchten nun die Verödung ihrer Innenstädte. Nicht so die niedersächsische Stadt Celle. Oberbürgermeister Nigge hat das Aus lange kommen sehen und den Leerstand im Zentrum bereits seit Jahren erfolgreich bekämpft. Er hat noch mehr Ideen."], "Geldinstitute haben Probleme\n                    Treten die Notenbanken auf die Zins-Bremse?": ["Die Pleite der Silicon Valley Bank stellt die Zentralbanken vor ein neues Problem. Sie könnten gezwungen sein, die Zinsen langsamer zu erhöhen als bisher geplant. Von Stefan Schaaf"], "Inflation verändert Reisebranche\n                    \"Umfassendes All-inclusive-Angebot wird attraktiver\"": ["Reiselustige müssen ihr Urlaubsbudget in diesem Jahr neu kalkulieren. \"Wer früher im oberen Mittelklasse-Segment Urlaub machte, bucht heute eher die untere Mittelklasse\", sagt Reiseexperte Markus Heller. In den Fokus rückt das östliche Mittelmeer."], "Antrag auf Schutzschirmverfahren\n                    Was bedeutet die Insolvenz von P&C für die Branche?": ["Insgesamt 7000 Stellen in Gefahr, die Zukunft von 67 Filialen ungewiss, fast die komplette Führungsriege entlassen. Die Insolvenz von Peek & Cloppenburg ist für Lieferanten und Hersteller eine gefährliche Entwicklung. Von Siems Luckwaldt"], "Robo-Advisor statt Headhunter\n                    Kann KI schnell zum perfekten Job verhelfen?": ["Wer nach einem Job sucht, schaut auf den entsprechenden Portalen oder Unternehmensseiten im Internet - und übt sich in Geduld. Neue \"Matching-Tools wollen mithilfe künstlicher Intelligenz Stellen- und Personalsuchende schneller zusammenbringen. Eine komplexe Aufgabe, selbst für KI. Von Victoria Robertz"], "\"Wir neigen immer zum Extrem\"\n                    Wie steht es wirklich um die deutsche Wirtschaft?": ["Die Stimmung in der deutschen Wirtschaft bessert sich, das Rezessionsrisiko schrumpft und die DAX-Konzerne schreiben die zweithöchsten Gewinne aller Zeiten. Wie passt das mit den Meldungen über Stellenstreichungen, Sparprogramme und schlechte Aussichten zusammen? Von Jannik Tillar"], "\"Wir werden liefern\"?\n                    Warum die Inflation immer noch so hoch ist": ["Bei allen Anstrengungen der Politik und der Währungshüter, von einer Trendwende bei den Verbraucherpreisen ist dieser Tage wenig zu spüren. Supermarktkunden schimpfen über Wucherpreise bei Gurken und Paprika. Wann sinken die Preise endlich?  Von Roland Lindenblatt"], "Techinvestor über Promifonds\n                    \"Ich finde es grundfalsch, dass Thelen neue Fonds aufsetzt\"": ["Stefan Waldhauser investiert in junge Techunternehmen – ähnlich wie Frank Thelen oder Cathie Wood. Wie sich sein Ansatz unterscheidet, warum Thelen aus seiner Sicht ein \"Riesenproblem\" und Cathy Woods einen Vorteil hat, erklärt der Wirtschaftsmathematiker und Ex-Unternehmer im Interview."], "Produktion von Solaranlagen\n                    \"China kann das nicht alleine schaffen\"": ["Die europäische Solarindustrie ist stark von China abhängig. Die Politik versucht, das zu ändern - für einige in der Branche geht es aber zu langsam voran. \"Wir sollten endlich loslegen und uns nicht immer mit irgendwelchen Bedenken rumschlagen. Mich nervt das extrem\", sagt Mario Kohle, Gründer des Start-ups Enpal."], "Kasachstan, Usbekistan, Armenien\n                    Deutsche Wirtschaft richtet Osthandel neu aus": ["Auch ohne Russland als Partner feiert der deutsche Handel mit Osteuropa und Zentralasien Rekorde. In den Fokus rücken Länder, die traditionell nicht unbedingt zur ersten Reihe gehören. Von Nils Kreimeier"], "Günstige Neukundentarife locken\n                    Jetzt den Strom- und Gasanbieter wechseln?": ["Die Strom- und Gaspreise purzeln. Der Wechsel aus der Grundversorgung zu einem anderen Strom- oder Gasanbieter kann sich finanziell also wieder lohnen. Diese Punkte sollten Wechselwillige allerdings beachten. Von Laura Eßlinger und Victoria Robertz"], "\"Nur Freiräume geschaffen\"\n                    Gas hat Kohle schon wieder überholt": ["Kurz nachdem Russland die Ukraine angreift, kauft Deutschland aus Angst vor einem Energie-Engpass nicht nur Gas und Öl, sondern auch wieder Kohle  - und zwar in beachtlichen Mengen. Inzwischen fallen die Energiepreise wieder und Gas zu verstromen ist günstiger. Kohle wird so kein Comeback erleben.    Von Jannik Tillar"], "Andere Länder machen es vor\n                    Wie weniger Lebensmittel im Müll landen": ["Die Diskussion um Lebensmittelverschwendung hat vor allem den Handel im Blick. Dabei ist der nur für einen kleinen Teil verantwortlich. Verbraucher könnten weit mehr erreichen. In anderen Ländern wird deutlich weniger Essen unnötig entsorgt. Von Victoria Robertz"], "Preise verdoppelten sich\n                    War Plastik etwa ein Treiber für die Inflation?": ["In unserer modernen Welt geht nichts mehr ohne Kunststoff - und das branchenübergreifend. Für Plastik ist Rohöl ein wichtiger Grundstoff. Steigt also der Ölpreis, hat das weitreichende Konsequenzen.  Von Jannik Tillar"], "Entlassungen bei Tech-Firmen\n                    \"Talente werden von Asiens oder Europas Firmen aufgesogen\"": ["Die Nachrichten über Entlassungen in der US-Techbranche reißen nicht ab. In Europa hat SAP als erstes größeres Unternehmen angekündigt, Stellen zu streichen. Ob die Kündigungswelle weiter schwappt und wie sich der Arbeitsmarkt in der Techbranche verändert hat, erklärt Personalberaterin Maren Freyberg."], "Frühwarnsystem für Inflation\n                    \"Wir sollten über aktive Preisbeobachtung nachdenken\"": ["Die Volkswirtin Isabella Weber gilt als Erfinderin des Gaspreisdeckels. Sie sucht aber auch nach Lösungen im Kampf gegen steigende Preise. Der Staat sollte die \"systemisch relevanten\" Preistreiber am Markt finden, plädiert sie. Dann könne er \"zielgenau intervenieren\" - ganz ohne Zinshammer."], "Studie nimmt EZB teils in Schutz\n                    Wer ist schuld an der hohen Inflation?": ["Höhere Geldmenge, höhere Inflation - so einfach ist es nicht, wie eine Untersuchung der Bundesbank zeigt. Die expansive Geldpolitik der Europäischen Zentralbank ist demnach nur zum Teil verantwortlich. Von Jannik Tillar"], "Frist endet in wenigen Tagen\n                    Was bei verspäteter Grundsteuererklärung droht": ["Bis Dienstag müssen noch mehr als ein Drittel der Grundstücksbesitzer ihre Erklärung zur Grundsteuer einreichen. Wer die Frist verpasst, sollte sich auf Sanktionen des Finanzamts gefasst machen. Immerhin nicht sofort. Von Laura Eßlinger"], "Gastronomie-Experte im Interview\n                    Je besser die Küche, desto schwerer das Geldverdienen": ["Das weltbeste Restaurant Noma ist bald Geschichte. Gastronomie-Professor Ottenbacher erklärt die Gründe und warum Sternerestaurants wenig lukrativ sind, wie viel ein Drei-Sterne-Menü heute kostet und wo Deutschland in der Spitzengastronomie steht."], "Technologieberater im Interview\n                    \"Die meisten Meetings kosten mehr als 1000 Euro pro Stunde\"": ["Elend lange unproduktive Meetings verschwenden gerade in großen Konzernen nicht nur wertvolle Zeit. Sie kosten auch eine Menge Geld. Im Interview erklärt Experte Dirk Schmachtenberg von der Technologieberatung Plan D, wie teuer Meetings sind und wie die Zeit sinnvoller verbracht werden könnte."], "\"Bis zu zehn Prozent\"\n                    \"Spürbare Preiskorrektur\" bei Immobilienpreisen - aber nur kurz": ["Die gute Nachricht ist: Die Immobilienpreise sinken. Die schlechte: Ein nachhaltiger Preisrückgang ist laut den Portalen Immowelt und Immoscout24 nicht zu erwarten. Ein Kauf kommt deshalb für viele immer noch nicht infrage. Von Laura Eßlinger"], "Land taumelt von Krise zu Krise\n                    Britische Pubs kämpfen ums Überleben": ["Pubs gehören zur britischen Identität wie Krone und Fußball. Doch zwei Jahre Corona-Pandemie und immer weiter steigende Preise für Lebensmittel und Bier stellen Betreiber vor immer größere Herausforderungen. Daran ändert auch das Entgegenkommen der Regierung nichts. Von Victoria Robertz"], "iPhone-Fertiger auf Einkaufstour\n                    Was will Foxconn mit schwäbischem Autozulieferer?": ["Der deutsche Mittelständler Prettl verkauft seine wichtigste Tochter nach Asien. Käufer ist der wegen seiner Arbeitsbedingungen umstrittene iPhone-Zulieferer Foxconn. Der taiwanesische Konzern verfolgt ambitionierte Ziele. Experten sind skeptisch. Von Jannik Tillar und Victoria Robertz"], "Coworking-Trend\n                    \"Arbeiten als Grund, ins Büro zu kommen, reicht nicht mehr\"": ["Der Markt für gemietete Schreibtische in Gemeinschaftsbüros hat laut Wework noch viel Luft nach oben. \"Viele Firmen wollen keinen Mietvertrag mehr über zehn Jahre\", so Katharina von Schacky. Die Deutschland-Chefin spricht über Standards, Wachstumschancen und die neue Strategie des Unternehmens."], "Neues Lieferkettengesetz\n                    Das müssen Unternehmen 2023 ändern": ["Ab Januar müssen deutsche Unternehmen ihre Lieferketten strenger überwachen: Dann gilt das Lieferkettensorgfaltspflichtengesetz. Im Mai wird die EU mit deutlich strengeren Regeln nachziehen. Deutschland wird dann wohl erneut nachschärfen müssen. Von Jannik Tillar"], "Ökonom im Interview\n                    \"Brot und Butter könnte per Federstrich sieben Prozent günstiger sein\"": ["Maurice Höfgen ist ein prominenter Vertreter der umstrittenen Modern Monetary Theory. Im Interview erklärt er, wie sie bei der Inflationsbekämpfung helfen soll, welche Maßnahmen er noch vermisst und welche Sanktionen gegen Russland er befürwortet."], "Sorgen um Finanzstabilität\n                    Bafin-Chef will Krypto-Welt hart regulieren": ["Der Zusammenbruch der Krypto-Börse FTX versetzt dem Markt für Bitcoin und Co. einen weiteren Schlag. In der Branche ist vom Krypto-Winter die Rede. Bafin-Chef Branson will die Regulierung am liebsten \"auf alle Bereiche ausdehnen\". Das Geschäft \"töten\" will er aber nicht. Von Stefan Schaaf"], "Interview zur Erbschaftssteuer\n                    \"Wir sind im Akkord mit Vermögensübertragungen beschäftigt\"": ["Der Andrang bei Notaren ist hoch: Ab dem kommenden Jahr kann Erben und Schenken nämlich teurer werden. Im Interview erklärt Notar Marc Ströbele, für wen eine Immobilienübertragung noch in diesem Jahr sinnvoll ist, und wie er sicherstellt, dass nichts überstürzt im Hauruckverfahren passiert."], "Brisante Verbindungen\n                    Bundeswehr vergibt Millionenauftrag an Firma von Marsalek-Geschäftspartner": ["Eine Software soll der Bundeswehr helfen, Bedrohungsszenarien für die Zukunft zu analysieren. Den Zuschlag dafür erhält in diesem Sommer eine kleine Firma. Hinter dem Unternehmen stehen Personen, die bei einem Auftrag im Sicherheitsbereich aufmerken lassen: frühere Geschäftspartner von Jan Marsalek. Von Thomas Steinmann"], "Aktien von Reedereien stürzen ab\n                    Anleger machen Bogen um Containerschiffe": ["Während der Pandemie schießen die Preise in der Container-Schifffahrt in die Höhe. Die Reedereien erwarten, dass die Nachfrage auch in den kommenden Jahren hoch bleibt. Doch schon jetzt sinken die Frachtraten - superschnell. Die Aktien verlieren massiv. Von Jannik Tillar"], "Diversity-Beraterin im Interview\n                    \"Der Shitstorm wartet schon vor der Tür\"": ["Wenn zum Christopher Street Day in Unternehmen die Regenbogenfahne geschwenkt wird, handelt es sich vielerorts um Schönfärberei, sagt Tijen Onaran. Die Unternehmerin, die mit ihrer Firma zu Diversity-Themen berät, attestiert der deutschen Wirtschaft großen Nachholbedarf. Zum Beispiel in puncto WM."], "Fintech beschwichtigt\n                    Gestohlene Luxusuhren gehören Anlegern": ["Bei einem millionenschweren Diebstahl verschwinden in Berlin unter anderem 1000 Luxusuhren. Einen Uhrenhändler treibt der Einbruch in einen Tresorraum in die Pleite. Auch Uhren, an denen Anleger über ein Fintech Anteile halten, fehlen. Mindestens ihre Rendite ist damit verloren. Von John Stanley Hunter"], "Abgang bei Goldhandel-Firma\n                    Degussa trennt sich von umstrittenem Crash-Propheten Krall": ["Vor drei Jahren holt Degussa Goldhandel den Crash-Propheten Markus Krall an Bord. Doch der Ökonom und Buchautor macht vor allem mit umstrittenen Thesen von sich reden. Das Unternehmen stellt ihn nun \"mit sofortiger Wirkung\" frei. Von Marina Zapf"], "Der vegane Absturz\n                    Beyond Meat & Co.: auf den Hype folgt die Ernüchterung": ["Vegane Alternativen zu Fleisch oder Kuhmilch sind im Supermarkt immer gefragter. Doch an der Börse haben die Hersteller ihre besten Zeiten hinter sich. Die Aushängeschilder der Branche notieren 90 Prozent unter ihrem Allzeithoch. Schuld sind unter anderem die Inflation und die Politik. Von Jannik Tillar"], "Produktionseinbruch bei iPhones\n                    So löst Apple sein China-Problem": ["Wer auf ein iPhone 14 Pro unter dem Weihnachtsbaum hofft, wird enttäuscht werden. Apples Top-Modell ist nicht vor dem 2. Januar lieferbar. Auch bei MacBooks gibt es Engpässe. Schuld ist das Null-Covid-Chaos beim Zulieferer in China. Apple passt sich an. Das können auch die Verbraucher. Von Jannik Tillar"], "Millionensummen an Disney fällig\n                    \"Global Dream\": Böses Erwachen für Steuerzahler": ["Bei aller Erleichterung: Für deutsche Steuerzahlerinnen und -zahler wird die \"Global Dream\" ein teures Minusgeschäft. Denn ein Teil der hohen Bürgschaften von Bund und Mecklenburg-Vorpommern wird nun an den Käufer Disney fällig. Von Lutz Meier"], "Ex-Beamter verklagt OPEC\n                    \"Kartellpraxis heizt die Energiepreise weiter an\"": ["Armin Steinbach ist überzeugt: Die OPEC fügt Verbrauchern und Verbraucherinnen in der Energiekrise mit überhöhten Preisen dramatischen Schaden zu. Im Interview erklärt der Jurist und ehemalige deutsche Spitzenbeamter, warum Kartell nicht Kartell ist, er die OPEC auf nur 50 Euro verklagt - und wo die EU-Kommission versagt."], "Die Rezession kommt\n                    Wie schlimm wird es für die deutsche Wirtschaft?": ["Die Konjunktur in Deutschland kühlt sich ab. Eine milde Rezession ist laut den Wirtschaftsweisen nicht mehr zu verhindern. Doch wann genau kommt sie? Und was sagen andere Institute und Forschungseinrichtungen? Von Jannik Tillar"], "Der Fahrplan zur Rentenreform \n                    So sieht der erste Schritt zur Aktienrente aus": ["Statt Aktiensparen, wie es der FDP für die Rentenversicherung vorschwebte, ist es erstmal nur eine Aktienrücklage geworden. Ein Systemwechsel sieht anders aus. Doch von den zehn Milliarden Euro, die im kommenden Jahr angelegt werden, soll eine \"Sogwirkung\" ausgehen.   Von Laura Eßlinger"], "Kurs auf den \"perfekten Sturm\"\n                    Online-Händler fürchten gefährliche Rabattschlacht": ["Nach den Höhenflügen der vergangenen Jahre läuft das Geschäft bei Zalando und anderen Onlinehändlern nur noch mau. Was die Krise für den Black Friday, den traditionell umsatzstärksten Tag des ganzen Jahres bedeutet, wer profitiert und wer das Nachsehen hat. Von Hannah Schwär"], "Inflationsrate in Eurozone\n                    \"Sehen Mitte 2023 wohl erst volle Wirkung der Zinserhöhungen\"": ["Die Teuerungsrate in der Eurozone hat einen neuen Rekordwert erreicht. \"Die Inflation ist schnell gestiegen, sie kann aber auch sehr schnell wieder fallen\", sagt Pimco-Portfoliomanager Konstantin Veit. Da die jüngste Zinserhöhung erst mit Zeitverzögerung wirkt, kann es noch ein wenig dauern.  Von Stefan Schaaf"], "Krisentempo hat sich verschärft\n                    Warum steckt Galeria schon wieder in Schwierigkeiten?": ["In vielen deutschen Innenstädten beginnt das große Zittern - und das zum zweiten Mal binnen zwei Jahren. Galeria Karstadt Kaufhof will sich erneut in einem Schutzschirmverfahren selbst retten. Vielen Häusern droht das Aus. Die wichtigsten Fragen und Antworten. Von Thomas Steinmann und Jannik Tillar"], "Grundsteuerreform - Chaos total?\n                    \"Wer sich wochenlang rumplagt, sollte sich beraten lassen\"": ["Die Grundsteuer geht in die Verlängerung: Neuer Abgabetermin ist der 31. Januar 2023. Reicht das? Die Umsetzung hakt immer noch gewaltig, wie Torsten Lüth vom Steuerberaterverband sagt. Verbraucher sollten aufpassen, \"denn falsche Angaben können zu einer Menge Mehrkosten führen\"."], "Entspannung am Energiemarkt\n                    Das sind die Gründe für den Preisverfall bei Gas": ["Die Gaspreise sind deutlich von ihren Höchstständen zurückgekommen. Angesichts der Rezessionsrisiken ist das eine überfällige Nachricht. Aber ist die Energiekrise damit vorbei, das Horrorszenario für Verbraucher und Industrie abgewehrt? Von Marina Zapf"], "Milliarden-Krimi entbrennt\n                    Wer tritt das Erbe von Red-Bull-Patriarch Mateschitz an?": ["Der Tod von Dieter Mateschitz hinterlässt ein schwieriges Machtvakuum bei Red Bull. Es gibt zwei potenzielle Nachfolger: Mateschitz' einziger Sohn und der Sohn der thailändischen Mehrheitseigner. Beide sind nicht optimal. Nach einem fahndet Interpol. Die Zeit drängt. Von Thomas Steinmann und Jannik Tillar"], "Akuter Mangel an LKW-Fahrern \n                    Fahrerlose Robo-Trucks drängen auf die Überholspur": ["Was bei PKWs noch ferne Zukunftsmusik ist, könnte ausgerechnet bei dicken Brummis schon in wenigen Jahren selbstverständlich sein: autonomes Fahren. Der Druck in der Branche wächst. Fahrerlose Tests in Ulm haben bereits die entscheidende Phase erreicht. Von Marina Zapf"], "\"Deutschlands beste Ausbilder\"\n                    Unternehmen müssen bei Azubis nachlegen": ["Viele Unternehmen suchen dringend Auszubildende - und finden sie nicht. Angesichts der eklatanten Personalnot müssen sie sich ins Zeug legen. Mit welcher Strategie sie versuchen bei der Jugend zu punkten, verrät unter anderem der Rüstungskonzern Rheinmetall. Von Jenny von Zepelin"], "Einbruch am Immobilienmarkt\n                    Baufinanzierer und Banken bleiben auf Krediten sitzen": ["Hohe Inflation, steigende Zinsen, Rezessionsangst und die Hoffnung auf fallende Immobilienpreise schrecken potenzielle Häuslebauer derzeit ab. Das Geschäft mit Baufinanzierung läuft schlecht. Eine derartige Entschleunigung habe der Markt in den letzten 25 Jahren nicht erlebt, heißt es aus der Branche. Von Laura Eßlinger"], "Hergestellt von Diehl Defence\n                    Luftabwehrsystem vom Bodensee gibt Ukrainern Hoffnung": ["Die Regierung in Kiew setzt Hoffnungen in westliche Luftverteidigungssysteme, wie das nun aus Deutschland gelieferte IRIS-T. ​Die Kriegstechnik soll ein Rundumschutz vor Angriffen sein.  Hergestellt wird das System von einer kaum bekannten Firma aus einem kleinen Ort am Bodensee. Von Laura Eßlinger"], "Eigentümliche Gaspreisbremse\n                    Deutschland spielt weiter Bullerbü": ["Die Gasbreisbremse ist ein Wumms - der noch zu viele Rätsel aufgibt. Vor allem aber hat Deutschland seit März zu viel Zeit mit Duschtipps und Anleitungen zum Stoßlüften vergeudet. Denn ein Plan für die Energieversorgung ist dieses Hilfspaket nicht. Ein Kommentar von Horst von Buttlar"], "Gründerinnenpreis für Socialbee\n                    \"Wir vermitteln Hunderte Geflüchtete pro Jahr\"": ["Seit 2015 hilft Zarah Bruhn mit ihrem Social Startup Socialbee Geflüchteten bei der Suche nach Arbeitsplätzen - und wird dafür jetzt mit einem Gründerinnenpreis ausgezeichnet. Im Interview erzählt sie, wie ihr Unternehmen damit Geld verdient und vor welche Herausforderung es steht."], "Sanktionen der EU gegen Russland\n                    \"Einnahmen aus Öl und Gas werden dramatisch einbrechen\"": ["Der kommende Preisdeckel der EU für russisches Öl zielt direkt auf den russischen Staatshaushalt. Im Interview erklärt Ökonom Jacob Nell, wie sich das auf die russische Volkswirtschaft auswirkt und ab wann die Lage für den Kreml zum Problem werden könnte."], "Angeschlagener Lieferdienst\n                    Gorillas probiert es jetzt auf die Mitleidstour": ["Was als kreativer Spaß gedacht war, kommt bei Arbeitnehmervertretern gar nicht gut an: In einer neuen Kampagne wirbt der Blitz-Lieferdienst Gorillas mit den Inflationssorgen seiner eigenen Mitarbeiter und probiert, Kunden zu Mitleidskäufen zu bewegen. Von Hannah Schwär"], "Papier verlor rund 11 Prozent\n                    Das müssen Sie über die Schieflage der Credit Suisse wissen": ["Seit Monaten schlingert die Schweizer Großbank wegen sinkender Erträge und mehrerer Skandale dahin. Marktgerüchte und Behördenwarnungen setzen der Aktie der Credit Suisse Anfang der Woche zusätzlich schwer zu. Wie solide steht die Großbank da und ist sie ein Risiko für die Branche?  Von Nadine Oberhuber"], "Brauerei-Gründer im Interview\n                    \"Auch wir erleben eine Kostensteigerung auf breiter Basis\"": ["Die Preise für Glas, Energie und Kohlensäure haben deutlich angezogen. Besonders zu spüren bekommen das die Brauereien. Im Interview erzählt der Gründer der Dortmunder Bergmann Brauerei, Thomas Raphael, wie er sein Unternehmen durch die Krise manövriert."], "Wunsch nach Vier-Tage-Woche\n                    Corona hat Spuren in der Arbeitswelt hinterlassen": ["Veränderte Arbeitsmodelle liegen eindeutig im Trend. Gleichzeitig zieht sich der Wunsch nach weniger Arbeit, gerade nach der Pandemie, quer durch alle Branchen. Hinzu kommt: Immer weniger finden offenbar in ihrem Job Erfüllung - das ist besonders für Arbeitgeber besorgniserregend. Von Marina Zapf"], "Preisexplosion, Materialmangel\n                    \"Bauen ist Improvisationstalent im Quadrat\"": ["Wärmepumpen sind nur schwer zu bekommen, Stahl ist absurd teuer, dazu kommen viele neue Vorschriften: \"Bauen ist zurzeit eine einzige Katastrophe\", sagt Bauunternehmer Dirk Salewski. Für Kunden wird es unerfreulich, Bauträger lassen Planungen ruhen."], "Peking hat ein Chip-Problem\n                    Wie die USA Chinas Autarkiepläne durchkreuzen wollen": ["Nicht alles ist \"Made in China\". Bei Hochleistungschips etwa hinkt die Volksrepublik fünf Jahre hinter Branchenprimus Taiwan hinterher. Damit hängt das Land wie viele andere Staaten am Tropf der Lieferketten. Die USA haben einen Plan: China isolieren. \nVon Hannah Schwär"], "Prozessauftakt am 17. Oktober\n                    Worum es bei Musks Streit mit Twitter geht": ["Elon Musk will von seinem Twitter-Deal nichts mehr wissen, das Unternehmen dagegen besteht auf die vertraglich vereinbarte Übernahme. In vier Wochen treffen sich die Parteien vor Gericht, beide bringen sich medial in Stellung. Was ist passiert und was steht auf dem Spiel? Von Hannah Schwär"], "Verzögerter Preisschock\n                    So kommen Ökonomen auf elf Prozent Inflation": ["Drei Prozent Inflation hatten Ökonomen einmal für 2022 vorausgesagt. Heute liegt die Teuerungsrate doppelt so hoch und sie wird laut Experten noch einmal deutlich steigen. Aber was treibt die Preise in diese Höhen? Und wann ist der Gipfel erreicht? \nVon Roland Lindenblatt"], "Börsengang spätestens im Oktober\n                    Lohnt sich ein Einstieg bei der Porsche-Aktie?": ["In Stuttgart steigt die Spannung. In wenigen Wochen wird die Porsche AG nach Jahren wieder selbst an der Börse notiert sein. Wie das IPO abläuft, was sich die Konzernmutter VW davon verspricht und was Anleger sonst noch über den Börsengang wissen sollten. Von Laura Eßlinger"], "\"Anti-Bullshit-App\" Bereal \n                    Können \"echte Freunde\" Instagram und Tiktok verdrängen?": ["\"Keine Likes, keine Follower, keine Werbung\" verspricht Alexis Barreyat, als er vor zwei Jahren sein Netzwerk gründet. Vieles ist anders als auf Instagram und Co. Der Erfolg und eine hohe dreistellige Firmenbewertung zeigen: Die App trifft einen Nerv. Aber hat das Modell auch Zukunft? Von Hannah Schwär"], "Von Ampel geplante Reduzierung\n                    So viel kostet den Staat der Umsatzsteuerrabatt auf Gas": ["Um die Gaskunden zu entlasten, will die Bundesregierung die Umsatzsteuer auf den Gasverbrauch senken. Bund, Länder und Kommunen wird bis März 2024 deswegen ein zweistelliger Milliardenbetrag in den Kassen fehlen. Von Thomas Steinmann"], "DHDL-Investor Ralf Dümmel\n                    \"Wir hatten von 135 Deals nur eine Insolvenz\"": ["Ralf Dümmel ist ein Urgestein und einer der aktivsten Investoren der Gründer-Show \"Die Höhle der Löwen\". Im Interview zieht er Bilanz. Er erklärt, wie Pandemie, Krieg und steigende Zinsen die Erfolgsaussichten für Gründer beeinflussen und wie die \"Löwen\" sich verändern."], "Antwort auf Trockenheit\n                    Firma verkauft grüne Rasen-Farbe aus der Sprühflasche": ["Viele Rasenflächen sind diesen Sommer eher braun als grün. Eine Firma aus dem Südwesten hat dagegen ein kurioses Gegenmittel entwickelt: ein kräftiges Grün aus der Sprühflaschen. Die Idee, Rasen anzumalen, kommt aus den USA und schwappt mit zunehmender Trockenheit auch nach Deutschland. Von Adrian Breitling"], "Probleme bei E-Roller-Produktion\n                    \"Lieferant hatte unsere Idee als seine eigene verkauft\"": ["Das E-Roller-Startup Kumpan Electric bezieht seine Bauteile lange aus Asien - bis sich die Probleme häufen und der Gründer eine radikale Entscheidung trifft. Im Interview erzählt Patrik Tykesson, warum das Unternehmen jetzt auf lokale Lieferketten setzt."], "Zahlenwerke der Antragsteller\n                    Diese Firmen profitieren von der Gasumlage": ["Mithilfe der Verbraucher sollen Gashändler vor der Pleite gerettet werden. Das Argument: Ein Zusammenbruch des Energiemarktes würde noch höhere Preise nach sich ziehen. Doch bei einigen Unternehmen, die von der Gasumlage profitieren, regt sich der Verdacht, sie hätten sie gar nicht nötig. Von Marina Zapf"], "Raus aus dem Dauerkrisen-Knick\n                    Deutschland muss sich verändern": ["Corona, Krieg in der Ukraine, Energiekrise - die deutsche Wirtschaft steht unter Dauerstress. Bevor ein Rückschlag überwunden ist, folgt der nächste. Entsprechend pessimistisch sind die Konjunkturerwartungen. Die Gemengelage offenbart vor allem eins: die Naivität des Wirtschaftsmodells.  Von Roland Lindenblatt"], "Kaution in Aktien\n                    Wenn der Vermieter mit dem Geld des Mieters spekuliert": ["Mieter haben Mitspracherecht: Sie können vorschlagen, dass ihre Kaution in Aktien angelegt wird. Lohnt sich das? Eine Erbin kassiert jüngst 100.000 Euro aus der Hinterlegung ihrer Eltern. Welche Risiken so eine Vereinbarung birgt, erklärt die Anwältin Bettina Wirmer-Donos. Von Charlotte Raskopf"], "Niedrigwasser im Rhein\n                    \"Ein paar Gewitter reichen nicht\"": ["In Emmerich ist der Pegelstand zu Wochenbeginn auf einen historischen Tiefstand gesunken. Das wird nicht nur für die Schifffahrt zum Problem. Im Interview erklärt Experte Daniel Bachmann, welche Folgen Niedrigwasser noch hat und was getan werden muss, um es in Zukunft abzumindern."], "9-Euro-Ticket \"hat funktioniert\"\n                    \"Folgeticket sollte Fernverkehr und Taxifahrt einschließen\"": ["Die Zwischenbilanz zum 9-Euro-Ticket ist überwiegend positiv. \"Die Leute hatten Freude am Fahren und die Sympathiewerte des ÖPNV sind nach oben gegangen\", sagt Andreas Knie. Der Berliner Mobilitätsforscher rechnet vor, wie ein großzügiges Anschlussticket problemlos finanziert werden könnte. Von Adrian Breitling"], "Bachmann befeuert Ökonomenstreit\n                    \"Putin spielt mit Europa Katz und Maus\"": ["Im März legt eine Gruppe um den deutschen Ökonomen Bachmann eine Modellrechnung vor, nach der ein deutsches Embargo für russisches Gas verkraftbar ist. In der Fachwelt geht ein Sturm der Empörung los. Jetzt legen die Autoren nach. Von Jannik Tillar"], "Kurzer Besuch, lange Wirkung\n                    Wie reagieren deutsche Unternehmen auf den Taiwan-Konflikt?": ["Peking antwortet auf den Taiwan-Besuch der US-Parlamentssprecherin Pelosi mit scharfen Drohgebärden. Die Volksrepublik meint es sich wegen ihrer gestiegenen wirtschaftlichen Bedeutung leisten zu können. Doch die Eskalation des Konflikts wird Folgen haben. Von Marina Zapf"], "Warum Rente mit 70?\n                    \"Wir haben Möglichkeiten bei denen, die zu wenig arbeiten\"": ["Dem Rentensystem droht der Kollaps:  Die Menschen werden älter und die Rentenkassen immer klammer. Sind die 42-Stunden-Woche und Arbeiten bis 70 die Lösung? DIW-Experte Geyer verneint. Aus seiner Sicht würde weniger Teilzeitarbeit die Rentenkasse kurzfristig deutlich mehr entlasten."], "Interview mit Sono Motors\n                    \"Solar-Elektroautos können nächste große Welle in Mobilität auslösen\"": ["Was vor zehn Jahren in einer Garage begann, ist mittlerweile ein börsennotiertes Unternehmen: Sono Motors will 2023 ein solarbetriebenes Elektroauto auf die Straße bringen. Im Interview erzählt Gründer Laurin Hahn, wie Crowdfunding das Projekt gerettet hat und was das Startup besser als Tesla macht."], "Großoffensive von neuem Besitzer\n                    So soll FC Chelsea der Neustart ohne Abramowitsch gelingen": ["​Der FC Chelsea ist das Beispiel für die sportlichen Verwerfungen durch den Russland-Ukraine-Krieg. Clubbesitzer Abramowitsch ist inzwischen Geschichte. Seit der russische Geschäftsmann weg ist, strauchelt der Verein. Für den neuen Eigentümer wird der Neustart nicht einfach. Von Jannik Tillar"], "Hat der Deal bestand?\n                    Getreideabkommen steht - doch das Misstrauen überwiegt": ["Schon bald soll ukrainisches Getreide wieder über das Schwarze Meer auf den Weltmarkt gelangen. Doch bei vielen hallt der Einschlag zweier Marschflugkörper auf dem Hafengelände von Odessa vor wenigen Tagen noch nach. Wie viel ist das Abkommen wert? Von Marina Zapf"], "Energieversorgung in Deutschland\n                    \"Wir haben gerade eine echte Krisensituation am Strommarkt\"": ["Vor dem Hintergrund explodierender Strom- und Gaspreise mehren sich Stimmen, die sich für eine Verlängerung der AKW-Laufzeiten\naussprechen. Im Interview ruft Umweltökonom Andreas Löschel dazu auf, lieber Gas zu sparen. Denn für Wärme im Winter würden die  Atomkraftwerke nicht sorgen."], "Zinserhöhung gegen Inflation\n                    EZB kann Sorge vor Eurokrise nicht zerstreuen": ["Mit der Entscheidung der EZB, die Leitzinsen im Euroraum um 0,5 Prozent anzuheben, sind Negativzinsen für Banken und Sparer Geschichte. Das bedeutet allerdings nicht, dass die Sorgen vor einer Eurokrise damit komplett verflogen sind.  Von Nadine Oberhuber und Laura Eßlinger"], "Wie teuer wird die Gaskrise?\n                    Worauf sich Verbraucher einstellen müssen": ["Fließt durch die Pipeline Nord Stream 1 bald wieder Gas oder nicht? Wenn nicht, wird der Engpass bei russischen Gaslieferungen zu weiteren Engpässen führen. Und das geht ins Geld. Zunächst spüren das die Versorger, mit zeitlichem Verzug aber auch die Verbraucher. Wie schlimm wird es? Von Thomas Steinmann und Christiane Kreder"], "60.000 Monteure gesucht\n                    \"Heizungsindustrie hat Reserven, aber es fehlen Hände\"": ["Steigende Rohstoffpreise und drohende Versorgungsengpässe lassen einen langen, kalten Winter befürchten. Viele Verbraucher wollen jetzt schnell weg von Gas und Öl. Frederic Leers vom Heizungsverband BDH erklärt, warum es an der Umsetzung hapert, und warum Wärmepumpen nicht die einzige Alternative sind."], "Ökosiegel für Gas und Atomkraft\n                    Das bedeutet EU-Taxonomie für Anleger": ["Das EU-Parlament hat entschieden: Künftig gelten Investitionen in Gas- und Atomkraftwerke als nachhaltig. Was das für das Geschäft mit grünen Finanzprodukten bedeutet, erklärt Christian Klein, Experte für nachhaltige Finanzwirtschaft."], "Energieberater im Interview\n                    \"Wärmepumpen funktionieren auch ohne Fußbodenheizung\"": ["Energieberater könnten zurzeit rund um die Uhr arbeiten. Die staatliche Förderung ist allerdings langwierig. Wo es hakt und wie sich Wärmepumpen auch für Altbauten eignen, erklärt Verbandschef Leppig."], "Abnehmer finden sich immer\n                    Goldembargo schmälert Putins Kriegskasse nicht": ["Faktisch findet schon länger kein Handel von russischem Gold mit dem Westen satt. Trotzdem greifen die G7-Staaten zum nächsten Mittel, um Russland weiter vom internationalen Finanzsystem zu isolieren. Doch die Wirkung eines Goldembargos wird überschaubar bleiben. Von Marina Zapf"], "Zukunft der Arbeit\n                    \"Weniger Arbeitszeit kann zu mehr Output führen\"": ["Als mögliches Mittel gegen den zunehmenden Mangel an Arbeitskräften bringen einige Experten immer wieder eine 42-Stunden-Woche ins Spiel. Philipp Frey vom britischen Thinktank Autonomy hält von diesem Vorschlag wenig. Im Interview erklärt er, welche Vorteile weniger Arbeitstage haben."], "Verschärfung des Kartellrechts\n                    \"Über Entflechtung von Mineralölkonzernen nachdenken\"": ["Der Staat senkt die Steuern, doch die Spritpreise bleiben hoch. Der Verdacht: Die Ölmultis stecken sich Geld in die eigene Tasche. Wettbewerbsrechtler Daniel Zimmer begrüßt die Pläne für ein schärferes Kartellrecht und erklärt im Interview, wie es speziell auf Ölkonzerne angewandt werden müsste."], "Vorwürfe an Fluggesellschaften\n                    Flugchaos macht Reisebranche wütend": ["Zu Beginn der Sommer-Reisezeit herrscht Chaos an Deutschlands Flughäfen. Flugstreichungen, Verspätungen und Umbuchungen ärgern nicht nur die betroffenen Urlauber, sondern auch Veranstalter und Reisebüros. Sie machen die Fluggesellschaften für die Probleme verantwortlich. Von Jenny von Zepelin"], "Betrugsfälle und Crash\n                    \"Krypto bedeutet Risiko\"": ["Der Ausverkauf bei Kryptowährungen hat diese Woche auch Bitcoin und Etherrum erfasst. Im Interview ordnet die Expertin für Krypto-Betrugsfälle Erica Stanford den aktuellen Crash ein, erzählt wie Anleger ihre Investments sichern und Betrüger erkennen können."], "Kontroverse um Übergewinnsteuer\n                    \"Übergewinne setzen Signal, dass Markt attraktiv ist\"": ["Während Verbraucher unter Rekord-Preisen ächzen, machen Mineralölkonzerne Milliardengewinne. Eine Steuer auf übermäßig hohe Gewinne hält Ökonomin Dominika Langenmayr trotzdem für keine gute Idee. Im Interview verrät sie, welche Haken eine Übergewinnsteuer hat."], "\"Ein erster wichtiger Schritt\"\n                    Jetzt kommt die Zinswende": ["Nach elf Jahren erhöht die EZB im Juli erstmals wieder die Zinsen.  Ein Ende der hohen Inflation bedeutet das allerdings nicht. \"Wir müssen uns verbessern\", sagt Notenbankchefin Lagarde.  Von Stefan Schaaf"], "Wirken die Sanktionen? \n                    \"Russland bekommt Geld, aber kann nichts dafür kaufen\"": ["Die Aussichten für Russlands Wirtschaft sind düster. Davon ist der Osteuropa-Kenner Anders Aslund überzeugt. Große Teile der Produktion würden bald eingestellt. \"Es fehlt selbst an Knöpfen für Anzüge\", sagt der Ökonom im Interview."], "7,9 Prozent im Mai\n                    Sind die Sorgen vor Rekord-Inflation berechtigt?": ["Zum dritten Mal in Folge liegt die Inflationsrate in Deutschland über sieben Prozent. Der Anstieg ist nicht überraschend, auch wenn ihn Ökonomen nicht so drastisch erwartet haben. Nach Bekanntgabe gibt der Dax die Hälfte seiner Tagesgewinne ab. Antworten auf die wichtigsten Fragen. von Jannik Tillar"], "Ökonom Haucap im Interview\n                    Kann ein Anti-Opec-Kartell funktionieren?": ["Wirtschaftsminister Habeck will, dass Länder, die viel Öl verbrauchen, sich beim Einkauf zusammenschließen. Sie könnten damit eine Gegen-Opec bilden. \"Prinzipiell ist die Idee nicht schlecht\", sagt Wettbewerbsökonom Justus Haucap im Interview."], "Porsche-Chef Blume im Interview\n                    \"Im Krieg wird nicht nach Russland geliefert\"": ["Porsche zieht sich aus Russland komplett zurück und hält ukrainischen Zulieferern die Treue. Das gelte auf unbestimmte Zeit, sagt Unternehmenschef Oliver Blume. Im Interview spricht er über höhere Preise, Klimaneutralität und den Sound von E-Autos."], "Polen wird zum Nadelöhr\n                    Wieso zu wenig Getreide die Ukraine verlässt": ["Millionen Tonnen Getreide lagern in der Ukraine und drohen zu vergammeln. Wegen der russischen Blockade sind die Häfen dicht. Eine Alternative sollen Züge werden. Doch der Transport auf dem Landweg steht vor gewaltigen Hindernissen.  Von Marina Zapf"], "Weltweiter Preisschock\n                    Russlands Krieg lässt Entwicklungsländer leiden": ["Die Preise für Dünger und Treibstoff steigen kräftig, nicht nur in Sri Lanka sorgt das für gewaltige Probleme. Exportbeschränkungen verschärfen die Situation in vielen Ländern. Nun wächst die Angst vor Unruhen.  Von Marina Zapf"], "Verbraucherschützer warnen\n                    Übertreiben Energieanbieter bei Preiserhöhungen?": ["Die Preise steigen zurzeit auf breiter Front. Doch sind alle gerechtfertigt? Verbraucherschützer sehen Mitnahmeeffekte. Widerspruch kommt jedoch aus der Forschung. Und bei Markteingriffen wäre Behutsamkeit angesagt. Von Jannik Tillar"], "Speicher schwer zu füllen\n                    Moskau setzt Gasbranche noch mehr unter Druck": ["Laut einem neuen Gesetz müssen deutsche Gasspeicher zu bestimmten Stichtagen Mindestfüllstände erreichen. Doch Russland und sein Angriff auf die Ukraine stellen die Betreiber vor immer neue Herausforderungen. Von Nils Kreimeier und Thomas Steinmann"], "Stable Coins verlieren Vertrauen\n                    Welche Währungen der Krypto-Crash trifft": ["Stable Coins sollen sich im Gegensatz zu anderen Kryptowährungen durch Wertstabilität auszeichnen. Doch der Crash von TerraUSD zerstört fast 30 Milliarden Dollar Vermögen. Und das ist erst der Anfang.  Von Jannik Tillar"], "Bei vielen sehr verhasst\n                    \"Versicherungsbranche hat sich schlechten Ruf selbst erarbeitet\"": ["Auf Social Media folgen ihm inzwischen mehr als eine halbe Million Menschen. Auf Youtube, Instagram und Tiktok leitet Versicherungsmakler Bastian Kunkel Unwissende durch den AGB-Dschungel. Im Interview verrät er, welche Versicherungen wirklich nötig sind und ob die Deutschen überversichert sind."], "Sri Lanka kein Einzelfall?\n                    \"Zahlungsprobleme auf Chinas Kredite kommen erstaunlich oft vor\"": ["China strebt eine enge Beziehung mit Ländern Asiens, Afrikas und Südamerikas an. Chinesische Staatsbanken vergeben deswegen unter dem Radar Kredite an Entwicklungsländer. Im Interview erklärt der Kieler Ökonom Christoph Trebesch, welche Haken solche Verträge haben."], "Indonesien treibt Preise\n                    Ausfuhrverbot sendet Schockwellen an Palmöl-Markt": ["Der überraschende Exportstopp Indonesiens für Palmöl versetzt die Märkte für Pflanzenfett weltweit in Aufruhr - Verbraucher müssen sich auf steigende Preise einstellen. Der Bann fällt in eine Zeit von Angebotsengpässen an allen Ecken und Enden. Von Marina Zapf"], "Mittelstand in Deutschland\n                    \"Es wird auf breiter Ebene Preiserhöhungen geben\"": ["Bei deutschen Mittelständlern explodieren wegen des russischen Krieges in der Ukraine die Kosten. Die meisten von ihnen werden sie laut Ökonom Claus Niegsch von der DZ Bank an Kunden und Verbraucher weitergeben. Im Interview erklärt er auch, warum der Krieg die Firmen härter trifft als die Pandemie."], "Kritik an Hilfe für Firmen\n                    \"Es muss viel mehr Energie gespart werden\"": ["Für den Bochumer Ökonomen Andreas Löschel setzt das geplante Entlastungspaket der Bundesregierung die falschen Anreize. Im Interview erklärt er, warum es falsch ist, dass die Nachfrage durch Subventionen hoch bleibt und worauf es stattdessen ankomme."], "Öl und Gas für Europa\n                    Steigt Afrika zur neuen Energiedrehscheibe auf?": ["Während dem Aggressor Russland Embargos drohen, wird darüber spekuliert, inwiefern Afrika das Zeug zum Öl- und Gaslieferanten hat. Der Kontinent bringt sich bereits in Stellung.  Von Marina Zapf"], "Abschied der Kontakt-Erfassung\n                    Wie sich die Luca-App neu erfindet": ["Das Aus für die Kontaktnachverfolgung - das Kerngeschäft der Luca-App - hat sich bereits Ende 2021 angedeutet. Das Startup aus Berlin will sich jetzt als digitale Geldbörse neu erfinden. Doch die Frage ist: Sind die Nutzer bereit, den Strategieschwenk mitzugehen? Von Hannah Schwär"], "Kehrtwende bei Digitalwährungen\n                    Was steckt hinter dem Krypto-Interesse aus Russland?": ["Anfang des Jahres spielte die russische Zentralbank noch mit dem Gedanken, Kryptowährungen zu verbieten. Nach dem Angriffskrieg auf die Ukraine legt die russische Regierung eine Kehrtwende hin. Westliche Sanktionen sollen mit Bitcoin laut Analysten aber nicht umgangen werden. Von Jannik Tillar"], "Analysten beobachten Nervosität\n                    Musks Engagement stellt Twitter vor Herausforderungen": ["Twitter kann neue Impulse gut gebrauchen. Gemessen an den Nutzerzahlen ist das Netzwerk im Vergleich mit Facebook noch ein Zwerg. Das neue Engagement von Tesla-Chef Musk ist eine Chance für das Unternehmen. Doch sein Gestaltungswille könnte auch heikel für Twitter werden. Von Hannah Schwär"], "\"Flucht aus der Karibik\"\n                    Wo stecken die Oligarchen-Jachten?": ["Russische Oligarchen versuchen, ihre Jachten aus Furcht vor westlichen Sanktionen eilig in Sicherheit zu bringen. Aus Furcht vor einer Festsetzung fahren die Luxus-Schiffe sogar bis nach Wladiwostok."], "Rechtsanwalt im Interview\n                    \"Sanktionen sind politisch überaus wirksam und alternativlos\"": ["Seit einem Monat gelten die westlichen Sanktionen gegen Russland. Nach und nach werden die Folgen für die russische Wirtschaft sichtbar. Im Interview erklärt der Jurist Viktor Winkler, wie er die Maßnahmen bewertet und ob sie langfristig erfolgreich sein können."], "Kriterien regeln Verteilung\n                    Was, wenn aus Russland wirklich kein Gas mehr kommt?": ["Um Vorkehrungen für eine mögliche Gaskrise zu treffen, tüftelt ein Team der Bundesnetzagentur an Plänen für den Fall der Fälle. In der Energiebranche hatten viele eine mögliche Notlage zuletzt frühestens für den kommenden Herbst erwartet. Doch die Eskalation durch Putins Rubel-Forderungen hat die Lage verschärft. Von Thomas Steinmann"], "Turbulenzen am Rohstoffmarkt \n                    Warum spielt der Nickelpreis verrückt?": ["Der Ukraine-Krieg sorgt für Ausnahmezustände am Rohstoffmarkt. Nach einer Preisexplosion von 400 Prozent in wenigen Tagen stoppt die Metallbörse LME den Handel mit Nickel auf unbestimmte Zeit. Sorgen vor Lieferengpässen sind nur ein Grund für diese irre Preisrally. Von Jaris Lanzendörfer"], "Putins Vergeltung \n                    So reagiert der Kreml auf Sanktionen des Westens": ["Eingefrorerene Oligarchen-Vermögen, gesperrter Luftraum, teilweiser Swift-Ausschluss: Das Maßnahmenpaket des Westens gegen Russland ist beispiellos. Die Antwort aus Moskau lässt nicht lange auf sich warten. Doch wem schaden Putins Gegenmaßnahmen wirklich?  Von Charlotte Raskopf"], "Schlachtfeld statt Ackerland\n                    Putins Krieg bringt Millionen Menschen Hunger": ["Russlands Krieg in der Ukraine schneidet die Welt von einer schwer zu ersetzenden Nahrungsmittelquelle ab. Gibt es keinen Frieden, wird es im Herbst eine Missernte in der Kornkammer der Welt geben, die Preise für Agrarrohstoffe werden explodieren. Am schlimmsten wird es die Ärmsten der Armen treffen. Von Marina Zapf"], "Lemberger Entwicklerfirma\n                    \"Für uns sehr wichtig, dass Geschäftspartner zu uns halten\"": ["Die ukrainische Entwicklerfirma Lemberg schaltet in den Krisenmodus. Das Geschäft muss trotzdem weiterlaufen. Im Interview erzählt Olga Lysak, die von Hamburg das Deutschlandgeschäft aufbaut, wie das Unternehmen seine Angestellten schützt und ob momentan überhaupt an Arbeit zu denken ist."], "Ökonom Astrov im Interview\n                    \"Russland hat sich gut auf Finanzsanktionen vorbereitet\"": ["Lässt sich Wladimir Putin von westlichen Sanktionen aufhalten? Laut dem Ökonom Vasily Astrov würde nicht einmal ein Ölembargo den russischen Präsidenten noch von seinem Kurs abbringen. Putin habe die Kosten einkalkuliert."], "\"Tut das, was Nancy tut\"\n                    Warum das Netz Trades von Nancy Pelosi feiert": ["Beiträge auf verschiedenen Online-Plattformen lassen glauben, die Sprecherin des US-Repräsentantenhauses, Nancy Pelosi, sei eine überaus erfolgreiche Investorin. Das ist seltsam, denn sie selbst besitzt gar keine Aktien. Was es mit ihren heißen Wetten auf sich hat. Von Charlotte Raskopf"], "Linke moniert \"Chaosverfahren\"\n                    Dutzende Masken-Lieferanten verklagen Bund": ["Als zu Beginn der Coronavirus-Pandemie Schutzausrüstung wie Masken rar sind, versucht Bundesgesundheitsminister Spahn möglichst schnell und unbürokratisch an Material zu kommen. Doch das von seinem Ministerium angestoßene Open-House-Verfahren sorgt im Nachhinein für viel Ärger. Von Thomas Steinmann"], "Prämien, Steuern, Preisdeckelung\n                    So reagiert Europa auf den Energiepreisschock": ["Gas, Strom, Öl - alles ist teurer geworden. Im gesamten europäschen Raum ächzen die Verbraucher. Am schlimmsten trifft es Haushalte in Deutschland. Was tun die Regierungen dagegen? Und könnten sie mehr tun? Von Marina Zapf"], "Schon vor Corona schweren Stand\n                    Berlinale kämpft ums Überleben": ["Für die deutsche Kinobranche ist die Berlinale immer die einmalige Chance gewesen, sich Sichtbarkeit zu verschaffen. Im ungleichen Kampf mit Cannes und Venedig hat sich Berlin stets auf einen ganz besonderen Trumpf verlassen. Doch unter Corona-Bedingungen kann der kaum ausgespielt werden. Von Lutz Meier"], "Aktienkurs bricht ein \n                    Warum Delivery Hero Prügel bekommt": ["Der Aktienkurs von Delivery Hero ist im freien Fall. Die Gewinne der Corona-Pandemie haben sich in Luft aufgelöst. Wie geht es für das Unternehmen weiter?  Von Christiane Kreder und Hannah Schwär"], "\"Unkonventioneller\" Hilferuf\n                    Linkedin-Post rettet Kutter aus der Pleite": ["Ein junger Krabbenfischer aus Husum gerät in Existenznot. Sein Insolvenzverwalter postet auf dem Karrierenetzwerk Linkedin seine Geschichte und sucht nach Geldgebern. \"Ich hatte nichts zu verlieren\", sagt Arno Doebert. Im Interview erzählt er, was dann geschah."], "Kurs-Massaker bei Tech-Aktien\n                    \"Eine Übertreibung, die sich korrigieren wird\"": ["Mit einem Federstreich verlieren der Facebook-Konzern Meta und Spotify jeweils über 20 Prozent. Tech-Werte waren jahrelang die großen Anlegerlieblinge. Ist die Party für Apple & Co. vorbei? Jan Beckers von BIT Capital glaubt das nicht und investiert Millionenbeträge. Sein Motto: \"Jetzt erst recht\"."], "Marktbeben als gutes Zeichen\n                    Techwerte sind Vorboten einer Normalisierung": ["Die Börsenwoche war turbulent. Die Drosselung der Geldflut, Inflation und Energiekrise machen den Börsianern schwer zu schaffen. Doch wenn Netflix nach allen Übertreibungen, die wir an der Börse gesehen haben, weniger wächst, kann das nur Gutes verheißen. Von Horst von Buttlar"], "Neue Regeln für Energieversorger\n                    Eingriff in Preishoheit hat faden Beigeschmack": ["Strom- und Gaskunden sollen besser vor kurzfristigen und überhöhten Preisen geschützt werden - dafür plant die Bundesregierung, noch im Frühjahr ein Gesetz zu ändern. Die Neuregelung könnte sich für einige Verbraucher jedoch trotzdem negativ im Portemonnaie bemerkbar machen. Von Laura Eßlinger"], "Gewinne bei Deutscher Bank\n                    Ob Erfolg nachhaltig ist, muss Sewing noch beweisen": ["Zum zweiten Mal in Folge macht die Deutsche Bank Gewinn. Selbstbewusst behauptet Konzernchef Sewing, man fahre jetzt die Ernte der Mühen aus den vergangenen Jahren ein. Doch für das satte Gewinnplus sind keine massiven Ertragssteigerungen aus dem Herzen der Bank verantwortlich. Von Birgit Haase"], "Aktien unter Druck \n                    Ist das eine Korrektur oder ein Crash?": ["Die Stimmung an den Börsen ist schlecht, die Aktienkurse brechen ein. Wie es weiter geht, hängt vor allem von der US-Notenbank Fed ab.  Von Laura Eßlinger und Stefan Schaaf"], "Drastische Wende\n                    Chinesen verdrängen ausländische Marken": ["Lange waren ausländische Produkte in China heiß begehrt. Doch die Zeiten ändern sich. Für deutsche Unternehmen dürfte das unerfreulich sein.  Von Marina Zapf"], "Bund-Rendite über null Prozent\n                    Es gibt wieder Zinsen - oder doch nicht?": ["Erstmals seit 2019 springt die Rendite für zehnjährige Bundesanleihen wieder über die Nulllinie. Hintergrund sind die steigende Inflation und das Umsteuern der Notenbanken. Scheint logisch, wundern tut es trotzdem. Sparer und Sparerinnen können noch nicht aufatmen. Von Stefan Schaaf"], "Lockdown-Guru feiert Corona-Ende\n                    \"Wir sollten anfangen, uns zu entspannen\"": ["Tomas Pueyo gehört zu den Ersten, die vorm Virus warnen. Sein Aufsatz \"Der Hammer und der Tanz\" dient vielen Ländern als Kompass im Corona-Management. Nun lässt der Stanford-Absolvent, Datenanalyst und ausgewiesene Corona-Experte erneut mit einem Artikel aufhorchen. Von Christiane Kreder"], "Als Gaslieferant kaum ersetzbar\n                    Wie abhängig ist Deutschland von Russland?": ["Die russische Wirtschaft ist für Deutschland ein wichtiger Partner. Eine neue politische Eiszeit würde deutsche Unternehmen härter treffen als andere. Auch Verbraucher spüren es, wenn Russland am Gashahn dreht. Gehen die Abhängigkeiten noch weiter? Von Marina Zapf"], "Währungskrise in der Türkei\n                    Erdogan schadet sich selbst": ["Trotz Rekord-Inflationsrate hält der türkische Präsident Erdogan an seiner Niedrigzinspolitik fest. Seine Linie verteidigt er vehement und greift dabei auch auf religiöse Argumente zurück. Dadurch leidet nicht nur die Wirtschaft, sondern er setzt auch seine Wiederwahl aufs Spiel."], "Discounter ziehen Reißleine\n                    Billiganbieter ächzen unter hohen Energiepreisen": ["Im vergangenen Jahr sind viele Billiganbieter von Strom und Gas den hohen Rohstoffpreisen zum Opfer gefallen. Ihr Geschäftsmodell geht schlicht nicht mehr auf. Das Nachsehen haben Kunden. Sie werden zwar von Grundversorgern aufgefangen - allerdings zu saftigen Preisen. Von Marina Zapf"], "Grüner Anstrich für Atomenergie\n                    Finanzbranche ärgert sich über Taxonomie": ["Wir nachhaltig ist Atomkraft? Die EU-Kommission will ihr ein grünes Label geben. Die Bundesregierung hält das für keine gute Idee. Und auch aus der Finanzindustrie kommt Kritik.  Von Laura Eßlinger"], "Von 0 auf 100 Millionen\n                    Wie Container die Welt eroberten": ["Als vor über 40 Jahren die ersten Frachter mit bunten, hoch gestapelten Stahlboxen auf Reisen gehen, nimmt diese Art des Transports kaum einer ernst. Heute sind Container aus dem Welthandel nicht mehr wegzudenken. Kaum einer kann sich noch vorstellen, wie es ohne ging. Von Bastian Hosan"], "Am Anfang war der Gewürzhandel\n                    Seit wann und warum gibt es eigentlich Aktien?": ["Die zündende Idee haben Kaufleute in Amsterdam vor über 400 Jahren: Um den Platzhirschen im Welthandel finanziell Paroli bieten zu können, geben sie die erste Aktie heraus. Für Investoren ein gutes Geschäft. Das Modell soll die künftige Wirtschaft für immer verändern. Ein Rückblick. Von Bastian Hosan"], "Kursverluste vermeiden\n                    Fünf Tipps für Bitcoin-Anleger": ["Es ist immer wieder dieselbe Geschichte: Auf ein Allzeithoch folgt früher oder später der tiefe Absturz. Die Kurskapriolen beim Bitcoin sind legendär. Trotzdem wittern immer mehr Anleger den großen Profit - und blenden das Risiko aus.  Das sollten Krypto-Fans unbedingt beachten. Von Charlotte Raskopf"], "DIW-Ökonom im Interview\n                    So könnten junge Menschen vom Grunderbe profitieren": ["Das Deutsche Institut für Wirtschaftsforschung schlägt vor, dass der Staat jungen Menschen 20.000 Euro Startkapital zur Verfügung stellt. Im Interview erklärt Ökonom Bach, wofür das Geld bestimmt ist, wie es aufgebracht werden soll und wie realistisch es ist, dass die Idee Realität wird."], "Mögliche Sanktion gegen Russland\n                    \"Das würde den Handel zum Erliegen bringen\"": ["Von einer Eskalation des Konflikts um die Ostukraine und eventuellen Sanktionen gegen Russland könnten auch deutsche Unternehmen und möglicherweise Verbraucher betroffen sein. Osteuropa-Experte Janis Kluge erklärt, welche Schritte er von den Konfliktparteien erwartet."], "Kritik am Umgang mit EY-Klagen\n                     \"Watschn fürs Landgericht, auf beide Backen\"": ["Die Art und Weise, wie Wirecard-Anleger mit ihren Klagen in der ersten Instanz abgefertigt wurden, trifft beim Oberlandesgericht München auf scharfe Kritik. Laut Anlegeranwalt Marc Liebscher haben sich die Aussichten für die geprellten Aktionäre auf Schadenersatz damit nun \"dramatisch verbessert\"."], "Aus Mitarbeitern werden Gründer\n                    Rocket Internet ist die erfolgreichste \"Startup-Mafia\"": ["Erstmals fließen in diesem Jahr mehr als 100 Milliarden Dollar in die europäische Gründerszene - davon etwa zwölf Milliarden nach Deutschland. Das liegt auch an einem Einhorn-Netzwerkeffekt: Aus erfolgreichen Unicorns gehen neue Unicorns hervor. Von Hannah Schwär"], "Fitch sieht Zahlungsausfall\n                    Evergrande nähert sich gefährlich dem Abgrund": ["Die US-Ratingagentur Fitch ist die zweite der großen internationalen Agenturen, die dem überschuldeten chinesischen Immobilienentwickler Evergrande kaum mehr Überlebenschancen einräumt. Ein Totalausfall könnte Auswirkungen auf die gesamte Branche haben.    Von Christiane Kreder"], "Für Kreml eine \"Kriegserklärung\"\n                    SWIFT-Ausschluss ist die schärfste Waffe gegen Russland": ["Für den Fall einer Invasion in der Ukraine drohen die USA dem Kreml mit drastischen Sanktionen. Das schärfste Schwert des Westens wäre ein Ausschluss Russlands aus dem globalen Zahlungssystem SWIFT. Diese \"nukleare Option\" könnte jedoch auch unerwünschte Nebenwirkungen haben.  Von Birgit Haas"], "Droht eine \"Omikron-Rezession\"?\n                    Virus könnte heftig auf die Wirtschaft durchschlagen": ["Wie gefährlich ist die neue Variante des Coronavirus für Wirtschaft und Kapitalmärkte? Läuft es schlecht, könnte Omikron die deutsche Wirtschaft zurückwerfen \"auf den Beginn der Pandemie\", sagt Chefvolkswirt Ulrich Kater.  Die US-Wirtschaft sei deutlich robuster.  Von Stefan Schaaf"], "Inflation steigt kräftig\n                    Aus diesen Gründen lässt sich die EZB Zeit": ["Die Inflationsrate in der Eurozone liegt weit über dem Zwei-Prozent-Ziel der EZB. Die Zentralbank hält dennoch an der lockeren Geldpolitik fest. Wieso eigentlich? Von Roland Lindenblatt"], "Neue Ampel-Altersvorsorge\n                    Was die Einführung der Aktienrente bedeutet": ["Mit der neuen Ampelregierung kommt auch die aktienfinanzierte Altersvorsorge. Die Koalitionäre haben dafür den Begriff  \"Aktienrente\" erfunden. Was ändert sich dadurch für die Bürgerinnen und Bürger? Und welche Folgen hat das für den Kapitalmarkt? Von Laura Eßlinger"], "Biden zapft Ölreserven an\n                    \"Zweckentfremdung ist eine große PR-Aktion\"": ["Die Zustimmungswerte für US-Präsident Biden fallen. Gleichzeitig sorgen hohe Preise an der Zapfsäule für schlechte Stimmung im Land. Biden hält dagegen - und flutet den Ölmarkt mit strategischen Reserven. Im Interview erklärt RWI-Wirtschaftsforscher Manuel Frondel, ob das funktionieren kann."], "E-Euro der EZB greift \"zu kurz\"\n                    \"Es braucht ein Ökosystem neuer Geldformen\"": ["Der digitale Euro wäre Zentralbankgeld und damit absolut ausfallsicher. Aber er birgt auch Risiken: Kunden könnten Geld aus dem klassischen Bankensystem abziehen, warnt Andreas Krautscheid vom Bankenverband. Er appelliert an die EZB, das Projekt größer zu denken."], "Doordash-Chef im Interview\n                    \"Der deutsche Markt ist unterversorgt\"": ["Lieferando, Gorillas, Flink, Wolt und Co. Die Liste an Essenslieferdiensten ist inzwischen auch in Deutschland lang. Mit Doordash gesellt sich jetzt noch Konkurrenz aus den USA dazu. Im Interview erklärt Gründer Andy Fang, wieso der deutsche Markt noch einen weiteren Anbieter braucht."], "Am Ende entscheidet Gesetzgebung\n                    Grüne Finanzprodukte helfen Klima nicht": ["Viele Banken und Fondsgesellschaften werben inzwischen mit grünen Anleihen, Aktien und Portfolios - und immer mehr Menschen investieren in nachhaltige Finanzprodukte. Wer allerdings hofft, dass die dazugehörigen Konzerne deswegen umweltverträglicher wirtschaften, wird enttäuscht. Von Laura Eßlinger"], "\"Ökonomisches Nirwana\"\n                    Strafzinsen-Urteil kann Banken schwer treffen": ["Ein Urteil des Berliner Landgerichts stellt die Geschäftspolitik vieler Geldhäuser infrage: Demnach verlangt die Sparda Bank zu Unrecht Negativzinsen auf Giro- und Tagesgeldkonten. Eine Bankenrechtlerin rechnet damit, dass das Berliner Urteil kein Einzelfall bleiben wird. Von Laura Eßlinger"], "Chaos auf den Weltmeeren\n                    \"Ein Schiff ist wie ein schwimmendes Lager\"": ["An den Warenumschlagplätzen der Welt staut es sich. Frachter werden nicht entladen, Container sind knapp und die Häfen in China haben keinen Strom. \"So eine Situation hat bislang noch keiner erlebt\", sagt Hapag-Lloyd-Expertin Kühnbaum. Das Ganze \"summiert sich zu einer gewaltigen Verspätung\"."], "Alternative aus Berlin\n                    Hive will es besser machen als Amazon": ["Das Berliner Startup Hive kümmert sich für junge E-Commmerce-Unternehmen um die Versandlogistik. Um sich von dem Platzhirsch Amazon abzuheben, verzichtet das Unternehmen auf Plastik als Füllmaterial und kompensiert seinen Paketversand. Das kommt auch bei großen Investoren gut an."], "Über 100 Fälle abgewiesen\n                    Geprellte Wirecard-Anleger gehen reihenweise leer aus": ["Die Prüfer von EY haben Wirecard jahrelang saubere Bilanzen attestiert. Nach der Pleite des Zahlungsdienstleisters aus München attestiert ein Sonderermittler den Prüfern schwere Fehler. Schadenersatz gibt es trotzdem nicht für geschädigte Anleger. Sie verlieren - ein zweites Mal. Von Thomas Steinmann"], "Strikeotober in den USA\n                    Amerikaner erstreiken sich mehr als nur Geld": ["Die Pandemie verschiebt die Prioritäten vieler Arbeitnehmer. Wer sich dem Risiko einer Covid-Infektion aussetzt, will dafür wenigstens ordentlich bezahlt werden - aber nicht nur das. Die USA erleben deswegen eine ungeheure Streikwelle. Das Momentum könnte auf der Seite der Streikenden sein. Von Bastian Hosan"], "Vorbild schwedischer Rentenfonds\n                    Wie soll Rente auf Dauer finanziert werden?": ["Während immer weniger Menschen in die Rentenversicherung einzahlen, muss immer mehr Ruheständlern Rente ausgezahlt werden. Noch gehört in Deutschland die aktienbasierte Altersvorsorge nicht fest zum Rentensystem. Doch ein Pensionsfonds nach schwedischem Vorbild ist denkbar. Von Charlotte Raskopf"], "Ein klarer Trend? Nein!\n                    Inflation verbreitet sich nicht wie ein Virus": ["Eine Inflationsrate bei mittlerweile 4,5 Prozent bereitet vielen Kopfschmerzen. Muss es aber nicht. Denn es gibt klare Gründe, warum sich der Preisauftrieb schon bald wieder abschwächen wird. Ein Kommentar von Roland Lindenblatt"], "Finanzierung von Klimasündern\n                    NGO wirft Banken Mitschuld an Waldvernichtung vor": ["Die weltweite Finanzindustrie investiert seit dem Pariser Abkommen 120 Milliarden Dollar in Unternehmen, die Wälder abholzen, wie Daten der Nichtregierungsorganisation Global Witness zeigen. Waldvernichtung gilt als einer der größten Klimakiller. In wenigen Tagen wird das Thema beim UN-Gipfel in Großbritannien diskutiert. Von Marina Zapf"], "Anlegen in Krypto - gewusst wie!\n                    So funktionieren Bitcoin-ETFs": ["Ein neuer Bitcoin-ETF, der an die Kursentwicklung des Bitcoin gekoppelt ist und seit dieser Woche in New York gehandelt wird, löst Krypto-Fieber aus. Der sogenannte Bito-Fonds hebt gleich zum Start ab. Das sollten Anleger über die neue Geldanlage wissen. Von Charlotte Raskopf"], "Flixbus-Chef über Expansion\n                    \"Müssen erstmal viel über Greyhound lernen\"": ["In Deutschland ist Flixmobility der größte Anbieter von Fernbusreisen. Nun baut die Reiseplattform auch in den USA ihre Marktmacht aus. Gründer Schwämmlein erzählt im Interview, was er sich von der Expansion erhofft, wie sich die Märkte unterscheiden und ob hinter dem Kauf ein Strategiewechsel steckt."], "Ökonomen zu Milliarden-Plänen\n                    So lassen sich die Ampel-Ideen finanzieren": ["Die Ampel-Koalition plant große Investitionen - unter anderem in Infrastruktur, Digitalisierung und Klimaschutz. Doch die Finanzlage des Bundes lässt dafür wenig bis gar keinen Spielraum. Ökonomen machen Vorschläge, wie die Schuldenbremse zu umgehen ist. Von Roland Lindenblatt"], "IWF-Chefin übersteht Vorwürfe\n                    \"Man wird sich an die Geschichte erinnern\"": ["Kristalina Georgiewa ist davongekommen. Aus Mangel an eindeutigen Beweisen darf sie an der Spitze des IWF bleiben. Doch Institution und Person haben durch die Vorwürfe, Daten zugunsten Chinas manipuliert zu haben, dauerhaft Schaden genommen, sagt Politologe Axel Dreher."], "Politik sieht Handlungsbedarf\n                    Was hilft gegen steigende Energiepreise?": ["Energie wird immer teurer - dabei hat die Heizperiode noch gar nicht richtig begonnen. Politiker wollen für Entlastung sorgen. Doch es ist fraglich, ob das der richtige Weg ist.  Von Bastian Hosan"], "Kann Wachstum jemals grün sein?\n                    \"Anderes Wirtschaften ist auch Wachstum\"": ["Nachhaltigkeit ist eine der größten Herausforderungen für die Wirtschaft. Die größte Sorge dabei: Wachstum könnte auf der Strecke bleiben. Michael Diederich, HypoVereinsbank-Vorstand und Berater im neuen Gremium \"Zukunftsweisen\", erklärt, warum das kein Automatismus ist."], "Teslas Fabrik-Eröffnung\n                    Musk überrascht mit Gigabier und Rambazamba": ["Mit einer riesigen Party hat Tesla-Chef Musk die neue Fabrik im brandenburgischen Grünheide eingeweiht. In seiner kurzen Rede spricht er Deutsch, verrät Details zur Fabrik und kündigt sogar eine eigene Biersorte an. Währenddessen protestieren Naturschützer vor den Toren. Von Hannah Schwär"], "Lange Lieferzeiten, hohe Preise\n                    Warum Papier derzeit Mangelware ist": ["Jahrelang ist der Bedarf an Papier gesunken. Plötzlich ist es begehrt - das Angebot aber knapp. Buch- und Zeitungsverlage klagen über Nachschubprobleme und hohen Preisdruck. Woher rühren die Probleme und was bedeuten die für die Verbraucher? Von Marina Zapf"], "Tech-Riese unter Druck\n                    Ist Facebook reif für die Zerschlagung?": ["Die jüngste Pannenserie offenbart die Abhängigkeit von einem verwundbaren Online-Riesen. Ein Fehler und die Kommunikation von Milliarden Menschen kollabiert. \"Facebook hat mehr Macht als alle Diktaturen\", sagt IT-Experte Manuel Atug. \"Wenn wir nicht erkennen, dass es ein Problem gibt, denken wir zu kurz.\""], "Gaspreisschock in Großbritannien\n                    Wird auch in Deutschland das Gas knapp?": ["Gestiegene Gaspreise bringen die britische Industrie und Verbraucher schwer in Bedrängnis. Heimische Versorger gehen pleite, Fabriken stehen still, in Supermärkten leeren sich die Regale. Auch hierzulande schrumpfen die Gasvorräte. Drohen uns britische Zustände? Von Charlotte Raskopf"], "Experiment mit Vier-Tage-Woche\n                    Hotelkette will Arbeit attraktiver machen": ["Ab November will die Hotelkette 25hours die Vier-Tage-Woche an zwei Standorten testen. Die Angestellten dürfen frei entscheiden, ob sie das Angebot annehmen wollen. Personalchefin Kathrin Gollubits erklärt, wie die Branche davon profitieren kann. Von Charlotte Raskopf"], "Schlacht der Lieferdienste\n                    Nachzügler sagen Gorillas den Kampf an": ["Keiner der deutschen Lieferdienst-Pioniere ist bislang profitabel. Finanziert von Investorengeldern boomt die Branche trotzdem - und es drängen immer mehr Anbieter auf den umkämpften Markt. Haben Neueinsteiger noch eine Chance? Von Hannah Schwär"], "Angst vor Evergrande-Crash \n                    \"Wird schwierig, soziale Unruhen zu vermeiden\"": ["Der schwankende Immobilienriese Evergrande weckt Erinnerungen an die Finanzkrise 2008. Droht ein Lehman 2.0? Warum die Regierung in Peking handeln muss und was sie voraussichtlich tun wird, erklärt Mirko Wormuth vom deutsch-chinesischen Fonds Awesome Capital. Von Christiane Kreder"], "Rekordhohe Erzeugerpreise\n                    Wie groß wird das Loch im Geldbeutel?": ["Lieferengpässe bei Holz und Stahl peitschen die Preise für gewerbliche Vorprodukte in Höhen, die wir seit fast 50 Jahren nicht gesehen haben. Die Frage ist, wie stark merken die Verbraucher das an der Kasse?  Von Roland Lindenblatt"], "\"Dramatische Situation\"\n                    Warum werden Nudeln teurer?": ["Klimabedingte Missernten setzen den globalen Lieferketten von Hartweizen schwer zu und sorgen für einen steilen Preisanstieg. Der wird bald auch in den Nudelregalen in den Supermärkten sichtbar sein. Von Marina Zapf"], "Heikler Drahtseilakt \n                    Evergrande wird für Peking zum Problem": ["Die drohende Pleite des Immobilienkonzerns Evergrande führt China gefährlich nahe an einen \"Lehman-Moment\". Für die Führung unter Präsident Xi ist das eine gewaltige Herausforderung: Sie muss die Luft aus einer Spekulationsblase lassen, ohne die soziale Stabilität zu gefährden und eine Finanzkrise auszulösen. Von Horst von Buttlar"], "Wirbel um Steuerbetrüger-Portal\n                    \"Anonyme Hinweisgeber sind Standard\"": ["Der grüne Finanzminister Baden-Württembergs will gegen Steuerbetrüger auch durch anonyme Hinweise in einem Melde-Portal vorgehen. Dafür erntet er heftige Kritik.  Christoph Trautvetter vom Netzwerk Steuergerechtigkeit versteht dagegen die Aufregung nicht."], "Die Uhr tickt \n                    Wie gefährlich ist China Evergrande?": ["Dem chinesischen Immobilien-Giganten Evergrande droht angesichts seiner riesigen Schulden der Zusammenbruch. Das hätte weitreichende Folgen. Derweil stürzt der Aktienkurs in die Tiefe. Von Stefan Schaaf"], "Banken wollen mehr Geld\n                    Was bei Gebühren-Post zu tun ist": ["Wer nicht bis zum 30. September zustimmt, verliert sein Konto. So drohen Banken ihren Kunden in Briefen nach dem BGH-Gebührenurteil. Verbraucherschützerin Bettina Bißwanger erkärt, wie Kunden reagieren sollten."], "Fondsbranche ist gespalten\n                    Wie grün ist Atomkraft?": ["Nachhaltige Finanzanlagen werden bei Anlegern immer beliebter. Die EU-Kommission streitet darüber, ob auch Atomenergie als nachhaltig gelten soll. Die deutsche Fondsbranche ist sich ebenfalls uneins.  Von Stefan Schaaf"], "Umbruch in Afghanistan\n                    Wirtschaft ist den Taliban ausgeliefert": ["Die ohnehin strauchelnde afghanische Wirtschaft gerät mit der Machtübernahme der Taliban weiter in Bedrängnis. Es sieht so aus, als würde das Land nicht nur den Boden im internationalen Handel verlieren. Auch auf die finanziellen Hilfen aus dem Ausland darf die Regierung nicht mehr hoffen. Von Bastian Hosan"], "\"Völlig am Problem vorbei\"\n                    Brauchen Startups wirklich mehr Geld?": ["Mehr Geld für Gründer und ihre Startups! Dann werde es in Deutschland einen Startup-Boom geben, verspricht die Gründerszene. Doch ganz so einfach ist die Sache allerdings nicht.  Von Niklas Wirminghaus und Caspar Tobias Schlenk"], "Schlacht der Lieferdienste\n                    Auch Gopuff greift in Deutschland an": ["Das Rennen um die Marktdominanz unter den Lebensmittel-Bringdiensten in Deutschland ist längst eröffnet. Zu den etwa ein halbes Dutzend Konkurrenten gesellt sich jetzt auch Gopuff. Der US-Branchenpionier kommt gut vorbereitet und mit gefüllten Taschen. Von Hannah Schwär"], "Bessere Zeiten? Wann?\n                    Commerzbank lässt viele Fragen offen": ["Die Zahlen der Commerzbank sind tiefrot. Um wieder auf Augenhöhe mit großen europäischen Finanzinstuten zu sein, braucht es noch große Anstrengungen, weiß der seit Jahresbeginn amtierende CEO Knof. Er versucht es sportlich zu nehmen. Doch nicht nur in Polen droht Ungemach. Von Stefan Schaaf"], "Große Pläne, weniger Macher\n                    E-Scooter-Firma Tier verliert Top-Manager": ["Tier Mobility zählt mit einer Bewertung von mehr als einer Milliarde Dollar zu den wertvollsten Startups hierzulande.  \nDie E-Scooter-Firma hatte zuletzt zu kämpfen. Jetzt, wo das Interesse an E-Tretrollern wieder erwacht und ein Konkurrent Börsenpläne hegt, ist der Braindrain nicht hilfreich. Von Hannah Schwär"], "Cum-Ex-Urteil mit Signalwirkung\n                    \"Täter kommen nicht mit der Beute davon\"": ["Die Cum-Ex-Geschäfte, mit denen Aktienhändler jahrelang dem Staat das Geld aus der Tasche gezogen haben, sind illegal, urteilt der BGH. Der Staat kann das Geld zurückfordern. Ein Jahr nach Wirecard ist das für den Experten für Finanzkriminaltität, Konrad Duffy, \"die Sprache, die Täter am besten verstehen\"."], "Flut- und Extremwetterrisiken\n                    Brauchen wir eine Pflichtversicherung?": ["Extreme Wettereignisse wird es Zukunft häufer geben.. Die Frage ist, wer dann für die Schäden haften soll. Nach der Hochwasserkatastrophe im Westen Deutschlands wird laut über eine Pflichtversicherung gegen Elementarschäden diskutiert. Was spricht dafür, was dagegen? Von Charlotte Raskopf"], "Böse Inflation? \n                    Warum steigende Preise gut sind": ["Die anziehende Teuerung ist für Verbraucher allgegenwärtig. Drohen die Preise jetzt davonzugaloppieren? Sollten Anleger sich absichern? \"Die Inflation hat auch Vorteile\", sagt Europavolkswirt Andreas Billmeier vom Vermögensverwalter Western Asset Management. Eine einfache Rechenformel beweist es."], "Das neue Großprojekt der EZB\n                    Digitaler Euro - was auf Verbraucher zukommt": ["Die EZB treibt den digitalen Euro voran. Aber warum? Will sie das Bargeld abschaffen? Ist Digitalgeld denn sicher? Das Finanzsystem bleibe dasselbe, sagt die Notenbank. Eine Umstellung für Verbraucher ist es trotzdem. Hier die Antworten auf die drängendsten Fragen. Von Birgit Haas"], "Jede Box ein Datenpunkt\n                    Die neuen Player im Container-Business": ["Alles wird in Containern transportiert: die Zahnbürste, der Rasierer, die Handtücher, der Föhn. Die Stahlbox ist die kleinste Einheit der Globalisierung.  Doch wer hat bei allem Hin und Her noch den Überblick?  Von Bastian Hosan"], "Container-Chaos\n                    \"Ein lang anhaltender perfekter Sturm\"": ["Was ist auf den Weltmeeren los? Der Warenaustausch stockt. Containermangel, eine Havarie im Suezkanal, Corona-Ausbrüche in Chinas Häfen und Frachter, die nicht gelöscht werden können. Logistikexperte Robin Jaacks von Project 44 über die Regeln des Seehandels und mögliche Lösungen."], "Tiefbahnhof unter Frankfurt\n                    \"Hoffe, die Deutsche Bahn hat aus Stuttgart 21 gelernt\"": ["Ein neues Megaprojekt der Deutschen Bahn, 35 Meter unter der Mainmetropole Frankfurt, weckt böse Erinnerungen. Riskiert die Bahn ein zweites Stuttgart 21? Der bei Großprojekten übliche Aufschrei bleibt bislang aus. Der Grünen-Verkehrsexperte Gastel sieht Unterschiede, aber auch eine Parallele."], "Desertec 3.0\n                    Kann Afrika billigen Öko-Wasserstoff liefern?": ["Desertec, das berühmte Solarstromprojekt aus der Wüste, ist einst gefloppt. Jetzt soll die Region Nordafrika und Mittelost plötzlich das Potenzial zum Lieferanten von Öko-Wasserstoff haben. Wirtschaft und Politik schwelgen in Fantasien. Gibt es doch noch Hoffnung auf billigen grünen Strom \"für die Weltmärkte\"?  Von Marina Zapf"], "Erst Krise, dann Kaufrausch\n                    Wer gibt wann wie viel Geld aus?": ["Der private Konsum wird nach der Corona-Krise die \"tragende Säule des Aufschwungs sein\", prognostizieren Ökonomen. Aber woher wissen sie das? Die Menschen haben viel Geld gespart. Aber die Pandemie war auch ein Schock und könnte vielen Menschen die Kauflust geraubt haben.  Von Roland Lindenblatt"], "Arbeitswelt nach Corona\n                    Was Homeoffice mit dem Büromarkt macht": ["Homeoffice wird ein Bestandteil unserer Arbeitswelt bleiben. Der deutsche Büroimmobilienmarkt zeigt sich davon bislang unbeeindruckt. Andererseits hat das Planen und Rechnen in den Unternehmen für die Zeit nach der Pandemie auch gerade erst begonnen. Was für die Preise eine Rolle spielt. Von Roland Lindenblatt"], "Impfstoff-Debakel\n                    Curevac - ein furchtbar normaler Rückschlag": ["Den Curevac-Schreck zu verdauen, wird dauern. Aber die ersten Schlüsse sind gezogen: Die schlechten Ergebisse bei der Impfstoffentwicklung treffen uns alle. Außerdem wissen wir jetzt, wie außergewöhnlich der Erfolg von Biontech & Co war. Ein Kommentar von Horst von Buttlar"], "Flop bei Impfstoffentwicklung\n                    Curevac im Wettlauf gegen die Mutanten": ["Die Tragik könnte kaum größer sein: Ausgerechnet Curevac, das Unternehmen, das die mRNA-Technologie quasi erfunden hat, fällt in einer wichtigen Studie mit seinem Impfstoffkandidaten durch. Die Ursache für das Scheitern sollte allerdings auch die Konkurrenz besser im Blick haben. Von Monika Dunkel"], "Mangel an Chips, Gummi, Holz  \n                    \"Außer in Kriegszeiten nie in so einer Situation\"": ["Rohstoffe und Zwischengüter, die vor der Pandemie noch selbstverständlich und in großen Mengen zu haben waren, sind plötzlich Mangelware. Die Preise explodieren. Ifo-Expertin Lisandra Flach erklärt, was es mit den Flaschenhälsen im Welthandel auf sich hat - und wie sie vermiedern werden könnten."], "Autor über \"Rente mit 68\"\n                    \"Die Debatte ist völlig hysterisch\"": ["Bis knapp 70 arbeiten? Der Vorschlag, das Renteneintrittalter raufzusetzen, ist für viele Menschen ein Horroszenario. Axel Börsch-Supan, einer der Autoren dieses Gutachtens aus dem Wirtschaftsministerium versucht im Interview Dinge richtig zu stellen."], "US-Schlupflöcher in der Kritik\n                    \"Nicht wundern, wenn Milliardäre immer mehr werden\"": ["Was Bezos und Co in den USA an den Fiskus entrichten, entspricht oft nur einem Bruchteil der Milliarden, um die ihr Vermögen jedes Jahr wächst. Im Interview nennt Steuerexperte Bach gute Gründe dafür. Er erklärt, warum die Situation dennoch unfair ist und wie sich das System verbessern ließe."], "Mehr als zwei Prozent Inflation\n                    Wie viel teurer wird es noch für Verbraucher?": ["Die Nervosität wächst. Das Inflationsziel der EZB von \"unter, aber nahe 2 Prozent\" ist überschritten. Ist die Teuerungsrate der Beginn einer Ära steigender Preise oder ein vorübergehendes Phänomen? Richtig ist: In den nächsten Monaten gibt es weitere Preistreiber. Von Roland Lindenblatt"], "Öl-Projekte in Alaska\n                    \"Wir reden über eine sterbende Industrie\"": ["US-Präsident Joe Biden hat die von Donald Trump erteilten Bohrrechte für ein Naturschutzgebiet in Alaska wieder einkassiert. \n\"Die Zeiten von Big Oil sind definitiv vorbei\", sagt Jacob Kirkegaard vom German Marshallfund.  Daran werde selbst eine Rückkehr Trumps nichts ändern."], "Die Kosten sinken\n                    Aktien-ETFs werden immer günstiger": ["Aktien-ETF sind mittlerweile billiger zu haben als Anleihe-ETF. Ausgerechnet bei den sicheren Bond-Fonds kommt es sogar zum Ausverkauf. Woran liegt das? Von Stefan Schaaf"], "Öl-Multi im Fokus\n                    Das Shell-Urteil hilft dem Klima wenig": ["Im Kampf gegen den Klimawandel machen Gerichte Druck. Das Urteil gegen Shell macht allerdings nicht nur Umweltschützer glücklich. Auch Russland und China dürften sich freuen. Ein Kommentar von Timo Pache"], "\"Russland stützt massiv\"\n                    Diese Sanktionen würden Belarus wirklich treffen": ["Nach der Festnahme eines Oppositionellen hat die EU ein Flugverbot über Belarus verhängt. Doch das beeindrucke Präsident Lukaschenko nicht, sagt Katrin Kamin vom IfW Kiel.  Mit gezielten Sanktionen gegen die Öl- oder Düngemittelindustrie könne die EU dem Regime allerdings schaden."], "Wie besiegen wir die Chip-Krise?\n                    \"Brauchen Cluster wie das Silicon Valley in den 70ern\"": ["Wegen des weltweiten Chipmangels müssen immer mehr Werke runterfahren. Vor allem Autobauer und Hersteller von Elektronikartikeln trifft der Mangel an Halbleitern schwer. Harald Zapp, Gründer von Next Big Thing, erklärt, warum Deutschland in eine eigene Produktion investieren sollte."], "Hier Überfluss, dort Mangel\n                    Der Kampf um medizinischen Sauerstoff": ["In Indien herrscht dramatischer Sauerstoffmangel. Die angespannte Lage in der Pandemie rückt eine Industrie ins Zentrum, die sonst im Hintergrund agiert. Wie groß ist der Markt, welche Bedeutung hat das Geschäft mit der Luft und warum hat Deutschland so viel und Indien so wenig? Von Charlotte Raskopf"], "Finanzpower im hohen Norden\n                    \"Oh, die Frauen aus Island\"": ["In der isländischen Venture-Capital-Szene haben seit Jahren Frauen das Sagen. Eine Erfolgsgeschichte heißt Crowberry Capital: Die Gründerinnen betreuen heute 60 Tech-Startups. Dass ausgerechnet der Inselstaat im Nordatlantik eine Vorreiterrolle bei der Gleichberechtigung spielt, hat einen Grund. Von Charlotte Raskopf"], "Angst vor dem Preisschock?\n                    Inflation wird zur Schlüsselfrage für die Märkte": ["Höhere Preise seien nach der Pandemie ein \"temporäres Phänomen\", lautet die Botschaft der Zentralbanken. Aber die Märkte trauen dem nicht, denn die Lage ist komplizierter. Ein Kommentar von Horst von Buttlar"], "Millionen-Einnahmen in Gefahr\n                    DFB-Chaos verärgert Großsponsoren": ["Dubiose Beraterverträge, Nazivergleiche und Steuerermittlungen: Wer sich Skandale in Serie leistet wie zuletzt der DFB, ist kaum geeignet für Sponsoren, die ihr Image aufpolieren möchten. Auch die Corona-Krise setzt dem Verband zu. Unternehmen fordern teilweise Geld zurück. Von Thomas Steinmann, Capital"], "Auch Amazon im Visier \n                    Wird das Steuerdumping der Konzerne gestoppt?": ["Konzerne wie Amazon nehmen Milliarden ein und zahlen dennoch kaum Steuern. Der Trick: Sie verlagern ihre Gewinne in Steueroasen. Damit könnte aber bald Schluss sein. Von Marina Zapf"], "Immer mehr Cyber-Attacken \n                    Corona-Krise \"macht es Angreifern leichter\"": ["Der israelische IT-Experte Guy Caspi arbeitete lange für die Cyberabwehr der israelischen Streitkräfte, bevor er seien Firma Deep Instinct gründete. Im Interview erklärt er, warum die Angriffe in der Pandemie zunehmen, warum Unternehmen bei IT-Sicherheit umdenken müssen und was Israel besser macht."], "\"Stop loaning Kenya\" \n                    Afrika sagt erstmals Nein zu IWF-Kredit": ["Kredite für notleidende Staaten sind gut, wenn das Geld in den richtigen Taschen landet. Tatsächlich versickert es aber häufig in korrupten Kanälen. Für die Länder beginnt ein tödlicher Schulden-Kreislauf. Ein Bürgerbewegung in Kenia fordert deshalb nun öffentlich, dem Land den Geldhahn zuzudrehen. Von Marina Zapf"], "Kampf um Anleger\n                    Franzosen fordern Deutsche Bank heraus": ["Die Konsolidierung der europäischen Fondsbranche nimmt an Fahrt auf. Nach dem Kauf von Lyxor durch Amundi liegt der Ball nun bei der Deutsche-Bank-Tochter DWS Von Stefan Schaaf"], "Wirecard-Autorin im Interview\n                    \"Geld ins Halbdunkel verschoben\"": ["Der Wirecard-Skandal erschütterte vergangenes Jahr die Republik - nun gibt es das Drama als Film. Aufgearbeitet hat den Stoff die Autorin Bettina Weiguny. Sie erzählt im Interview, was sie bei der Recherche erlebt hat."], "\"Misstrauenserklärung\" an Firmen\n                    Arbeitgeber wehren sich gegen Testpflicht": ["Gewerkschaft und Politik sind sich einig: Die Arbeitgeber stehen in der Pflicht, mit Schnelltests die Arbeitsplätze in ihren Unternehmen sicherer zu machen. Klare Regeln dafür gibt es aber immer noch nicht.  Von Marina Zapf"], "Dax über 15.000 Punkte\n                    Warum ignoriert die Börse die Realwirtschaft?": ["Mit dem Impfen geht es nicht voran, die Politik bekommt die Pandemie nicht in den Griff, Einzelhandel und Gastronomie stehen vor dem Kollaps. Und die Spekulanten füllen sich ihre Taschen an der Börse. Doch Profianleger interessiert das alles nicht. Warum? Von Stefan Schaaf"], "Beide gehören ins Depot\n                    VW oder Tesla - Das ist keine Alternative": ["Die VW-Aktie holt auf, Teslas Elektro-Stern sinkt. An der Börse laufen heiße Wetten, dass es den Wolfsburgern gelingt, den Massenmarkt für Elektromobilität aufzurollen. Für wen sollten sich Anleger jetzt entscheiden? Von Stefan Schaaf"], "Reise-Startup kann auch Krise\n                    \"Das Auf und Ab ist Teil unserer DNA\"": ["Vor der Pandemie gehörte das Online-Reisebüro Tourlane zu den größten Hoffnungsträgern der deutschen Gründerszene.  Dann kam der Corona-Absturz. Ein Jahr später zieht Co-Gründer Julian Weselek eine positive Bilanz: Flexibilität sei Trumpf, geordnete Bahnen nicht nötig. \"Wir probieren neue Sachen aus.\""], "Als Signal durch die Decke ging \n                    \"Elon hat uns nicht vorgewarnt\"": ["Wenn Elon Musk twittert, passiert in der Regel was. So ist es auch, als er \"Use Signal\" postet. Die Nutzerzahlen des WhatsApp-Konkurrenten explodieren. \"Ich werde den Moment nie vergessen\", sagt Manager Harada. Im Interview spricht er über großzügige Spender, Datenschutz und verrät, was er von Telegram hält."], "Die Preise steigen\n                    Kommt eine Inflation wie in den 70ern?": ["Die Gründe für den Preisschock zum Jahresauftakt sind bekannt. Wenn sich der Corona-Kaufstau löst, wird es noch teurer. Wie schlimm wird es? Sollte die Inflation langfristig zurückkehren, hätte das weitreichende wirtschaftliche Folgen.  Von Charlotte Raskopf"], "Verstörender Aktionismus\n                    Die riskante Corona-Wette": ["Die Corona-Maßnahmen sorgen hierzulande für Erschöpfung und Zermürbung. Bund und Länder reagieren darauf mit einem konfusen Öffnungsplan. Er versucht zu regeln, wovon niemand überzeugt ist.  Ein Kommentar von Horst von Buttlar"], "Statistik widerlegt drei Mythen\n                    Deutsche sind keine langweiligen Sparer": ["Mehr als Sparbuch ist bei den Deutschen nicht drin? Das war einmal! Die Statistik des Fondsverbandes BVI zeigt: Die Menschen haben sich finanziell weitergebildet. 2020 sammeln Aktienfonds von Privatanlegern fünfmal so viel Geld ein wie im Jahr zuvor. Drei Trends sind zu erkennen.  Von Stefan Schaaf"], "Briten sind früher am Pool \n                    Lasst uns endlich Pläne schmieden!": ["Die Briten hat das Reisefieber gepackt. Denn ihr Premier gibt ihnen, was hierzulande fehlt: ein Impfprogramm auf Hochtouren und eine Perspektive für die Zeit nach Corona. Es wird Zeit, dass das hierzulande auch stattfindet. Ein Kommentar von Horst von Buttlar"], "Der neue Häuserkampf\n                    Das traute Heim ist nicht mehr heilig": ["Wollen die Grünen Einfamilienhäuser verbieten? Natürlich nicht. Aber der Streit zeigt die Konflikte, Widersprüche und Abgründe hinter dem grünen Biedermeier: Harmonisch wird die Rettung der Welt nicht ablaufen. Von Horst von Buttlar"], "Radikalumbau bei Commerzbank\n                    Neuer Kopf will es mit alten Ideen richten": ["Der Plan, die Commerzbank in einen Technologiekonzern zu verwandeln, liegt schon lange in der Schublade. Nach einem Wechsel an der Vorstandsspitze sollen nun Taten folgen. Knof eilt der Ruf voraus, ein harter Sanierer zu sein. Doch bis das Geschäft auf soliden Beinen steht, wird es dauern. Von Birgit Haas"], "Schneller oder langsamer öffnen?\n                    Für die Wirtschaft wären Lockerungen teurer": ["Vielen Unternehmen steht das Wasser bis zum Hals. Schnelle Öffnung tut not, das scheint auf den ersten Blick zumindest eine schlüssige Forderung. Warum das der Wirtschaft jedoch nicht helfen wird, zeigt eine einfache Rechnung. Von Roland Lindenblatt"], "Wolfsburg-Manager über die Krise\n                    \"Davon geht die Fußballwelt nicht unter\"": ["Zu Beginn der Pandemie kursierten Horrorzahlen: Bis zu einem Drittel der Fußball-Profiklubs drohte angeblich die Insolvenz. Warum es trotz Spielen ohne Zuschauern besser läuft als erwartet und warum Klimaschutz in Wolfsburg jetzt großgeschrieben wird, erklärt VfL-Geschäftsführer Michael Meeske."], "Not macht erfinderisch\n                    So kreativ sind Firmen in der Pandemie": ["Atemgeräte statt Autos, Desinfektionsmittel statt Bier, Impftermine statt Konzerttickets: Wenn es im Kampf gegen die Pandemie hakt, sind zahlreiche Unternehmen bereit, ihre Ressourcen zu nutzen und kreative Lösungen anzubieten. Hier einige Beispiele. Von Charlotte Raskopf"], "Männer sind keine Geldanlage \n                    Frauen müssen vor Altersarmut zittern": ["Die Hälfte der deutschen Rentner bezieht eine Niedrigrente. Bei Frauen ist das Risiko für Altersarmut besonders hoch. Woran das liegt und wie sich das ändert lässt, lesen Sie hier.  Von Nadine Oberhuber"], "So manche sind entbehrlich \n                    Diese Versicherungen sind ihr Geld wert": ["Versicherungen gibt es für fast alles, aber welche schützt im Ernstfall wirklich? Und welche Policen kosten nur viel Geld, lohnen sich unterm Strich aber kaum? Eine Übersicht.  Von Nadine Oberhuber"], "Neue Zoll-Vorschriften\n                    Diese Brexit-Hürden treffen Firmen hart": ["Seitdem Großbritannien nicht mehr dem EU-Binnenmarkt angehört, werden zusätzliche Zölle und viel Bürokratie fällig. Das haben bereits schottische Fischer zu spüren bekommen, deren Lieferungen tagelang im Stau standen. Tonnenweise verrotteten Fische und Meeresfrüchte. Welche Branchen noch leiden. Von Charlotte Raskopf"], "Aufruf zu Spendenstopp\n                    US-Firmen wenden sich von Trumps Partei ab": ["Führende US-Konzerne bestrafen die Republikaner für Donald Trumps Hetze und undemokratisches Verhalten, indem sie der Partei den Spendenhahn zudrehen. Das könnte auch zur Abkehr der Grand Old Party von Trump führen. Von Marina Zapf"], "Private Vorsorge tut not\n                    Mit ETFs fürs Alter sparen - aber wie?": ["Über eine Million Menschen über 75 sind von Armut bedroht. Wer das verhindern und für das Alter vorsorgen will, für den führt an Wertpapieren kein Weg vorbei. Insbesondere mit ETFs lässt sich die eigene Rente gut aufbessern, egal ob für langjährige Anleger oder Neueinsteiger. Eine Anleitung in sechs Schritten. Von Christian Kirchner"], "Merz, Röttgen und Laschet\n                    Wer plant was für die Wirtschaft?": ["Armin Laschet, Norbert Röttgen und Friedrich Merz treten für den CDU-Vorsitz an. Mit Blick auf ihre wirtschaftspolitischen Vorstellungen gibt es bei den Kandidaten teils große Unterschiede. Die Positionen der Kandidaten zu Steuern, Innovation und Umwelt im Überblick. Von Charlotte Raskopf"], "Kassensturz fürs eigene Heim\n                    Wie teuer darf mein Traumhaus sein?": ["Immobilien sind gefragter denn je, die saftigen Preise schrecken allerdings auch schnell ab. Wie weiß man, ob das Traumhaus oder die Traumwohnung finanziell überhaupt drin sind? Wenn ja, für wie viel Quadratmeter reicht das Budget? In drei Schritten lässt sich das herausfinden. Von Nadine Oberhuber"], "Vakzin-Flut hätte Geld gespart\n                    Berlins zögerliche Impfstoff-Politik rächt sich": ["Warum hat die Regierung nicht dafür gesorgt, dass mehr Corona-Impfstoff zur Verfügung steht? Die Kosten können nicht der Grund sein, rechnen Volkswirte vor. Denn der Preis für den Lockdown ist sehr viel höher. Ob die Impfkampagne besser laufen würde, ist trotzdem fraglich. Von Roland Lindenblatt"], "Lernen vom \"Wolf of Wall Street\"\n                    Fünf tödliche Fehler bei der Geldanlage": ["Geld anlegen, aber richtig: Viele Börsen-Einsteiger neigen zu Fehlern, die sie viel Rendite kosten oder gar in einer Katastrophe münden können. Welche Fallstricke beim Investieren lauern - und wie sie sich vermeiden lassen. Von Selma Schmitt"], "Was ändert sich unter Biden? \n                    \"USA werden nicht mehr über Twitter regiert\"": ["Wird der designierte US-Präsident Joe Biden die hohen Erwartungen an ihn erfüllen? Die Handelsexpertin Bendinger-Rothschild ist zuversichtlich. Biden signalisiere, \"wir sind nicht mehr im rechtsfreien Raum von 'anything goes'\". Aber die Deeskalation der Trump-Politik werde Jahre brauchen."], "Arzt, Workaholic, Super-Spreader\n                    \"Ich war ein europäischer Corona-Kurier\"": ["\"Das Virus hat es nicht schwer gehabt\", erzählt Djordje Nikolic. Der Gründer von Consus Clinicmanagement steckt sich im März im Skiurlaub in Ischgl mit Covid-19 an. Weil er \"keinen Schimmer\" von der Infektion hat, wird er zum Super-Spreader. Es ist der \"Tiefpunkt\" seines Lebens, der vieles ändert."]}}, "recommendations": []}