{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Corona-hebt-Forschung-auf-neues-Level-article22352837.html", "query_keywords": ["ns", "impfstoff", "us", "mrna", "rna", "schi", "usa", "ss", "pandemie", "sp", "lockdown", "corona"], "creation_date": "11.02.2021", "last_modified": "11.02.2021", "crawl_date": "21.10.2024", "author_person": ["Daniela Halm"], "author_organization": ["ntv.de"], "news_keywords": ["Bildung", "Coronaviren", "Sars-Cov-2"], "content": {"title": "Corona hebt Forschung auf neues Level", "description": "Im Rekordtempo entwickeln die Forscher einen Impfstoff gegen das Coronavirus Sars-CoV-2. Der schnelle Erfolg gelingt unter gewaltigem Druck - und auch, weil Wissenschaftler weltweit plötzlich enger zusammenarbeiten. Dieser Schub könnte auch beim Kampf gegen andere Krankheiten Erfolge bringen.", "body": {"": [], "\"Spirit\" gegen Krebs und Grippe\n                Corona hebt Forschung auf neues Level": ["Eigentlich geht es in der Forschung von Professorin Ulrike Protzer, Direktorin des Instituts für Virologie am Helmholtz Zentrum München, um ein ganz anderes Virus. Sie untersucht das Hepatitis B-Virus mit dem Ziel, einen therapeutischen Impfstoff für Patienten zu entwickeln, die schon chronisch infiziert sind. Mit einer Impfung soll ein schwerer oder sogar tödlicher Verlauf der Erkrankung verhindert werden. Die schnelle Entwicklung eines Impfstoffs gegen das Coronavirus macht ihr Hoffnung, auch für ihre eigene Forschung. \"Was wir gelernt haben, ist, wie schnell man doch auch gute Impfstoffe entwickeln kann\", so Protzer.", "Und dieser Erfolg gelang vor allem, weil Wissenschaftler viel enger zusammengearbeitet haben als bisher. Sie tauschten Daten offen aus oder luden ihre Manuskripte frühzeitig hoch, noch bevor sie in einer Fachzeitschrift veröffentlicht wurden. \"Das bringt die Forschung schneller voran, das ist etwas sehr Wichtiges\", findet Ulrike Protzer. Neu sei auch der Kontakt zu Wissenschaftlern aus völlig anderen Disziplinen. \"Ganz egal, ob das jetzt Physiker sind, ob das Chemiker sind, ob das Ingenieure sind, die kamen jetzt einfach mit sehr viel Interesse in dieses Gebiet der Virologie hinein. Und das stimuliert das Ganze schon nochmal sehr\", findet die Virologin.", "Erstmals gelang es, einen Impfstoff mit der sogenannten mRNA-Technologie zu entwickeln. Dabei wird einem Menschen lediglich die Bauanleitung für einen Bestandteil des Virus injiziert - die menschlichen Zellen stellen diesen Teil des Virus dann selbst her. Das Immunsystem lernt dadurch, eine Infektion früh zu erkennen und erfolgreich zu bekämpfen. Das ist ein großer Erfolg aus Sicht der Wissenschaftler. \"Wir haben jetzt gesehen, was diese Impfstoffe können\", so Protzer, \"was für ein schlagkräftiges Werkzeug das ist und wie gut man Immunantworten damit stimulieren kann. Das wird sicher auch Einfluss auf weitere Impfstoffentwicklungen haben.\""], "Aufbruchstimmung unter Forschern": ["Vorstellbar seien bessere Impfstoffe gegen Grippe oder Infektionen mit anderen Atemwegserregern. Auch in der Krebsmedizin oder bei chronischen Infektionen könnten diese Impfstoffe eine Rolle spielen. Die Virologin sieht noch mehr Anwendungen - sie glaubt, dass die mRNA-Technologie sich nicht nur für den Einsatz bei Impfstoffen eignet, sondern auch für die Entwicklung von Medikamenten.", "Auch am Deutschen Krebsforschungszentrum in Heidelberg ist die Aufbruchstimmung noch zu spüren. Im ersten Lockdown im März 2020 entstand hier ein virtuelles Netzwerk von mehr als 110 verschiedenen Projekten mit Wissenschaftlern aus unterschiedlichen Disziplinen. Sie alle wollten mit ihren Methoden und Techniken zur Forschung am Coronavirus beitragen. Das reichte von der Grundlagenforschung bis hin zur Entwicklung von Apps.", "Ralf Bartenschlager, Präsident der Gesellschaft für Virologie und Leiter der Abteilung für Virus-assoziierte Karzinogenese am Deutschen Krebsforschungszentrum, ist von dem großen Teamspirit und dem weltweiten engen Austausch begeistert. \"Das Teilen von Daten, das Teilen von Ergebnissen und diese sehr, sehr freie Kommunikation hat das Feld enorm nach vorne katapultiert.\" Innerhalb eines Jahres einen Impfstoff gegen das Coronavirus zu entwickeln, diese Leistung hätte niemand vorher für realistisch gehalten, so Bartenschlager. Er wünscht sich vor allem, diesen Spirit beizubehalten, auch wenn die Pandemie vorbei ist."], "Mit der Impfung Krebs verhindern": ["Und was bedeutet das für die Krebsmedizin? \"Der Gewinn der Erkenntnisse war atemberaubend in dieser kurzen Zeit\", so Bartenschlager. Er sei sicher, dass man den mRNA-Impfansatz auch im Kontext von Krebs deutlich stärker nach vorne bringen könne. Das gelte vor allem für die Prävention von Krebs mit einer vorbeugenden Impfung. Das Hepatitis-C-Virus etwa stehe im Zusammenhang mit Krebs. \"Dafür gibt es bisher keine Impfung\", so Bartenschlager, \"da wären zum Beispiel mRNA-Impfstoffe durchaus eine sehr interessante Alternative\". Für die Therapie von Krebserkrankungen dagegen brauche es noch mehr Entwicklungsarbeit. \"Ich bin da optimistisch, dass man auch in der Richtung noch deutliche Fortschritte erzielen und das dann eben auch für die Krebstherapie mit einer recht hohen Erfolgschance einsetzen kann.\"", "Die Corona-Pandemie hat die Forschung extrem beschleunigt, aber sie hat auch gezeigt, wie wichtig das Feld der Infektiologie ist. Das werde in Deutschland bisher sehr vernachlässigt, bedauert Protzer. Man habe in den letzten Jahren gedacht, dass Infektionserkrankungen besiegt seien. Sie fordert, die Infektiologie zu stärken, etwa einen Facharzt für Infektiologie einzuführen. \"Wenn wir es schaffen, die Strukturen zu etablieren, die man braucht, um Infektionserkrankungen gut und schlagkräftig und auch schnell zu behandeln, dann sind wir mit dem, was wir hier gelernt haben, für die nächste Pandemie auch gut gerüstet.\""]}}, "recommendations": []}