{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Witze-und-Aberwitziges-als-Gipfel-der-Peinlichkeit-article23903219.html", "query_keywords": ["ns", "grenzen", "us", "terror", "sp", "politik", "regierung", "schi", "nazi", "frauenquote", "christ", "ss", "linke", "cdu", "spo", "fdp", "krieg", "klima", "annalena baerbock", "armin laschet", "friedrich merz"], "creation_date": "08.02.2023", "last_modified": "09.02.2023", "crawl_date": "20.10.2024", "author_person": ["Thomas Schmoll"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "CDU", "FDP", "Marie-Agnes Strack-Zimmermann", "Friedrich Merz", "Karneval", "Reaktionen und Statements"], "content": {"title": "Witze und Aberwitziges als Gipfel der Peinlichkeit", "description": "Marie-Agnes Strack-Zimmermann macht schlechte Witze über Friedrich Merz, die von der Redaktion der \"heute-show\" grinsend abgelehnt worden wären. Bizarr sind aber auch die Reaktionen auf die Büttenrede. Fehlt nur noch eine Debatte, ob die Freiheit der Kunst in Gefahr ist.", "body": {"": [], "Wider den tierischen Ernst\n                Witze und Aberwitziges als Gipfel der Peinlichkeit": ["Das Niveau der Witze bewegte sich - bis auf einige Ausreißer nach oben und unten - ungefähr auf diesem Level: Im Elferrat des AKV, des Aachener Karnevalsvereins, \"herrscht eine Frauenquote wie im Vatikan\". - \"Die Sauerländer sind ja die Brasilianer Nordrhein-Westfalens.\" - \"Es schließt sich ein Kreis: Der Orden wider den tierischen Ernst wird verliehen an eine Person, die Bär\" - kurze Sprechpause, damit auch jeder den Kalauer versteht - \"Bock heißt.\" Und natürlich: \"Wenn Sie vielleicht ganz kurz rausgehen können, Ihr Lastenfahrrad versperrt die Feuerwehreinfahrt.\"", "Die Schenkelklopfer stammen alle aus den ersten zehn Minuten einer zweistündigen Veranstaltung des AKV, die die ARD überträgt, weshalb es für Politiker hochattraktiv ist, sich dort volksnah zu präsentieren. Der AKV verleiht alljährlich den Orden wider den tierischen Ernst, am liebsten an politische Autoritäten, was daran liegt, dass das Rebellische des Narrentums schon lange nicht mehr im ursprünglichen Sinne gelebt wird. Schelmische Schurken wie Til Eulenspiegel sind ausgestorben, Witzbolde wie Boris Johnson schaffen es sogar in Regierungsämter, Narren und Mächtige lassen sich mitunter nicht unterscheiden. Jeder macht Witze über jeden.", "Dieses Jahr erhielt Annalena Baerbock den Orden, mit der Konsequenz, dass ein Scherz über Frauen (Benachteiligung, Quote etc.) und Frauenversteher (Friedrich Merz, Wolfgang Kubicki) sowie Lastenfahrräder auf den nächsten folgte. Die Außenministerin beteiligte sich daran. Sie erklärte in ihrer Danksagung, \"die Herren von der Union\" hätten die \"feministische Außenpolitik\" entdeckt, speziell auch CDU-Chef Merz, der das durch ein sichtbares Nicken und ein von den Lippen ablesbares \"Ja\" oder \"Jo\" bestätigte. \"Was kommt als nächstes?\", fragte Baerbock. \"Verkauft er sein Privatflugzeug und kauft sich ein Lastenrad?\" Im Übrigen sei es einfacher, \"einen Jet am Berlin Flughafen zu parken als ein Lastenfahrrad in Berlin-Mitte\"."], "\"Der Kanzlerzwerg führt die Regie\"": ["Alles Witze, die vom Praktikanten der \"heute-show\" hätten sein können, aber in der Redaktion grinsend abgelehnt worden wären: Das geht besser! Baerbock schloss ihre Rede tierisch ernst. Der Karneval stehe für Offenheit, sagte sie. \"Weil wir hier deutlich machen, dass wir eine politische Kultur haben, bei der wir trotz harten Streits in der Sache immer menschlich bleiben. Dass wir hier in Deutschland übereinander, aber vor allem miteinander lachen können. Das ist, was zählt.\" Bravo!", "Standing Ovations für die Ministerin, an denen sich Merz brav beteiligte. Spielverderber wollte er nicht sein. Schon früh sagte ein Moderator. \"Herr Merz, Sie können sich heute locker machen. Das ist keine Fraktionssitzung. Es ist eine Karnevalssitzung.\" Nun ist der CDU-Vorsitzende Sauerländer, also NRW-Brasilianer - und das merkte man. Man musste kein Experte für Körpersprache sein, um das Unbehagen von Merz zu erkennen, der immer wieder Zielscheibe des Spotts war. Mit Kritik an ihm, auch \"lustig\" vorgetragen, kommt er offenbar schwer zurecht. Das hat die Fernsehnation, falls es eine solche noch gibt, gesehen.", "Vor allem beim Auftritt von Marie-Agnes Strack-Zimmermann blieb dem CDU-Chef erkennbar das Lachen im Halse stecken, während Armin Laschet und Kubicki - durchaus glaubwürdig - mitlachten, wenn sie aufs Korn genommen wurden. Die FDP-Politikerin verzwergte sprachlich einige männliche Kollegen - sie sprach von der \"Zwergenschar, die toxisch Männlichkeit gebar\" - und gewährte einen Einblick ins Innenleben der Ampel. \"Der Kanzlerzwerg führt die Regie, das geht trotz schwerer Amnesie\", sagte sie in ihrer Büttenrede, natürlich in Reimform. \"Ein jedes Thema wird bestiegen und jeder darf mal oben liegen.\" Und: \"Doch wenn man auf das Trio blickt, ist noch nicht klar, wer wen hier ... am meisten leiden kann.\" Uff! Das muss man aushalten."], "Witze von der bösen Stiefmutter": ["Strack-Zimmermanns Rede wirkte noch grotesker, weil ständig Karnevalsmusik eingespielt wurde, mit Texten wie diesem: \"Selbst am Sonntag reib ich meiner Muschi übers Fell.\" So viel Feinsinn war selten und ist sicher nicht jedermanns und jederfraus Sache. Aber viele der Anwesenden, Frauen und Männer, fanden es lustig, nimmt man Lacher und Beifall zum Maßstab. Anders waren die Reaktionen auf die teils bitterbösen Passagen zu Merz, die Teile des Publikums offenkundig verstörten, weil das Fiese, das sich die FDP-Politikerin erlaubte, die gefühlten Grenzen des Erlaubten überstiegen. Der CDU-Chef versuchte wenigstens ab und an zu lächeln. Die Komödie ward perfekt.", "\"Den wollte zweimal keiner haben, weil nur schwerlich zu ertragen\", sprach die konsequenterweise als böse Stiefmutter von Schneewittchen verkleidete Büttenrednerin über den \"alten weißen Mann\" und seine ersten, gescheiterten Versuche, Parteivorsitzender zu werden: \"Nach außen bürgerlicher Schein, im Herzen aber voll gemein. Wer vor Krieg geflohen ist, verhöhnt er als Sozialtourist. Heißt ein Junge Ali und nicht Sascha, beschimpft er ihn als Grundschulpascha. Und alle Klimaaktivisten sind für ihn nur noch Terroristen. Doch treibt’s ein Nazi-Prinz zu wild, dann wird der Flugzwerg plötzlich mild. Grad die, die christlich sich wähnen, sollten sich für ihn was schämen.\""], "Das ist Karneval!": ["Über schlechte Witze lässt sich schon deshalb streiten, weil keine objektiven Kriterien existieren, wann ein Scherz schlecht oder sehr schlecht ist, jeder entscheidet für sich allein. Aberwitzig waren allerdings auch die Reaktionen auf Strack-Zimmermanns Quatsch. Ulf Poschardt, Chefredakteur der \"Welt\", machte einen \"linken populistischen Ton\" aus, was sicher ein Scherz sein sollte. Er schrieb auf Twitter: \"Humor ist dann Freiheit, wenn er mutig, subversiv und originell ist. Armselig ist, wenn er opportunistisch eine kulturell hegemoniale Illiberalität unterstützt.\" Puuh, auch das ist ganz schön fett, insbesondere dann, wenn man sich vor Augen führt, dass Poschardt permanent für Freiheit in allen Varianten wirbt, hier aber Vorgaben macht, ab wann \"Humor\" Humor sein soll. Mensch, das ist Karneval.", "Den Vogel, um im Reich der Tiere zu bleiben, schoss CDU-Generalsekretär Mario Czaja ab, der die PR-Regel missachtete, aus einer Mücke keinesfalls einen Elefanten zu machen. Eine politische Konkurrentin für einen Karnevalsauftritt anzuzählen und gar eine Entschuldigung zu fordern, ist so schräg wie Strack-Zimmermanns Büttenrede. \"Für eine Handvoll Applaus von rot-grün hat sie alle Grenzen anständigen Umgangs gesprengt\", twitterte er. Das ist der Gipfel der Peinlichkeit und macht die CDU zur humorlosen Spießerpartei, geführt von einem Typen, der hier keinen Spaß versteht.", "Den übelsten Witz über Merz machte übrigens Iris Berben. Sie sagte in ihrer Laudatio auf Baerbock: \"Nur weil jemand auf die 70 zugeht, heißt das doch noch lange nicht, dass er die Menschen nicht mehr überraschen kann - das ist Putin doch auch gelungen.\" Den Bogen muss man erst einmal spannen. Aber vielleicht findet das jemand lustig - was auch immer damit gemeint war. Czaja wird sicher stillhalten. Wer legt sich schon mit einer beliebten Schauspielerin an?"]}}, "recommendations": []}