{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Woher-kommt-der-Frauenhass-article24550726.html", "query_keywords": ["ns", "us", "terror", "rna", "politik", "regierung", "spd", "asien", "ss", "afd", "sp", "fdp"], "creation_date": "23.11.2023", "last_modified": "24.11.2023", "crawl_date": "20.10.2024", "author_person": ["Solveig Bach"], "author_organization": ["ntv.de"], "news_keywords": ["International", "Frauen", "Gleichberechtigung", "Hasskommentare", "Deutscher Bundestag", "Marie-Agnes Strack-Zimmermann", "Sawsan Chebli"], "content": {"title": "Woher kommt der Frauenhass?", "description": "Beleidigungen, Erniedrigungen, Drohungen - besonders oft richten sie sich in sozialen Medien gegen Frauen. Meist schreiben Männer, aber woher kommt der Frauenhass, der sich hier entlädt?", "body": {"": [], "\"Du lächerliche alte Fregatte!!\"\n                Woher kommt der Frauenhass?": ["Für Politikerinnen wie Marie-Agnes Strack-Zimmermann oder Sawsan Chebli gehört es zu ihrem Alltag. Sie werden beleidigt, bedroht, erniedrigt. Der ungefilterte Hass richtet sich besonders darauf, dass sie Frauen sind. Im aktuellen Stern-TV-Spezial #WHY widmet sich Sophia Maier dem Thema: \"'Ich bring dich um, du Schlampe!' - Woher kommt der Frauenhass?\" Die Sendung zeigt RTL heute um 22.35 Uhr und bei RTL+.", "Darin kommen auch Strack-Zimmermann und Chebli zu Wort. Inwiefern erleben Politikerinnen Frauenfeindlichkeit? Auf eine entsprechende Frage an alle Frauen im Deutschen Bundestag antworteten 42 Politikerinnen aus allen Parteien. Lediglich aus der AfD kam keine Antwort.", "85 Prozent aller Teilnehmerinnen nehmen die Stimmung im Bundestag als frauenfeindlich wahr und machen dafür offensive Beleidigungen verantwortlich. Viele fühlen sich auf ihr Äußeres reduziert und werden sexistisch beleidigt. Ihnen werde die Kompetenz abgesprochen, nur weil sie Frauen sind. Eine Politikerin schreibt sogar, dass sie nachts Angst auf den Fluren hat; aufgrund der frauenfeindlichen Stimmung im Bundestag."], "Gezielte Erniedrigung": ["In einer Studie der Nichtregierungsorganisation Internews stellen die Forschenden fest, dass Angriffe auf männliche Politiker in der Regel darauf abzielen, ihre Sachkompetenz zu diskreditieren. Bei Politikerinnen würde sich Onlinebelästigung jedoch \"eher auf ihr Äußeres, ihre Sexualität und die Infragestellung ihres moralischen Charakters\" konzentrieren. Außerdem schließe der Hass gegenüber Frauen in der Politik \"häufig Drohungen mit sexueller Gewalt sowie erniedrigende oder sexualisierte Bilder\" ein.", "Im Netz wirken die Hassreden und Frauenhass besonders zerstörerisch. In einer Forsa-Umfrage im Auftrag der Landesanstalt für Medien NRW gaben 75 Prozent der befragten Frauen kürzlich an, selbst schon einmal von Hate speech oder Hasskommentaren im Internet betroffen gewesen zu sein. Die FDP-Politikerin Strack-Zimmermann ist seit 2017 Bundestagsabgeordnete und seit 2021 Vorsitzende des Verteidigungsausschusses. Sie bekommt Morddrohungen. Jemand schrieb ihr: \"Hoffentlich verpasst dir alte Drecksau bald einer ne Kugel, dass wir dich los sind!!! Du lächerliche alte Fregatte!!!\" Sie bringt jede einzelne Drohung zur Anzeige und versucht sie danach abzuhaken.", "Trotzdem gehen diese Angriffe nicht spurlos an ihr vorüber, wie sie erzählt. Sie merke, dass sie sich in der Öffentlichkeit inzwischen anders verhalte, sagt Strack-Zimmermann. \"Ich fahre sehr viel Zug, und wenn ein Zug einfährt, stehe ich nie am Rand des Gleises. Ich habe immer hinter mir einen Cola- Automaten oder eine Wand, weil ich mir immer denke, vielleicht steht doch mal so ein Bekloppter hinter mir.\" Im Grunde sei sie aus der Öffentlichkeit verschwunden, auch nirgendwo mehr gemeldet. Damit habe sie sukzessive auf die zunehmenden Bedrohungen reagiert."], "Oft Ottonormalverbraucher": ["In vielen Foren, aber auch in sozialen Medien, werden ganz offen Vergewaltigungsfantasien und Morddrohungen geteilt. Ziel sind besonders oft Frauen, die laut, engagiert und prominent sind. Die Absender sind meist Männer. Strack-Zimmermann vermutet, dass sich bei den Schreibenden Durchschnittsbürger und Frauenhasser ungefähr die Waage halten. \"Da sind natürlich völlig durchgeknallte Trottel dabei, die wahrscheinlich ein gruseliges Privatleben haben. Aber es sind, und das ist eigentlich viel erschreckender, auch Leute dabei, die eigentlich dem Anschein nach Ottonormalverbraucher sind.\"", "Bei ihr ist der Hass längst zum Teil ihres Alltags geworden. Wie auch bei der früheren Politikerin Chebli: Sie muss nach mehreren Morddrohungen bei öffentlichen Auftritten inzwischen vom LKA begleitet werden. Chebli war in Berlin am helllichten Tag physisch angegriffen worden. Ein Mann hatte sie geschubst und ihr gesagt, sie solle sich aus Deutschland verpissen. \"Dann war der Moment erreicht, in dem Hass im Netz überschwappt auf das reale Leben, das echte Leben, aus Hass im Netz wurde dann Gewalt, und das hat mich auch sehr stark geprägt, weil ich immer nicht weiß, passiert das wieder, vielleicht das nächste Mal auch nochmal anders und brutaler.\"", "Die Einschätzung bestätigt eine Studie des Vereins Hateaid, wonach digitale Medien der perfekte Ort sind, um Menschen zu radikalisieren, aufzustacheln und so zur Gewaltausübung zu bewegen. Die Flutung von Plattformen mit Hassnachrichten, Falschnachrichten und Verschwörungsmythen sind demnach mittlerweile eine terroristische Strategie, die ein großes Publikum erreichen. So sei es möglich, Einzelpersonen ohne konkrete Aufforderung zu Terrorakten zu bewegen. \"Für extremistische Gruppierungen heißt das also, dass sie die Ausführung von Gewalt auf 'einsame Wölfe' auslagern können, ohne Verantwortung dafür übernehmen zu müssen.\"", "Der Autor Tobias Ginsburg hat sich undercover in die Welt radikaler Antifeministen begeben - und traf auf ein weltweit agierendes Netzwerk rechter Männerbünde. Er sagt: \"Frauenhass ist ein gesamtgesellschaftliches Problem. Es ist halt überall.\" Man dürfe nicht so tun, \"als seien das irgendwelche Spinner am Rand der Gesellschaft\". Vielmehr finde man dieses Gedankengut inzwischen beim Zahnarzt, dem Nachbarn und dem Grundschullehrer. \"Die Ideen sind quasi überall.\" Die Ursachen sieht der Experte in einer gesellschaftlich tief verankerten Frauenfeindlichkeit, oft gepaart mit sehr traditionellen Auffassungen über Geschlechterrollen, die wiederum häufig mit anderen neurechten Ideologien, wie sie unter anderem in der AfD vertreten werden, verbunden sind. Kristina Lunz, Mitbegründerin des des Centre for Feminist Foreign Policy (CFFP), spricht von \"Netzwerken und Gruppierungen, die sich organisieren, um gezielt gegen feministische Organisation, Politikerinnen, feministische Aktivistinnen vorzugehen\". Viele dieser Männer hätten ein geschlossenes rechtes Weltbild.", "Chebli sieht bereits Auswirkungen der immerwährenden Hassbotschaften. \"Es kommen immer mehr Politikerinnen auf mich zu und sagen, sie äußern sich zu bestimmten Themen nicht mehr\", so die SPD-Politikerin. \"Sie halten sich zurück. Trauen sich nicht.\" Auch bei sich selbst bemerkt sie zunehmend Momente der Erschöpfung und der Resignation. \"Aber auf der anderen Seite bin ich auch eine Kämpfernatur. Ich denke mir, du hast diesen ganzen Weg doch nicht hingelegt, damit irgendwer es jetzt schafft, dass du schweigst und einfach nicht mehr da bist.\""]}}, "recommendations": []}