{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Kampagne-zum-Energiesparen-Das-sind-die-besten-Tipps-aus-Habecks-Spar-Aufruf-article23390891.html", "query_keywords": ["ns", "us", "klimaschutz", "schi", "ss", "sp", "klima", "robert habeck"], "creation_date": "10.06.2022", "last_modified": "13.06.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Simone Andrea Mayer", "dpa"], "news_keywords": ["Ratgeber", "Strompreis", "Stromsparen", "Verbraucherschutz", "Verbraucher", "Verbraucherzentralen", "Stiftung Warentest", "Finanztest", "Gas", "Gaspreis"], "content": {"title": "Die besten Tipps aus Habecks Spar-Kampagne", "description": "\"80 Millionen gemeinsam für den Energiewechsel\": Unter diesem Motto motiviert eine Kampagne zum Energiesparen. Die meisten Tipps lassen sich mühelos im Alltag umsetzen - und das ohne Investition.", "body": {"": [], "Stromkosten runter\n                Die besten Tipps aus Habecks Spar-Kampagne": ["Die Energiepreise explodieren, die Versorgung mit fossilen Rohstoffen aus Russland ist ungewiss - daher sollten wir alle gemeinsam so viel wie möglich Energie zu sparen. Das ist ein Appell von Bundeswirtschafts- und Klimaschutzminister Robert Habeck und einem breiten Bündnis von Verbänden. Der Name der Kampagne: \"80 Millionen gemeinsam für den Energiewechsel\".", "Das sind die besten Tipps zum Stromsparen des Kampagnenportals \"energiewechsel.de\". Das Gute: Sie müssen nicht erst viel Geld in etwa neue Heizanlagen investieren und sie können jeden Tipp mühelos im Alltag umsetzen.", "Hier sind ein paar Beispiele. Die Angaben zu möglichen Einsparungen beruhen laut \"energiewechsel.de\" auf eigenen Berechnungen aus 2018. Die Angaben von Co2online basieren auf den jährlichen Durchschnittswerten des Bundesverbands der Energie- und Wasserwirtschaft (BDEW) bei Strom und Gas für 2021. Die aktuellen Einsparmöglichkeiten können also tatsächlich noch größer sein."], "60 Euro pro Jahr: Elektrogeräte ganz ausschalten": ["Steht der Fernseher immer im Stand-by? Steckt das Ladekabel immer in der Steckdose, auch wenn das Smartphone nicht dranhängt? Das machen viele. Dabei tut es uns nichts, auch den Aus-Knopf am Gerät noch zu drücken oder das Kabel ganz zu ziehen.", "Das heißt konkret: Es sollte kein leuchtendes kleines Lämpchen an Elektrogeräten anbleiben. Denn das signalisiert den Stand-by- oder Ruhemodus. Auch bleiben alle anderen Geräte ohne Lämpchen am besten nicht angesteckt, wenn man sie nicht gerade benutzt. Praktisch sind hier Steckdosenleisten mit einem Schalter, mit den man über Nacht mehrere Geräte schnell vom Netz nehmen kann.", "Zwar haben vor allem ältere Geräte einen möglicherweise hohen Stand-by-Verbrauch. Neuere Geräte dürfen laut EU-Vorgabe nur noch eine maximale Leistungsaufnahme von 0,5 Watt haben, so die Verbraucherzentralen. Aber: Die Vorgabe gilt nicht für Geräte, die mit einem Netzwerk verbunden sind, also etwa Smart-TV und Spielekonsolen.", "Übrigens: Denken Sie hier auch an Geräte, die man nicht immer im Blick hat, etwa den hinter einem Schrank versteckten WLAN-Router. Manche Geräte lassen sich nachts mit einer Zeitschaltuhr deaktivieren. Das macht weitere 12 Euro pro Jahr. Und wer den Computer in den Ruhezustand versetzt, statt nur den Bildschirmschoner während einer Arbeits- oder Spielpause zu aktivieren, spart weitere 17 Euro pro Jahr bei zwei Stunden PC-Pause pro Tag."], "27 Euro pro Jahr sparen: Deckel auf Kochtopf": ["So einfach kann Stromsparen sein: Liegt ein passender Deckel auf dem Kochtopf, kann aus ihm nicht Wärme ungenutzt verfliegen. Noch mehr sparen lässt sich, wenn man Kochgeschirr nutzt, das zur Größe der Herdplatte passt. Die gemeinnützige Beratungsgesellschaft Co2online empfiehlt sogar, dass der Durchmesser des Kochgeschirrs etwas größer sein kann als der Durchmesser der Herdplatte."], "24 Euro pro Jahr: Kochen mit einem Minimum an Wasser": ["Apropos Kochen: Wer nur so viel Wasser im Topf oder Wasserkocher füllt, wie tatsächlich minimal nötig ist, kann ebenfalls eine schöne Summe Stromkosten einsparen. Denn man muss nicht nur weniger Wasser heiß machen, sondern das Erwärmen geht auch schneller.", "So rät die Kampagne, Eier und Gemüse im Topf mit nur einer zwei Zentimeter hohen Wasserschicht zu garen - sie also nicht mal vollständig zu bedecken. Ersparnis: 10 Euro pro Jahr.", "Und wer nur so viel Wasser im Wasserkocher erhitzt, wie er wirklich braucht, kann 14 Euro auf die hohe Kante legen (bei einem Liter zu viel gekochtes Wasser pro Tag).", "Weitere Tipps zum Sparen mit Backöfen finden Sie unter www.energiewechsel.de."], "25 Euro pro Jahr sparen: Waschmaschine ganz füllen": ["Wer seine Schmutzwäsche sammelt und die Maschine nur laufen lässt, wenn die Trommel voll wird, kann bei zweimaligem Waschen pro Woche 25 Euro pro Jahr sparen. Ausgenommen sind hier die neuesten Premiumgeräte: Sie haben eine automatische Beladungserkennung.", "Aber da geht laut Co2online noch mehr: Durch die Nutzung der Öko- oder Eco-Programme der Waschmaschine statt der Schnell- und normalen Waschprogrammen lassen sich bis zu 33 Euro pro Jahr sparen. Einen kleinen Nachteil gibt es allerdings: Die Programme benötigen mehr Zeit, die Maschine läuft also länger. Meistens kann man auch auf eine Vorwäsche verzichten, das sind weitere rund 7 Euro pro Jahr und ein schnellerer Waschgang.", "Bis zu 17 weitere Euro im Jahr lassen sich einsparen, wenn man mit 30 statt mit 60 Grad wäscht (bei angenommenen zwei Waschgängen pro Woche). Und das macht der Wäsche in den meisten Fällen nicht mal etwas aus: Die Waschmittel und Geräte sind längst so gut, dass sie auch bei niedrigen Temperaturen den üblichen Dreck packen.", "Nur zur Eliminierung von an der Wäsche anhaftenden Keimen bei ansteckenden Krankheiten und um einmal pro Monat die Maschine selbst zu reinigen, sollte man noch 60 oder 90 Grad einstellen.", "Übrigens: Auch viele Spülmaschinen haben Spar-Programme. Wer jeden Tag einmal damit statt im üblichen Programm spült, kann den Berechnungen von Co2online zufolge rund 83 Euro pro Jahr einsparen. Weitere Tipps für Spülmaschinen gibt es unter www.energiewechsel.de."], "Bis zu 175 Euro pro Jahr sparen: Wäsche draußen trocknen": ["Dieser Tipp kann was: Wer die Möglichkeit hat, seine Wäsche auf Ständer oder Leine zu trocken und so auf einen Wäschetrockner verzichtet, kann bis zu 175 Euro pro Jahr sparen. Alle anderen sollten an der Waschmaschine immerhin die Schleuderzahl so hoch wie möglich einschalten - was die Wäsche etwas vortrocknet.", "(Dieser Artikel wurde am Freitag, 10. Juni 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}