{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Ol-Embargo-Kreml-gibt-sich-unbesorgt-article23371261.html", "query_keywords": ["ns", "us", "sp", "usa", "ukraine", "ss", "spo", "krieg", "olaf scholz"], "creation_date": "01.06.2022", "last_modified": "01.06.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbu/dpa"], "news_keywords": ["Politik", "Rohstoff Öl", "Russland", "Angriff auf die Ukraine", "Sanktionen", "Ölpreis", "Kreml"], "content": {"title": "Öl-Embargo: Kreml gibt sich unbesorgt", "description": "Nach langen Verhandlungen einigt sich die EU auf ein Öl-Embargo gegen Russland. Der Kreml gibt sich jedoch gelassen: Man werde das Öl auf andere Märkte umleiten und die negativen Folgen der Sanktionen minimieren, sagt ein Sprecher. Dafür werde der Boykott den gesamten globalen Energiemarkt treffen.", "body": {"": [], "Umleitung auf andere Märkte\n                Öl-Embargo: Kreml gibt sich unbesorgt": ["Moskau hat gelassen auf den in der EU geplanten weitreichenden Boykott von russischem Öl reagiert. Die frei werdenden Mengen würden in andere Richtungen umgeleitet, sagte Kremlsprecher Dmitri Peskow der russischen Nachrichtenagentur Interfax zufolge. \"Diese Sanktionen wirken sich natürlich negativ auf den gesamten Kontinent aus - auf die Europäer und auf uns und auf den gesamten globalen Energiemarkt.\"", "Russland werde die negativen Folgen durch systematische Handlungen minimieren, sagte Peskow. Schon nach dem Öl-Embargo der USA hatte die russische Führung erklärt, dass die Mengen fast komplett auf andere Märkte umgeleitet worden seien. Die Einnahmen sprudelten, hieß es.", "Durch die hohen Ölpreise fließt aktuell viel Geld in den russischen Staatshaushalt, der stark vom Energieexport abhängig ist. Mit den negativen Folgen - gemeint sind vor allem die hohen Energiepreise - müssten nun vor allem die Europäer leben, sagte Peskow."], "Öl-Lieferungen nur auf dem Seeweg unterbunden": ["Die EU will durch einen Öl-Boykott verhindern, dass Russland seinen Krieg gegen die Ukraine weiter finanzieren kann. Auf Drängen Ungarns hin sollen vorerst nur russische Öl-Lieferungen über den Seeweg unterbunden werden, wie EU-Kommissionspräsidentin Ursula von der Leyen bestätigte. Per Pipeline erfolgende Transporte werden zunächst weiter möglich sein.", "Bundeskanzler Olaf Scholz sprach dennoch von einschneidenden Sanktionen gegen Russland. Laut von der Leyen werden die Öl-Importe der EU aus Russland trotz der Ausnahme für Pipeline-Lieferungen bis Ende des Jahres um rund 90 Prozent reduziert.", "Der EU-Außenbeauftragte Josep Borrell hatte bereits eingeräumt, dass das europäische Öl-Embargo gegen Russland nicht zwingend zu einer Reduzierung der Exporte des Landes führen wird. \"Wir können Russland nicht davon abhalten, sein Öl an jemanden anderen zu verkaufen\", sagte der Spanier. \"So mächtig sind wir nicht.\""]}}, "recommendations": []}