{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Atomkraft-Verlaengerung-keine-realistische-Option-article23223256.html", "query_keywords": ["ns", "us", "politik", "ss", "cdu", "sp", "corona", "erneuerbare energien", "robert habeck"], "creation_date": "25.03.2022", "last_modified": "25.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "vmi"], "news_keywords": ["Politik", "Atomkraft", "Gas", "Ukraine-Konflikt", "Russland"], "content": {"title": "Atomkraft-Verlängerung \"keine realistische Option\"", "description": "Was die Energieversorgung betrifft, ist sich die Politik im Moment nur in einem Punkt einig: Deutschland muss sich aus der Abhängigkeit von russischem Gas befreien. Gestritten wird über das Wie. CDU-Ministerpräsident Daniel Günther will stärker in erneuerbare Energien investieren.", "body": {"": [], "Daniel Günther im \"Frühstart\"\n                Atomkraft-Verlängerung \"keine realistische Option\"": ["Der Ministerpräsident in Schleswig-Holstein, Daniel Günther, sieht eine Laufzeitverlängerung von Atomkraftwerken als keine realistische Option, um unabhängig von russischer Energie zu werden. Das sei vor allem keine dauerhafte Lösung, \"von daher, glaube ich, muss man sich im Moment auf andere Maßnahmen konzentrieren\", sagte der CDU-Politiker im \"ntv Frühstart\". Versorgungssicherheit habe in diesem Moment zwar absolute Priorität, aber deswegen müsse man jetzt vor allem stärker in erneuerbare Energien investieren.", "Außerdem brauche es Technologien wie LNG (Liquefied Natural Gas). In Brunsbüttel in Schleswig-Holstein wird gerade ein neues LNG-Terminal für den Import von Flüssiggas gebaut. Hier müsse man allerdings mit einer Bauzeit von etwa drei Jahren rechnen. \"Es gibt eine maximale Beschleunigung des Bundes, es gibt dort den Versuch, dass wir möglichst die Genehmigungsverfahren schon parallel führen, auch schon zum Baubeginn\", so Günther. Mittelfristig könne man sich damit aus der Abhängigkeit von russischem Gas befreien. Vor knapp zwei Wochen hatte der Bundeswirtschaftsminister Robert Habeck die Baustelle in Brunsbüttel besucht und sich für eine Beschleunigung ausgesprochen."], "Weitere Entlastungspakete nicht ausgeschlossen": ["Es sei nicht davon auszugehen, dass die Krise in drei Monaten gelöst sei. \"Insofern kann man in diesen Situationen auch nie ausschließen, dass man auch nachbessern muss, dass man noch weitere Entscheidungen treffen muss\", so Günther auf die Frage, ob das aktuelle Entlastungspaket ausreichend sei. Trotzdem sei es richtig, dass die Maßnahmen erst mal befristet seien, denn, \"das ist schon auch eine große Herausforderung, die wir auch zu stemmen heben und wie sich die Situation weiter entwickelt, kann niemand wirklich präzise voraussagen.\" Insgesamt übt er viel Lob an dem Entlastungspakt der Ampel. Es komme zum richtigen Zeitpunkt. In Schleswig-Holstein sind in sechs Wochen Landtagswahlen.", "Mit Blick auf Corona äußert Günther Zweifel an den aktuellen Quarantäneregeln. \"Zumindest würde ich es sehr begrüßen, wenn darüber gesprochen wird\", so Günther. Trotz hoher Inzidenzen seien die Krankenhäuser nicht so stark belastet. Die größte Herausforderung sei der Ausfall des Personals durch die vielen Infektionen. Deswegen müssten diese Bereiche auch weiterhin besonders geschützt werden. \"Da sind die Regeln, die wir dort aufstellen, auch weiterhin sehr scharf\", so Günther. Die Situation würde aber keine weiteren Grundrechtseinschränkungen rechtfertigen, \"deswegen ist der Weg in Richtung Normalität trotz hoher Inzidenzen auch verantwortbar.\"", "Langfristig setzt Günther weiter auf die Impfkampagne. \"Wir sind beim Boostern bei 72 Prozent, das ist der beste Schutz und das ist der Grund dafür, warum die Situation und die Krankheitsverläufe gerade in Schleswig-Holstein besonders milde sind.\""]}}, "recommendations": []}