{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Tuerkei-will-in-Getreide-Krise-vermitteln-und-verrennt-sich-article23385587.html", "query_keywords": ["ns", "us", "sp", "regierung", "schi", "usa", "ukraine", "afrika", "ss", "rki", "spo", "krieg", "vereinte nationen"], "creation_date": "08.06.2022", "last_modified": "09.06.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mba/rts"], "news_keywords": ["Wirtschaft", "Mevlüt Cavusoglu", "Türkei", "Sanktionen", "Angriff auf die Ukraine"], "content": {"title": "Türkei will in Getreide-Krise vermitteln - und verrennt sich", "description": "20 Millionen Tonnen Getreide warten in den ukrainischen Häfen auf ihre Ausfuhr. Die russische Seeblockade lässt das jedoch nicht zu. Russlands Außenminister Lawrow macht ein Ende der Sanktionen zur Bedingung. Die Türkei zeigt Verständnis für diese Forderung, obwohl das Land eigentlich nur vermitteln will.", "body": {"": [], "Viel Verständnis für Russland\n                Türkei will in Getreide-Krise vermitteln - und verrennt sich": ["Die Türkei kommt in ihren Vermittlungen zwischen Russland und der Ukraine zur Freigabe von Getreide für die Weltmärkte kaum voran. Der russische Außenminister Sergej Lawrow sagte zwar in Ankara, er halte den Export des blockierten ukrainischen Getreides auf dem Seeweg für möglich. Voraussetzung dafür sei, dass die Ukraine die Zugänge zu ihren Häfen entmine. Aus der Ukraine wurden allerdings Zweifel gesät, dass die Türkei machtvoll genug sei, einen Kompromiss herbeizuführen.", "Das Präsidialamt in Moskau erklärte, russisches Getreide werde erst wieder auf den Weltmarkt kommen, wenn der Westen seine Sanktionen aufgehoben habe. Lawrow sagte nach einem Treffen mit dem türkischen Außenminister Mevlüt Cavusoglu, die russischen Streitkräfte würden es nicht für ihre Zwecke ausnutzen, wenn die Ukraine sicheres Geleit für Frachtschiffe gebe. \"Das sind Garantien des Präsidenten Russlands\", sagte Lawrow bei einer Pressekonferenz mit Cavusoglu. \"Wir sagen täglich, dass wir bereit sind, die sichere Durchfahrt von Schiffen zu garantieren, die aus ukrainischen Häfen auslaufen in Richtung des (Bosporus)-Golfs. Wir sind bereit, das in Zusammenarbeit mit unseren türkischen Partnern zu machen\", sagte Lawrow. \"Um das Problem zu lösen, muss die Ukraine die Schiffe aus ihren Häfen auslaufen lassen, entweder indem sie entmint oder sichere Korridore markiert werden.\"", "In ukrainischen Häfen stecken wegen des Krieges nach Schätzungen etwa 20 Millionen Tonnen Getreide fest. Hauptabnehmer sind normalerweise Staaten des Nahen Ostens und nördlichen Afrikas. Dort ohnehin grassierende Hungersnöte nehmen wegen der ausbleibenden Lieferungen derzeit an Schärfe zu. Der Direktor der ukrainischen Getreidehändler, Serhij Iwaschchenko, sagte, die Türkei könne für die Sicherheit der Transporte nicht garantieren. Er forderte neben der türkischen auch das Eingreifen der rumänischen Marine. Zudem würde es zwei bis drei Monate dauern, die Häfen in der Ukraine zu entminen. Vor allem wichtig ist dabei der größte Hafen des Landes in Odessa.", "Cavusoglu nannte das Treffen mit Lawrow fruchtbar. Eine Wiederaufnahme der Exporte aus der Ukraine über einen See-Korridor sei vernünftig. Die Vereinten Nationen arbeiten derzeit daran, mit den Regierungen in Moskau und Kiew den Export wieder in Gang zu setzen. Die Türkei hat dabei ihre Zusammenarbeit angeboten."], "\"Viel weniger Getreide als die Ukrainer behaupten\"": ["Das Präsidialamt in Moskau erklärte unterdessen, Russland werde den Weltmarkt erst wieder mit Getreide beliefern, wenn die westlichen Sanktionen aufgehoben würden. Von Cavusoglu kam angesichts der russischen Forderung sogar Zustimmung. Diese sei legitim und berechtigt. Die Sanktionen beeinträchtigten Schiffsversicherungen, Zahlungen und den Zugang zu europäischen Häfen, sagte Kreml-Sprecher Dmitri Peskow. Es müsse ernsthafte Diskussionen über die Aufhebung der Strafmaßnahmen geben. Wegen des Angriffskriegs gegen die Ukraine hat der Westen harte Sanktionen gegen Russland verhängt.", "Peskow spielte zugleich die Bedeutung der Ukraine für die weltweite Versorgung mit Getreide herunter. Es gebe \"viel weniger Getreide als die Ukrainer behaupten\", sagte er. Russland und die Ukraine stehen zusammen für etwa ein Drittel des globalen Weizen-Angebots. Russland ist zugleich einer der Schlüssellieferanten für Düngemittel, die Ukraine für Mais und Sonnenblumen-Öl.", "Nach ukrainischen Angaben sind die Getreide-Silos im von der Regierung kontrollierten Gebiet derzeit in etwa halb gefüllt. Es befänden sich rund 30 Millionen Tonnen in den Silos mit einer Kapazität von 55 Millionen Tonnen, erklärte der Getreide-Verband des Landes. Der ukrainische Landwirtschaftsverband warf Russland vor, aus den besetzten Gebieten rund 600.000 Tonnen Getreide gestohlen zu haben. Russland müsse für die entstandenen Schäden aufkommen."]}}, "recommendations": []}