{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Drei-AKW-Abschaltungen-in-der-Silvesternacht-article23028755.html", "query_keywords": ["ns", "us", "europa", "klimafreundlich", "rna", "politik", "regierung", "schi", "spd", "ss", "demo", "frankreich", "sp", "fdp", "klima", "saskia esken"], "creation_date": "30.12.2021", "last_modified": "30.12.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mba/AFP"], "news_keywords": ["Wirtschaft", "Atomkraftwerke", "Atomausstieg", "Deutschland", "Atomkraft"], "content": {"title": "Drei AKW-Abschaltungen in der Silvesternacht", "description": "Ende 2022 ist Schluss mit Atomkraftwerken in Deutschland. Bereits zum bevorstehenden Jahreswechsel gehen drei AKW vom Netz. Ein Streitthema bleibt der Atomausstieg trotzdem, vor allem weil die EU-Kommission sogar die Einstufung der Atomkraft als klimafreundliche Energieform erwägt.", "body": {"": [], "Atomausstieg vor finaler Phase\n                Drei AKW-Abschaltungen in der Silvesternacht": ["Mit der Abschaltung von drei weiteren Atomkraftwerken geht der Atomausstieg in Deutschland am Silvesterabend in die Endphase. Ein Jahr später sollen dann auch die drei letzten AKW vom Netz gehen. Bundesumweltministerin Steffi Lemke warnte allerdings ebenso wie SPD-Chefin Saskia Esken vor einer Renaissance der Atomkraft in Europa. Abgeschaltet werden am Freitagabend gemäß den gesetzlichen Vorgaben die Atomkraftwerke Brokdorf (Schleswig-Holstein), Grohnde (Niedersachsen) und Gundremmingen C (Bayern). Für die AKW Brokdorf und Grohnde ist dies nach Angaben des Betreibers Preussenelektra kurz vor Mitternacht vorgesehen, für das AKW Gundremmingen nach Angaben des Betreibers RWE gegen 22.00 Uhr.", "Festgelegt wurde dies mit dem Ausstiegsgesetz der schwarz-gelben Bundesregierung nach der Reaktorkatastrophe im japanischen Fukushima 2011. Damit wurde im Kern der Ausstiegsbeschluss der früheren rot-grünen Regierung wiederhergestellt, nachdem Union und FDP zwischenzeitlich eine Laufzeitverlängerung angestrebt hatten. Vor allem gegen das AKW Brokdorf hatte es seit dessen Bau massiven Widerstand von Atomkraftgegnern gegeben. Nun gehe der Ausstieg \"in die letzte Runde\", begrüßte der damalige Anti-Atom-Aktivist und spätere SPD-Politiker Jo Leinen die bevorstehende Abschaltung. Noch bis Ende 2022 bleiben nun die AKW Emsland (Niedersachsen), Isar 2 (Bayern) und Neckarwestheim 2 (Baden-Württemberg).", "Auf EU-Ebene wird allerdings um die Zukunft der Atomkraft weiter gestritten. Während ein Teil der Mitgliedsstaaten deren Nutzung entschieden ablehnt, wollen andere Länder wie Frankreich oder Polen daran festhalten und auch neue Atomkraftwerke bauen. Die EU-Kommission erwägt sogar die Einstufung der Atomkraft als klimafreundliche Energieform. \"Atomkraftwerke sind und bleiben Hochrisikoanlagen, die hoch radioaktiven Atommüll verursachen\", betonte dagegen Lemke in den Zeitungen der Funke Mediengruppe. Sie begrüßte den bevorstehenden Atomausstieg in Deutschland als \"Schlussstrich unter eine hochproblematische Technologie\".", "Mit Blick auf die Pläne anderer EU-Staaten fügte die Umweltministerin hinzu, es sei \"abstrus, wie viele ungedeckte Versprechungen aktuell zu möglichen neuen Reaktortypen zirkulieren\". Europa stehe aktuell \"vor immer mehr überalterten Atomkraftwerken\", deren Weiterbetrieb riskanter werde und die sich nur punktuell nachrüsten ließen. Dieses Problem gehöre ins Zentrum der Debatte und \"nicht Märchen und Mythen von AKW-Konzepten, die weder die Sicherheitsprobleme noch die Endlagerfrage lösen\", forderte Lemke."], "Neue Taxonomie für nachhaltige Energieformen": ["Auch Esken sprach sich strikt dagegen aus, Atomkraft als \"grüne\" Energie einzustufen. Sie habe bereits in jungen Jahren gegen die Atomenergie demonstriert, sagte die SPD-Vorsitzende den Zeitungen der Funke-Mediengruppe. \"Schon damals erschien mir die Nutzung ein Irrsinn, nicht zuletzt, solange das Problem der Endlagerung der radioaktiven Abfälle nicht gelöst ist, und das ist es bis heute nicht.\"", "Esken zeigte sich zugleich überzeugt, dass Deutschland \"als Industrienation die besondere Herausforderung meistern\" werde, nach dem Atomausstieg nun auch aus der Kohleverstromung auszusteigen. \"Dazu werden wir die Energieerzeugung aus Erneuerbaren Quellen massiv ausbauen\", kündigte die SPD-Parteichefin an. \"Lasst uns unsere ganze Energie auf den raschen Ausbau der Erneuerbaren konzentrieren\", forderte auch der SPD-Bundestagsabgeordnete Timon Gremmels auf Twitter.", "Die geplante neue Einstufung der Atomkraft durch die EU-Kommission ist Teil der von der Kommission geplanten neuen Taxonomie für nachhaltige Energieformen. Dabei geht es auch um die mögliche Bewertung von Gas als eine nachhaltige Übergangstechnologie, was ebenfalls auf Kritik stößt."]}}, "recommendations": []}