{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Trump-ismus-macht-Wrestling-zu-Politik-article21998748.html", "query_keywords": ["ns", "us", "sp", "arbeitslosigkeit", "rna", "amerika", "politik", "regierung", "schi", "usa", "ss", "demo", "spo", "krieg", "corona"], "creation_date": "27.08.2020", "last_modified": "27.08.2020", "crawl_date": "20.10.2024", "author_person": ["Roland Peters"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "USA", "Donald Trump", "Joe Biden", "Präsidentschaftswahl in den USA 2020", "Republikaner", "Demokraten"], "content": {"title": "Trump(ismus) macht Wrestling zu Politik", "description": "Der Präsidentschaftswahlkampf in den USA geht mit der offiziellen Nominierung Trumps in den Endspurt. Die Aussichten des Präsidenten sind mäßig. Zudem muss er seine Wrestling-Instinkte zügeln.", "body": {"": [], "\"Dishonest Don\" vs. \"Sleepy Joe\"\n                Trump(ismus) macht Wrestling zu Politik": ["Der letzte Tag der republikanischen Nominierungsshow ist angebrochen, der Wahlkampf um die US-Präsidentschaft geht in den Schlussspurt. Beide Parteien haben das Duell von Amtsinhaber Donald Trump gegen Joe Biden zur historischen Schicksalswahl erklärt - für die Demokraten steht gar das demokratische System zur Abstimmung, wie es der ehemalige Präsident Barack Obama beim Parteitag der Demokraten in der vergangenen Woche beschwor.", "Klar ist, dass sich die politische Kultur unter Trump deutlich verändert hat. Verkürzt: Sie ist populistischer geworden. Wer nicht für ihn ist, kann nur gegen ihn sein. Noch mehr als zuvor sind politische Fragen zu Glaubensfragen geworden. Nicht nur Wissenschaftler und politische Gegner sehen autokratische Tendenzen, denn Trump trennt kaum zwischen seiner Person, seinem Geschäft und seinem Amt. Er suggeriert zudem, dass es für komplexe Probleme einfache, nationale Lösungen gebe, die er den Benachteiligten der Gesellschaft liefern könne. Es gibt einen Ausdruck für diese Politik: Trumpismus.", "Mehr als einmal haben Mitarbeiter des Weißen Hauses wissenschaftliche Fakten beiseite gewischt und schlicht gesagt, dass der Präsident dies eben anders fühle oder anderer Ansicht sei. Trump strapaziert damit auch die Medien, die er so gerne als \"Fake News\" beschimpft: Im Juli überschritt der Präsident im Faktencheck der \"Washington Post\" die 20.000er Marke. So oft hat er demnach irreführende Aussagen gemacht oder schlichtweg gelogen. Das dürfte auch an diesem Donnerstag mehrfach passieren, wenn Trump seine womöglich wichtigste Rede dieses Wahlkampfes hält, direkt vom Rasen des Weißen Hauses."], "Politik ist auch nur Wrestling": ["Es wird interessant sein, welchen Ton er anschlägt. Wird er klingen wie bei der Rede zur Lage der Nation? Oder wird er plaudern und witzeln, als wäre er bei einer seiner Wahlkampfveranstaltungen? Dort benutzt Trump immer auch Schimpfnamen, es ist eines seiner Markenzeichen. Im Wahlkampf 2016 war es etwa \"Crooked Hillary\" für seine \"betrügerische\" Konkurrentin Hillary Clinton, oder \"Lyin' Ted\", für den \"lügenden\" Senator Ted Cruz, der damals ebenfalls republikanischer Präsidentschaftskandidat werden wollte. Aktuell zieht er gegen \"Sleepy Joe\" vom Leder, den \"schläfrigen\" Joe Biden. Trump hat schon viele dieser Namen verwendet. Meist drohte das Ziel seiner Verbalattacken ihm gefährlich zu werden.", "Die Gegenseite versucht bisweilen, Trump mit seinen eigenen Waffen zu schlagen. Da gibt es den unehrlichen Donald, \"Dishonest Don\", den Chef der Grabscher, \"Groper in Chief\", oder wegen seiner Gesichtsfarbe \"Agent Orange\"; denn so heißt auch eine Chemiewaffe der USA, die im Vietnamkrieg eingesetzt wurde. Doch diese Gegenreaktionen greifen nicht gut, denn die Spitznamen passen besser zum Trumpismus: den Gegner durch solche Bezeichnungen zu brandmarken und ein Stück weit zu fiktiven Figuren zu schrumpfen, über die man sich lustig machen kann.", "Trump wurde zwar mit seiner Reality-TV-Show \"The Apprentice\" berühmt, wo er Bewerberinnen und Bewerber als großer Boss niedermachte und herausschmiss, wann er wollte. Doch er blieb nicht bei diesem Format: Er hat auch eine enge Verbindung zum populären Showsport Wrestling. Die Kämpfer dort bekommen häufig Spitznamen, die zu ihrem Kostüm passen oder einen Charakterzug unterstreichen sollen: \"The Rock\" etwa, \"Rey Misterio\" oder \"The Boogeyman\". Häufig unterstützt das Publikum den einen und buht den anderen aus.", "Im Fall von Trumps Veranstaltungen sind die Buhmänner die Demokraten und Journalisten. \"Er wird der Executive Producer der amerikanischen Regierung sein\", sagte nach der gewonnenen Wahl 2016 der Republikaner Newt Gingrich über Trump: \"Er wird eine riesige Fernsehshow mit dem Titel 'die Welt anführen' haben.\" Gingrich gilt als einer der politischen Wegbereiter für Trumps Präsidentschaft.", "Trump trat mehrmals bei großen Wrestling-Veranstaltungen auf. Denkwürdig war etwa 2007 in Detroit. Er und Vince McMahon, Chef des Wrestlingunternehmens WWE, ließen ihre Schaukämpfer beim \"Kampf der Milliardäre\" gegeneinander antreten. Irgendwann langte Trump neben dem Ring gegen McMahon zu. Das Publikum tobte, und das Skript sah vor, dass Trump und sein Kämpfer gewinnen würden. Als Preis durften sie dem WWE-Chef eine Glatze rasieren."], "Wackliger Vorsprung für Biden": ["Nicht nur, dass Trump vom Rasen des Weißen Hauses seine Rede hält, ist erstaunlich. Seine Frau Melania sprach aus dem Rosengarten. Außenminister Mike Pompeo hatte sich per aufgezeichneter Nachricht aus Jerusalem an die Republikaner gewandt. In den USA ist es nicht erlaubt, Regierungsmittel für Wahlkampf einzusetzen. Bei Diplomaten sind die Vorschriften noch strikter, und Pompeo ist der Chefdiplomat. US-Medien berichten, all das habe es noch nie gegeben; Warum auch, dafür gab es ja immer die Nominierungsparteitage, die wegen Corona nicht in gewohnter Form stattfinden.", "Doch Regeln kann man sich zurechtlegen, wie etwa bei Impeachment-Verfahren, als einer von Trumps Anwälten in Richtung der Senatoren argumentierte: Wenn ein Präsident glaubt, es sei im Interesse der USA, dass er eine Wahl gewinnt, dann könne er logischerweise auch sein Amt dafür einsetzen. Das Resultat der abenteuerlichen Argumentation ist bekannt. Die Republikaner entlasteten Trump mit ihren Stimmen, er blieb im Amt. Ob Trump am 3. November von den Wählern darin bestätigt wird?", "Derzeit sind die Aussichten möglicherweise schlechter als vor vier Jahren, angesichts von Wirtschaftskrise, Arbeitslosigkeit und Bürgerrechtsbewegung. Die Umfragen sehen Biden derzeit klar vor Trump. Doch das war auch vor vier Jahren bei Clinton so, und der Vorsprung ist wacklig. Viel mehr Republikaner sind überzeugt von Trump als noch vor vier Jahren, fast 60 Prozent, stellte Pew Research fest. Nur 42 Prozent der Demokraten denken ebenso von Biden. Ganze 56 Prozent unterstützen den Gegenkandidaten vor allem wegen einer Qualität: Er ist nicht Trump.", "Seit Montag versuchen die Republikaner bei ihrem Nominierungsparteitag, den Spieß umzudrehen: Dem Land gehe es gar nicht so schlecht, und wenn doch, dann sei Trump nicht verantwortlich und es gehe schon wieder aufwärts. Falls aber die Demokraten an die Macht kommen sollten, wäre dies das Ende für das Amerika, wie man es kennt. Nur Trump kann das Land retten; das ist die Botschaft.", "Es ist angesichts der Lage des Landes ein bisschen wie in den 1990er Jahren. Als Trumps Unternehmen damals kurz vor dem Bankrott standen, schmiss er in seinem Casino \"Taj Mahal\" in Atlantic City eine \"Comeback Party\" für mögliche Geldgeber. Der Höhepunkt: Bei der Titelmusik von \"Rocky\" kam Trump höchstpersönlich in Boxhose und mit Boxhandschuhen durch eine Papierwand hindurch. So wie er in seinem Unternehmerleben Fiktion und Realität verschwimmen ließ, tut er es auch in seiner Präsidentschaft. Und macht es jetzt im Wahlkampf."]}}, "recommendations": []}