{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Kurz-Skiurlaub-in-Osterreich-ist-sicher-article22090410.html", "query_keywords": ["ns", "grenzen", "us", "politik", "familie", "regierung", "ss", "ischgl", "pandemie", "sp", "lockdown", "corona", "sebastian kurz", "markus söder"], "creation_date": "10.10.2020", "last_modified": "10.10.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "kst/sba/dpa"], "news_keywords": ["International", "Österreich", "Sebastian Kurz", "Urlaub", "Skiurlaub"], "content": {"title": "Kurz: Skiurlaub in Österreich ist sicher ", "description": "Mit dem Tiroler Skiort Ischgl verbinden viele Menschen noch immer einen der größten Corona-Ausbrüche in Mitteleuropa. Österreichs Kanzler Kurz betont jedoch, dass trotz der anhaltenden Pandemie der Winterurlaub in der Alpenrepublik sicher sei. Und er erklärt auch, warum.", "body": {"": [], "Kaum Corona-Gefahr auf Pisten?\n                Kurz: Skiurlaub in Österreich ist sicher": ["Österreichs Bundeskanzler Sebastian Kurz sieht trotz der Corona-Pandemie der Wintersaison für Urlauber in seiner Heimat optimistisch entgegen. \"Wir haben alles getan, um Konzepte zu erarbeiten, dass der Wintertourismus sicher stattfinden kann. Im Sommer hat das schon einmal funktioniert, das wird auch jetzt im Winter gelingen\", sagte der konservative Politiker ntv. Dennoch seien die Reisewarnungen aus Deutschland \"eine Herausforderung\".", "Gäste aus Deutschland seien willkommen, sagte Kurz. Man werde auf jeden Fall einreisen können und es gebe großzügige Stornoregelungen. Trotz der schlechten Erfahrungen vieler Urlauber mit zahlreichen Corona-Ansteckungen im Skiort Ischgl, der im März als \"Corona-Drehkreuz\" auffiel, sieht Kurz die Ansteckungsgefahr eher an anderer Stelle. \"Das ist im privaten Bereich, auf Partys, bei Hochzeiten, bei Familienfeiern\", sagte Österreichs Kanzler der \"Bild\"-Zeitung. \"Draußen auf den Pisten oder im Freien ist es weniger.\" In Ischgl hatten sich die Menschen vor allem beim Après-Ski infiziert.", "Zuvor hatten Kurz und Bayerns Ministerpräsident Markus Söder sich klar gegen neue Grenzschließungen im Kampf gegen das Coronavirus ausgesprochen. \"Wir in Deutschland wollen keinen zweiten Lockdown, wir wollen auch keine Schließung der Grenzen\", sagte Söder vor einem Treffen mit Kurz im Zollamt Bad Reichenhall direkt an der Grenze. \"Eine Schließung der Grenzen wäre eine Ultima Ratio, die jetzt keiner will.\" Kurz betonte dabei ebenfalls, es gebe die klare Strategie, \"dass die Grenzen offen bleiben\". Der österreichische Kanzler warnte sehr deutlich vor schweren Folgen für die eng verwobene Wirtschaft.", "In Deutschland wie in Österreich waren zuletzt wieder hohe Corona-Zahlen registriert worden. In Österreich wurden sogar die Spitzenwerte aus der Hochphase der Pandemie im Frühjahr überschritten - wobei die Regierung darauf hinwies, dass heute deutlich mehr getestet werde als damals. Deutschland hat die Bundesländer Wien, Vorarlberg (mit Ausnahme der Gemeinde Mittelberg / Kleinwalsertal) sowie Tirol (mit Ausnahme der Gemeinde Jungholz) schon vor einiger Zeit zu Risikogebieten erklärt."]}}, "recommendations": []}