{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/VW-vermutet-Menschenrechtsverletzungen-in-Lieferkette-article24539353.html", "query_keywords": ["ns", "us", "spo", "ss", "sp"], "creation_date": "17.11.2023", "last_modified": "17.11.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "gri/dpa"], "news_keywords": ["Wirtschaft", "Volkswagen", "Lieferketten", "Menschenrechte", "Wolfsburg"], "content": {"title": "VW vermutet Menschenrechtsverletzungen in Lieferkette", "description": "Seit Januar sind deutsche Unternehmen mit mehr als 3000 Mitarbeitern zur Einhaltung von Menschenrechten verpflichtet. VW präsentiert seinen ersten Jahresbericht und erkennt keine Missstände innerhalb des Unternehmens. Bei den Zulieferern sieht es dagegen anders aus.   ", "body": {"": [], "\"Konkrete Verdachtsfälle\" \n                VW vermutet Menschenrechtsverletzungen in Lieferkette": ["Der Volkswagen-Konzern hat nach dem Inkrafttreten des Lieferkettensorgfaltspflichtengesetzes Anfang des Jahres bei sich selbst bisher keine Menschenrechtsverletzungen festgestellt. \"Im eigenen Geschäftsbereich gab es seit Inkrafttreten des Gesetzes keine Menschenrechtsverletzungen\", sagte die Menschenrechtsbeauftragte des Konzerns, Kerstin Waltenberg, anlässlich der Vorlage ihres ersten Jahresberichts. In der gesamten Lieferkette - also einschließlich aller Zulieferer - habe man dagegen \"Risiken und auch konkrete Verdachtsfälle identifiziert\". Hier gebe es noch \"Verbesserungspotentiale\".", "Zu Jahresbeginn war das deutsche Lieferkettengesetz in Kraft getreten. Unternehmen mit mehr als 3000 Beschäftigten haben die Pflicht, Sorgfalt für die Einhaltung von Menschenrechten bei der gesamten Produktion zu tragen und müssen darüber jährliche einen Bericht vorlegen. \"Unser Bestreben ist es, das Gesetz in diesem Jahr zunächst bestmöglich umzusetzen\", sagte Waltenberg. Im kommenden Jahr wolle man dann über die gesetzlichen Mindestanforderungen hinausgehen.", "Nicht unter das Gesetz fällt nach VW-Angaben das umstrittene Werk Urumqi in der chinesischen Provinz Xinjiang, weil es nicht von VW selbst, sondern von einem Gemeinschaftsunternehmen mit dem chinesischen Hersteller Saic betrieben wird. \"Es ist trotzdem nicht so, dass wir deswegen das Werk ausblenden\", betonte Waltenberg. \"Wir schauen dort hin.\" Konzernchef Oliver Blume hatte im Sommer angekündigt, dort bis Jahresende eine unabhängige Prüfung durchführen zu lassen. Der 2013 eröffnete Standort steht wegen möglicher Menschenrechtsverstößen in der Provinz in der Kritik."]}}, "recommendations": []}