{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Flugzwerg-aus-dem-Mittelstand-CDU-fordert-nach-Buettenrede-Entschuldigung-von-Strack-Zimmermann-article23899863.html", "query_keywords": ["ns", "grenzen", "us", "sp", "politik", "cdu", "schi", "nazi", "ss", "mittelstand", "spo", "fdp", "krieg", "olaf scholz", "friedrich merz"], "creation_date": "10.02.2023", "last_modified": "10.02.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "lar/dpa"], "news_keywords": ["Politik", "Marie-Agnes Strack-Zimmermann", "Friedrich Merz", "CDU"], "content": {"title": "CDU fordert Entschuldigung von Strack-Zimmermann", "description": "Die FDP-Abgeordnete Strack-Zimmermann sorgt mit einer Karnevalsrede für Empörung. Unter anderem bezeichnet sie CDU-Chef Merz darin als \"Flugzwerg aus dem Mittelstand\", der \"schwer zu ertragen\" sei. Seine Partei fordert eine Entschuldigung.", "body": {"": [], "Nach Karnevalsrede in Aachen\n                CDU fordert Entschuldigung von Strack-Zimmermann": ["Wegen kritischer Bemerkungen gegen CDU-Chef Friedrich Merz in einer Karnevalsrede fordert seine Partei eine Entschuldigung von der FDP-Verteidigungspolitikerin Marie-Agnes Strack-Zimmermann. CDU-Generalsekretär Mario Czaja sprach von einem bizarren Auftritt, der \"selbst für ihre Verhältnisse ein neues Niveautief\" erreicht habe. \"Für eine Handvoll Applaus von rot-grün hat sie alle Grenzen anständigen Umgangs gesprengt\", twitterte er weiter. \"Eine solche Peinlichkeit\" habe mit Karneval nichts zu tun. \"Ich erwarte eine Entschuldigung.\"", "In einer Rede bei der Verleihung des \"Ordens wider den tierischen Ernst\" in Aachen hatte Strack-Zimmermann den CDU-Vorsitzenden - ohne ihn explizit beim Namen zu nennen - als \"Flugzwerg aus dem Mittelstand\" bezeichnet, den \"zweimal keiner haben\" wollte, weil er nur schwer zu ertragen sei. Die FDP-Politikerin warf dem im Publikum sitzenden Merz außerdem vor, die Reichsbürgerszene nicht ernst zu nehmen. \"Treibt's ein Nazi-Prinz zu wild, dann wird der Flugzwerg plötzlich mild\", reimte sie. Auch Merz' Bemerkungen in der Debatte um Ausschreitungen an Silvester thematisierte Strack-Zimmermann: \"Heißt ein Junge Ali und nicht Sascha, beschimpft er ihn als Grundschulpascha.\"", "Strack-Zimmermann teilte allerdings auch in andere Richtungen aus: Den russischen Präsidenten Wladimir Putin nannte sie einen \"Wodka-Zwerg\" und Kriegsverbrecher. Bundeskanzler Olaf Scholz betitelte sie als \"Kanzler-Zwerg\" mit \"schwerer Amnesie\" - wohl in Anspielung auf seine Aussagen im Cum-Ex-Skandal. Die Ampel-Koalition umschrieb Strack-Zimmermann als ihren \"ersten flotten Dreier\", den sie mit der Bemerkung kommentierte: \"Wer hätt' noch vor der Wahl gedacht, dass so ein Schweinkram Freude macht.\"", "Mit Blick auf die Kritik der CDU twitterte sie: \"Ich finde es völlig in Ordnung, wenn Personen nicht über meine Rede lachen können. Karnevalismus ist nicht gottgegeben.\"", "(Dieser Artikel wurde am Dienstag, 07. Februar 2023 erstmals veröffentlicht.)"]}}, "recommendations": []}