{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/X-loescht-Hunderte-Hamas-nahe-Accounts-article24460003.html", "query_keywords": ["ns", "us", "terror", "tesla", "rna", "schi", "hamas", "ss", "leiche", "israel"], "creation_date": "12.10.2023", "last_modified": "12.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "als/AFP"], "news_keywords": ["Politik", "Israel-Krieg", "Hamas", "Hasskommentare", "X (früher Twitter)", "Elon Musk", "EU-Kommission", "Fake News"], "content": {"title": "X löscht Hunderte Hamas-nahe Accounts", "description": "Der Krieg der Hamas gegen Israel findet nicht nur auf dessen Staatsgebiet statt. Auch im Netz werden Fake News, Gewaltaufrufe und Hass gestreut. Der Onlinedienst X reagiert und löscht Tausende Kommentare und viele Accounts, die der Hamas nahe stehen sollen. ", "body": {"": [], "Zehntausende Kommentare entfernt\n                X löscht Hunderte Hamas-nahe Accounts": ["Seit dem Hamas-Angriff auf Israel hat der Onlinedienst X (vormals Twitter) nach eigenen Angaben zehntausende Einträge entfernt oder gemeldet und hunderte mit der Hamas verbundene Konten gelöscht. \"Auf X gibt es keinen Platz für Terrororganisationen oder gewalttätige, extremistische Gruppen, und wir löschen solche Konten umgehend\", heißt es in einem auf der Plattform veröffentlichten Schreiben von X-Geschäftsführerin Linda Yaccarino.", "Zwei Tage zuvor hatte EU-Digitalkommissar Thierry Breton den Unternehmer Elon Musk wegen \"Verbreitung von illegalen Inhalten\" und \"Falschinformationen\" auf X verwarnt und mit möglichen Sanktionen gedroht. Auch der Facebook-Mutterkonzern Meta wurde inzwischen von Brüssel wegen der gleichen Vorwürfe verwarnt.", "\"Wir antworten auf alle Anfragen von Strafverfolgungsbehörden\", erklärte Yaccarino. Bislang seien jedoch noch keine Hinweise von Europol auf illegale Inhalte eingegangen. Im Onlinedienst X seien \"gewalttätige und hasserfüllte Organisationen\" sowie Drohungen, Menschen zu töten oder zu verletzen, verboten. Aufrufe zu Gewalt und die Verherrlichung von Gewalt seien auf X ebenfalls untersagt, betonte Yaccarino.", "Sie verwies außerdem auf die Veröffentlichung von 700 sogenannten Community Notes zur Lage in Israel. Dabei handelt es sich um Kommentare von Nutzern, die Nachrichten besser einordnen und Falschinformationen verhindern sollen. Solche Einordnungen sollten künftig noch schneller veröffentlicht werden als bisher.", "Nach einer Studie der EU-Kommission gibt es unter den großen Onlineplattformen bei X den größten Anteil an Falschinformationen. Musk war aus einer Vereinbarung für den Umgang mit Falschinformationen zwischen der EU und großen Onlinediensten ausgestiegen. Kritiker werfen dem Chef des Elektroautobauers Tesla vor, seit seiner Übernahme von Twitter im vergangenen Jahr die Moderation von Inhalten und das Vorgehen gegen Hassrede und Falschinformationen stark zurückgefahren zu haben."]}}, "recommendations": []}