{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Hinter-Dior-und-Armani-steckt-ein-System-am-Rande-der-Sklaverei-article25139622.html", "query_keywords": ["ns", "us", "sp", "rna", "regierung", "schi", "usa", "christ", "ss", "spo"], "creation_date": "10.08.2024", "last_modified": "10.08.2024", "crawl_date": "20.10.2024", "author_person": ["Udo Gümpel"], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Italien", "Mode", "LVMH", "Sklaverei"], "content": {"title": "Hinter Dior und Armani steckt ein System am Rande der Sklaverei", "description": "Dior und Armani sind zwei der bekanntesten Mode-Marken der Welt. Doch bei der Produktion der Luxus-Produkte geht es offenbar alles andere als luxuriös zu. Die Firmen sollen in Werkstätten Menschen unter unwürdigen Umständen ausgebeutet haben. Die Mode-Marken sind nicht die einzigen im Visier der Ermittler.", "body": {"": [], "Alles nur glänzende Fassade?\n                Hinter Dior und Armani steckt ein System am Rande der Sklaverei": ["Auf die Frage: \"Das ist alles echt 'made in Italy'?\" entgegnet der Verkäufer bei Dior in Mailands nobelster Adresse für Mode-Artikel in der Via Monte Napoleone mit einem \"aber sicher!\" - und er lügt nicht. Doch das ist nur die halbe Wahrheit.", "Die Tasche \"PO312YKY\" der Marke Christian Dior kostet im Laden 2600 Euro und wurde tatsächlich in Italien hergestellt. Und zwar in Opera, einem Vorort im Süden von Mailand. Die Stoffe und das Leder, alles kommt, wie Transportpapiere belegen, von italienischen Garn-Herstellern und Gerbereien. Alles echt \"made in Italy\" also. Die italienische Ministerpräsidentin Giorgia Meloni könnte eigentlich stolz sein auf diese Luxus-Produktion in ihrem Land. Wäre da nicht der Ermittlungsbericht der Mailänder Carabinieri-Abteilung \"Arbeitsschutz\".", "Die beiden Mailänder Staatsanwälte Paolo Storari und Luisa Baima Bollone hatten die Arbeitsbedingungen in einer Reihe von Fabriken im Süden Mailands näher unter die Lupe genommen. Dafür schickten sie die Carabinieri des Arbeitsschutzes zur Kontrolle dorthin, wo hauptsächlich für Dior und Armani, aber auch für andere Top-Labels der Mode, teuerste Lederwaren produziert wurden.", "Am 21. März 2024 besuchten die Carabinieri unter anderem eine Firma, in der man die Dior-Tasche \"PO312YKY\" herstellte. Auf den 97 Seiten der Gerichtsbeschlüsse wird das ausgeklügelte System der Produktionskette über Sub-Unternehmen in allen Details beschrieben. Und das geht so: Auf dem Papier kauft die italienische Niederlassung des LVMH-Konzerns \"Christian Dior Srl\" die Tasche bei der Dior-Tochterfirma \"Dior Manufactures Srl\". Doch dort werden die Taschen gar nicht hergestellt, sondern nur eingekauft und dem Mutterkonzern in Rechnung gestellt. In Wirklichkeit wird die Herstellung über weitere italienische Subunternehmer an das unterste Glied der Liefer- und Produktionskette weitergereicht, so etwa zur Firma \"Pelletteria Elisabetta Yang Srl\". Das Unternehmen gehört der chinesischen Unternehmerin Yang Xiao Wen. Ihren regulären Wohnsitz hat sie in Italien."], "Hygienische Bedingungen katastrophal": ["In Opera bei Mailand stellen die Carabinieri fest: Hier wurden die teuren Taschen in einem dreistöckigen Plattenbauklotz in der Peripherie wirklich hergestellt. Als sie das Gebäude umstellen, versucht eine Person über die Mauer zu entkommen. Der Mann wird festgehalten, tatsächlich war er ein Illegaler.", "In den Fabrikräumen der Firma Yang finden die Carabinieri 23 Personen vor. Von ihnen sind 17 Chinesen, 5 kommen von den Philippinen. Fast alle leben und arbeiten direkt in der Fabrik. Die Carabinieri zählen sieben Schlafzimmer, sie finden eine Küche und Aufenthaltsräume. In dem Bericht heißt es: \"Die hygienischen Bedingungen in den sanitären Anlagen entsprachen nicht einmal den gesundheitlichen Mindeststandards.\"", "Schlimmer noch. Die Carabinieri stellten fest, dass bei den \"Näh- und Zuschnitt-Maschinen die Sicherheitsprofile entfernt wurden, bei zwei Geräten funktionierte auch der Brandschutz nicht\". Der Sicherheitsschutz sei abmontiert worden, heißt es weiter. Die Maßnahme erfolgte aus einem einfachen Grund: Es erhöht den produktiven Output der Arbeiter und Arbeiterinnen an den Maschinen. Der Preis sei die Gefährdung der eigenen Gesundheit. Auch seien die \"Farb- und Klebestoffe in völlig ungeeigneten Behältern und Räumen ohne jegliche Sicherheitsmaßnahmen aufbewahrt\" worden.", "Aus beschlagnahmten Unterlagen bei den Dior-Sub-Herstellern Yang und \"New Leather\" ging ohne jeden Zweifel hervor, dass diese Werkstatt ihre Rohmaterialien, Stoffe, Leder und Accessoires, von Dior-Zuliefer-Firmen in Italien erhalten hatten. Für die fertige Tasche wurden Dior 53 Euro in Rechnung gestellt. Angeblich arbeiteten die Angestellten dort nur halbtags. Über den Stromverbrauch konnten die Carabinieri aber nachweisen, dass die Maschinen von 6:30 bis 21:15 Uhr sechs Tage die Woche ununterbrochen im Betrieb waren.", "Die Zustände in Opera sind beileibe kein Einzelfall. Bei weiteren sechs Werkstätten, alle in den südlichen Vororten von Mailand, fanden die Carabinieri des \"Arbeitsschutzes\" ähnliche Verhältnisse vor. Am Ende der Produktionskette stehen immer Firmen chinesischer Eigentümer. Meistens arbeiten dort ausschließlich Chinesen, nicht selten sind es illegale Migranten.", "Eine weitere Erkenntnis der Ermittlungen ist auch, dass von vielen Subunternehmen wohl massiv Steuern hinterzogen wurden. Sub-Sub-Lieferanten haben nur auf dem Papier existiert und wurden schnell wieder geschlossen, bevor das Finanzamt einmal nachfragte. Ein echter Dschungel der Illegalität, je tiefer ermittelt wurde."], "Rechtliche Schritte sind harter Tobak": ["Mit Dior und Giorgio Armani standen zwei bekannte Mode-Marken im Mittelpunkt der Ermittlungen. Aber auch gegen die international weniger bekannte Marke Alviero Martini laufen Ermittlungen. Der 89-jährige Giorgio Armani, gegen den persönlich nicht ermittelt wird, ließ in der Mailänder Peripherie bei den chinesischen Sub-Sub-Unternehmern \"Pelletterie Gold di Chen Xiulin\", \"Pelletteria Giulio di Lu Shenjao\" und \"Wu Cai Ju\" teure blaue Ledertaschen für seine Marke fertigen.", "Beim Subunternehmer Wua Cai Ju, der aussagte, ausschließlich für Armani zu arbeiten, beschlagnahmten die Carabinieri 139 Lederhandtaschen der Marke Giorgio Armani sowie 206 Stück Innenfutter, beige und graue Gürtel. Der Angestellte Dong Wen Tie sagte aus, dass die chinesische Firma Armani Taschen für 75 Euro zusammennäht. Der Eigentümer Wai Cai Ju erklärte, dass er seit März 23 etwa 1000 Handtaschen für Armani hergestellt habe. Für 35 bis 70 Euro pro Tasche gingen sie dann an Armani: Im Laden waren die Taschen kaum unter 1000 Euro zu kaufen.", "Das Gericht von Mailand nimmt die Ermittlungen sehr ernst und stellte die drei betroffenen Firmen für ein Jahr unter eine sogenannte juristische Zwangsverwaltung. Bemerkenswert ist dieser Schritt vor allem aus einem Grund: Sie ist das übliche Instrument, um von der Mafia kontrollierte Firmen wieder in legales Fahrwasser zu bringen. Hier wird also eines der schärfsten juristischen Instrumente gegen Mode-Marken eingesetzt, um \"kriminelles Verhalten\" zu unterbinden.", "Für das saubere Image der Mode-Firmen ist das harter Tobak. Schließlich haben sie sich eigentlich selber strenge Richtlinien für die Produktionsbedingungen gegeben. Laut dem Gericht soll die Zwangsverwaltung die Unternehmen \"nicht als Teil einer kriminellen Organisation bestrafen, sondern verhindern, dass gesunde Unternehmen kriminell unterwandert werden.\" Die Zwangsverwaltung solle vielmehr sicherstellen, dass \"kriminelles Verhalten in Zukunft unterbunden wird\"."], "Sechs Tage die Woche arbeiten, für 600 Euro brutto im Monat": ["Und wo sah das Gericht solch kriminelles Verhalten? Dior und Armani haben den Ermittlungen der Carabinieri zufolge in oftmals illegalen Werkstätten südlich von Mailand Menschen unter vollkommen unwürdigen Umständen ausgebeutet. Die Staatsanwaltschaft beschreibt die vorgefundene Lage mit deutlichen Worten. Es gäbe eine \"der Lieferkette nachgelagerte Produktionskette, in der das eigentliche Geschäft aus Massenproduktionskosten besteht, die im Vergleich zu denen, die bei korrekter Anwendung von Tarifverträgen und Arbeitsschutzvorschriften anfallen würden, stark komprimiert sind.\"", "Durch den Einsatz von unter anderem illegalen und nicht angemeldeten Arbeitskräften, dem Versäumnis, die Arbeitnehmer über die Risiken der Arbeit zu unterrichten und nicht genormte Maschinen, bei denen die Schutzvorrichtungen wissentlich entfernt wurden, um die Produktivität auf Kosten der Sicherheit der Arbeitnehmer zu erhöhen, enstünde erst die Gewinnspanne.", "All das haben sich, das ist die Erkenntnis der Mailänder Ermittler, nicht die untersten Sub-Unternehmer ausgedacht. \"Die vorgefundene Situation ist zweifellos durch eine oberflächliche Bewertung der Risikofaktoren der beauftragenden Mode-Firmen begünstigt worden\", sind sich die Mailänder Staatsanwälte sicher.", "Die Worte der Staatsanwaltschaft sind noch freundlich gehalten. Ein Mangel an Kontrolle durch die Auftraggeber sei die Ursache. Nahe liegt aber ein ganz anderer Verdacht: Alle wussten Bescheid, von ganz oben bis ganz unten. Hinter der glänzenden Fassade der \"made in Italy\"-Mode fanden die Ermittler ein System am Rande der Sklaverei. Befragte Arbeiter sagten aus, dass sie sechs Tage die Woche arbeiteten, für 600 Euro brutto im Monat.", "In Italien sind solche Arbeitsbedingungen leider nichts Neues. Vor allem in der Landwirtschaft arbeiten Zehntausende Migranten unter schrecklichsten Bedingungen. Ein Ausbeutungs-System, das in Italien auch dadurch begünstigt wird, dass das Land keinen Mindestlohn kennt. Die Meloni-Regierung wehrt sich mit aller Kraft gegen die von der Opposition geforderte Einführung eines Mindestlohns."], "Angeblich weitere 13 Mode-Labels im Visier": ["Dior hat sich bislang nicht öffentlich zu den Vorwürfen geäußert, werde aber vollständig mit dem Gericht zusammenarbeiten, hieß es aus Gerichtskreisen. Armani hingegen erklärte in einer Mitteilung: \"Wir haben von der Präventivmaßnahme erfahren, die von den Mailänder Gerichten gegen Giorgio Armani (GA) Operations beschlossen wurde.\" Das Unternehmen habe stets Kontroll- und Präventionsmaßnahmen ergriffen, um Missbräuche in der Lieferkette zu minimieren. \"GA Operations wird mit größtmöglicher Transparenz mit den zuständigen Stellen zusammenarbeiten, um seine Position in dieser Angelegenheit zu klären\", schreibt Armani.", "Neben der Zwangsverwaltung kommt für Dior und Armani noch weiterer Ärger hinzu. Die italienische Anti-Trust-Behörde hat am 17. Juli erklärt, Ermittlungen gegen die beiden Firmen wegen \"illegaler Werbe-Versprechen\" aufgenommen zu haben. Der Vorwurf: Sie hätten die \"Konsumenten mit falschen Erklärungen über die Arbeitsbedingungen und die rechtliche Lage bei den Lieferanten getäuscht.\"", "Nach Informationen italienischer Medien gehen derweil die Ermittlungen der Arbeitsbedingungen in der italienischen Modewelt weiter. Angeblich stehen weitere 13 Mode-Labels im Visier der Ermittler: Zara, Diesel, Hugo Boss, Hugo Boss Orange, Trussardi, Versace, Tommy Hilfiger, Gianfranco Ferré, Dolce & Gabbana, Marlboro e Marlboro Classic, Replay, Levis."]}}, "recommendations": []}