{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Wie-Tiktok-den-Krieg-in-die-Kinderzimmer-bringt-article24487050.html", "query_keywords": ["ns", "us", "nahost", "schi", "israel", "hamas", "ss", "demo", "integration", "sp", "krieg"], "creation_date": "25.10.2023", "last_modified": "25.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Gisela Gross", "dpa"], "news_keywords": ["Politik", "Soziale Netzwerke", "Tiktok", "Israel", "Israel-Krieg", "Gazastreifen", "Hamas"], "content": {"title": "Wie Tiktok den Krieg in die Kinderzimmer bringt", "description": "Wer Plattformen wie Tiktok nur mit harmlosen Schminktipps und Rezeptideen verbindet, der irrt gewaltig. Ausgespielt werden auf dem süchtig machenden Portal auch teils grausige Kriegsbilder. Nicht alle sind authentisch. Aber das ist nicht das einzige Problem.", "body": {"": [], "Gefährliche Falschinformationen\n                Wie Tiktok den Krieg in die Kinderzimmer bringt": ["In den kurzen Clips geht es mal um ein Soßenrezept, mal um Schminktipps. Einen Klick weiter wird ein Junge dabei gefilmt, wie er schluchzend und mit schmerzerfülltem Gesicht von einem Bombenangriff und von verletzten Kindern erzählt. Hashtag: #SavePalestinianChildren (Rettet palästinensische Kinder). Danach muss man erst mal durchatmen. Dabei ist es noch ein vergleichsweise harmloses Beispiel unter den vielen Aufnahmen, die angesichts des Kriegs in Nahost derzeit auf der Plattform Tiktok und anderen Kanälen kursieren. Kinder und Jugendliche können so zwischen locker-flockiger Unterhaltung auf Verstörendes stoßen, das in vielen Fällen aber nicht einmal authentisch ist. Risiken gibt es daher auch für Erwachsene.", "Die Inhalte, die den Menschen in die Feeds gespült werden, sind Fachleuten zufolge vor allem von wirtschaftlichen Faktoren abhängig: Gewollt sei, dass Menschen möglichst viel Zeit auf der jeweiligen Plattform verbringen. Es geht etwa um Daten und Werbung. Besonders sensationelle, besonders polarisierende und besonders emotionale Inhalte würden den Nutzenden häufiger angezeigt, sagt die Kommunikationswissenschaftlerin Edda Humprecht. Sie forscht an der Universität Jena unter anderem zu Desinformation."], "Schädlich für die Demokratie": ["Derartige Inhalte riefen in der Regel auch besonders viele Reaktionen in den Kommentarspalten hervor: sehr starke Meinungen und Gegenpositionen, auch Hasskommentare. Dass solche Inhalte von den Plattformen besonders gepusht würden, wertet Humprecht als schädlich für die Demokratie. Wer nur unbeteiligt die Kommentare lese, könne den Eindruck gewinnen, dass es in der Debatte nur noch zwei Extrempositionen gibt.", "Konflikte und Kriege scheinen da besonders geeignete Themen zu sein. \"Kriegsthemen sind bedrohlich, die Leute interessieren sich dafür, manchmal spielt vielleicht auch Voyeurismus eine Rolle\", sagt Martin Emmer, Gründungsdirektor des Weizenbaum-Instituts für die vernetzte Gesellschaft und Leiter der Arbeitsstelle Mediennutzung an der FU Berlin. \"Das bedeutet, dass spektakuläre Inhalte, auch Gewaltinhalte, oft eine Faszination ausüben und eine höhere Nachfrage und Interaktionen generieren.\"", "\"Soziale Medien sind eine der größten Herausforderungen im Kampf gegen Hass und Radikalisierung\", sagt Dervis Hizarci, Vorstand der Kreuzberger Initiative gegen Antisemitismus. Diese ist seit 2003 aktiv und bietet unter anderem Workshops in Schulen an. Hizarci beschreibt soziale Medien als eine Art Verstärker für schon bestehende gesellschaftliche Missstände. Medien wie Tiktok böten Zeitvertreib, aber Nutzende würden dabei auch verstärkt an den Konsum kurzer, knackiger Information gewöhnt, die auf den eigenen Geschmack zugeschnitten sei. \"Das merkt man auch am Lernverhalten und der Aufmerksamkeitsspanne\", sagt Hizarci, der früher als Lehrer in Kreuzberg arbeitete."], "Wichtige Nachrichtenquelle für junge Menschen": ["Die Arbeit daran, Einstellungen und Verhalten von Menschen zu verändern, drohe daher schwieriger zu werden. Denn die Realität sei komplexer, als es in sozialen Medien erscheine. Sich mit vielschichtigen, neutralen Informationen zu beschäftigen, koste viel mehr Zeit. Bedenklich sei die Entwicklung gerade bei Kindern und Jugendlichen, die nur soziale Medien nutzen, sagt Hizarci. In einer Bitkom-Umfrage vom Jahresbeginn stimmte gut jeder zweite unter 30-Jährige der Aussage zu, dass er ohne soziale Netzwerke oft nicht wüsste, was in der Welt geschieht.", "\"Wir alle tendieren auch dazu, unsere Weltbilder bestätigen zu lassen von Inhalten\", sagt der Berliner Wissenschaftler Emmer. Auf Tiktok, aber auch Instagram finden sich häufig Formate, in denen Menschen ihr Gesicht in die Kamera halten und sich zu Themen wie dem Krieg äußern.", "Hizarci imitiert eine typische Ansprache: \"Hey Leute! Das geht so gar nicht. Habt ihr mitbekommen ... Ich habe mir das mal genauer angeschaut.\" Das wirke durch lebensweltliche Nähe und Authentizität, schildert Hizarci. Jugendliche vertrauten selbst Menschen, die sich bisher eher mit anderen Themen wie etwa Smartphone-Tipps hervorgetan hätten. Hinzu komme, dass man sich in Chatgruppen mit Freunden und Bekannten gegenseitig bestärke, sich beim Kommentieren hochschaukele. Das sei schwierig aufzubrechen. Gemeinsame Feindbilder seien identitätsstiftend."], "Mächtige Wirkung von Desinformation": ["\"Die Wirkung von Desinformation ist besonders groß, wenn Meinungsführende der eigenen Community Positionen verbreiten\", sagt Humprecht. Werde eine Position häufig wiederholt, erhöhe sich die Wahrscheinlichkeit, dass sie geglaubt wird. Hinzu komme noch, dass Menschen in einem Unterhaltungsumfeld weniger auf der Hut seien: Desinformation mit emotionalen Inhalten könne dort besonders gut greifen.", "Faktencheck-Organisationen weltweit haben zahlreiche Beispiele von Falschinformationen im Krieg zwischen Israel und den Hamas untersucht. Eine Strategie ist es, altes Foto- oder Videomaterial aus einem anderen Kontext als aktuell auszugeben. Ein Beispiel: In einem Video, das Faktenchecker der Deutschen Presse-Agentur kürzlich prüften, war eine Stadt bei Nacht zu sehen, in rotes Licht getaucht, begleitet von Knallgeräuschen - angeblich aktuelle Aufnahmen aus dem Gaza-Streifen nach israelischen Angriffen. Die Überprüfung ergab jedoch, dass ältere Szenen aus Algerien zu sehen sind, wahrscheinlich als Fußballfans mit Feuerwerk feierten.", "Die angefragten Fachleute gehen durchweg davon aus, dass Desinformation im aktuellen Krieg konzertiert eingesetzt wird. Lanciert würden stark emotionalisierende Inhalte, die Nutzende dann wissentlich oder unwissentlich verbreiten, erklärt Marcus Bösch, der an der Hochschule für Angewandte Wissenschaften Hamburg unter anderem zu Desinformationskampagnen in Online-Medien forscht. \"Dabei werden Verweise auf den ursprünglichen Urheber verschleiert, um Verbindungen zu kappen.\" Diese Kampagnen trügen ganz in deren Sinne dazu bei, die Stimmung anzuheizen. Es gehe darum, Meinungen zu manipulieren und Diskurse zu beherrschen."], "Experte sieht keine totale Radikalisierung": ["Den Vorteil für die Akteure beschreibt der Berliner Forscher Emmer so: Kampagnen könnten global ausgespielt werden. \"Die Absender können nationalen Sicherheitsakteuren auf diese Weise voraus sein.\" In Berlin wurde die Polizei kürzlich offenbar überrascht von der schnellen und massiven Mobilisierung zu einer zunächst nicht verbotenen palästinensischen Demonstration. Statt der angemeldeten 50 Teilnehmer kamen mehr als 1000. Dafür sei kurzfristig intensiv über das Internet und Chatkanäle geworben worden, sagte Polizeipräsidentin Barbara Slowik später.", "Dennoch: Emmer plädiert dafür, die Rolle sozialer Medien nicht überzubewerten. Im aktuellen Fall sieht er \"ignorierte, gescheiterte Integrationsdebatten über Jahrzehnte hinweg\" als zentrales Problem. Dass Menschen offenbar lange Zeit antisemitischen Hass kultiviert hätten, sei im Alltag wenig wahrgenommen worden und werde nun durch diese Medien sichtbar. \"Es fehlen Belege dafür, dass die sozialen Medien die Menschen total radikalisiert hätten.\" Auch das heutige Muster der jungen Tiktok-Generation ist für ihn nichts völlig Neues: Auch früher schon habe es Menschen gegeben, die den ganzen Tag Unterhaltungs-TV gesehen hätten und abends dann die \"Tagessschau\". Heute komme diese Form der unpolitischen Mediennutzung lediglich in einem neuen technischen Gewand daher.", "Bei Kindern und Jugendlichen seien die Eindrücke durch die Kriegsbilder sehr viel stärker, weil sich ihr Gehirn noch entwickelt, sagte die Medienpsychologin Maren Urner kürzlich in der ARD. Umso wichtiger sei es, den Konsum nicht ausufern zu lassen, sich Nutzungsmuster bewusst zu machen und darüber zu sprechen. Das Gehirn - auch von Erwachsenen - brauche Zeiten, in denen nichts Neues hereinkomme, um das Gesehene zu verarbeiten.", "Andere Forschende sprechen sich im Gespräch mit dpa dafür aus, das Wissen zum Beispiel über manipulierte Inhalte, Faktenprüfung und das Entstehen von Nachrichten zu stärken. Sie sind auch dafür, generell im öffentlichen Diskurs verbal abzurüsten, weil etwa stark zugespitzte, pauschalisierende Äußerungen einer Polarisierung eher zuträglich seien. Angebote für Jugendliche müssten empathisch und attraktiv sein, an ihrer Lebenswelt andocken und sie beispielsweise auch mal zum Perspektivwechsel bringen. \"Es sollte nicht so weit kommen, dass sich Zynismus breitmacht und Informationen unabhängig von der Quelle als gleichwertig betrachtet werden\", sagt Humprecht."]}}, "recommendations": []}