{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Berliner-Justiz-stellt-Ermittlungen-im-Fall-Kellermayr-ein-article23860125.html", "query_keywords": ["ns", "us", "schi", "ss", "leiche", "sp", "corona"], "creation_date": "20.01.2023", "last_modified": "20.01.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "uzh/AFP"], "news_keywords": ["International", "Corona-Impfung", "Corona-Maßnahmen", "Corona-Krise", "Österreich", "Ärzte", "Gesundheitssystem", "Impfung", "Berlin", "Verschwörungstheorien", "Hasskommentare"], "content": {"title": "Berliner Justiz stellt Ermittlungen im Fall Kellermayr ein", "description": "Der Suizid von Lisa-Marie Kellermayr im Juli 2022 sorgt für Bestürzung in Österreich. Die Ärztin wurde monatelang bedroht und fühlte sich dem Hass von Impfgegnern ausgesetzt. Unter anderem zwei Berliner sollen der Medizinerin Hassmails gesandt haben. Die Ermittlungen gegen sie werden nun aber eingestellt.  ", "body": {"": [], "Hetzer trieben Ärztin in den Tod\n                Berliner Justiz stellt Ermittlungen im Fall Kellermayr ein": ["Den Behörden in der Hauptstadt ist es nicht gelungen, die beiden Berliner zu identifizieren, die Hassmails an die österreichische Impfärztin Lisa-Marie Kellermayr sandten. \"Trotz mehrere Monate dauernder, intensiver Ermittlungen\" habe das Verfahren in der vergangenen Woche eingestellt werden müssen, teilte die Berliner Staatsanwaltschaft mit.", "Von der Staatsanwaltschaft im österreichischen Wels waren demnach Anfang August 2022 die Ermittlungen gegen zwei Beschuldigte übernommen worden. Dabei ging es um den Verdacht der Bedrohung. Bei beiden stimmten jedoch laut Staatsanwaltschaft die Personalien von Beginn an nicht: Ein Beschuldigter war nicht in Berlin gemeldet, bei dem anderen schien zunächst eine Verwechslung mit einem anderen Berliner gleichen Namens vorgelegen zu haben.", "Die Ermittlungen konzentrierten sich daher in der Folgezeit vor allem darauf, die tatsächlichen Personalien der Tatverdächtigen zu ermitteln. Hauptanhaltspunkte waren hierfür bei Versendung der Mails verwendeten E-Mail-Adressen sowie Erkenntnisse einer Hinweisgeberin, die sich aber nicht erhärteten. Eine Verifizierung habe also nicht stattgefunden, erklärte die Anklagebehörde. Jeder hätte die Möglichkeit gehabt, mit Falschpersonalien oder unter Verwendung des Namens einer anderen Person diese Mailaccounts einzurichten.", "Der in Berlin tatsächlich auch gemeldete zweite Beschuldigte bestritt zudem, die Mails versandt zu haben. Dies könne ihm nicht widerlegt werden, weil eine missbräuchliche Verwendung der Personalien nicht ausgeschlossen werden könne. Möglichkeiten, den tatsächlichen Verwender der Personalien zu ermitteln, bestehen laut Staatsanwaltschaft nicht."], "Ermittlungen in München gehen weiter": ["Wie die österreichische Zeitung \"Der Standard\" berichtete, wird in München weiterhin gegen einen 60-jährigen Mann und bei der Staatsanwaltschaft Wels gegen Unbekannt ermittelt. Kellermayr war Ende Juli tot in ihrer Praxis im österreichischen Vöcklabruck aufgefunden worden. Eine Obduktion bestätigte später, dass sie Suizid begangen hatte.", "Die Ärztin hatte zuvor von monatelangen Einschüchterungen bis hin zu Morddrohungen aus der Corona-Leugner- und Impfgegnerszene wegen ihres Einsatzes für Impfungen berichtet - und schließlich unter Berufung darauf ihre Praxis geschlossen. Berichten zufolge stand sie über längere Zeit unter Polizeischutz. Nach dem Suizid der 36-Jährigen waren Österreichs Behörden mit dem Vorwurf konfrontiert, sich zu wenig um den Fall gekümmert zu haben."]}}, "recommendations": []}