{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Nordkorea-attackiert-Biden-Regierung-scharf-article22527562.html", "query_keywords": ["ns", "us", "amerika", "politik", "regierung", "usa", "ss", "demo", "sp"], "creation_date": "02.05.2021", "last_modified": "10.05.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbo/rts"], "news_keywords": ["Politik", "Nordkorea", "USA", "Joe Biden", "Kim Jong Un", "Donald Trump"], "content": {"title": "Nordkorea attackiert Biden-Regierung scharf", "description": "Das Team von US-Präsident Biden hat seine Überprüfung der amerikanischen Nordkorea-Politik abgeschlossen. Das Ergebnis gefällt der Führung in Pjöngjang gar nicht. Sie glaubt, die USA bereiteten sich auf einen \"totalen Showdown\" vor, und will entsprechend reagieren. ", "body": {"": [], "\"Würde der Führung beleidigt\"\n                Nordkorea attackiert Biden-Regierung scharf": ["Das nordkoreanische Außenministerium hat die jüngsten Bemerkungen von US-Präsident Joe Biden und amerikanischen Regierungsmitarbeitern zu Nordkorea scharf angegriffen. Die Bemerkungen zeigten, dass der amerikanische Präsident beabsichtige, eine feindliche Politik gegenüber Nordkorea fortzusetzen, die eine entsprechende Antwort von Pjöngjang erfordere, sagte ein Sprecher des Außenministeriums in einer Mitteilung, die von der staatlichen nordkoreanischen Nachrichtenagentur KCNA veröffentlicht wurde.", "Die Kritik der US-Regierung an der Menschenrechtssituation in Nordkorea beleidige die Würde der Obersten Führung Nordkoreas, hieß es. Dies zeige, dass sich die USA auf einen \"totalen Showdown\" mit Nordkorea vorbereiteten. Nordkorea werde entsprechend reagieren.", "Das US-Präsidialamt hatte am Freitag mitgeteilt, eine monatelange Überprüfung der amerikanischen Politik gegenüber Nordkorea sei abgeschlossen. Demnach setze man auf Diplomatie und Abschreckung, um Nordkorea zur Aufgabe seiner Atomwaffen und ballistischen Raketen zu bewegen. Eine großartige Abmachung mit Machthaber Kim Jong Un werde jedoch nicht angestrebt. Der frühere US-Präsident Donald Trump hatte wegen Nordkoreas Atomprogramm Gespräche mit Machthaber Kim Jong Un angestoßen und ihn auch persönlich getroffen. In der Sache wurden dabei aber kaum Fortschritte erzielt.", "Die US-amerikanische Regierung hat bisher nicht auf die Mitteilungen reagiert. Scharf formulierte Angriffe Nordkoreas auf die USA sind keine Seltenheit. Erst kürzlich hatte Nordkorea selbst diplomatische Kontaktaufnahmen der Biden-Regierung abgeblockt. \"Wir haben bereits unseren Standpunkt erklärt, dass kein Kontakt und Dialog jeglicher Art zwischen der Demokratischen Volksrepublik Korea und den USA möglich ist, bis die USA ihre feindselige Politik zurückziehen\", zitierten Staatsmedien eine hochrangige Mitarbeiterin des Außenministeriums. Bis dahin werde Pjöngjang jeden Versuch der Kontaktaufnahme ignorieren."]}}, "recommendations": []}