{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Einigen-ist-nicht-klar-welchen-Preis-man-bezahlt-article23180539.html", "query_keywords": ["ns", "us", "europa", "politik", "regierung", "usa", "ukraine", "ss", "sp", "krieg", "robert habeck"], "creation_date": "08.03.2022", "last_modified": "09.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "psc"], "news_keywords": ["Politik", "Russland", "Ukraine", "Robert Habeck", "Angriff auf die Ukraine", "Energiepolitik", "EU und Russland", "Sanktionen", "Gas", "Benzinpreis", "Diesel", "ntv Frühstart"], "content": {"title": "\"Einigen ist nicht klar, welchen Preis man bezahlt\"", "description": "Bundeswirtschaftsminister Habeck hält einen Stopp russischer Gasimporte für keine gute Idee. \"Man kann das natürlich tun, aber man muss sich klarmachen, welchen Preis man bezahlt.\" In einem solchen Szenario drohe eine schwere Wirtschaftskrise in Deutschland und damit in Europa.", "body": {"": [], "Robert Habeck im \"Frühstart\"\n                \"Einigen ist nicht klar, welchen Preis man bezahlt\"": ["Angesichts des Ukraine-Kriegs hält Bundeswirtschaftsminister Robert Habeck sogar Benzinpreise von drei Euro pro Liter für vorstellbar. \"In dieser Situation ist natürlich gar nichts ausgeschlossen\", sagte der Grünen-Politiker im \"Frühstart\" von ntv. Die aktuellen Preise würden durch den Krieg, durch Spekulation an den Börsen und durch die Diskussion über einen möglichen Importstopp von russischem Öl durch die USA befeuert.", "Habeck warnte vor einem europäischen Importstopp für russisches Öl oder Gas. Ein solches Embargo könnte über die aktuellen Preissprünge hinaus eine \"dauerhafte hohe Preisbindung\" der fossilen Energien auslösen. Es gehe nicht nur um die persönliche Betroffenheit der Bürger und die Frage, ob sie mal mit dem Fahrrad zur Arbeit führen. \"Wir reden dann über eine schwere Wirtschaftskrise in Deutschland und damit in Europa.\"", "Die Tragweite möglicher Sanktionen sei noch nicht allen bewusst, so Habeck. \"Man kann das natürlich tun, aber man muss sich klarmachen, welchen Preis man bezahlt. Und mir scheint, dass das einigen nicht klar ist.\" Im Moment könne man die Ausfälle von Öl und vor allem Gas nicht kompensieren. Die Situation sei nicht mit der in den USA vergleichbar, die viel weniger Öl aus Russland kauften. Ihm sei bei seinem Besuch in Washington von der US-Regierung gesagt worden, diese befürworte kein europäisches Öl-Embargo gegen Russland. Denn damit steige eher die Gefahr, \"dass die europäische Wirtschaft wankt, richtig eine schwere Rezession erleidet, und wir damit die anderen Sanktionen gar nicht mehr durchhalten können\".", "Die Bundesregierung prüfe jederzeit, ob es wegen der hohen Energiepreise weitere Entlastungen der Bürger brauche. \"Das halte ich eher für wahrscheinlich, dass das passiert.\" Sie sollten aber zielgenau sein und nicht wegen kurzfristiger Preissprünge durchgesetzt werden. Das bereits beschlossene Entlastungspaket sei \"natürlich theoretisch aufstockbar\". So weit sei man aber noch nicht."], "\"Längere AKW-Laufzeit hilft nicht für nächsten Winter\"": ["Dass die russische Regierung den angedrohten Lieferstopp von Gas durch die Pipeline Nord Stream 1 wahrmacht, glaubt Habeck nicht. \"Ich rechne nicht damit, weil Russland wissen muss: Wenn sie das tun, dann sind sie ein unzuverlässiger Lieferant\", so der Wirtschaftsminister. \"Dann wird auch für den Fall, dass sich die Situation irgendwann wieder beruhigt, dass es wieder Frieden gibt, Europa nicht zurückkommen.\" Er kritisierte, dass Russland die mögliche Maßnahme als gerechtfertigte Reaktion auf westliche Sanktionen darstelle. Ursache und Wirkung würden von der russischen Regierung völlig verkehrt, sagte Habeck. Russland sei der Aggressor in diesem Krieg. \"Sanktionen gegen Sanktionen haben überhaupt gar keine Begründung.\"", "Nach einer Prüfung seines Hauses rechnet Habeck nicht damit, dass die Atomkraftwerke in Deutschland länger laufen werden. Zum 31.Dezember gingen die verbliebenen drei Meiler vom Netz, eine Laufzeitverlängerung sei vom Tisch. Vor dem Hintergrund des Ukraine-Kriegs sei es zwar richtig, dass es auch bei der Atomkraft keine Denkverbote gebe. \"Für den nächsten Winter hilft uns eine längere Laufzeit aber gar nicht.\" Langfristig würde man Abstriche bei der Sicherheit machen müssen - und das in einer Situation, in der erstmals auf Atomkraftwerke geschossen werde und es die Sorge vor Cyberangriffen gebe. \"In dieser Abwägung haben wir eine minimale Mehrproduktion an Strom für maximal hohe Sicherheitsrisiken\", so Habeck. \"Und deswegen bin ich zu der Überzeugung gekommen, dass dieser Weg der falsche ist.\""]}}, "recommendations": []}