{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Ukraine-sitzt-auf-Millionen-Tonnen-Getreide-und-Olsaaten-article23384122.html", "query_keywords": ["ns", "us", "europa", "terror", "politik", "ukraine", "ss", "inflation", "sp", "krieg"], "creation_date": "08.06.2022", "last_modified": "09.06.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbu/dpa"], "news_keywords": ["Politik", "Lebensmittel", "Getreide", "Angriff auf die Ukraine", "Ursula von der Leyen", "Charles Michel"], "content": {"title": "Ukraine sitzt auf Millionen Tonnen Getreide und Ölsaaten", "description": "Trotz des Kriegs kann die Ukraine einen Großteil ihrer Felder bestellen. Der Export von über 23 Millionen Tonnen Getreide und Ölsaaten wird aber durch Russland blockiert. EU-Kommissionspräsidentin von der Leyen wirft dem Kreml deshalb vor, Lebensmittel zum Teil seines \"Terrorarsenals\" zu machen.", "body": {"": [], "Russland blockiert Häfen\n                Ukraine sitzt auf Millionen Tonnen Getreide und Ölsaaten": ["Wegen der Blockade von Schwarzmeer-Häfen durch Russland kann die Ukraine nach eigenen Angaben mehr als 23 Millionen Tonnen Getreide und Ölsaaten nicht exportieren. Dies teilte Ministerpräsident Denys Schmyhal auf seinem Telegram-Kanal mit. Trotz des seit mehr als drei Monaten dauernden russischen Angriffskriegs seien aber 75 Prozent der Vorjahresflächen bestellt worden. Das Landwirtschaftsministerium arbeite derzeit an der Einrichtung mobiler Silos, um die Lagerkapazitäten um 10 bis 15 Millionen Tonnen zu erhöhen.", "EU-Kommissionspräsidentin Ursula von der Leyen kritisierte, dass Lebensmittel \"nun zu einem Teil des Terrorarsenals des Kremls geworden\" seien. \"Dies ist eine kalte, gefühllose und kalkulierte Belagerung durch Putin gegen einige der verletzlichsten Länder und Menschen der Welt\", sagte die deutsche Politikerin vor dem Europaparlament in Straßburg. Allein in diesem Jahr dürften etwa 275 Millionen Menschen zumindest einem hohen Risiko an Ernährungsunsicherheit ausgesetzt sein. Diese Zahlen könnten angesichts der herrschenden Inflation schnell weiter außer Kontrolle geraten, so von der Leyen. \"Diese Nahrungsmittelkrise wird durch Putins Angriffskrieg angeheizt.\" Die Präsidentin der EU-Kommission warf Russland auch vor, Getreidelager in der Ukraine zu bombardieren.", "Ähnlich äußerte sich EU-Ratschef Charles Michel: \"Russland setzt Nahrungsmittel als Kriegswaffe ein, stiehlt Getreide, blockiert Häfen und verwandelt Ackerland in Schlachtfelder\", sagte der Belgier vor dem EU-Parlament. An Länder, die von Lebensmittelkrisen betroffen sind, appellierte Michel, nicht der russischen Darstellung zu glauben. Moskau macht EU-Sanktionen für steigende Lebensmittelpreise auf den Weltmärkten verantwortlich. Die EU weist dies zurück.", "Russland hatte die Ukraine Ende Februar überfallen. Seither blockiert es die für den Export wichtigen Häfen am Schwarzen Meer. Der Rückgang ukrainischer Agrarexporte hat in vielen Ländern zu steigenden Lebensmittelpreisen geführt. Dem Agrarministerium zufolge wurden in den Kriegsmonaten März, April und Mai 51 Prozent der ukrainischen Agrarexporte mit der Bahn außer Landes gebracht, 37 Prozent über die ukrainischen Donauhäfen und 11 Prozent über die Straßen."]}}, "recommendations": []}