{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Eintracht-schenkt-Hertha-mit-zwei-Riesenpatzern-den-Sieg-article25300896.html", "query_keywords": ["ns", "sp", "ss", "us"], "creation_date": "18.10.2024", "last_modified": "19.10.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/sid"], "news_keywords": ["Fußball", "2. Fußball-Bundesliga", "Fußball", "Eintracht Braunschweig", "Hertha BSC", "1.FC Köln", "SV Darmstadt 98"], "content": {"title": "Eintracht schenkt Hertha mit zwei Riesenpatzern den Sieg", "description": "Der 9. Spieltag der 2. Fußball-Bundesliga beginnt torreich: Der 1. FC Köln verbockt die Partie bei Darmstadt 98 vollkommen. Eintracht Braunschweig startet bei Hertha BSC gut, schenkt dem Gegner dann aber zwei Elfmeter und kassiert Rot. So jubeln die Hauptstädter.", "body": {"": [], "Köln geht in Darmstadt unter\n                Eintracht schenkt Hertha mit zwei Riesenpatzern den Sieg": [], "Hertha BSC - Eintracht Braunschweig 3:1 (0:1)": ["Hertha BSC hat in der 2. Fußball-Bundesliga den Anschluss an die Aufstiegsränge hergestellt. Der Hauptstadtklub setzte sich nach langer Überzahl mit 3:1 (0:1) gegen Eintracht Braunschweig durch und feierte damit den ersten Erfolg nach zuvor zwei sieglosen Spielen in Folge. In der Tabelle stehen die Berliner nun mit 14 Punkten auf dem sechsten Platz.", "Stürmer Levente Szabo (38.) brachte die Gäste im Olympiastadion in Führung. Im zweiten Durchgang sah dann Braunschweig-Keeper Lennart Grill nach einer Notbremse die Rote Karte (53.). Michael Cuisance (54.) und Ibrahim Maza (72.) drehten mit jeweils verwandelten Foulelfmetern das Spiel, Florian Niederlechner (83.) sorgte für die Entscheidung.", "In Berlin startete das Heimteam besser. Einen ersten Distanzschuss von Kevin Sessa entschärfte aber Grill (11.). Die Eintracht, die vor der Länderspielpause einen Sieg im Niedersachsenderby gegen Hannover 96 gefeiert hatte, zeigte sich über weite Strecken der ersten Halbzeit äußerst harmlos - bis plötzlich Szabo mit seinem dritten Saisontreffer die Führung erzielte.", "Durchgang zwei begann dann aber katastrophal für Braunschweig. Nach einem eigenen Fehler konnte Grill Cuisance nur noch mit unfairen Mitteln stoppen, der Franzose traf souverän vom Punkt. Nur 16 Minuten später wurde dann Niederlechner im Strafraum der Eintracht gelegt, nun verwandelte Maza aus elf Metern. In der Schlussphase sorgte Niederlechner noch für das 3:1."], "SV Darmstadt 98 - 1. FC Köln 5:1 (2:1)": ["Der 1. FC Köln hat einen herben Dämpfer kassiert und den Sprung in Richtung Aufstiegsplätze verpasst. Im Absteiger-Duell beim SV Darmstadt verlor Köln mit 1:5 (1:2). Die zuletzt beim Heimsieg gegen Ulm (2:0) deutlich verbesserte Defensive offenbarte abermals große Schwächen.", "Für die Gastgeber traf Fraser Hornby doppelt (11./40.), Isac Lidberg (54.), Philipp Förster (65.) und Aleksandar Vukotic (90.+4) erhöhten in der zweiten Hälfte. Köln, bislang mit der besten Offensive der Liga, blieb vorne zu harmlos. Der zwischenzeitliche Ausgleich von Tim Lemperle (38.) war zu wenig.", "Darmstadt, im Sommer gemeinsam mit Köln aus der Bundesliga abgestiegen, feiert im Tabellenkeller einen echten Befreiungsschlag und springt vorerst auf Platz 13. Trainer Florian Kohfeldt, der nach dem vierten Spieltag von Torsten Lieberknecht übernommen hatte, gelang Darmstadts erster Heimsieg seit dem 4:2 über Werder Bremen am 1. Oktober 2023, damals noch im Oberhaus.", "Die klare Tabellensituation merkte man der Partie nicht an. Nach einem abgefälschten Versuch von Förster kam der Schotte Hornby frei an den Ball und besorgte das 1:0. Danach hatte Köln zwar den Ball, aber Darmstadt zeigte sich deutlich gefährlicher, etwa durch den Pfostentreffer von Förster (31.). So kam der zwischenzeitliche Ausgleich des FC fast glücklich. Lemperle hatte nach einem Querpass von Linton Maina aus wenigen Metern keine Probleme.", "Doch statt das Momentum zu nutzen, zeigte sich der FC in der Defensive abermals zu luftig und gewährte den Lilien die direkte Antwort. Lidberg legte vor Torhüter Jonas Urbig für Fraser auf, der den Doppelpack perfekt machte. Im zweiten Durchgang legte der Stoßstürmer uneigennützig für Lidberg ab, ehe Förster nach einem abermaligen Konter und Vorlage des eingewechselten Luca Marseiler auf 4:1 erhöhte."]}}, "recommendations": []}