{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Habeck-setzt-noch-zwei-Jahre-auf-russisches-Gas-article23223337.html", "query_keywords": ["ns", "us", "schi", "ss", "sp", "robert habeck"], "creation_date": "25.03.2022", "last_modified": "25.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "chr/AFP/rts"], "news_keywords": ["Wirtschaft", "Bundeswirtschaftsministerium", "Energiewirtschaft", "Rohstoff Öl", "Gas", "Russland", "Kohleindustrie"], "content": {"title": "Habeck setzt noch zwei Jahre auf russisches Gas", "description": "Deutschland bezieht einen Großteil seiner Energie aus Russland. Vor allem bei Gas ist die Bundesrepublik abhängig, erschließt nach Angaben von Wirtschaftsminister Habeck aber allmählich Alternativen. Bei Öl und Kohle könnte der Abschied aus der Abhängigkeit schon in wenigen Monaten vollzogen sein.", "body": {"": [], "Unabhängigkeit braucht Zeit\n                Habeck setzt noch zwei Jahre auf russisches Gas": ["Deutschland reduziert seine Abhängigkeit von russischen Energieimporten nach den Worten von Bundeswirtschaftsminister Robert Habeck \"mit hohem Tempo\". Fortschritte gebe es vor allem bei Öl und Kohle. \"Unternehmen lassen Verträge mit russischen Lieferanten auslaufen, verlängern sie nicht und stellen auf andere Lieferanten um. Und das in einem Wahnsinns-Tempo\". Schon Mitte dieses Jahres \"werden die russischen Ölimporte nach Deutschland voraussichtlich halbiert sein\", sagte Habeck in Berlin. Zum Jahresende werde angestrebt, \"nahezu unabhängig\" von russischem Öl zu sein.", "Die Abhängigkeit von Kohle sinke in den kommenden Wochen von 50 auf rund 25 Prozent, sagte Habeck weiter. Bis zum Herbst werde es möglich sein, unabhängig von russischer Steinkohle zu werden.", "Beim Gas dauert der Prozess etwas länger. Habeck betonte erneut, dass ein Embargo derzeit nicht möglich sei. Es gebe dort ebenfalls Fortschritte, der Prozess sei aber \"anspruchsvoll\". Möglich sei es aber, \"bis Mitte 2024 weitgehend unabhängig\" auch von russischem Gas zu werden."], "LNG ersetzt russisches Gas": ["Zuvor hatte bereits der \"Spiegel\" von einem Schreiben des Bundeswirtschaftsministeriums berichtet, in dem der Energiewirtschaft Fortschritte attestiert werden. So soll die Abhängigkeit von russischem Erdgas statt 55 Prozent am Ende dieses Monats bereits nur noch \"40 Prozent\" betragen, zitiert das Magazin aus dem Papier. Ein guter Teil sei durch LNG-Lieferungen ersetzt worden.", "Demnach befinden sich die Energieversorger RWE und Uniper in Vertragsverhandlungen für drei Spezialschiffe, mit denen Flüssiggas von Tankern aufgenommen und wieder gasförmig gemacht werden kann. Dadurch könnten im nächsten Winter 7,5 Milliarden Kubikmeter Gas aus anderen Regionen der Welt nach Deutschland kommen. Durch Einsparungen beim Gasverbrauch, unter anderem durch den Ersatz von Gas- durch Kohlekraftwerke, könne der russische Gasanteil \"bis Ende des Jahres auf etwa 30 Prozent gesenkt\" werden."]}}, "recommendations": []}