{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Leopoldina-Boykott-von-russischem-Gas-handhabbar-article23181361.html", "query_keywords": ["ns", "us", "ss", "kohleausstieg", "sp", "eu green deal", "erneuerbare energien", "europäische union"], "creation_date": "08.03.2022", "last_modified": "08.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbe/AFP"], "news_keywords": ["Wirtschaft", "Gas", "Russland"], "content": {"title": "Leopoldina: Boykott von russischem Gas \"handhabbar\"", "description": "Der Konflikt mit Russland sorgt für Verunsicherung auch für die deutsche Volkswirtschaft. Wäre ein kurzfristiger Lieferstopp von russischem Gas verkraftbar? Ja, meint die Nationale Akademie der Wissenschaften Leopoldina. Und zwar auch ohne ein Abrücken vom Kohleausstieg bis 2030.", "body": {"": [], "Ohne Abkehr von Kohleausstieg\n                Leopoldina: Boykott von russischem Gas \"handhabbar\"": ["Die Nationale Akademie der Wissenschaften Leopoldina geht davon aus, dass auch ein kurzfristiger Lieferstopp von russischem Gas für die deutsche Volkswirtschaft \"handhabbar\" wäre. Das geht aus einer Ad-hoc-Stellungnahme zu einer raschen sowie auch einer langfristigen Ersetzbarkeit von Erdgas aus Russland hervor. Klar wenden sich die Wissenschaftlerinnen und Wissenschaftler gegen ein Abrücken vom Kohleausstieg bis 2030.", "In der Stellungnahme erörtert die Leopoldina, \"auf welche Weise und wie schnell russisches Erdgas in Deutschland sowie in der gesamten Europäischen Union kurz-, mittel- und langfristig durch andere, insbesondere erneuerbare Energieträger ersetzt werden könnte\". Mögliche Lösungen wären demnach die Beschaffung von Flüssiggas, das Anlegen einer robusten Reserve an Energieträgern und der Ausbau der Wasserstoffinfrastruktur.", "Zur Vermeidung kurzfristiger Versorgungsprobleme heißt es: \"Durch die unmittelbare Umsetzung eines Maßnahmenpakets könnten Engpässe vermieden und ihre wirtschaftlichen und sozialen Auswirkungen abgefedert werden.\" Mittelfristig müsse es eine Diversifizierung der Energieversorgung sowie einen Transformationspfad hin zu einer nachhaltigen Energieversorgung geben."], "Stärkere Kohleverstromung denkbar": ["Kurzfristig empfehlen die Wissenschaftlerinnen und Wissenschaftler Flüssiggasimporte, Einsparungen beim Erdgas und das Füllen von Gasspeichern als Puffer für den Winter. \"Um die Erdgasnachfrage zu reduzieren, könnte zudem auf eine stärkere Kohleverstromung gesetzt werden\", heißt es weiter. Mehrkosten müssten gegebenenfalls für Bürgerinnen und Bürger sowie für Unternehmen abgefedert werden, zum Beispiel durch Entlastungen bei Energiesteuern.", "\"Mittelfristig - innerhalb eines Jahres - benötigt Deutschland eine robuste Reserve an Energieträgern, einen Ausbau der Flüssiggaskapazitäten und eine Ertüchtigung des Gasnetzes\", heißt es weiter. Langfristig, also innerhalb von zwei bis zehn Jahren wird der Ausbau der Infrastruktur für den Umschlag und Import von Wasserstoff empfohlen sowie der stärkere Ausbau der erneuerbaren Energien.", "Zudem hält die Leopoldina eine stärkere staatliche Regulierung des Energiemarktes für notwendig. Die Optionen reichten dabei \"von einer vollständig staatlichen Energieversorgung bis hin zu einer rein privatwirtschaftlichen Energieversorgung unter staatlicher Regulierung und Aufsicht\".", "Zentral sei dabei die Übertragungsinfrastruktur, also Energiehäfen, Großspeicher und Übertragungsnetze. Sollten diese weiterhin privat bewirtschaftet werden, müssten sie \"in Struktur und Nutzung staatlicher Regulierung unterliegen\". Auch für die Bereitstellung, Wandlung, Verteilung und Nutzung der Energie brauche es einen \"klaren und stabilen staatlichen Rahmen\"."], "\"Green Deal\" nicht aufweichen": ["Nachdrücklich mahnen die Autorinnen und Autoren der Stellungnahme, nicht den geplanten Kohleausstieg 2030 infrage zu stellen. \"Er hilft dabei, von russischen Kohleimporten, die 50 Prozent der Kohleeinfuhr nach Deutschland ausmachen, unabhängig zu werden\", betonten sie. Auch \"bestehende wirksame Mechanismen zur Reduktion der Treibhausgasemissionen, allen voran der Emissionshandel und seine Weiterentwicklung im Rahmen des EU Green Deal\", dürften demnach \"nicht aufgeweicht werden\".", "\"Die aktuelle Situation macht es erforderlich, den Umbau des Energiesystems noch energischer als bisher voranzutreiben\", betonte vielmehr die Leopoldina. Die politischen, rechtlichen und ökonomischen Rahmenbedingungen für die Akteure des zukünftigen Energiesystems sollten dabei europäisch angelegt werden. \"Dabei sollten diejenigen EU-Mitgliedsstaaten vorangehen, deren Energieversorgung aktuell von Russland besonders abhängig ist.\""]}}, "recommendations": []}