{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Diess-haelt-an-Fabrik-in-Uiguren-Region-fest-article23363855.html", "query_keywords": ["ns", "us", "schi", "usa", "muslimisch", "muslim", "ss", "sp", "lockdown", "corona"], "creation_date": "30.05.2022", "last_modified": "30.05.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jki/rts"], "news_keywords": ["Wirtschaft", "Volkswagen", "China", "Muslime"], "content": {"title": "Diess hält an Fabrik in Uiguren-Region fest", "description": "Volkswagen steht immer wieder in der Kritik, weil der Autohersteller eine Fabrik in der Provinz Xinjiang betreibt. Für Chef Diess sind die Menschenrechtsverletzungen in der Region an der muslimischen Minderheit auch nach neuesten Enthüllungen allerdings kein Grund, diese Entscheidung zu hinterfragen.", "body": {"": [], "China-Markt für VW wichtig\n                Diess hält an Fabrik in Uiguren-Region fest": ["Volkswagen will trotz der neuesten Enthüllungen über Menschenrechtsverletzungen an der muslimischen Minderheit der Uiguren in China sein Werk in der Provinz Xinjiang weiter betreiben. \"Ich glaube, dass die Präsenz der SAIC Volkswagen dazu führt, dass sich die Situation für die Menschen verbessert\", sagte Volkswagen-Chef Herbert Diess dem \"Handelsblatt\" mit Blick auf das dortige Gemeinschaftsunternehmen Saic Volkswagen.", "\"Wir reisen dort hin, stellen wie überall auf der Welt sicher, dass unsere Arbeitsstandards durchgesetzt, kulturelle und religiöse Unterschiede respektiert werden.\" Gäbe es Ansatzpunkte für Vergehen, würde massiv dagegen vorgegangen, sagte Diess. VW steht immer wieder in der Kritik, weil der Autohersteller zusammen mit dem chinesischen Staatskonzern Saic seit 2013 eine Fabrik in der Stadt Urumqi betreibt.", "Jüngst sollen dem Dax-Konzern dort vom Bund Investitionsgarantien verwehrt worden sein, was bedeutet, dass das Unternehmen dort die finanziellen Risiken selbst trägt. Der chinesische Markt ist für die Wolfsburger extrem wichtig. Sie sind dort Branchenprimus. Diess ist trotz der jüngsten Corona-Lockdowns und der Wirtschaftsabkühlung in China zuversichtlich, dass die Volksrepublik Wachstumsmotor bleiben wird.", "\"Obwohl China schon heute der größte Automarkt der Welt ist, werden in Relation zur Bevölkerung immer noch vergleichsweise wenige Fahrzeuge verkauft. Beim Bestand kommt China auf 250 bis 300 Autos pro 1000 Einwohner. In Deutschland liegen wir bei etwa 600, in den USA sind es sogar ungefähr 800. Allein diese Zahlen machen deutlich, dass China mit Abstand der größte Wachstumsmarkt bleiben wird\", sagte Diess."]}}, "recommendations": []}