{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Razzia-in-Bayern-nach-Tod-von-Arztin-Kellermayr-article23509289.html", "query_keywords": ["ns", "schi", "us", "ss"], "creation_date": "05.08.2022", "last_modified": "05.08.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "fzö/AFP/dpa"], "news_keywords": ["International", "Razzia", "Selbstmord", "Österreich", "Staatsanwaltschaft", "Corona-Impfung", "Corona-Maßnahmen"], "content": {"title": "Razzia in Bayern nach Tod von Ärztin Kellermayr", "description": "Er wollte die österreichische Ärztin Kellermayr vor ein \"Volkstribunal\" bringen, jetzt wird gegen einen 59-jährigen Mann aus Bayern ermittelt. Er soll der inzwischen verstorbenen Medizinerin massiv gedroht haben. Die Staatsanwaltschaft München lässt Datenträger bei ihm sicherstellen.", "body": {"": [], "Mann im Visier der Behörden\n                Razzia in Bayern nach Tod von Ärztin Kellermayr": ["Im Fall der von Impfgegnern bedrohten und durch Suizid verstorbenen österreichischen Impfärztin Lisa-Maria Kellermayr hat die Generalstaatsanwaltschaft München die Wohnung eines Tatverdächtigen durchsuchen lassen. Bei dem 59-Jährigen seien unter anderem Datenträger sichergestellt worden, die nun ausgewertet werden müssen, teilte die Ermittlungsbehörde mit. Der Mann aus dem Landkreis Starnberg habe sich kooperativ gezeigt.", "Die Staatsanwaltschaft im österreichischen Wels hatte den Hinweis auf den Tatverdächtigen gegeben. Gegen diesen läuft nun ein Ermittlungsverfahren wegen Bedrohung und Nachstellung Kellermayrs. Im Zuge dieses Verfahrens sei der Durchsuchungsbeschluss erwirkt worden.", "Der Verdacht begründet sich laut Generalstaatsanwaltschaft auf Äußerungen des Beschuldigten im Internet und in sozialen Medien. Eine seiner auch bei Twitter verbreiteten Äußerungen lautete demnach, \"wir beobachten Sie, und, wir werden solche Kreaturen vor die in Zukunft einzurichtenden Volkstribunale bringen\".", "Die österreichische Impfärztin war vor einer Woche tot in ihrer Praxis im Bezirk Vöcklabruck aufgefunden worden. Sie hatte unter anderem auf ihrer Webseite von monatelangen Einschüchterungen bis hin zu Morddrohungen \"aus der Covid-Maßnahmen- und Impfgegnerszene\" berichtet - und schließlich unter Berufung darauf ihre Praxis geschlossen. Arbeitsbedingungen, \"wie wir sie die letzten Monate erlebt haben\", seien niemandem zuzumuten, hatte die Ärztin Ende Juni zur Begründung auf Twitter geschrieben."], "Innenminister wehrt sich gegen Kritik an Polizei": ["Die 36-jährige Hausärztin stand Berichten zufolge über längere Zeit unter Polizeischutz. Sie fühlte sich jedoch nicht genügend von Polizei und Behörden geschützt und gab nach eigenen Angaben selbst rund 100.000 Euro für Schutzmaßnahmen aus. In mehreren Abschiedsbriefen bemängelte Kellermayr das Verhalten der Behörden und beklagte, es sei viel geredet, aber nichts getan worden.", "Österreichs Innenminister Gerhard Karner wandte sich inzwischen in einem Schreiben an die Polizisten des Landes gegen den Eindruck, die Polizei habe zu wenig zum Schutz der Ärztin getan. Im Gegenteil sei behördlicherseits sehr viel unternommen worden, heißt es in dem Brief, aus dem die österreichische Nachrichtenagentur APA zitiert. \"Ein reflexartiges und generelles Schlechtreden der Polizistinnen und Polizisten und der Polizeiarbeit in unserem Land ist (...) völlig unangebracht und unzulässig.\""]}}, "recommendations": []}