{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Von-Impfgegnern-bedroht-von-Behoerden-ignoriert-article23500059.html", "query_keywords": ["ns", "us", "terror", "regierung", "schi", "usa", "asien", "ss", "demo", "pandemie", "sp", "corona"], "creation_date": "01.08.2022", "last_modified": "02.08.2022", "crawl_date": "20.10.2024", "author_person": ["Lukas Wessling"], "author_organization": ["ntv.de"], "news_keywords": ["International", "Österreich", "Corona-Impfung", "Selbstmord"], "content": {"title": "Von Impfgegnern bedroht - von Behörden ignoriert", "description": "Eine österreichische Impfärztin begeht Suizid, nachdem sie monatelang Morddrohungen bekommt. Polizei und Ärzteschaft nehmen ihre Ängste nicht lange ernst und werfen der Medizinerin vor, in die Öffentlichkeit zu drängen.", "body": {"": [], "Österreich: Ärztin begeht Suizid\n                Von Impfgegnern bedroht - von Behörden ignoriert": ["Die österreichische Impfärztin Lisa-Maria Kellermayr hat sich das Leben genommen. Zuvor machte sie lange und eindringlich auf den Hass und die Drohungen aufmerksam, die sie aus dem Impfgegnerlager erreichten. Diese Menschen nahmen Kellermayrs Impfapelle in der Pandemie sehr ernst. Sie reagierten mit Gewaltfantasien und Terror. Viele andere nahmen Kellermayr nicht ganz so ernst: Behörden und Ärztevertreter taten die Landärztin lange als aufmerksamkeitsheischende Schaumschlägerin ab.", "Kellermayr tritt mit der Corona-Pandemie ins Licht der Öffentlichkeit. Vor Corona twittert sie nur gelegentlich zu persönlichen Themen. Anfang des letzten Jahres aber findet Kellermayr ein größeres Publikum, weil sie vehement ihren Covid-Behandlungsansatz bewirbt: einen Asthma-Inhalator. Damals, Anfang 2021, kommt sie aus dem Corona-Notdienst und ist gerade dabei, ihre eigene Praxis aufzumachen. Kellermayr hat arbeitsreiche Monate hinter sich: Mit Beginn der Pandemie steigt sie in den \"Hausärztlichen Notdienst\" ein, fährt in Rettungswagen übers Land und kämpft gegen eine Krankheit, über die es noch wenig Schulwissen gibt.", "Im Frühjahr 2021 eröffnet sie ihre eigene Praxis. Sie gibt Interviews, bewirbt ihren Ansatz, wirft der Fachwelt vor, sie lange überhört zu haben. Sie habe den Inhalator mit dem Wirkstoff Budenosid hundertfach erfolgreich eingesetzt, ihre Bemühungen aber, diesen Erfolge publik zu machen, seien fruchtlos geblieben."], "Leben gerettet, \"wenn ich ein älterer Herr wäre?\"": ["Einige Kolleginnen wurden aber offenbar doch auf Kellermayrs Ansatz aufmerksam: Die Firma Astrazeneca meldet sich nach Kellermayrs Darstellung bei der Landärztin, weil sich die Zahl der verschriebenen Budenosid-Präparate vervielfacht habe. Der Pharmakonzern will Kellermayr allerdings nicht unterstützen. Er weist Kellermayr vielmehr darauf hin, dass sie alleine die Verantwortung für den Einsatz des Medikaments trage - es gebe schließlich keine offizielle Zulassung.", "Erst als der deutsche Gesundheitsminister Lauterbach über die möglichen Effekte des Inhalators auf Covid-Erkrankungen twittert und eine Oxford-Studie mit 73 Probanden erste Beweise liefert, wird der Ansatz einem breiten Publikum bekannt. Kellermayr ist außer sich: \"Hätten wir Menschenleben retten können, wenn ich ein älterer Herr wäre?\", fragt sie auf Twitter. Kellermayer fühlt sich zu Unrecht ignoriert - weil sie eine Frau ist, jung und \"nur\" Allgemeinmedizinerin.", "Aber Kellermayr gibt nicht auf. Sie spricht weiter über ihren Ansatz, wo immer sie darf, sie wirbt für Impfungen und führt die Immunisierung selbst durch. Sie kritisiert die österreichische Bundesregierung, schreibt gegen Verschwörungserzählungen von Impfgegnern an und läuft im Sommer 2021 den Berliner Halbmarathon. Es sei wichtig, den Körper für die nächste Corona-Welle zu trainieren, sagt sie.", "Immer wieder macht Kellermayr Anfeindungen öffentlich, die auf Twitter, Facebook und Instagram über sie hereinprasseln. Sie wird dafür beschimpft, dass sie Menschen impft und darüber redet. Kellermayr wird aber auch beleidigt, weil sie eine Frau ist und nicht den ästhetischen Vorstellungen ihrer Gegner entspricht."], "Polizei-Tweet rückt Kellermayr ins Fadenkreuz": ["Am 16. November des vergangenen Jahres dann versammeln sich nach Angaben der österreichischen Polizei rund 600 Personen vor dem Klinikum Wels-Grieskirchen. Kellermayr postet ein Video von der Demonstration. Sie beschwert sich, die \"Verschwörungstheoretiker\" blockierten den Haupteingang zur Klinik, sowie die Rettungsausfahrt des Roten Kreuzes. Die oberösterreichische Polizei nennt Kellermayrs Tweet eine Falschmeldung: Es seien keine Rettungskräfte behindert worden. Die österreichische Zeitung \"Der Standard\" erklärt am nächsten Tag, die Ausfahrt sei tatsächlich blockiert worden, das Rote Kreuz habe aber nach eigenen Angaben eine Ausweichroute in der Hinterhand gehabt.", "Kellermayr hatte wohl recht, das dürfte ihr aber kaum geholfen haben. Für die Impfgegner ist die Geschichte ein gefundenes Fressen: Sie sehen sich durch die Polizei bestätigt und Kellermayr der Lüge überführt. Die Ärztin steht nun noch viel stärker im Kreuzfeuer als ohnehin schon. Die Auseinandersetzung zieht auch einen Mensch an, der sich \"Claas\" nennt.", "Er droht Kellermayr und ihren Mitarbeitern besonders ausführlich: In erschreckender Detailverliebtheit legt er in zahlreichen Nachrichten dar, wie er die Ärztin und ihr Team zu foltern und töten gedenkt. Kellermayr alarmiert die österreichische Polizei. Weil sie sich von der nicht ausreichend geschützt fühlt, investiert Kellermayr nach eigenen Angaben rund 100.000 Euro in einen privaten Sicherheitsdienst. Die Polizei schickt eine tägliche Streife vorbei, die private Firma stellt vier Butterfly-Messer bei als Patienten getarnten Besuchern sicher."], "Polizei sieht keine \"Gefährdungsmomente\"": ["Bereits einen Tag nach dem Protest im November bat Kellermayr die Beamten, den Tweet zu löschen, an dem sich so viele ihrer Gegner ergötzten. Keine Reaktion. Auch die Ermittlungen gegen die Person, die Kellermayr offenbar am meisten fürchtet, stellt die Polizei ein. \"Claas'\" Morddrohungen machten ihr \"wirklich Angst\", zitiert der österreichische \"Falter\" aus einer Vernehmung Kellermayrs. Sie lebe in Panik, wisse nicht, wie lange sie den Betrieb ihrer Praxis noch aufrechterhalten könne. Die Polizei sah laut der Zeitung aber \"keine Gefährdungs- oder Verdachtsmomente\".", "Als Kellermayr Ende Juni ankündigt, ihre Praxis schließen zu müssen, wird der Fall auch in Deutschland publik. Bald meldet sich eine Hackerin. Sie liefert Hinweise auf Rechtsextreme in Deutschland, die hinter dem Namen \"Claas\" stecken könnten. Laut Informationen der \"taz\" werden daraufhin deutsche Behörden aktiv. Es bleibt demnach aber bei einer Vorladung, der niemand Folge leistet. Für die Deutschen sei der Fall damit erledigt gewesen.", "Erst vor einem Monat sagt ein Polizeisprecher im österreichischen Fernsehen, Kellermayr kritisiere die Polizei nur, um sich \"in die Öffentlichkeit zu drängen\". Ernst genommen fühlt sich Kellermayr erst, als sich der österreichische Staatsschutzchef Omar Haijawi-Pirchner einschaltet. Ihm dankt sie in einem ihrer Abschiedsbriefe. Dem \"Falter\" erzählt sie, Hajawi-Pirchner sei der Einzige gewesen, der ihr zugehört habe. Den geforderten Polizeischutz bekommt Kellermayr vom österreichischen Staat trotzdem nicht."], "\"Traumatisiert, geschockt, verängstigt\"": ["Dafür bekommt sie weiter Nachrichten von \"Claas\" - und Jobangebote: Eine Stelle als Gefängnisärztin oder eine im Skiressort Galtür sei ihr offeriert worden, erzählte sie dem \"Falter\". Wolfgang Ziegler, Vertreter der Ärztekammer, zeigte sich demnach in den \"Oberösterreichischen Nachrichten\" zuversichtlich: Für Kellermayrs Praxis lasse sich leicht ein Nachfolger finden. Aus den Augen aus dem Sinn. Die \"taz\" zitiert den Standesvertreter mit der Frage, \"ob man sich bei jedem Thema auf Twitter exzessiv zu Wort melden\" müsse. Manchmal sei es besser, sich zurückzuziehen.", "Kellermayr hatte das offenbar vor. Mehrere Zeitungen berichten, die Ärztin habe vorgehabt, sich über den Sommer im Ausland oder den Bergen eine Auszeit zu nehmen. Dazu kam es nicht mehr. Kellermayr sagte dem \"Falter\" Anfang Juli, sie werde \"buchstäblich verrückt\". Quietschten hinter ihr Autoreifen, zucke sie zusammen. Nach Einschätzung von \"Falter\"-Chefredakteur Florian Klenk war Kellermayr \"traumatisiert, geschockt, verängstigt und in jenem Horrorszenario gefangen, das ihre Verfolger für sie ausmalten\".", "Laut \"Kronen Zeitung\" versuchte Kellermayr bereits vor zwei Wochen Suizid zu begehen. Nach einer Nacht in der psychiatrischen Anstalt wurde sie wieder entlassen. Der \"Falter\" schrieb dazu: \"Das war das Drama dieser engagierten Ärztin: Sie wurde nicht ernst genommen. Bis zuletzt nicht.\""]}}, "recommendations": []}