{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Ukraine-Krieg-Kaempfen-Nordkoreas-Soldaten-fuer-Russland-article25276239.html", "query_keywords": ["ns", "us", "regierung", "ukraine", "ss", "demo", "krieg"], "creation_date": "08.10.2024", "last_modified": "08.10.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "rog/AFP/dpa"], "news_keywords": ["Politik", "Angriff auf die Ukraine", "Kriege und Konflikte"], "content": {"title": "Südkorea: Nordkorea wird Truppen in die Ukraine schicken", "description": "Bei einem Raketenangriff in der Ukraine sollen laut Medienberichten mehrere nordkoreanische Offiziere getötet worden sein. Südkorea nimmt Bezug auf die Attacke und spricht von einem möglichen Einsatz von Pjöngjangs Truppen an der Seite Russlands.", "body": {"": [], "Nach Bericht über Offiziers-Tote\n                Südkorea: Nordkorea wird Truppen in die Ukraine schicken": ["Südkoreas Verteidigungsminister geht davon aus, dass Nordkorea höchstwahrscheinlich Truppen zur Unterstützung Russlands in die Ukraine entsenden wird. \"Da Russland und Nordkorea einen gegenseitigen Vertrag unterzeichnet haben, der einem Militärbündnis gleichkommt, ist die Möglichkeit eines solchen Einsatzes sehr wahrscheinlich\", sagte Kim Yong Hyun nach Angaben der Nachrichtenagentur Yonhap bei einer Anhörung im südkoreanischen Parlament.", "Die ukrainische \"Kyiv Post\" hatte zuvor berichtet, dass bei einem Raketenangriff in der Nähe vom russisch besetzten Donezk am 3. Oktober mehr als 20 Soldaten getötet worden sein sollen, darunter sechs Offiziere aus Nordkorea. Laut einer Geheimdienstquelle hätten diese sich mit ihren russischen Kollegen beraten wollen. Sie sollen vor dem Angriff die Ausbildung von Personal demonstriert bekommen haben.", "Im Juni hieß es von südkoreanischen Regierungsvertretern laut einem Bericht des TV-Senders Chosun, dass Nordkorea eine große militärische Ingenieurseinheit in die Ukraine entsenden werde, um beim \"Wiederaufbau der Infrastruktur\" zu helfen.", "Experten verweisen seit Langem darauf, dass Russland in der Ukraine nordkoreanische Waffen einsetzt, was Moskau und Pjöngjang jedoch zurückweisen. Nordkorea hat in den vergangenen Jahren seine militärischen Beziehungen mit Russland verstärkt. Der russische Präsident Wladimir Putin hatte im Juni die nordkoreanische Hauptstadt besucht und ein Verteidigungsabkommen mit Machthaber Kim Jong Un unterzeichnet. Die beiden Länder sind seit der Gründung der Demokratischen Volksrepublik Korea nach dem Zweiten Weltkrieg Verbündete und haben sich seit Beginn der russischen Invasion der Ukraine im Februar 2022 weiter angenähert."]}}, "recommendations": []}