{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Russland-will-fuer-Gaslieferungen-nur-noch-Rubel-article23218593.html", "query_keywords": ["ns", "us", "rna", "regierung", "usa", "ukraine", "ss", "sp"], "creation_date": "23.03.2022", "last_modified": "23.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "hul/dpa"], "news_keywords": ["Wirtschaft", "Angriff auf die Ukraine", "Russland", "Erdgas", "Rubel", "Euro", "US-Dollar", "Devisen", "Sanktionen"], "content": {"title": "Russland will für Gaslieferungen nur noch Rubel", "description": "Die russische Währung steht stark unter Druck. Als Teil der Sanktionen sind zudem Vermögenswerte im Ausland eingefroren. Präsident Putin kündigt darauf nun eine Reaktion an: Erdgas werde nur noch gegen Rubel fließen. Ein Gasembargo wird damit wohl wahrscheinlicher.", "body": {"": [], "Experte: Unerwartete Breitseite\n                Russland will für Gaslieferungen nur noch Rubel": ["Für Gaslieferungen aus Russland müssen Kunden in Deutschland und anderen EU-Staaten künftig in Rubel bezahlen. Der russische Präsident Wladimir Putin wies die Regierung an, keine Zahlungen in Dollar oder Euro mehr zu akzeptieren. Die Lieferungen würden weiter in vollem Umfang gewährleistet, versicherte der Kremlchef in einer Videokonferenz der Regierung, die im Staatsfernsehen übertragen wurde. Eine Zahlung für russische Waren in Devisen habe ihren Sinn verloren.", "Betroffen sind demnach die von Russland auf einer schwarzen Liste festgehaltenen \"unfreundlichen Staaten\". Dazu gehören Deutschland und alle anderen EU-Staaten, aber etwa auch die USA, Kanada und Großbritannien.", "Die Ankündigung sorgte prompt für eine Stärkung der russischen Währung, die massiv unter Druck steht. Die Zentralbank und die russische Regierung hätten nun eine Woche Zeit, die Modalitäten für die Umstellung von Devisen- auf Rubelzahlungen festzulegen, sagte Putin. Der Westen habe selbst seine Währungen entwertet, indem russische Aktiva im Ausland eingefroren worden seien."], "\"Eine echte Breitseite\"": ["Der Wirtschaftswissenschaftler Jens Suedekum von der Universität Düsseldorf erläuterte in einer ersten Reaktion, dass die betroffenen EU-Staaten sich nun Rubel besorgen müssten, von denen es auf den internationalen Finanzmärkten nicht genug gebe. Die russische Zentralbank, die über Rubel verfüge, unterliege westlichen Sanktionen. Putin mache sie \"wieder zu einem zentralen Spieler\", schreibt Suedekum auf Twitter. Der Westen werde damit indirekt gezwungen, seine eigenen Sanktionen zu unterlaufen.", "Dies sei \"eine echte Breitseite von Putin\", die \"in der Form nicht viele erwartet hatten\", so Suedekum. Für die EU-Staaten gebe es nun die Möglichkeit, die Entscheidung als Provokation aufzufassen und die Gasimporte zu stoppen. \"Vielleicht will Putin genau das erreichen.\"", "Suedekum betont zudem, dass Putins Schritt vermutlich einen Vertragsbruch darstelle, da die Lieferverträge eine Zahlung mit Dollar oder Euro vorsehen dürften. Der Westen werde das nicht einfach hinnehmen können. \"Das Szenario eines kompletten Gasembargos ist heute, egal ob wir es uns wünschen oder nicht, wahrscheinlicher geworden.\"", "Als Reaktion auf die Sanktionen des Westens hatte die russische Regierung bereits Anfang des Monats beschlossen, dass eigene finanzielle Verpflichtungen bei \"unfreundlichen Staaten\" nur noch in Rubel beglichen werden. Darunter sind auch die Ukraine, die Schweiz und Japan."]}}, "recommendations": []}