{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Moskau-gibt-wohl-blockiertes-Getreide-frei-article23379975.html", "query_keywords": ["ns", "us", "sp", "regierung", "schi", "ukraine", "afrika", "ss", "rki", "spo", "krieg"], "creation_date": "06.06.2022", "last_modified": "06.06.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "chl/dpa"], "news_keywords": ["Politik", "Russland", "Wladimir Putin", "Angriff auf die Ukraine", "Ukraine", "Hungerkatastrophen"], "content": {"title": "Moskau gibt wohl blockiertes Getreide frei", "description": "Russland blockiert ukrainische Häfen und schürt damit Ängste vor einer Hungersnot. Für Odessa einigen sich beide Seiten laut einem Medienbericht nun auf die Ausfuhr von Getreide. Türkische Militärs sollen die Schiffe in neutrale Gewässer begleiten. Später kommen russische Kriegsschiffe ins Spiel.", "body": {"": [], "Eskorte für Hafen von Odessa\n                Moskau gibt wohl blockiertes Getreide frei": ["Die russische Führung hat einem Medienbericht zufolge mit Kiew und Ankara ein Schema zur Freigabe von Getreidelieferungen aus dem bisher blockierten Schwarzmeerhafen Odessa abgestimmt. \"In den Hoheitsgewässern des Nachbarlands übernehmen türkische Militärs die Minenräumung und sie werden auch die Schiffe bis in neutrale Gewässer begleiten\", beschrieb die kremlnahe Tageszeitung \"Iswestija\" unter Berufung auf Regierungskreise den geplanten Ablauf. Später würden russische Kriegsschiffe die Getreidefrachter bis zum Bosporus eskortieren.", "Der russische Angriffskrieg gegen die Ukraine hat zu massiven Turbulenzen auf den Weltmärkten geführt und die Preise für Lebensmittel in die Höhe getrieben. Die Ukraine ist einer der größten Getreideexporteure weltweit. Die russische Blockade ukrainischer Häfen hatte deshalb speziell in den armen Ländern Afrikas zu Befürchtungen vor einer Hungersnot geführt. Zuletzt empfing Kremlchef Wladimir Putin deswegen den Präsidenten der Afrikanischen Union (AU) und Senegals, Macky Sall. Während Putin eine Schuld Russlands an der Lebensmittelkrise abstritt, zeigte er sich bereit, die Getreidelieferungen zu ermöglichen.", "Russlands Außenminister Sergej Lawrow wird am Mittwoch in Ankara zu Gesprächen erwartet. Kremlsprecher Dmitri Peskow hatte im Vorfeld bereits bestätigt, dass das Thema Getreidelieferungen aus der Ukraine dabei thematisiert werde. Laut dem Zeitungsbericht soll das Schema dort im Detail abgestimmt und dann offiziell abgesegnet werden. Bisher wurde demnach nur für Odessa eine solche Freigabe vereinbart."]}}, "recommendations": []}