{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/UN-warnen-vor-Hungerkatastrophe-in-Ostafrika-article23382785.html", "query_keywords": ["ns", "us", "rna", "familie", "schi", "usa", "ukraine", "afrika", "ss", "krieg"], "creation_date": "07.06.2022", "last_modified": "07.06.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbu/dpa"], "news_keywords": ["Politik", "Somalia", "Äthiopien", "Dschibuti", "Eritrea", "Kenia", "Hungerkatastrophen", "Unicef", "FAO"], "content": {"title": "UN warnen vor Hungerkatastrophe in Ostafrika", "description": "Dürreperioden und blockierte Weizenexporte aus der Ukraine führen in Ostafrika zu einer Lebensmittelknappheit. Dort seien derzeit Zehntausende Kinder vom Hungertod bedroht, warnen UN-Organisationen. Besonders in Somalia sei die Lage ernst: Dort könnten 45 Prozent der Einwohner ihre Familien nicht ernähren.", "body": {"": [], "Zehntausende Kinder gefährdet\n                UN warnen vor Hungerkatastrophe in Ostafrika": ["In Ländern am Horn von Afrika sind nach Angaben des Kinderhilfswerks UNICEF Zehntausende Kinder unmittelbar vom Hungertod bedroht. Wenn die Weltgemeinschaft nicht sofort handele, dann stiegen die Todeszahlen explosionsartig, sagte die Südost-Afrika-Direktorin von UNICEF, Rania Dagash, in Genf. Mehr als 1,7 Millionen Kindern in den Ländern am Horn von Afrika leiden UNICEF zufolge unter akuter Unterernährung. Das seien 15 Prozent mehr als noch vor fünf Monaten. Zu den Ländern am Horn von Afrika gehören Somalia, Äthiopien, Dschibuti und Eritrea.", "Vor allem Somalia steht nach UN-Angaben an der Schwelle zu einer Hungerkatastrophe. In der vierten Regenzeit in Folge habe es nicht genug geregnet, sagte Etienne Peterschmitt, der Vertreter der UN-Agrarorganisation FAO, per Videoschalte aus Mogadischu zu Journalisten in Genf. Die Ernten seien praktisch ausgefallen. Es habe je nach Region 40 bis 70 Prozent weniger geregnet als üblich. Die Preise für Nahrungsmittel seien drastisch gestiegen und die nötigen Mittel für humanitäre Hilfe seien bislang nicht zusammengekommen. \"Hunderttausenden Somaliern drohen Hunger und Tod\", sagte Peterschmitt.", "Rund 7,1 Millionen Menschen, 45 Prozent der Einwohner, hätten Probleme, genügend Essen für ihre Familien zu besorgen. Seit Mitte April sei die Zahl der am schwersten Betroffenen um 160 Prozent auf 213.000 gestiegen. Ihnen drohe der Hungertod. Seit Mitte 2021 seien rund drei Millionen Tiere wegen der Dürre und Krankheiten verendet. 1,5 Millionen Kindern drohe akute Mangelernährung. Interne Konflikte machten die Versorgung der Menschen schwierig. Die FAO braucht nach Angaben von Peterschmitt dringend 105 Millionen Dollar (fast 100 Millionen Euro). Sie will Menschen auf dem Land sowohl mit Bargeld für den Einkauf von Lebensmitteln als auch in der Landwirtschaft unterstützen, um künftige Ernten zu verbessern und ihnen zu ermöglichen, in ihren Dörfern zu bleiben.", "Der Ukraine-Krieg verschärft die Lage in Ostafrika noch zusätzlich, da Russland im Zuge seines Angriffskrieges ukrainische Häfen blockiert. Die Ukraine gehörte zu den größten Weizenexporteuren. Somalia, Äthiopien und Kenia waren bisher Großabnehmer. Dagash appellierte an die G7-Staaten, bei ihrem Treffen Ende Juni Lösungen für die Hungerkrise zu suchen. Dort wird auch Macky Sall, Präsident der Afrikanischen Union und Senegals, teilnehmen."]}}, "recommendations": []}