{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Laschet-schiesst-naerrisch-gegen-AfD-article21564202.html", "query_keywords": ["us", "ns", "politik", "ss", "afd", "armin laschet"], "creation_date": "09.02.2020", "last_modified": "09.02.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mba/dpa"], "news_keywords": ["Politik", "Armin Laschet", "Karneval", "Nordrhein-Westfalen"], "content": {"title": "Laschet schießt närrisch gegen AfD", "description": "Der NRW-Ministerpräsident Laschet bekommt den närrischen Ritterorden in Aachen. In seiner Rede ruft er zu mehr Anstand auf - und schießt gleichzeitig gegen FDP und AfD in Thüringen.", "body": {"": [], "\"Braune Raubritter\"\n                Laschet schießt närrisch gegen AfD": ["NRW-Ministerpräsident Armin Laschet hat als erster Aachener den Orden wider den tierischen Ernst für Humor und Menschlichkeit im Amt erhalten. In seiner Antrittsrede rief er zu mehr Anstand auf. \"Wir brauchen in Thüringen und überall wieder mehr Ritterlichkeit, mehr Anstand. Wir brauchen keine braunen Raubritter\", schlug Laschet mit Blick auf die umstrittene Ministerpräsidentenwahl in Thüringen auch ernste Töne an. \"Unser\" Karneval stehe für bunte Vielfalt, für Offenheit, Toleranz und gutes Miteinander, sagte der Ministerpräsident.", "Thomas Kemmerich war am Mittwoch zum Ministerpräsidenten des Freistaats gewählt worden - auch von der AfD, deren Landtagsfraktion von Partei-Rechtsaußen Björn Höcke geleitet wird. Nach einem politischen Beben trat Kemmerich am Samstag mit sofortiger Wirkung zurück.", "Die Aachener feierten Laschet für dessen humorvolle Rede mit viel Lokalkolorit und schwungvoll kräftigen Gesangseinlagen - manchmal auch schön schräg. Armin Laschet sei ein pragmatischer und kompromissfähiger Politiker, sagte der Vorsitzende des Aachener Karnevalsvereins, Werner Pfeil: \"Dem geborenen Rheinländer ist die Fähigkeit zur Selbstironie in die Wiege gelegt - genau wie die bedingungslose der Fröhlichkeit.\" Sein tiefgründiger Humor, sein aufrichtiges Interesse an den Menschen und der stetige Einsatz für Verständigung zeichneten ihn als weltoffenen Europäer aus.", "Vorjahresritterin und Landwirtschaftsministerin Julia Klöckner lobte Laschet als Frohnatur, die Menschen verbinde. \"Er agiert friedlich, holt Freunde nach Haus, umarmt Streithammel, grenzt sie nicht aus. Kann Streit und Hass zurück stets weisen, Armin Laschet - das Bügeleisen.\" Die ARD strahlt eine Aufzeichnung der Sitzung am 10. Februar um 20.15 Uhr aus."]}}, "recommendations": []}