{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/21-55-Putin-Zeitpunkt-des-Sieges-ueber-die-Ukraine-ist-unklar--article25301096.html", "query_keywords": ["europa", "rna", "rki", "cdu", "frankreich", "spo", "ns", "us", "usa", "spd", "christ", "demo", "amerika", "politik", "wirtschaftswachstum", "schi", "afrika", "ss", "leiche", "grenzen", "regierung", "ukraine", "migration", "sp", "krieg", "olaf scholz"], "creation_date": "18.10.2024", "last_modified": "19.10.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "gut/ino/hul/dpa/AP/rts/AFP"], "news_keywords": ["Politik", "Ukraine-Konflikt", "Ukraine", "Militär", "Militäreinsätze", "Russland", "Nato", "Cyberwar", "Angriff auf die Ukraine", "Wolodymyr Selenskyj"], "content": {"title": "+++ 21:55 Putin: Zeitpunkt des Sieges über die Ukraine ist unklar +++", "description": "Ukraine-Krieg im Liveticker", "body": {"": [], "Ukraine-Krieg im Liveticker\n                +++ 21:55 Putin: Zeitpunkt des Sieges über die Ukraine ist unklar +++": ["Russlands Machthaber Putin zufolge ist es unklar, wann sein Land den Krieg gegen die Ukraine gewinnen wird. Die russischen Streitkräfte seien jedoch bereit, bis zum Sieg weiterzukämpfen, sagt Putin. Sie würden technologisch immer fortschrittlicher. Der NATO warf Putin erneut vor, unter Ausnutzung ukrainischer Soldaten Krieg gegen Russland zu führen. Die Allianz hat dies zurückgewiesen.", "+++ 21:34 Ombudsmann: Russen exekutieren über hundert ukrainische Kriegsgefangene +++Der Ukraine sind bereits mehr als hundert Fälle bekannt, in denen die russische Armee unbewaffnete ukrainische Soldaten, die sich als Kriegsgefangene ergeben hatten, hingerichtet haben. Das berichtet die ukrainische Nachrichtenagentur \"Ukrinform\" unter Verweis auf eine Meldung auf Telegram von Dmytro Lubinets, des Menschenrechtsbeauftragten der Werchowna Rada. Die Tötung von ukrainischen Kriegsgefangenen sei eine bewusste Politik Russlands heißt es. Der ukrainische Ombudsmann erklärt zudem, internationale Organisationen würden die Augen vor diesen Gräueltaten verschließen. Er habe keine öffentliche oder rechtliche Reaktion auf diese Ereignisse gesehen, da gegen keinen der Kriegsverbrecher, die an diesen Verbrechen beteiligt waren, ein Haftbefehl erlassen worden sei, so Lubinets. Dem Beamten zufolge arbeiten die ukrainischen Strafverfolgungsbehörden \"hart daran, diese Grausamkeiten ordnungsgemäß zu dokumentieren.\"", "+++ 21:05 Mögliche Brombeer-Koalition in Thüringen ohne Einigung zu Ukraine-Krieg +++CDU, BSW und SPD in Thüringen sind sich in Sondierungsverhandlungen politisch näher gekommen - ein Streitthema sparten die möglichen Partner einer Brombeer-Koalition jedoch aus. Zum Thema Frieden in Europa und zum russischen Angriffskrieg auf die Ukraine enthält das in Erfurt von den drei Parteien vorgelegte Sondierungsergebnis nur eine Ankündigung. Es sei vereinbart worden, dass es dazu einen Passus in der Präambel eines möglichen Koalitionsvertrages der drei Parteien geben wird, sagte der parlamentarische Geschäftsführer der BSW-Fraktion, Tilo Kummer.", "+++ 20:35 Video soll nordkoreanische Soldaten in russischen Uniformen zeigen +++Die ukrainische Regierung hat ein Video veröffentlicht, das nordkoreanische Soldaten bei der Ausgabe von Ausrüstungsmaterial in Russland zeigen soll. Gepostet wurde der fast 30 Sekunden lange Clip vom Zentrum für strategische Kommunikation und Informationssicherheit, welches dem ukrainischen Kulturministerium unterstellt ist.", "Nach südkoreanischen Geheimdienstangaben hat Nordkorea 1500 Soldaten nach Russland verlegt, um den Angriffskrieg gegen die Ukraine zu unterstützen (siehe Eintrag 13:45 Uhr). Die nordkoreanischen Soldaten seien in russischen Militärstützpunkten in Wladiwostok, Ussurijsk, Chabarowsk und Blagoweschtschensk untergebracht und mit russischen Uniformen, Waffen und gefälschten Ausweispapieren ausgestattet worden. Dies sei ein \"Versuch, zu verschleiern, dass es sich um nordkoreanische Truppen handelt\", teilt der Geheimdienst weiter mit. Indes prüft die NATO die Berichte über eine Entsendung nordkoreanischer Truppen für den russischen Angriffskrieg gegen die Ukraine (Eintrag 15:19 Uhr).", "+++ 19:46 Rentner verlassen Kupjansk: \"Entweder wir gehen oder wir werden hier getötet\" +++In der ukrainischen Stadt Kupjansk sind die Alten und Gebrechlichen die letzte Bastion - bis jetzt, denn die Oblast Charkiw ordnet die Evakuierung der Stadt an. Allein schaffen es die Menschen nicht und so sind sie bei ihrer Flucht auf Hilfe angewiesen.", "+++ 19:17 Putin wirft Ukraine fehlende Verhandlungsbereitschaft vor +++Putin wirft der Ukraine in ihrem Kampf gegen Moskaus Krieg fehlende Verhandlungsbereitschaft vor. Der ukrainische Präsident Wolodymyr Selenskyj stelle immer wieder Forderungen, mache aber keine Vorschläge, sagt der russische Präsident bei einem Treffen mit Medienvertretern in Moskau vor dem Gipfel der BRICS-Staaten kommende Woche. Zudem habe Selenskyj ein Dekret unterzeichnet, dass Verhandlungen mit Russland verbiete.", "+++ 18:48 Berlin bemüht sich um Einordnung der Äußerungen Selenskyjs zu Atomwaffen +++Mit Blick auf Äußerungen des ukrainischen Präsidenten Wolodymyr Selenskyj über ein mögliches Streben Kiews nach Atomwaffen bei einer Absage einer NATO-Mitgliedschaft bemüht sich die Bundesregierung um Einordnung. Selenskyj habe beim EU-Gipfel in Brüssel am Donnerstag auf den Bruch des Budapester Memorandums von 1994 durch Russland hingewiesen, sagt Vize-Regierungssprecher Wolfgang Büchner in Berlin. Die Ukraine habe darin einen Verzicht auf eigene Atomwaffen erklärt, Russland habe im Gegenzug die staatliche Souveränität und Integrität der Ukraine garantiert. Dass Russland sich nicht daran halte, \"sehen wir ja jeden Tag\", sagt Büchner. Selenskyj hatte am Donnerstag beim EU-Gipfel in Brüssel angedeutet, dass sein Land versuchen könne, Nuklearwaffen zu erhalten, um eine Form der Abschreckung gegenüber Moskau zu erreichen, wenn es nicht in die NATO eintreten könne. \"Entweder verfügt die Ukraine über Nuklearwaffen, die ihr als Schutz dienen, oder sie muss Mitglied in einer Allianz sein\", sagte der ukrainische Präsident. \"Wir kennen keine Allianz, die so effizient ist\", wie die NATO, betont er. Russlands Machthaber Putin bezeichnet die Äußerungen Selenskyjs als \"gefährliche Provokation\" (siehe Eintrag von 17:33 Uhr).", "+++ 18:12 Biden warnt vor hartem Kriegswinter für Ukraine +++Bundeskanzler Olaf Scholz und US-Präsident Joe Biden beschwören in Berlin die enge Zusammenarbeit beider Länder in der Ukraine-Politik. \"Vor uns liegt ein schwieriger Winter, und wir dürfen nicht nachlassen, dürfen nicht ermüden\", mahnt Biden. \"Wir müssen unsere Unterstützung aufrechterhalten. Wir müssen so lange weitermachen, bis die Ukraine einen fairen und nachhaltigen Frieden bekommt\", fügt er hinzu. \"Wir stehen an der Seite der Ukraine, solange wie das nötig ist. Putin hat sich verrechnet. Er kann diesen Krieg nicht aussitzen\", sagt auch Scholz mit Blick auf den russischen Präsidenten Wladimir Putin. Biden dankt dem Kanzler für dessen Entschlossenheit in der Unterstützung der Ukraine. Er bezeichnet Deutschland \"als engsten und wichtigsten Verbündeten meines Landes\". Zuvor hatte Bundespräsident Frank-Walter Steinmeier die transatlantischen Beziehungen beschworen, die unter Biden ein neues Niveau erreicht hätten.", "+++ 17:33 \"Gefährliche Provokation\": Putin reagiert auf Selenskyjs Äußerungen zu Atomwaffen +++Putin hat Äußerungen des ukrainischen Präsidenten Wolodymyr Selenskyj, wonach Kiew nach Atomwaffen streben könnte, wenn es kein NATO-Mitglied werden könne, als \"gefährliche Provokation\" zurückgewiesen. \"Dies ist eine gefährliche Provokation. Auf jeden Schritt in diese Richtung wird es eine entsprechende Reaktion geben\", sagt der russische Machthaber vor ausländischen Journalisten. Er wisse nicht, ob die Ukraine in der Lage sei, eine Atomwaffe zu entwickeln, sagt Putin, fügte aber hinzu, dies sei \"nicht schwierig in der modernen Welt\". Er könne auf jeden Fall sagen, \"dass Russland unter keinen Umständen zulassen wird, dass dies geschieht\", fügt der Kreml-Chef Putin hinzu. Selenskyj hatte am Donnerstag in einer Rede in Brüssel angedeutet, dass sein Land versuchen könne, Nuklearwaffen zu erhalten, um eine Form der Abschreckung gegenüber Moskau zu erreichen, wenn es nicht in die NATO eintreten könne. \"Entweder verfügt die Ukraine über Nuklearwaffen, die ihr als Schutz dienen, oder sie muss Mitglied in einer Allianz sein\", sagte der ukrainische Präsident. \"Wir kennen keine Allianz, die so effizient ist\", wie die NATO, betonte er. Nach dem Ende der Sowjetunion hatte die Ukraine im Rahmen des sogenannten Budapester Memorandums von 1994 eingewilligt, die auf ihrem Territorium stationierten Atomwaffen an Russland zurückzugeben.", "+++ 17:09 Putin fährt nicht zu G20-Gipfel nach Rio de Janeiro +++Wladimir Putin wird nicht zum Gipfeltreffen der G20 im November nach Rio de Janeiro reisen. Das gibt der russische Präsident bei einem im Internet übertragenen Pressegespräch in Moskau bekannt. Er wisse, welche Aufregung es um Russland und um den Haftbefehl des Internationalen Strafgerichtshofs gegen ihn persönlich gebe. \"Ich habe gute freundschaftliche Beziehungen zu Präsident Lula. Soll ich eigens dorthin fahren, um die Arbeit dieses Forums zu stören?\", sagt der Kremlchef. Es werde sich für Russland eine angemessene Vertretung für das Treffen 20 führender Industrie- und Schwellenländer in Brasilien finden lassen, sagt er. In den vergangenen Jahren hatte sich Putin von Außenminister Sergej Lawrow vertreten lassen. Moskau betrachtet ohnehin nicht den G20-Gipfel, sondern das Gipfeltreffen der Brics-Gruppe mit Brasilien, Russland, Indien, China, Südafrika (Brics) und anderen Staaten in der russischen Stadt Kasan kommende Woche als außenpolitischen Höhepunkt des Jahres. Der Internationale Strafgerichtshof hat 2023 einen Haftbefehl gegen Putin erlassen wegen mutmaßlicher Kriegsverbrechen im Angriffskrieg gegen die Ukraine, vor allem wegen der Verschleppung ukrainischer Kinder.", "+++ 16:19 Russen melden die schrittweise Zurückeroberung in der Region Kursk +++Die russische Armee erobert nach eigenen Angaben ukrainisch besetzte Dörfer in der Region Kursk zurück. Ukrainische Soldaten hätten aus Angst vor Einkesselung ihre Positionen bei dem Dorf Ljubimowka verlassen und seien geflüchtet. Das meldete die staatliche russische Nachrichtenagentur TASS unter Berufung auf Militärquellen in Moskau. Auf die flüchtenden Ukrainer seien von Drohnen Granaten abgeworfen worden. Der Rückzug spielte sich bei dem Dorf Tolsty Lug ab. Der russische Telegram-Kanal Mash berichtete von hohen Verlusten der Ukrainer. Die Rede war von etwa 50 Toten und Dutzenden Gefangenen. Dabei sind die russischen Angaben derzeit nicht unabhängig überprüfbar. Eine Bestätigung von ukrainischer Seite gab es nicht.", "+++ 15:43 Kiew meldet größte Rückgabe getöteter ukrainischer Soldaten seit Beginn des Krieges +++Die Ukraine hat nach eigenen Angaben die sterblichen Überreste von hunderten Soldaten erhalten, die im Kampf gegen die russischen Invasionstruppen vor allem im Osten des Landes getötet wurden. Es seien \"501 Leichen gefallener ukrainischer Verteidiger\" zurückgebracht worden, erklärt der Koordinierungsstab für Kriegsgefangenenbelange in Kiew. Die meisten der Gefallenen wurden demnach aus der ostukrainischen Region Donezk zurückgebracht, wo die russischen Truppen derzeit auf dem Vormarsch sind. Nach einer Identifizierung sollen die Leichen nun den Angehörigen übergeben werden, wie der Koordinierungsstab weiter mitteilte. Der Austausch von Gefangenen und getöteten Soldaten ist einer der wenigen Bereiche, in dem Moskau und Kiew noch zusammenarbeiten. Die nun vermeldete Rückführung gefallener ukrainischer Soldaten ist die zahlenmäßig größte seit Beginn des russischen Angriffskriegs im Februar 2022.", "+++ 15:19 NATO prüft Berichte über nordkoreanische Truppenhilfe +++Die NATO prüft die Berichte über eine Entsendung nordkoreanischer Truppen für den russischen Angriffskrieg gegen die Ukraine. Generalsekretär Mark Rutte sagt nach einem Verteidigungsministertreffen der Bündnisstaaten, man könne eine aktive Beteiligung nordkoreanischer Soldaten an den Kriegshandlungen bislang nicht bestätigen. Man führe allerdings Gespräche mit den Partnern aus dem Indopazifik-Raum, um alle möglichen Beweise auf den Tisch zu bekommen. Die Situation, dass die NATO die Beteiligung nordkoreanischer Soldaten an Kampfhandlungen nicht bestätige, könne sich ändern, betont Rutte. Nordkorea habe Russlands Angriffskrieg gegen die Ukraine bereits in der Vergangenheit unterstützt. Südkoreas Präsident Yoon Suk Yeol hatte zuvor mitgeteilt, sein Land gehe davon aus, dass Nordkorea Truppen nach Russland entsandt habe. Nach Geheimdienstangaben soll der Einsatz von insgesamt 12.000 Soldaten geplant sein (siehe Eintrag 11:58 Uhr.). So hatte sich am Donnerstag auch der ukrainische Präsident Wolodymyr Selenskyj geäußert. Nach seiner Darstellung sollen möglicherweise bald 10.000 nordkoreanische Soldaten an der Seite Russlands gegen die Ukraine kämpfen.", "+++ 14:50 Flugobjekt löst Luftalarm an NATO-Ostflanke aus +++Die NATO wirft Russland eine erneute Luftraumverletzung vor. Nach Angaben von Generalsekretär Mark Rutte drang am Donnerstagabend ein Flugkörper unerlaubt in den Luftraum des an die Ukraine grenzenden Bündnismitglieds Rumäniens ein. Die rumänischen Behörden und der Oberbefehlshaber der NATO-Streitkräfte in Europa hätten schnell und wirksam reagiert, sagt er bei einer Pressekonferenz nach einem Treffen der Verteidigungsminister der Bündnisstaaten in Brüssel. Auch das rumänische Außenministerium macht Russland für die erneute Verletzung des Luftraums verantwortlich (siehe Eintrag 08:27 Uhr). Nach Angaben aus Rumänien waren bereits vor dem Grenzübertritt des Flugkörpers zwei spanische F-18-Kampfjets der NATO-Luftraumüberwachung alarmiert worden, um die Situation zu kontrollieren. Die rumänische Luftwaffe schickte zusätzlich zwei F-16-Flugzeuge. Die Piloten mussten allerdings nicht eingreifen. Den Informationen zufolge gab es rund 20 Minuten nach dem Eintreten des Flugkörpers in den rumänischen Luftraum kein Radarsignal mehr. Als möglich galt, dass es sich bei dem Flugkörper um eine außer Kontrolle geratene russische Drohne handelte. Die Kampfflugzeuge hatten allerdings keinen Sichtkontakt und Trümmer wurden bis zuletzt auch nicht gefunden. Bewohner in der Region waren wegen des Luftalarms aufgerufen gewesen, Keller oder Schutzräume aufzusuchen. Das Flugobjekt drang rund 14 Kilometer tief in den rumänischen Luftraum ein.", "+++ 14:28 Putin bezeichnet BRICS-Länder als Wirtschaftsmotoren +++Die Staatengruppe BRICS wird nach den Worten des russischen Präsidenten Putin in den kommenden Jahren den größten Teil des weltweiten Wirtschaftswachstums generieren. \"Die Länder in unserem Verband sind im Wesentlichen die Motoren des globalen Wirtschaftswachstums\", sagt Putin, der Gastgeber des Gipfeltreffens in der kommenden Woche in Kasan sein wird. Er hoffe, ein starkes Gegengewicht zum Westen in der Weltpolitik und im Handel aufzubauen. Zu den BRICS-Ländern gehören neben Brasilien, Russland, Indien, China und Südafrika auch Ägypten, Äthiopien, der Iran und die Vereinigten Arabischen Emirate.", "+++ 13:59 Ukraine erhält Militärhilfe aus Kanada +++Die Ukraine kann auf weitere militärische Unterstützung aus Kanada zählen. In Ottawa kündigt Verteidigungsminister Bill Blair ein Militärpaket im Wert von umgerechnet mehr als 43 Millionen Euro an. Es umfasse Kleinwaffen, Munition und Schutzausrüstung. Auch Gelder für die Ausbildung ukrainischer Truppen sind vorgesehen. Das Paket ist Teil von Militärhilfen über insgesamt etwa 334 Millionen Euro, die Kanada im Juli zugesagt hatte.", "+++ 13:45 Nordkoreanische Truppen in Russland? NATO kann das bisher nicht bestätigen +++Die NATO kann vorerst nicht die Angaben aus Südkorea bestätigen, wonach nordkoreanische Truppen auf Seiten Russlands gegen die Ukraine kämpfen sollen. NATO-Generalsekretär Mark Rutte sagt, dies sei im Moment die offizielle Position der Allianz, diese könne sich aber noch ändern. Das Bündnis stehe im Kontakt mit Südkorea, um alle Informationen zu erhalten. Nach südkoreanischen Geheimdienstangaben hat Nordkorea 1500 Soldaten nach Russland verlegt, um den Angriffskrieg gegen die Ukraine zu unterstützen. Die südkoreanische Nachrichtenagentur Yonhap hatte zuvor unter Berufung auf den Geheimdienst berichtet, Pjöngjang wolle insgesamt 12.000 Soldaten die Front schicken. Russland hatte zuvor bereits Berichte dementiert, nach denen nordkoreanische Soldaten in der Ukraine an der Seite der russischen Truppen kämpfen.", "+++ 13:27 Scholz: \"Putin hat sich verrechnet\" +++Bundeskanzler Scholz hat beim Besuch von US-Präsident Biden die gemeinsame Verantwortung für den Frieden betont. \"Unsere Haltung ist klar: Wir unterstützen die Ukraine so kraftvoll wie möglich. Gleichzeitig tragen wir Sorge dafür, dass die NATO nicht zur Kriegspartei wird, damit dieser Krieg nicht in eine noch viel größere Katastrophe mündet\", sagt der SPD-Politiker. \"Diese Verantwortung ist uns sehr bewusst und niemand kann sie uns abnehmen.\" Scholz betont: \"Wir stehen an der Seite der Ukraine, so lange wie das nötig ist. Putin hat sich verrechnet, er kann diesen Krieg nicht aussitzen.\"", "+++ 13:09 Südkoreas Geheimdienst: 1500 nordkoreanische Soldaten bereits in Russland +++Der südkoreanische Geheimdienst äußert sich nun selbst zu den Berichten, wonach nordkoreanische Soldaten nach Russland geschickt werden. Nordkorea habe 1500 Soldaten zur Unterstützung des russischen Angriffskriegs in der Ukraine nach Russland verlegt, erklärt der Nationale Geheimdienst. Die Behörde habe festgestellt, dass Nordkorea vom 8. bis zum 13. Oktober \"seine Spezialkräfte mit einem Transportschiff der russischen Marine nach Russland transportiert hat\", heißt es weiter. Die südkoreanische Nachrichtenagentur Yonhap hatte zuvor unter Berufung auf den Geheimdienst berichtet, Pjöngjang plane, \"vier Brigaden mit 12.000 Soldaten, unter ihnen auch Spezialkräfte\", an die Front zu schicken. Diese hätten Nordkorea bereits verlassen, meldete Yonhap zudem.", "+++ 12:26 Ostukrainische Stadt Kupjansk wird evakuiert +++Die Ukraine beginnt im Nordosten des Landes mit der Evakuierung der umkämpften Stadt Kupjansk. \"Rund 10.000 Menschen\" müssten aus der Stadt und drei benachbarten Gemeinden aufgrund der anhaltenden russischen Angriffe in Sicherheit gebracht werden, erklärt der Regionalgouverneur. Bereits am Dienstag hatten die Behörden gewarnt, dass \"ständiger Beschuss\" die zuverlässige Versorgung der Menschen mit Wasser und Elektrizität unmöglich mache.", "+++ 11:58 Südkorea: Nordkorea schickt Soldaten nach Russland +++Nordkorea entsendet laut südkoreanischen Angaben Truppen, die Russland in dessen Invasionskrieg gegen die Ukraine unterstützen sollen. 12.000 Soldaten hätten nach Erkenntnissen südkoreanischer Geheimdienste Nordkorea bereits verlassen, meldet die südkoreanische Nachrichtenagentur Yonhap. Darunter sind demnach auch Spezialeinheiten. Südkoreas Präsident Yoon Suk Yeol teilt in einer Dringlichkeitssitzung mit Geheimdienst-, Militär und Sicherheitsbeamten ebenfalls mit, man gehe davon aus, dass Nordkorea Truppen nach Russland entsandt habe. Dies stelle eine ernste Sicherheitsbedrohung \"nicht nur für unser Land, sondern auch für die internationale Gemeinschaft\" dar. Das Präsidialamt macht jedoch keine Angaben dazu, wann und wie viele nordkoreanische Soldaten in die Ukraine entsandt wurden und welche Rolle sie dort spielen sollen. Ähnlich hatte sich am Donnerstag der ukrainische Präsident Wolodymyr Selenskyj geäußert: \"Wir wissen von den Geheimdiensten, dass 10.000 Soldaten aus Nordkorea dafür trainiert werden, gegen uns zu kämpfen.\"", "+++ 11:43 Biden über Ukraine-Hilfen: \"Wir dürfen nicht ermüden\" +++US-Präsident Biden ruft während seines Staatsbesuchs in Deutschland dazu auf, bei der Unterstützung der Ukraine nicht nachzulassen. \"Wir dürfen nicht ermüden. Wir müssen unsere Unterstützung aufrechterhalten\", sagt Biden im Schloss Bellevue, wo er von Bundespräsident Steinmeier die höchste deutsche Ehrung erhielt. In einer Rede lobt Biden Deutschlands politische Führung. Diese sei weise genug gewesen zu erkennen, dass es sich bei der russischen Invasion um einen Wendepunkt der Geschichte gehandelt habe. Es sei ein Angriff auf die Demokratie und die Sicherheit in Europa gewesen. Deutschland und die USA hätten die mutigen Menschen in der Ukraine unterstützt, sagt Biden, und würden dies weiterhin tun, bis ein fairer und nachhaltiger Frieden für die Ukraine möglich ist.", "+++ 11:19 Steinmeier zu Biden: NATO ist dank Ihrer Führung stärker als je zuvor +++Bundespräsident Steinmeier ehrt den scheidenden US-Präsidenten Biden mit der Sonderstufe des Großkreuzes des Verdienstordens der Bundesrepublik Deutschland. Unter Bidens Führung sei die transatlantische Allianz stärker und unsere Partnerschaft enger als je zuvor, erklärt Steinmeier laut Redeskript. Mit Blick auf Russlands Krieg gegen die Ukraine sagt er, Kremlchef Putin habe die Prinzipien des Friedens in ganz Europa angegriffen. \"Putin dachte, wir wären schwach. Putin dachte, wir ließen uns spalten. Doch das Gegenteil war der Fall: Die NATO war stärker und einiger als je zuvor, und das verdanken wir in besonderer Weise Ihrer Führung!\" Laut Steinmeier ist es \"nichts weniger als ein historischer Glücksfall\", Biden und seine Regierung \"in diesem gefährlichsten Moment der europäischen Geschichte seit Ende des Kalten Krieges\" an unserer Seite zu haben. Die letzten beiden Jahre hätten gezeigt, dass Amerika für die Europäer die \"unverzichtbare Nation\" sei, und die NATO das \"unverzichtbare Bündnis\".", "+++ 10:59 Xi reist zum BRICS-Gipfel nach Kasan +++Chinas Präsident Xi Jinping bestätigt nach Angaben der russischen Nachrichtenagentur Ria seine Teilnahme am BRICS-Gipfel. Das habe die Sprecherin des chinesischen Außenministeriums erklärt. Der Gipfel findet kommende Woche von Dienstag bis Donnerstag im russischen Kasan statt. Teilnehmer sind unter anderem die Staats- und Regierungschefs der Staaten Brasilien, Indien und Südafrika. Laut dem Kreml kommen Vertreter aus 32 Ländern, darunter Ägypten, Iran, Vereinigte Arabische Emirate und Saudi-Arabien. Für den russischen Präsidenten Wladimir Putin ist es das wichtigste politische Ereignis des Jahres, mit dem er auch zeigen will, dass er trotz der westlichen Sanktionen im Zuge des russischen Angriffskrieges gegen die Ukraine auf internationaler Bühne nicht isoliert ist.", "+++ 10:26 Jeder vierte ukrainische Flüchtling will dauerhaft im Ausland bleiben +++Fast jeder vierte ukrainische Flüchtling in Europa plant, sich langfristig außerhalb der Ukraine niederzulassen. Das zeigt eine Umfrage des Ifo-Instituts für Wirtschaftsforschung vom Juni, wie das Institut mitteilt. Rund 35 Prozent wollen demnach in die Ukraine zurückkehren, sobald es dort wieder sicher ist. Lediglich vier Prozent planen eine baldige Rückkehr, unabhängig von der Sicherheitslage. Knapp elf Prozent der Geflüchteten sind den Angaben zufolge bereits in die Ukraine zurückgekehrt. Weitere 25 Prozent sind derzeit noch unentschlossen. Für die überwiegende Mehrheit sei der Verlauf des Krieges ein entscheidender Faktor, sagt Ifo-Migrationsforscherin Yvonne Giesing. \"Je länger der Konflikt andauert, desto mehr können sich eine Zukunft außerhalb der Ukraine vorstellen.\"", "+++ 09:55 USA sanktionieren chinesische Drohnenhersteller +++Die USA verhängen Sanktionen gegen zwei chinesische Unternehmen wegen der Produktion von Drohnen für Russlands Krieg gegen die Ukraine. Es handele sich um die ersten Strafmaßnahmen gegen Unternehmen in China, die \"in Partnerschaft mit russischen Firmen komplette Waffensysteme entwickeln und produzieren\", teilt das US-Finanzministerium mit. Die sogenannten Garpiya-Kampfdrohnen werden demnach in China gebaut. Bisher hatten die USA chinesische Firmen nur wegen der Lieferung von Komponenten an Russland sanktioniert, die später bei der Produktion von Waffen eingesetzt wurden. Auch ein russisches Unternehmen wird auf die Sanktionsliste gesetzt.", "+++ 09:11 Ukraine meldet russischen Angriff mit 135 Drohnen +++In der Nacht seien 80 von 135 russischen Drohnen abgeschossen worden, teilt die ukrainische Luftwaffe mit. 44 Drohnen seien durch elektronische Störungen vom Kurs abgekommen und auf ukrainischem Gebiet abgestürzt. Zwei Drohnen seien in das benachbarte Belarus geflogen. Zehn Drohnen seien noch über der Ukraine in der Luft.", "+++ 08:27 Unbekanntes Objekt über Rumänien ruft Kampfjets auf den Plan +++Vier Kampfflugzeuge sind am Abend über Rumänien aufgestiegen, nachdem das Militär am Himmel ein unbekanntes Objekt auf dem Radar ortete. Das rumänische Verteidigungsministerium schreibt, dass sich ein kleines Objekt vom Schwarzen Meer näherte und bis zu 14 Kilometer tief in den rumänischen Luftraum eindrang. Sichtkontakt habe nicht bestanden. Östlich der Stadt Amzacea sei das Radarsignal wieder verschwunden und der Alarm aufgehoben worden. Das rumänische Außenministerium macht Russland für die erneute Verletzung des Luftraums verantwortlich: \"Wir verurteilen diese Verstöße aufs Schärfste, die einmal mehr das rücksichtslose Verhalten Russlands beweisen.\" Das NATO-Mitglied hat eine 650 Kilometer lange Grenze mit der Ukraine und bereits früher russische Drohnen in seinem Luftraum festgestellt, als Russland ukrainische Ziele angriff. Auch wurden Fragmente russischer Drohnen auf rumänischem Gebiet nahe der ukrainischen Grenze gefunden.", "+++ 07:41 ISW: Russen rücken an Kursk-Front voran +++In der russischen Grenzregion Kursk können die russischen Streitkräfte einer Analyse zufolge Fortschritte erzielen. Nach Einschätzung der US-Denkfabrik Institute for the Study of War (ISW) konnten die Russen im westlichen Front-Bereich in der Nähe südöstlich von Korenevo vorrücken. Dies würden Geolokalisierungsaufnahmen belegen. In der Ostukraine halten die Kämpfe nahe der Stadt Pokrowsk an. Dabei beobachtet die Denkfabrik auf beiden Seiten Geländegewinne entlang des Frontbereichs.", "+++ 06:57 Kiew berichtet von massivem Drohnenangriff +++Russland hat nach ukrainischen Angaben erneut einen größeren Drohnenangriff gestartet. Die ukrainischen Luftstreitkräfte warnten die ganze Nacht hindurch vor Angriffsdrohnen über weiten Teilen des Landes. Die Militärverwaltung der Stadt Kiew spricht am Morgen von einem der massivsten Drohnenangriffe auf Zivilbevölkerung und Infrastruktur in der Ukraine. Alle Drohnen, die sich in Richtung der Hauptstadt bewegten, hätten abgewehrt werden können, so die Militärverwaltung. Der Angriff über Kiew habe mehr als viereinhalb Stunden gedauert. In einigen Regionen hält der Luftalarm noch an. Über mögliche Opfer und Schäden ist noch nichts bekannt.", "+++ 06:40 Ukraine-Krieg im Fokus bei Biden-Besuch +++Gut drei Monate vor dem Ende seiner Amtszeit trifft US-Präsident Joe Biden im Laufe des Tages Bundeskanzler Olaf Scholz in Berlin. Im Mittelpunkt des Gesprächs dürfte die Unterstützung der Ukraine in ihrem Abwehrkampf gegen Russland stehen. Nach Angaben des Weißen Hauses ist auch ein Vierertreffen von Scholz, Biden, Frankreichs Präsident Emmanuel Macron und dem britischen Premierminister Keir Starmer geplant. Die Ukraine soll auch dabei im Fokus stehen, zudem der Krieg im Nahen Osten.", "+++ 06:08 Russisches Medium: Atomraketeneinheit testet Bereitschaft +++Die staatliche russische Nachrichtenagentur RIA teilt unter Berufung auf das russische Verteidigungsministerium mit, dass die Kommandeure der strategischen russischen Atomstreitkräfte die Bereitschaft ihrer in der Stadt Bologoje stationierten Einheit testen. Die Übung umfasse Manöver und den Einsatz mobiler ballistischer Interkontinentalraketen vom Typ Yars, heißt es weiter.", "+++ 05:18 Orban nennt Selenskyjs Plan \"erschreckend\" +++Ungarns Ministerpräsident Orban nennt den \"Siegesplan\" des ukrainischen Präsidenten Selenskyj \"erschreckend\". Im Vorfeld des EU-Gipfels, auf dem Selenskyj – vergeblich – für seinen Plan warb, nannte Orban auf Facebook die Bewaffnung der Ukraine \"gefährlich\". Orban drängt schon länger auf Verhandlungen mit Moskau und war auch selbst als selbsternannter Vermittler nach Kiew und in den Kreml gereist, ohne dabei Ergebnisse zu erzielen.", "+++ 03:26 Entwicklung von Massenvernichtungswaffen: Ukrainisches Außenministerium weist \"Bild\"-Bericht zurück +++Nach Berichten über eine angeblich geplante Wiederbewaffnung der Ukraine mit Atomwaffen meldet sich nun auch das ukrainische Außenministerium zu Wort. \"Wir weisen offiziell die Unterstellungen ungenannter Quellen in der 'BILD-Zeitung' über angebliche Pläne der Ukraine zur Entwicklung von Massenvernichtungswaffen zurück\", schreibt das Ministerium. \"Die Ukraine ist und bleibt dem Vertrag über die Nichtverbreitung von Kernwaffen verpflichtet, dem sie 1994 beigetreten ist\". Zuvor hatte bereits Präsident Selenskyj im NATO-Hauptquartier entsprechende Berichte zurückgewiesen (siehe Eintrag von 20:21 Uhr).", "+++ 01:33 Russen machen Druck auf Verteidigungslinien bei Chasiv Yar +++Die russischen Streitkräfte versuchen, die ukrainischen Verteidigungsanlagen in der Gegend von Chasiv Yar zu durchbrechen. Das berichtet die staatliche ukrainische Nachrichtenagentur Ukrinform unter Berufung auf die Sprecherin der Operativen Taktischen Gruppe Luhansk, Anastasia Bobovnikova. In der Nähe von Chasiv Yar gebe es heftige Kämpfe. Dort, wo die Russen nicht weiterkämen, versuchten sie mit kleinen Sondierungsangriffen Schwachstellen in der Verteidigung zu finden. So Bobonikova. Die Strategie des ukrainischen Militärs sei es, die russischen Nachschubwege abzuschneiden.", "+++ 00:27 Heusgen dringt auf Aufhebung der Reichweitenbegrenzungen +++Der Leiter der Münchner Sicherheitskonferenz, Christoph Heusgen, appelliert an US-Präsident Joe Biden und Kanzler Olaf Scholz, der Ukraine beim Einsatz westlicher Waffen keine Begrenzungen mehr aufzuerlegen. Anlass ist der von Selenskyj präsentierte Siegesplan für die Ukraine. \"Selenskyjs Appelle sind in erster Linie an Präsident Biden und Bundeskanzler Scholz gerichtet: Beide könnten durch die Aufhebung von Reichweitenbegrenzungen und die Lieferung wirksamer Waffen einen äußerst wichtigen Beitrag zur Verwirklichung des Selenskyj-Planes leisten\", sagt Heusgen dem Redaktionsnetzwerk Deutschland. \"Der Besuch des US-Präsidenten am Freitag in Berlin wäre ein idealer Zeitpunkt für eine solche Ankündigung.\"", "+++ 23:21 Produktion von Garpiya-Drohnen: USA verhängen Sanktionen gegen russische und chinesische Firmen +++Das US-Finanzministerium wird Sanktionen gegen ein russisch-chinesisches Unternehmensnetzwerk verhängen, das an der Entwicklung und Produktion von Langstrecken-Drohnen beteiligt ist. Die sogenannten Garpiya-Drohnen setzt Russland im Krieg in der Ukraine ein. Die Waffen werden in Russland produziert, chinesische Firmen liefern dafür Teile und Technologie. Die US-Sanktionen treffen drei Unternehmen und eine Einzelperson.", "Alle früheren Entwicklungen können Sie hier nachlesen."]}}, "recommendations": []}