{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Arztin-Kellermayr-klagt-in-Abschiedsbriefen-an-article23498227.html", "query_keywords": ["ns", "us", "sp", "schi", "ss", "spo", "corona"], "creation_date": "31.07.2022", "last_modified": "31.07.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "fzö/dpa/AFP"], "news_keywords": ["International", "Selbstmord", "Corona-Impfung", "Initiative Querdenken", "Corona-Maßnahmen", "Österreich", "Hasskommentare"], "content": {"title": "Ärztin Kellermayr klagt in Abschiedsbriefen an", "description": "Sie wurde monatelang bedroht und fühlte sich dem Hass von Impfgegnern und Corona-Leugnern hilflos ausgesetzt: Die österreichische Allgemeinmedizinerin Lisa-Maria Kellermayr sah keinen anderen Ausweg mehr und nahm sich das Leben. Ihr Tod versetzt die Alpenrepublik in Schock.", "body": {"": [], "Suizid bewegt Österreich\n                Ärztin Kellermayr klagt in Abschiedsbriefen an": ["Nach dem Suizid der von Impfgegnern massiv angefeindeten österreichischen Ärztin Lisa-Maria Kellermayr sind Zeilen aus ihren Abschiedsbriefen an die Öffentlichkeit gelangt. Die \"Kronen Zeitung\" berichtete über die mutmaßlich letzten Zeilen der Ärztin, die sie demnach an die Landespolizeidirektion Oberösterreich, die Ärztekammer und ihre Mitarbeiterin adressierte.", "Darin machte Kellermayr den Ermittlungsbehörden schwere Vorwürfe. \"Ich kann nicht mehr\", zitierte die Zeitung aus einem Brief. Es sei sehr viel geredet worden, aber niemand habe etwas getan. Und weiter: \"Ich verwünsche die Landespolizeidirektion Oberösterreich!\" Auch der Brief an die Ärztekammer liest sich dem Bericht zufolge wie eine Anklage der Toten. Sie fühle sich im Stich gelassen. Hilfe habe es keine gegeben.", "Der Tod Kellermayrs wurde am Freitag bekannt. Von der Staatsanwaltschaft hieß es, es seien Abschiedsbriefe gefunden worden, eine Obduktion wurde nicht angeordnet. Die Polizei ermittelt wegen der Drohschreiben weiter gegen Unbekannt. Kellermayr hatte ihre Praxis wegen Morddrohungen durch Gegner der Corona-Maßnahmen geschlossen. Arbeitsbedingungen, \"wie wir sie die letzten Monate erlebt haben\", seien niemandem zuzumuten, hatte die Medizinerin Ende Juni zur Begründung auf Twitter geschrieben.", "Sie fühlte sich auch nach Angaben aus ihrem Umfeld nicht genügend von Polizei und Behörden gegen die Angriffe geschützt. Die Medizinerin hatte über längere Zeit Polizeischutz erhalten, nach eigenen Angaben aber auch selbst rund 100.000 Euro für Schutzmaßnahmen ausgegeben.", "Im Juni hatte die Staatsanwaltschaft Wels einem Bericht der Nachrichtenagentur APA zufolge ein Ermittlungsverfahren gegen einen deutschen Verdächtigen eingestellt - mit der Begründung, sie sei nicht zuständig, sondern die deutschen Behörden. Eine Hacker-Aktivistin machte laut APA zwei Deutsche ausfindig, die E-Mails mit Drohungen verfasst haben sollen."], "\"Der Staat muss Menschen wie sie beschützen\"": ["Die 36-jährige Medizinerin soll der \"Kronen Zeitung\" zufolge schon vor zwei Wochen versucht haben, sich das Leben zu nehmen. Sie habe durch eine Infusion sterben wollen, sei aber gerettet worden. Der eingeschaltete Amtsarzt habe daraufhin keine ernsthafte Gefährdung gesehen und es unterlassen, Kellermayr zur Behandlung in einer Psychiatrie einzuweisen.", "Der Präsident der österreichischen Ärztekammer, Johannes Steinhart, äußerte sich \"zutiefst schockiert\" über den Suizid. Der österreichische Gesundheitsminister Johannes Rauch, dessen Rücktritt die Ärztin kurz vor ihrem Tod gefordert hatte, reagierte bestürzt auf die Nachricht. Die Morddrohungen gegen Kellermayr seien \"brutale Realität\" gewesen. Hass gegen Menschen sei \"unentschuldbar\" und müsse \"endlich aufhören\", schrieb er auf Twitter.", "Bundesgesundheitsminister Karl Lauterbach twitterte am Samstag über Kellermayr: \"Der Staat muss Menschen wie sie beschützen.\" Er zeigte sich bestürzt, dass Menschen aus dem \"Querdenken\"-Milieu die Verstorbene auch nach ihrem Tod in sozialen Netzwerken verhöhnten. \"Sie hat anderen das Leben gerettet und ihres dafür verloren\", so Lauterbach. \"Ihre Arbeit führen andere weiter.\"", "Aktivisten kündigten für Montag in der Wiener Innenstadt eine Gedenkveranstaltung an. Dort soll mit einem Lichtermeer ab 20.30 Uhr still der Verstorbenen gedacht werden, wie der Initiator der Aktion #YesWeCare, David Landau, auf Twitter schrieb. Für heute Abend ist in der Stadt Steyr in Oberösterreich eine Mahnwache geplant. Vor der Praxis der Ärztin in Oberösterreich und dem Gesundheitsministerium in Wien wurden zahlreiche Blumen niedergelegt und Kerzen angezündet."]}}, "recommendations": []}