{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Putin-laut-Afrikanischer-Union-bereit-zum-Getreide-Export-article23377164.html", "query_keywords": ["ns", "us", "sp", "schi", "usa", "ukraine", "afrika", "ss", "rki", "spo", "krieg"], "creation_date": "03.06.2022", "last_modified": "04.06.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mpe/dpa"], "news_keywords": ["Politik", "Wladimir Putin", "Afrikanische Union", "Getreide", "Nahrungsmittelbedarf", "Angriff auf die Ukraine", "Ukraine-Konflikt", "Uno"], "content": {"title": "Putin laut Afrikanischer Union bereit zum Getreide-Export", "description": "Millionen Bewohnern der Sahelzone droht eine Hungersnot infolge der kriegsbedingten Getreideknappheit. Nach einem Treffen mit Putin erhofft sich der Präsident der Afrikanischen Union Unterstützung von Russland und fordert den Westen auf, bestimmte Sanktionen fallen zu lassen.", "body": {"": [], "Knappheit auf Weltmarkt\n                Putin laut Afrikanischer Union bereit zum Getreide-Export": ["Russlands Präsident Wladimir Putin ist nach Angaben der Afrikanischen Union bereit, den Export von Getreide aus der Ukraine nach Afrika zu ermöglichen. Dies teilte der Präsident der Afrikanischen Union (AU), Macky Sall, nach einem Treffen mit Putin in Sotschi auf Twitter mit. Russland sei weiterhin bereit, den Export von Weizen und Düngemitteln auf den afrikanischen Kontinent zu gewährleisten.", "Sall forderte \"alle Partner auf, die Sanktionen für Weizen und Düngemittel aufzuheben.\" Aus dem Tweet ging nicht hervor, ob die Aufhebung der Sanktionen eine Kondition Putins für die Aufhebung der Getreideblockade sei.", "Putin wies jede Verantwortung Moskaus für die Getreideknappheit auf dem Weltmarkt zurück. Die Krise habe schon vor dem Krieg in der Ukraine begonnen, den Putin nach seiner Sprachregelung eine militärische Spezialoperation nannte.", "Sall hatte zuvor schon eine Aufhebung der Ausfuhrblockade gefordert, um eine Hungerkatastrophe in Afrika abzuwenden, von der 60 Millionen Menschen in der Sahelzone betroffen sein könnten. Russland und die Ukraine gehören zu den wichtigsten Weizenlieferanten Afrikas. Durch den Krieg kommt das Getreide aber nicht mehr an. Der Vorsitzende der AU-Kommission, Moussa Faki Mahamat, der ebenfalls an dem Treffen teilnahm, betonte, die Blockade habe schon heute \"verheerende wirtschaftliche und sozioökonomischen Auswirkungen\".", "Afrika sei der Situation völlig ausgeliefert, hatte Sall vor seiner Reise geklagt. Die AU plädierte für einen Waffenstillstand, ein Ende des Krieges und die Freigabe aller Lebensmittelprodukte, um eine Hungersnot abzuwenden.", "Nicht Russland verhindere einen Export von Weizen aus der Ukraine, sagte Putin im russischen Fernsehen. Die Ukraine solle die Minen vor ihren Häfen an der Schwarzmeer-Küste entfernen. Die russische Armee werde dies nicht für Angriffe ausnutzen, versprach er. Russland könne auch die von ihm kontrollierten Häfen Mariupol und Berjansk am Asowschen Meer zur Verfügung stellen, sagte Putin."], "Gegenseitige Schuldzuweisungen": ["Faktisch blockiert die russische Marine die ukrainischen Häfen. Die Kiewer Führung traut den Moskauer Zusagen einer sicheren Passage von Schiffen aus der Ukraine durch das Schwarze Meer nicht. In früheren Äußerungen hat der Kreml ein Ende der Getreideblockade mit der Aufhebung von Sanktionen gegen Russland verknüpft.", "Russland will erreichen, dass die Afrikanische Union sich im Westen dafür einsetzt, dass die Sanktionen gegen Russland aufgehoben werden. Die Strafmaßnahmen sind eine Reaktion auf den russischen Angriffskrieg gegen die Ukraine.", "Weil russische Frachtschiffe mit Sanktionen belegt seien, könnten diese kein Getreide exportieren, sagte der russische Außenminister Sergej Lawrow. Der Westen behaupte zwar, dass Lebensmittel nicht mit Sanktionen belegt seien, verschweige aber zugleich, dass sie nicht transportiert werden könnten.", "Lawrow will am kommenden Mittwoch mit der türkischen Führung über eine Ausfuhr von ukrainischem Getreide sprechen. Dazu sollen die Minen vor der ukrainischen Schwarzmeerküste entschärft werden. Türkische Spezialisten sollen dabei helfen."]}}, "recommendations": []}