{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Kreml-wuerdigt-Wagner-Gruppe-fuer-Eroberung-Soledars-article23843873.html", "query_keywords": ["ns", "us", "terror", "amerika", "schi", "usa", "ukraine", "ss", "sp", "krieg"], "creation_date": "13.01.2023", "last_modified": "13.01.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Ulf Mauder und Andreas Stein", "dpa"], "news_keywords": ["Politik", "Jewgeni Prigoschin", "Angriff auf die Ukraine", "Russland", "Ukraine", "Dmitri Peskow", "Söldnergruppe Wagner", "Wolodymyr Selenskyj"], "content": {"title": "Kreml würdigt \"Wagner\"-Gruppe für Eroberung Soledars", "description": "Die Einnahme Soledars durch die \"Wagner\"-Gruppe ist der erste Erfolg für Russland seit einem halben Jahr. Vor allem Kreml-Chef Putin könnte davon profitieren. Der Kreml würdigt die Söldner auch erstmals ganz offiziell. Ukrainische Stimmen erkennen die Niederlage nicht an. ", "body": {"": [], "Erster Erfolg Moskaus seit Juli\n                Kreml würdigt \"Wagner\"-Gruppe für Eroberung Soledars": ["Nach tagelangen blutigen Gefechten und Häuserkämpfen hat Russland die Stadt Soledar im Gebiet Donezk im Osten der Ukraine nun offiziell für erobert erklärt. Die Ukraine wies das zurück. Es wäre die erste Einnahme einer Stadt durch die russische Armee seit Anfang Juli, als sie Lyssytschansk in dem Angriffskrieg gegen die Ukraine erobert hatte.", "Am Abend des 12. Januar sei Soledar in die Kontrolle der russischen Streitkräfte übergegangen, sagte der Sprecher des Verteidigungsministeriums, Igor Konaschenkow, in Moskau. Er sprach von einer \"großen Bedeutung für die Fortsetzung der erfolgreichen Offensive\" im Gebiet Donezk. Es wäre auch ein wichtiger psychologischer Erfolg für die nach vielen Niederlagen geschwächte russische Armee, die seit Mittwoch eine neue Befehlsstruktur hat - mit Generalstabschef Waleri Gerassimow an der Spitze. Nach Darstellung von Ministeriumssprecher Konaschenkow hilft die Einnahme Soledars den russischen Truppen dabei, die gut zehn Kilometer entfernte Stadt Bachmut einzukesseln.", "Westliche Experten berichteten ebenfalls, dass Russland Soledar wohl eingenommen habe. Das US-amerikanische Institut für Kriegsstudien (ISW) bewertete dies aber nicht als wichtige Entwicklung in dem Krieg. Gleichwohl würde die russische Eroberung von Soledar nicht nur den Lauf der ukrainischen Armee seit September vorerst beenden. Ukrainische Truppen konnten große Teile des eigenen Territoriums im Süden und Osten zurückgewinnen."], "Verteidigungslinie der Ukraine wankt": ["Sollte Soledar gefallen sein, gerät dadurch die gesamte seit Juli von Kiew gehaltene Verteidigungslinie von Siwersk bis nach Bachmut ins Wanken. Zusammen mit den Berichten über russische Geländegewinne südlich von Bachmut könnte sich damit für die ukrainischen Truppen die Frage stellen, wie zweckmäßig es ist, dort weiter zu verbleiben. Sollte die Ukraine Bachmut preisgeben, wären die nächsten Ziele für die russische Armee die bisher relativ verschonten Städte Slowjansk, Kramatorsk, Druschkiwka und Kostjantyniwka.", "Der Generalstab der ukrainischen Streitkräfte teilte am Abend mit, dass um Soledar weiter gekämpft werde. \"Die Kämpfe um Soledar dauern an\", hieß es in einer Mitteilung der Militärführung. Am Morgen hatte ein Sprecher der Ostgruppe der ukrainischen Armee erklärt, das Oberkommando prüfe, weitere Reserven und mehr westliche Ausrüstung nach Soledar und Bachmut zu verlegen. Nach ukrainischen Angaben vom Mittwoch harrten noch 559 Zivilisten von einst über 10.000 in der Stadt aus. Der russischen Seite zufolge wurden alle Einwohner aus der Stadt herausgebracht."], "Russen melden hunderte tote Ukrainer": ["Die Schlacht um Soledar ist eine der blutigsten seit Kriegsbeginn am 24. Februar. In Moskau sprach Ministeriumssprecher Konaschenkow von mehr als 700 getöteten ukrainischen Soldaten. Angaben zu russischen Verlusten machte er nicht. Zuvor hatte schon der Chef der russischen Privatarmee \"Wagner\", Jewgeni Prigoschin, mitgeteilt, dass Soledar eingenommen sei und nur noch von den Resten der ukrainischen Armee \"gesäubert\" werden müsse. Er hatte den Erfolg in einem Kampf um Einfluss in Russland für sich reklamiert. Dem Vertrauten von Kremlchef Wladimir Putin wird nachgesagt, es auf die Steinsalz-Vorkommen dort abgesehen zu haben.", "Das russische Verteidigungsministerium würdigte in einer ungewöhnlichen weiteren Mitteilung am Abend erstmals explizit den Einsatz der \"Wagner\"-Gruppe bei der Erstürmung der Stadtteile Soledars. \"Diese gegebene Kampfaufgabe wurde erfolgreich bewältigt von den mutigen und aufopferungsvollen Handlungen der Freiwilligen der Sturmtrupps des privaten Militärunternehmens 'Wagner'\", teilte das Ministerium mit. Es las sich wie diktiert von Prigoschin, der die russische Militärführung in dem Krieg immer wieder kritisiert hatte."], "Kreml-Sprecher bestätigt \"hohen Preis\"": ["Für den ukrainischen Präsidenten Wolodymyr Selenskyj wäre der Fall von Soledar nach Monaten mit Erfolgen bei der Rückeroberung von Städten und Gebieten der erste größere Rückschlag. Er hatte die Nachrichten von der russischen Einnahme der Stadt zuvor als Propaganda bezeichnet. Der \"Terror-Staat\" Russland versuche, seine Bevölkerung zu täuschen und \"die Mobilisierung zu unterstützen\".", "Kremlsprecher Dmitri Peskow hatte schon am Mittwoch von einer \"positiven Dynamik\" um Soledar gesprochen. \"Taktische Erfolge sind zweifellos sehr wichtig\", sagte Peskow. Sie hätten einen \"hohen Preis, den Preis eines fantastischen Heldentums der Kämpfer\", sagte der Sprecher Putins zum Entsetzen russischer Kriegsgegner. Putin steht in der Kritik, sinnlos Menschen als \"Kanonenfutter\" in den Krieg zu schicken, um sich selbst an der Macht zu halten. Peskow sagte dagegen zu den vermeintlichen jüngsten Geländegewinnen in dieser Woche: \"Das ist noch ein Anlass für unseren Stolz auf unsere Leute, denen auf dem Feld weder ihr Leben noch ihre Gesundheit zu schade ist, um uns diese taktischen Erfolge zu schenken.\"", "In dem seit fast einem Jahr andauernden Krieg gegen die Ukraine sollen Erfolgsmeldungen auch Präsident Putin stärken. Die russische Zeitung \"Kommersant\" berichtete, dass im Kreml schon die Vorbereitungen angelaufen seien für eine Wiederwahl Putins 2024."]}}, "recommendations": []}