{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Die-OVP-ist-radikaler-als-wir-gehofft-hatten-article22072198.html", "query_keywords": ["ns", "us", "europa", "neos", "klimaschutz", "rna", "abschiebung", "politik", "regierung", "schi", "usa", "christ", "ss", "fpö", "afd", "övp", "sp", "klima", "norbert hofer", "sebastian kurz", "die grünen"], "creation_date": "04.10.2020", "last_modified": "04.10.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Sebastian Kurz", "ÖVP", "Bündnis 90/Die Grünen", "Schwarz-Grün", "Österreich", "Nationalratswahl in Österreich"], "content": {"title": "\"Die ÖVP ist radikaler als wir gehofft hatten\"", "description": "Der österreichische Bundeskanzler Kurz positioniert sich in der EU-Asylpolitik als Hardliner - zum Ärger seines grünen Koalitionspartners. Im Interview mit ntv.de erklärt ein Grüner, warum die Koalition trotzdem weitergeht und wann die rote Linie erreicht ist.", "body": {"": [], "Das grüne Kurz-Dilemma\n                \"Die ÖVP ist radikaler als wir gehofft hatten\"": ["Das Beste aus beiden Welten, unter diesem Motto schlossen der österreichische Bundeskanzler Sebastian Kurz und seine ÖVP eine Koalition mit den Grünen. An Moria zeigte sich, wie weit diese Welten entfernt liegen: Kurz inszeniert sich als Europas \"Prinz Eisenherz\". Und die Grünen? Müssen unter Schmerzen Politik gegen ihre eigenen Überzeugungen machen. Michel Reimon, Europasprecher der Partei, nennt Kurz schon mal einen \"rechtskonservativen Autoritären\" - und erklärt im Interview mit ntv.de, warum die Grünen trotz alledem mit dessen ÖVP koalieren.", "Michel Reimon: Leider nicht. Ich habe drei Tage vor dem Brand in Moria mit ihm über die Lage gesprochen. Schon da war das Problem bekannt, schon da hat er diese Position vertreten.", "Es gab doch die Hoffnung, dass dieses extreme Elend eine humane, humanistische Reaktion auslöst, aber da war nichts machbar an diesem Tag.", "Ich glaube, wir stimmen alle darin überein, dass das so ist. Auch Sebastian Kurz legt Wert darauf, dass das seine Position ist. Wobei Asselborn Viktor Orbán schon aufgegeben hat. Orbán ist noch extremer, aber schon außerhalb der Wahrnehmung.", "Das ist ein Missverständnis. Es gibt keinen koalitionsfreien Raum, es gibt einen Krisenlösungsmechanismus, falls es zu einer größeren Flüchtlingsbewegung kommt. Aber dann endet wohl auch die Koalition. Im Normalbetrieb gibt es so etwas nicht.", "Michel Reimon stammt aus Eisenstadt im Burgenland. 2004 trat der Journalist und Kommunikationsberater den Grünen bei, für die er von 2014 bis 2019 im Europäischen Parlament saß. Heute ist der 49-Jährige Europasprecher der Grünen im Nationalrat. Den Koalitionspakt mit der ÖVP verhandelte Reimon Ende 2019 mit.", "Wir haben einen Dissens in der Regierung, also blockieren Grüne und ÖVP sich gegenseitig. Wir haben mit SPÖ und Neos keine Mehrheit, es wäre also ein symbolischer Akt gewesen. Die ÖVP könnte dagegen mit den Rechtsextremen Beschlüsse fassen. Realpolitisch blockieren wir die ÖVP, weil wir eine Mehrheit blockieren. Die ÖVP verhindert nur, dass wir uns symbolisch für das Richtige aussprechen können.", "Es ginge ja nicht nur um einen Antrag. Nur ein Beispiel: Die ÖVP/FPÖ-Regierung hatte Pläne fixiert, Lager in Serbien zu betreiben und finanzieren. Das haben wir wegverhandelt. Das hält tausende Menschen aus Lagern heraus, die sonst existieren würden. Geben wir Abstimmungen frei, könnten die Lager innerhalb eines Jahres errichtet werden. Wie sollten wir das als Grüne rechtfertigen? Damit, dass wir symbolisch für das Richtige stimmen wollen?", "Wenn ich ehrlich bin, würde ich mir wünschen, dass dieses Thema viel mehr Aufregung erzeugt. Am Höhepunkt der Debatte haben Journalisten gefragt: Wie lange halten Sie Ihre Position durch? Ich habe gesagt: Länger, als Sie die Aufmerksamkeit darauf legen werden. Wir sind zwei Wochen danach, und die Aufmerksamkeit ist fast weg.", "Eine kleine Gruppe interessiert sich für das Thema, in diesem Umfeld schaffen wir es, die realpolitische Situation zu erklären. Aber der politische Diskurs ist in Österreich in einer Art und Weise verschoben, die in anderen europäischen Ländern wie Deutschland fast undenkbar ist. Wir dürfen nicht vergessen: 2016 hat Norbert Hofer von der FPÖ in der Bundespräsidentenwahl fast 50 Prozent der Stimmen erhalten. Das muss man sich in Deutschland mal für einen AfD-Kandidaten vorstellen.", "Die ÖVP kam aus einer Koalition mit Rechtsextremen, und viele der Positionen, wie etwa die Lager in Serbien, sind von außen eher der FPÖ zugeschrieben worden. Wir haben in den Koalitionsverhandlungen gemerkt, dass die ÖVP vieles selbst übernommen hat. Damit war auch klar, was wir verhindern müssen.", "Wir sind davon ausgegangen, dass eine Koalition mit Grünen die ÖVP im Laufe von Monaten und Jahren verändern wird, dass sie in Europa anders auftreten wird. Tatsache ist: Kurz ist so tief geprägt davon, dass er diesem Kurs seinen Erfolg verdankt, dass er sich nicht auf einen moderateren Kurs einlässt. Er legt keinerlei Wert darauf, in Europa ein respektierter konservativer Staatsmann zu sein. So ehrlich muss man sein: Sie sind in dem Punkt radikaler, als wir es beim Regierungsabschluss gehofft hatten. Das ist mittelfristig nicht unproblematisch für uns, gleichzeitig verschärft es für uns den Druck, so lange wie möglich in der Koalition bleiben, solange die Bilanz besser ist, als wenn wir aus der Koalition ausscheiden. Unsere Frustration ist nicht das Kriterium.", "Natürlich, sehr heftig sogar. Die Frage ist: Geht es den betroffenen Menschen danach besser oder schlechter?", "Ich habe die Hoffnung, dass die EU-Kommission versucht, Verbesserungen für die Betroffenen zu erreichen. Auch wenn eine verpflichtende Verteilung mit gewissen Regierungen unmöglich ist, siehe die Visegrád-Staaten. Sebastian Kurz will auch keine Verteilung. Uns ist es wichtig, dass es eine europäische Lösung gibt. Was ich mir vorstellen kann: Länder, die sich nicht beteiligen, müssen massiv in einen neuen EU-Topf für Entwicklungszusammenarbeit investieren. Und ich meine massiv. Das könnte man, glaube ich, auch mit der ÖVP diskutieren.", "Dass Österreich keine Flüchtlinge aufnimmt und die Abschiebungen für andere Länder übernimmt, kann keine grüne Position sein, Punkt. Wenn es der ÖVP unmöglich sein sollte, Flüchtlinge aufzunehmen, müssen wir einen relevanten Beitrag leisten. Das hätte den Vorteil, dass es ein europäisches Paket gibt. In einigen Jahren könnte man dann mit einer grün-roten Regierung die Position wechseln und sich an der Verteilung beteiligen. Die Leistung, die man dazwischen erbringt, können aber nicht Abschiebeflüge sein, das ist undenkbar.", "Man muss zwei Dinge unterscheiden. Wir haben in Österreich Ministerverantwortung, der Kanzler hat keine Weisungsbefugnis. Was auf EU-Ebene verhandelt wird, ist innerhalb von Österreich schwer koordinierbar. Wenn wir keine gemeinsame Position haben, könnte es sein, dass ein ÖVP-Innenminister schärfer vorgeht, als wir es wollen. Das gilt umgekehrt aber etwa im Klimaschutzbereich genauso. Unterm Strich müssen die nationalen Parlamente die Beschlüsse absegnen. Da sind wir für die Mehrheit verantwortlich, und so unmenschliche Pakete würden wir blockieren.", "Es herrscht viel Erstaunen über die innenpolitische Situation in Österreich. Es ist ein Irrtum, dass die gemeinsame oder sehr ähnliche Sprache ein ähnliches politisches System bedingen, tatsächlich ist der innenpolitische Diskurs vollkommen unterschiedlich. Die deutschen Grünen werden kaum unter den Druck kommen, dass die Alternative zu ihrer Regierungsbeteiligung eine Koalition unter Beteiligung der AfD ist.", "Mit Michel Reimon sprach Christian Bartlau"]}}, "recommendations": []}