{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Olpreis-so-hoch-wie-zuletzt-2008-article23177545.html", "query_keywords": ["ns", "us", "europa", "politik", "regierung", "usa", "ukraine", "asien", "christ", "ss", "linke", "demo", "sp", "fdp", "krieg", "corona", "christian lindner"], "creation_date": "07.03.2022", "last_modified": "07.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe/AFP/rts"], "news_keywords": ["Wirtschaft", "Angriff auf die Ukraine", "Russland", "Ölpreis", "Rohstoff Öl"], "content": {"title": "Ölpreis so hoch wie zuletzt 2008", "description": "Der Angriffskrieg Russlands gegen die Ukraine lässt den Ölpreis immer weiter ansteigen. Seit 2008 war ein Barrel nicht mehr so teuer wie jetzt. Ein historischer Rekordpreis ist nicht mehr weit entfernt. Die USA und die EU beraten über ein Verbot von russischen Ölimporten. Die asiatischen Märkte fallen deutlich. ", "body": {"": [], "Verbot russischer Importe?\n                Ölpreis so hoch wie zuletzt 2008": ["Wegen der zunehmenden Angst vor den Auswirkungen des Ukraine-Kriegs auf die weltweite Energieversorgung schnellt der Ölpreis weiter in die Höhe: In der Nacht stieg der Preis für ein Barrel (159 Liter) der Nordsee-Sorte Brent auf einen Höchststand von 139,13 Dollar (127,86 Euro), bevor er auf 128,77 Dollar zurückging. Dies entsprach immer noch einem Anstieg um mehr als neun Prozent.", "Seit 2008 waren die Ölpreise nicht mehr so hoch. Seit Beginn des Ukraine-Kriegs Ende Februar hatte der Ölpreis rund ein Drittel zugelegt. Der historische Rekordpreis für ein Barrel Brent liegt bei 147,50 Dollar.", "Der Preis für ein Barrel der US-Sorte West Texas Intermediate (WTI) mit Fälligkeit im April kletterte am Sonntag auf 130,50 Dollar. Anschließend sank er wieder auf 125,15 Dollar, was immer noch einem Anstieg um mehr als acht Prozent entsprach.", "Die Märkte in Asien reagieren auf die möglichen Embargos am Montag deutlich. Der 225 Werte umfassende Nikkei-Index lag im Verlauf 3,4 Prozent tiefer bei 25.097 Punkten. Der breiter gefasste Topix-Index sank um 3,1 Prozent und lag bei 1788 Punkten. Die Börse in Shanghai lag 1,5 Prozent im Minus. Der Index der wichtigsten Unternehmen in Shanghai und Shenzen verlor 2,4 Prozent."], "\"Hören Sie auf, russisches Öl zu kaufen\"              Wirtschaft  06.03.22    Auch ohne Sanktion keine Käufer  Russland wird sein Öl kaum los": ["Auch wenn russisches Öl derzeit theoretisch von den westlichen Sanktionen ausgenommen ist, finden russische Exporte immer weniger Abnehmer. Als einer der wenigen westlichen Ölkonzerne hatte das britisch-niederländische Unternehmen Shell vergangene Woche 100.000 Tonnen russischen Öls erworben.", "Russland ist der weltweit drittgrößte Ölproduzent. Schon vor dem Ukraine-Konflikt waren die Preise hoch, da die sich nach der Corona-Krise erholenden Länder weltweit ihre Wirtschaft hochfuhren und große Mengen Öl nachfragten.", "Der ukrainische Außenminister Dmytro Kuleba hatte am Sonntag bei CNN gefordert: \"Hören Sie auf, russisches Öl zu kaufen.\" Russisches Öl und Gas würden \"nach ukrainischem Blut riechen\", sagte er und erweiterte seinen Aufruf an \"alle westlichen Unternehmen, sich aus \"humanitären\" Gründen aus Russland zurückzuziehen\".", "Die USA und die EU beraten derzeit über ein mögliches Verbot von russischen Ölimporten. Es gebe \"sehr aktive Diskussionen\" zu dem Thema, sagte US-Außenminister Antony Blinken am Sonntag dem US-Sender CNN. Die Regierung von Präsident Joe Biden steht unter wachsendem politischen Druck, die Sanktionen gegen Russland auf den Energiebereich auszuweiten. Bisher wurde dieser Sektor von den Maßnahmen, die der Westen ergriffen hat, weitgehend verschont."], "Lindner gegen Embargo              Politik  07.03.22    Söder bremst Boykott-Forderung Lindner gegen Embargo auf russisches Öl und Gas": ["Am Donnerstag hatten republikanische und demokratische Senatoren einen Gesetzesentwurf vorgelegt, der Ölimporte verbieten soll. Biden hatte zuvor erklärt, dass in dieser Frage \"nichts ausgeschlossen\" sei.", "Bundesfinanzminister Christian Lindner sprach sich allerdings gegen ein Embargo auf Rohstoffimporte aus Russland aus: \"Verzichten wir auf Gas, Öl und Kohlelieferungen aus Russland, bedeutet das, dass die Preise in Westeuropa und in der Welt dramatisch steigen werden aufgrund der erwartbaren Knappheit\", sagte der FDP-Politiker bei Bild TV. Aber selbst wenn Deutschland das Geld einsetzen sollte, wäre es nicht einfach, Kohle, Gas und Öl anderswo zu kaufen.", "Auch Steuersenkungen für Treibstoff angesichts der stark gestiegenen Preise an den Tankstellen schloss Lindner aus. \"Das kann der Staat nur abfedern, umverteilen, aber er kann es nicht aufheben\", sagte Lindner bei Bild TV. Denn die einzige Möglichkeit der Finanzierung derartiger Steuersenkungen wäre über neue Schulden, aber \"ich bin nicht dafür, dass wir für die gegenwärtig gestiegenen Spritpreise gewissermaßen bei unseren Enkeln einen Kredit nehmen\"."]}}, "recommendations": []}