{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Verwunderter-Bayern-Profi-Mazraoui-erklaert-sich-article24466617.html", "query_keywords": ["ns", "us", "terror", "hamas", "ss", "israel", "sp"], "creation_date": "16.10.2023", "last_modified": "16.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/dpa"], "news_keywords": ["Fußball", "FC Bayern München", "Fußball", "Fußball-Bundesliga", "Israel-Krieg", "Hamas"], "content": {"title": "Verwunderter Bayern-Profi Mazraoui erklärt sich", "description": "Nach den Terrorangriffen der Hamas bekundet der FC Bayern seine Solidarität mit Israel. Abwehrspieler Mazraoui sorgt mit einem Pro-Palästina-Beitrag für Aufsehen. Am Abend erklärt er sich. Er gibt sich dabei enttäuscht, dass er dies klarstellen müsse.", "body": {"": [], "Pro-Palästina-Video verbreitet\n                Verwunderter Bayern-Profi Mazraoui erklärt sich": ["Bundesliga-Profi Noussair Mazraoui vom FC Bayern hat in den sozialen Netzwerken ein Video verbreitet, in dem den Palästinensern im Konflikt mit Israel ein Sieg gewünscht wird. Der marokkanische Fußball-Nationalspieler teilte bei Instagram einen Clip, in dem eine Stimme im Stil eines Gebets sagt: \"Gott, hilf unseren unterdrückten Brüdern in Palästina, damit sie den Sieg erringen. Möge Gott den Toten Gnade schenken, möge Gott ihre Verwundeten heilen.\" Im Bild ist eine wehende Flagge Palästinas zu sehen. Dazu schrieb Mazraoui in dem Eintrag vom frühen Sonntagmorgen \"Ameen\" (Amen) neben einem Emoji mit gefalteten Händen.", "Nachdem der Post für Aufsehen gesorgt hatte, äußerte sich der Fußballer am Sonntagabend erneut. In einer Erklärung hieß es in englischer Sprache: \"Der Punkt ist, dass ich nach Frieden und Gerechtigkeit in dieser Welt strebe. Das bedeutet, dass ich immer gegen alle Arten von Terrorismus, Hass und Gewalt sein werde.\" Er gab sich enttäuscht, dass er dies klarstellen müsse. Der FC Bayern hatte kurz nach Bekanntwerden des Angriffs auf der Plattform X (ehemals Twitter) geschrieben, dass man sich um seine Freunde in Israel sorge.", "\"Ich verstehe nicht, warum über mich das Gegenteil gedacht wird und warum ich mit hasserfüllten Gruppen in Verbindung gebracht werde\", sagte Mazraoui weiter. Es gehe aktuell nicht darum, was er oder andere denken. \"Täglich werden unschuldige Menschen getötet durch diesen schrecklichen Konflikt, der außer Kontrolle geraten ist.\" Dagegen müsste man die Stimme erheben, die Situation sei \"einfach unmenschlich. Abschließend möchte ich klarstellen, dass es nie meine Absicht war, bewusst oder unbewusst jemanden zu beleidigen oder zu verletzen.\"", "Der FC Bayern gab zunächst keine Auskunft darüber, ob der Instagram-Beitrag für den 25 Jahre alten Profi Folgen habe. Mazraoui weilt derzeit bei der marokkanischen Nationalmannschaft. Palästinensische Terroristen hatten am vorigen Wochenende im Auftrag der Hamas einen verheerenden Angriff auf israelische Zivilisten durchgeführt. Bisher sind in Israel mehr als 1300 Tote zu beklagen."]}}, "recommendations": []}