{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leute/Lady-Di-ging-wohl-trotz-Warnung-in-Urlaub-mit-Al-Fayed-article25247192.html", "query_keywords": ["ns", "us", "familie", "ss", "sp"], "creation_date": "23.09.2024", "last_modified": "24.09.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mpe/spot"], "news_keywords": ["Unterhaltung", "Diana Princess of Wales", "Prinz Harry", "Prinz William", "Britisches Königshaus", "Vergewaltigung"], "content": {"title": "Lady Di ging - wohl trotz Warnung - in Urlaub mit Al Fayed", "description": "Die Vorwürfe gegen Mohamed Al-Fayed ziehen immer weitere Kreise. Nun erklärt der ehemalige Sicherheitschef der Royals, dass er einst eine Warnung ausgesprochen habe, bevor Lady Di mit Al-Fayed in den Urlaub fuhr. Die Antwort, die er nach eigener Aussage erhielt, klingt verstörend.", "body": {"": [], "Vorwürfe damals \"im Umlauf\"\n                Lady Di ging - wohl trotz Warnung - in Urlaub mit Al Fayed": ["Seit der vergangenen Woche stehen schwerwiegende Anschuldigungen gegen den ehemaligen, 2023 verstorbenen Harrods-Besitzer Mohamed Al-Fayed (1929-2023) im Raum. Der Vater von Prinzessin Dianas (1961-1997) letztem Partner Dodi Al-Fayed (1955-1997) soll unter anderem in seinem Londoner Luxuskaufhaus Frauen missbraucht, vergewaltigt oder sexuell belästigt haben. Gegenüber Sky News gab Dai Davies, der ehemalige Chef des königlichen Sicherheitsdienstes, jetzt an, den Königspalast vor Al-Fayed gewarnt zu haben.", "Anwälte, die 37 mutmaßliche Opfer sexuellen Missbrauchs vertreten, bezeichneten den im vergangenen Jahr im Alter von 94 Jahren Verstorbenen als \"Monster\". Er sei durch die Verkaufsräume von Harrods gelaufen und habe sich Frauen ausgesucht, die er sich im Anschluss in seine Chefetage bringen ließ. Und auch Sicherheitschef Davies befindet: \"Ich würde mir Sorgen machen, wenn ein Verwandter von mir mit ihm in den Urlaub fahren würde, ganz zu schweigen vom zukünftigen König und seinem Bruder und ihrer Mutter, Prinzessin Diana.\""], "Sicherheitschef von Urlaubsplänen \"entsetzt\"": ["Im Juli 1997, einen Monat vor ihrem tragischen Tod in Paris, fuhr Prinzessin Diana mit ihren Söhnen Prinz Harry und Prinz William, die damals 12 beziehungsweise 15 Jahre alt waren, tatsächlich auf Einladung von Al-Fayed und seiner Frau in den Urlaub in ihr Haus in St. Tropez. Das veranlasste den damaligen Sicherheitschef Davies, aktiv zu werden.", "Als er von den Urlaubsplänen der Royals erfuhr, sei er \"entsetzt\" gewesen, \"denn ich wusste schon damals von einigen der Anschuldigungen, die im Umlauf waren\", so Davies.", "Da er Al-Fayeds Ruf gekannt habe, habe er sich entschlossen, die Königsfamilie dahingehend zu informieren. Davies kontaktierte nach eigener Aussage Lord Robert Fellowes (1941-2024), den Privatsekretär der Königin und Ehemann von Prinzessin Dianas älterer Schwester Lady Jane Spencer. Doch in einem Telefongespräch habe der ihm lediglich mitgeteilt: \"Ihre Majestät ist sich dessen bewusst.\" Ob Lady Di selbst von den Anschuldigungen erfuhr, geht aus dem Bericht von Sky News nicht hervor.", "Die Königsfamilie gab in der Folge die Erlaubnis für Prinz Harry und den künftigen König Prinz William, das Land zu verlassen und nach St. Tropez zu den Al-Fayeds in den Urlaub zu fahren, berichtet Davies weiter."]}}, "recommendations": []}