{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Frankreichs-Innenminister-Benzema-mit-Kontakt-zu-Terrorgruppe-article24473720.html", "query_keywords": ["ns", "us", "terror", "sp", "schi", "usa", "hamas", "islamisch", "muslim", "ss", "israel", "frankreich", "spo"], "creation_date": "18.10.2023", "last_modified": "19.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mba"], "news_keywords": ["Fußball", "Muslimbrüder", "Terrorgefahr", "Fußball", "Saudi-Arabien", "Hamas"], "content": {"title": "Frankreichs Innenminister: Benzema mit Kontakt zu Terrorgruppe", "description": "Karim Benzema kritisiert in den sozialen Medien die \"ungerechten Bombardierungen\" im Gaza-Streifen, ohne Israel dabei zu nennen. In Frankreich steht er schon länger unter Beobachtung des Innenministeriums - er soll Kontakte zur Terrorgruppe der Muslimbrüder pflegen.", "body": {"": [], "Fußballer unter Beobachtung\n                Frankreichs Innenminister: Benzema mit Kontakt zu Terrorgruppe": ["Frankreichs Innenminister Gérald Darmanin hat den Fußballprofi Karim Benzema in Verbindung mit der Terror-Organisation Muslimbruderschaft gebracht. \"Herr Karim Benzema hat, wie wir alle wissen, berüchtigte Verbindungen zur Muslimbruderschaft\", sagte Darmanin dem Fernsehsender CNews. Der Fußballer stehe daher schon seit Wochen unter Beobachtung. \"Wir greifen eine Hydra an, nämlich die Muslimbruderschaft, weil sie den Dschihadismus hervorruft.\"", "Benzema hatte zuvor in den sozialen Medien von \"ungerechten Bombardierungen\" im Gaza-Streifen gesprochen, ohne Israel dabei zu nennen. \"All unsere Gebete für die Einwohner von Gaza, die einmal mehr zum Opfer ungerechter Bombardierungen werden, bei denen weder Frauen noch Kinder verschont werden\", schrieb der 35-Jährige. Benzema ist Muslim mit algerischen Wurzeln und spielt mittlerweile in Saudi-Arabien bei Al-Ittihad.", "\"Seit mehreren Jahren beobachten wir eine langsame Abwanderung von Karim Benzemas Positionen hin zu einem harten, rigorosen Islam, der charakteristisch für die Ideologie der Bruderschaft ist\", erklärte das Innenministerium auf Nachfrage der französischen Zeitung \"Le Parisien\". Die Bruderschaft wolle ihre Normen in verschiedenen Bereichen der Gesellschaft, insbesondere im Sport verbreiten.", "Die Muslimbruderschaft, mit der Benzema in Verbindung gebracht wird, ist eine islamische Organisation, die 1928 als Widerstand gegen den britischen Kolonialismus in Ägypten gegründet wurde. Die Hamas galt lange als Tochterorganisation in den palästinensischen Gebieten. Die USA, Russland und Frankreich stufen die Muslimbruderschaft als Terror-Organisation ein, ebenso wie Ägypten, Saudi-Arabien und die Vereinigten Arabischen Emirate."]}}, "recommendations": []}