{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Stromtanken-guenstiger-als-Benzin-und-Diesel-article23199117.html", "query_keywords": ["ns", "us", "sp", "schi", "ukraine", "ss", "spo", "krieg"], "creation_date": "16.03.2022", "last_modified": "06.06.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi"], "news_keywords": ["Ratgeber", "ADAC", "Elektroautos", "Tanken", "Strompreis", "Stromnetze", "Kraftstoffe", "Benzin", "Diesel", "Verbraucher"], "content": {"title": "Stromtanken günstiger als Benzin und Diesel?   ", "description": "Seit letztem Jahr informiert ein Energiekostenvergleich an Tankstellen Autofahrer darüber, wie viel sie mit einem anderen Antrieb zahlen müssten. Was derzeit besonders viele Benzin- und Dieseltanker frustrieren dürfte. Wie groß der Preisunterschied im Vergleich zur E-Mobilität ausfällt, lesen Sie hier.", "body": {"": [], "Energiekosten im Vergleich \n                Stromtanken günstiger als Benzin und Diesel?": ["Der Überfall Russlands auf die Ukraine sorgt auch an der Tankstelle für Verdruss. Denn der Krieg treibt die Spritpreise auf immer neue Rekordhöhen. So mancher Autofahrer dürfte mittlerweile bereuen, nicht doch schon auf ein Elektroauto umgestiegen zu sein. Darüber, wie groß der Unterschied bei den Energiekosten ist, haben seit dem vergangenen Jahr Tankstellen mit sieben Mehrfachzapfsäulen und mehr zu informieren.", "Insofern dürfte vielen klar sein, dass Besitzer von Elektroautos deutlich günstiger tanken als Besitzer von Fahrzeugen mit Verbrennungsmotoren. Doch das Vergleichsportals Verivox hat mal ausgerechnet, wie groß die Ersparnis aktuell ist. Ergebnis: Im Vergleich zu Benzinern beläuft sie sich aktuell für Stromer auf 59 Prozent, im Vergleich zu Diesel sind es 57 Prozent.", "Wie viel kann mit Strom gespart werden?", "Der durchschnittliche Stromverbrauch der zehn Elektroauto-Modelle, die im Jahr 2020 am häufigsten zugelassen wurden, liegt bei 19 Kilowattstunden (kWh) pro 100 Kilometer. Bei einem durchschnittlichen Strompreis von derzeit 37,02 Cent/kWh sind das derzeit Kosten von 7,04 Euro. Auf eine jährliche Fahrleistung von 15.000 Kilometer hochgerechnet liegen die Kosten bei 1055 Euro. Benziner verbrauchen auf 100 Kilometer im Schnitt 7,7 Liter. Bei einem durchschnittlichen Benzinpreis von 2,2 Euro/Liter sind das Kosten von 16,94 Euro. Das entspricht 2541 Euro für 15.000 km.", "Der durchschnittliche Verbrauch von Diesel-Pkw liegt bei 7 Litern pro 100 Kilometer. Bei einem durchschnittlichen Dieselpreis von 2,317 Euro/Liter belaufen sich die Kosten auf 16,22 Euro. Bei einer jährlichen Fahrleistung von 15.000 km summieren sich die Kosten auf 2433 Euro.", "\"Angesichts der hohen Preise für Benzin und Diesel sparen alle, die ein E-Auto fahren, momentan richtig viel Geld. Die durchschnittlichen Kosten für Benzin und Diesel sind aktuell mehr als doppelt so hoch\", sagt Thorsten Storck, Energieexperte bei Verivox.", "Lese-Tipp: Elektroauto leasen über ntv Autoleasing", "Was sagt der Vergleich ähnlicher Automodelle?", "Dass die Stromkosten für das Tanken deutlich niedriger liegen als die Spritkosten, zeigt auch der Vergleich ähnlicher Automodelle. So verbraucht der VW e-Golf (136 PS) laut dem ADAC Ecotest (05/2019) rund 17,3 kWh auf 100 Kilometern. Wird der aktuelle Durchschnittspreis für Haushaltsstrom berücksichtigt, entspricht das Kosten von rund 6,40 Euro. Der moderne Benziner VW Golf 1.5 eTSI (150 PS) verbraucht laut ADAC Ecotest (03/2020) 6,1 Liter Benzin auf 100 Kilometern, was 13,42 Euro entspricht. Beim sparsamen Diesel VW Golf 2.0 TDI (150 PS), der laut ADAC Ecotest (09/2021) einen Verbrauch von 4,8 Litern auf 100 km aufweist, liegen die Kosten bei 11,12 Euro und damit ebenfalls über den Stromkosten des vergleichbaren Modells.", "Die gibt es immer. Leider aber keine zuverlässige Vorhersage. Der ADAC rechnet angesichts des Ukraine-Kriegs und den damit verbundenen Folgen damit, dass die Spritpreise weiter hoch bleiben beziehungsweise bei einem möglichen Importstopp von Gas und Öl aus Russland noch mal zulegen."]}}, "recommendations": []}