{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Tuerkei-soll-Russen-gestohlenes-Getreide-abkaufen-article23376705.html", "query_keywords": ["ns", "us", "sp", "regierung", "schi", "ukraine", "afrika", "ss", "rki", "inflation", "spo", "krieg"], "creation_date": "03.06.2022", "last_modified": "03.06.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mau/rts/dpa"], "news_keywords": ["Politik", "Türkei", "Weizen", "Hungerkatastrophen", "Sergej Lawrow", "Afrika"], "content": {"title": "Türkei soll Russen gestohlenes Getreide abkaufen", "description": "In Ankara wird nächste Woche der russische Außenminister Lawrow erwartet: Die Türkei will im Streit um blockierte Schwarzmeerschiffe mit ukrainischem Weizen vermitteln. Kiews Botschafter wirft dem Land allerdings vor, den Russen gestohlenes Getreide abzukaufen. ", "body": {"": [], "Ukraine wendet sich an Interpol\n                Türkei soll Russen gestohlenes Getreide abkaufen": ["Der ukrainische Botschafter in Ankara, Vasyl Bodnar, hat die Türkei beschuldigt, zu den Ländern zu gehören, die von Russland aus der Ukraine gestohlenes Getreide kaufen. Das berichtet die Nachrichtenagentur Reuters. Bodnar erklärte demnach gegenüber Reportern, er habe die türkischen Behörden und Interpol um Hilfe gebeten, um herauszufinden, wer an den Getreidelieferungen durch türkische Gewässer beteiligt ist.", "Offiziell spielt die Türkei in der Weizen-Frage allerdings die Rolle eines Vermittlers: Der russische Außenminister Sergej Lawrow wird am kommenden Mittwoch in der Türkei erwartet, um über die Einrichtung von Korridoren im Schwarzen Meer für den Export von ukrainischem Weizen zu verhandeln. Ankara hat dafür Unterstützung durch seine Marine angeboten - ein Plan, den Moskau zu erwägen scheint. Die Türkei, die bereits unter einer Inflation von über 70 Prozent leidet, ist stark abhängig von Gas und Weizen aus der Ukraine und Russland.", "Die blockierten Getreidelieferungen aus der Ukraine sind nach Angaben aus dem Kreml eines der wichtigsten Themen der diplomatischen Initiative Moskaus in den nächsten Tagen. Kremlsprecher Dmitri Peskow bestätigt laut der Nachrichtenagentur Interfax, dass das Thema sowohl beim Treffen von Präsident Wladimir Putin mit seinem Amtskollegen aus Senegal, als auch bei der Türkei-Reise von Lawrow ganz oben auf der Agenda stehe."], "Senegals Präsident verhandelt mit Putin": ["Der Präsident der Afrikanischen Union (AU) und Senegals, Macky Sall, traf am Nachmittag in Sotschi am Schwarzen Meer auf Kremlchef Putin, um eine Aufhebung der Ausfuhrblockade zu fordern. \"Afrika ist der Situation völlig ausgeliefert\", klagte Sall. Die AU plädiere für die Freigabe aller Lebensmittelprodukte, um eine Hungersnot abzuwenden. Russland fordert im Gegenzug eine Aufhebung der Sanktionen. Dafür müsse sich Afrika im Westen einsetzen, wenn es ein Ende der Blockade wolle, sagte Lawrow.", "Vorwürfe, Russland setze Hunger als Kriegswaffe ein, werden immer lauter. Doch Moskau weist entsprechende Anschuldigungen auch der Bundesregierung zurück - und gibt dem Westen die Verantwortung. Weil russische Frachtschiffe mit Sanktionen belegt seien, könnten diese kein Getreide exportieren, argumentierte Lawrow. Der Westen behaupte zwar, dass Lebensmittel nicht mit Sanktionen belegt seien, verschweige aber zugleich, dass sie nicht transportiert werden könnten, so der russische Außenminister.", "Der belarussische Präsident Alexander Lukaschenko äußerte sich derweil grundsätzlich offen für einen Export von ukrainischem Getreide über sein Land, forderte aber zugleich ein Entgegenkommen bei Sanktionen. Ukrainisches Getreide könne über Belarus zu Häfen der baltischen Staaten transportiert werden, wenn auch belarussische Güter von dort aus weiterverschifft würden, sagte Lukaschenko laut der heimischen Nachrichtenagentur Belta. Darüber habe Lukaschenko auch mit UN-Generalsekretär Antonio Guterres bei einem Telefonat gesprochen."]}}, "recommendations": []}