{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Scholz-lehnt-Gas-Zahlungen-mit-Rubel-ab-article23222401.html", "query_keywords": ["ns", "us", "regierung", "usa", "ss", "leiche", "sp", "olaf scholz", "europäische union"], "creation_date": "24.03.2022", "last_modified": "25.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ses/dpa/AFP"], "news_keywords": ["Wirtschaft", "Olaf Scholz", "Russland", "Wladimir Putin", "Polen", "Gas", "Angriff auf die Ukraine"], "content": {"title": "Scholz lehnt Gas-Zahlungen mit Rubel ab", "description": "Wer künftig russisches Gas will, muss auch mit russischem Geld bezahlen. Das kündigt Kremlchef Putin an. Während bei einigen das für Verwirrung sorgt, ist Bundeskanzler Scholz nicht beunruhigt. Er verweist auf die bestehenden Verträge.", "body": {"": [], "Nach Putins Ankündigung\n                Scholz lehnt Gas-Zahlungen mit Rubel ab": ["Bundeskanzler Olaf Scholz hat gelassen auf die Ankündigung des russischen Präsidenten Wladimir Putin reagiert, sich Gas-Lieferungen an bestimmte Staaten nur noch in der Landeswährung Rubel bezahlen lassen zu wollen. In den bestehenden Verträgen sei die Währung festgelegt, in der bezahlt wird, sagte Scholz nach einem G7-Gipfel in Brüssel dazu. \"Das ist ja etwas, was dann auch gilt. Und da steht ja meistens Euro oder Dollar. Das sind die Ausgangslagen, von denen wir ausgehen müssen.\"", "Der russische Präsident Wladimir Putin hatte am Mittwoch angekündigt, Gas-Lieferungen an \"unfreundliche Staaten\" nur noch in Rubel abzurechnen. Dies würde die unter Druck geratene russische Währung stützen, weil sich die Importländer Rubel beschaffen müssten.", "Zu den betroffenen Ländern gehören nach Ansicht Russlands Deutschland und alle anderen Staaten der Europäischen Union, sowie die USA, Kanada und Großbritannien. Regierung und Zentralbank wurde eine Woche Zeit gegeben, um die Modalitäten der Umstellung festzulegen. Deutschland zählt zu den Ländern, die besonders stark von russischen Energielieferungen abhängig sind."], "Polnischer Konzern: \"Vertrag legt Zahlungsweise fest\"": ["Der polnische Energiekonzern PGNiG hat bereits angekündigt, dass er ungeachtet von Putins Ankündigung nicht in der russischen Landeswährung bezahlen will. Der Konzern werde den Kauf von russischem Gas weiterhin gemäß dem geltenden Vertrag begleichen und Zahlungen in Rubel ablehnen.", "\"Der Vertrag, dessen Einzelheiten ich nicht offenlegen kann, legt die Zahlungsweise fest\", erklärte PGNiG-Chef Pawel Majewski nach Angaben der polnischen Nachrichtenagentur PAP. Es sei \"nicht beabsichtigt, dass eine Partei sie nach Belieben ändern kann\", fügte er hinzu. \"Wir werden diesen Vertrag gemäß unseren Verpflichtungen erfüllen\", betonte Majewski.", "Der aktuelle Vertrag, auch bekannt als \"Jamal-Vertrag\", läuft Ende des Jahres aus. Polen beabsichtigt, sich bald vollständig von seiner Abhängigkeit von russischem Gas zu befreien, vor allem mithilfe der Gaspipeline Baltic Pipe, über die Polen sich mit norwegischem Gas versorgen will, und über das Gasterminal für verflüssigtes Erdgas (LNG) im Hafen von Swinemünde (Swinoujscie)."]}}, "recommendations": []}