{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Habeck-Energiepartnerschaft-mit-Katar-vereinbart-article23209853.html", "query_keywords": ["ns", "us", "europa", "klimaschutz", "politik", "schi", "klimaneutral", "ukraine", "asien", "ss", "sp", "krieg", "klima", "erneuerbare energien", "robert habeck"], "creation_date": "20.03.2022", "last_modified": "21.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Andreas Hoenig", "dpa"], "news_keywords": ["Politik", "Robert Habeck", "Katar", "Russland", "Ukraine-Konflikt", "Angriff auf die Ukraine", "Gas"], "content": {"title": "Habeck: Energiepartnerschaft mit Katar vereinbart", "description": "Der russische Angriffskrieg auf die Ukraine löst eine Zeitenwende in der deutschen Energiepolitik\naus. Die Bundesrepublik will bei der Gasversorgung nicht mehr abhängig von Russland sein. Unter anderem Katar soll einspringen. Aber auch das Emirat am Golf aber ist kein einfacher Partner.", "body": {"": [], "Heikler Weg zu Putin-freiem Gas\n                Habeck: Energiepartnerschaft mit Katar vereinbart": ["Es ist ein Schritt auf dem langen Weg zu \"Putin-freiem\" Gas. Robert Habeck kommt gerade von einem Treffen mit dem Emir von Katar - das seine Erwartungen offensichtlich deutlich übertroffen hat. Es sei \"großartigerweise\" fest vereinbart worden, eine langfristige Energiepartnerschaft einzugehen, sagte der Wirtschaftsminister in der katarischen Hauptstadt Doha. Die Unternehmen, die ihn nach Katar begleitet haben, würden nun mit der katarischen Seite tief in Vertragsverhandlungen einsteigen.", "Und der Grünen-Politiker schickte noch eine Botschaft an den russischen Kriegsherrn Wladimir Putin hinterher: \"Wenn wir vielleicht auch in diesem Jahr noch russisches Gas brauchen werden: In der Zukunft nicht mehr. Und das fängt ja jetzt erst an. Also wer Ohren hat, der höre.\"", "Der russische Angriffskrieg auf die Ukraine hat eine Zeitenwende in der deutschen Energiepolitik ausgelöst. Bisher liegt der Anteil russischer Importe an fossilen Gasimporten nach Deutschland bei rund 55 Prozent. Deswegen hat Habeck ein Embargo russischer Lieferungen vehement abgelehnt und vor schweren Schäden für die deutsche Wirtschaft gewarnt.", "Der Ausweg soll nun sein: die Lieferstruktur diversifizieren, also auf eine breitere Basis stellen - und nicht nur vor allem auf eine Karte setzen. \"Der Weg besteht aus ganz vielen Meilensteinen\", sagte Habeck. Deswegen war der Minister schon in Norwegen, hat nach eigenen Worten schon Gespräche mit Kanada geführt - und ist nun nach Katar gereist. Denn das Emirat ist einer der weltweit größten Exporteure von Flüssigerdgas (LNG). Katar liefert bisher vor allem nach Asien, will seine Kapazitäten in den kommenden Jahren aber stark ausweiten. Die Reise sei ausgelöst worden, weil ihm bekannt sei, dass deutsche Firmen in Verhandlungen mit katarischen Unternehmen seien, sagte Habeck. Diese Verhandlungen aber hätten noch einen \"motivatorischen Schubs\" gebraucht."], "Ein Baustein in Habecks Strategie": ["Habeck sieht sich als \"Türöffner\" für die deutsche Wirtschaft - und sein Programm in Doha kann sich sehen lassen. Er traf sich neben dem Emir mit dem Wirtschaftsminister, dem Außenminister und dem Energieminister. Als Zeichen der Wertschätzung wird das in der deutschen Delegation bewertet - in der auch zahlreiche hochrangige Manager vertreten sind: die Chefin von Thyssenkrupp etwa oder die Chefs von Bayer und Siemens Energy. RWE-Chef Markus Krebber sagt, die Region und Katar in ganz besonderem sei ein extrem wichtiger Standort für Energielieferungen für die ganze Welt und damit auch für Europa: \"Da wir in Deutschland ja jetzt diversifizieren wollen, wird die Bedeutung noch einmal zunehmen.\"", "Katar ist ein Baustein in Habecks Strategie - die kurzfristige, mittelfristige und langfristige Ziele umfasst. Kurzfristig sollen LNG-Lieferungen auch aus Katar dabei helfen, für den nächsten Winter die Gasversorgung in Deutschland zu sichern. Bisher sei dies nicht der Fall, erklärte Habeck. Mittelfristig soll auch LNG-Gas aus Katar an geplanten deutschen LNG-Terminals etwa in Brunsbüttel anlanden - dazu braucht es Lieferverträge mit deutschen Unternehmen. Das LNG-Gas ist zwar teurer als russisches Pipeline-Gas - niemand aber kann vorhersagen, wie es mit dem Krieg in der Ukraine weitergeht und ob Putin nicht doch den Gashahn zudreht. Deswegen soll ein eigenes LNG-Terminal auch eine Art Versicherung für eine stabile Energieversorgung Deutschlands sein.", "Langfristig aber, und das ist das größte Ziel, will Deutschland komplett raus aus fossilen Energien. Bis 2045 soll die Klimaneutralität erreicht werden. Hier kommen auch die Vereinigten Arabischen Emirate ins Spiel, dort will Habeck am Montag Gespräche führen. Es geht um grünen Wasserstoff, der ohne CO2-Emissionen auf Basis erneuerbarer Energien hergestellt wird und die Dekarbonisierung etwa in der Stahl- und Chemieindustrie ermöglichen soll."], "Diplomatisch auf \"schwankenden Boden\"": ["Aber auch die Energiepartnerschaft mit Katar solle nicht nur LNG-Lieferungen umfassen, sagte Habeck nach seinem Treffen mit dem Emir Tamim bin Hamad Al Thani - sondern auch den Ausbau von erneuerbaren Energien sowie Maßnahmen zur Energieeffizienz. Auch Katar, das bisher vor allem auf sein Gas setzt, wolle sich wandeln. \"Der Tag hat eine starke Dynamik bekommen\", so Habeck. Die Unterstützung des Emirs sei über die Maßen stark gewesen und stärker als erwartet.", "Eine einfache Reise aber ist es nicht für den deutschen Wirtschafts- und Klimaschutzminister. Habeck selbst spricht von einem diplomatisch \"schwankenden Boden\". Seit der umstrittenen Vergabe der Fußball-Weltmeisterschaft steht vor allem die Menschenrechtslage in dem autokratisch geführten Emirat im Fokus. Überall in Doha wird derzeit gebaut und gewerkelt, die Hauptstadt rüstet sich für die WM Ende des Jahres.", "Es sind Bauarbeiter vor allem aus Indien, Bangladesch, Nepal und Pakistan - deren schwierige Bedingungen Habeck nach eigenen Worten bei seinem Treffen mit den Scheichs ansprach. Die katarische Seite habe gesagt, sie wisse, was zu tun sei: \"Es ist inakzeptabel, dass Menschen hier in Armut leben und ausgebeutet werden.\" Katar sei das erste arabische Land, das einen Mindestlohn eingeführt habe, Arbeitnehmer müssten nicht mehr in der prallen Mittagshitze in der Hitze arbeiten. Die Frage aber ist, wie solche Reformen umgesetzt werden."]}}, "recommendations": []}