{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/USA-und-Europa-beraten-ueber-Ol-Importstopp-article23177092.html", "query_keywords": ["ns", "us", "regierung", "ukraine", "ss", "linke", "sp", "krieg"], "creation_date": "06.03.2022", "last_modified": "06.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "can/dpa"], "news_keywords": ["Wirtschaft", "Rohstoff Öl", "Ölreserven", "Russland", "Ukraine-Konflikt", "Angriff auf die Ukraine", "Antony Blinken"], "content": {"title": "USA und Europa beraten über Öl-Importstopp", "description": "Schon jetzt bereiten der US-Regierung die hohen Benzinpreise Sorgen. Doch aufgrund des russischen Angriffes auf die Ukraine schließen auch die Staaten einen Importstopp für Öl aus Russland nicht mehr aus. US-Außenminister Blinken nennt eine wichtige Voraussetzung.", "body": {"": [], "Druck auf US-Regierung wächst\n                USA und Europa beraten über Öl-Importstopp": ["Die US-Regierung berät mit ihren europäischen Verbündeten nach Angaben von Außenminister Antony Blinken über einen möglichen Importstopp für Öl aus Russland. \"Wir sprechen jetzt mit unseren europäischen Partnern und Verbündeten, um auf koordinierte Weise die Aussicht auf ein Verbot der Einfuhr von russischem Öl zu prüfen\", sagte Blinken dem Sender CNN.", "Die Debatte gehe auch darum, sicherzustellen, \"dass auf den Weltmärkten weiterhin ein angemessenes Angebot an Öl besteht. Das ist eine sehr aktive Diskussion, während wir hier sprechen.\" Blinken wurde während seines Besuchs in Moldau in die CNN-Sendung zugeschaltet. Wegen des russischen Angriffskriegs auf die Ukraine wächst der Druck auf die US-Regierung, zu den bereits verhängten Strafmaßnahmen einen Importstopp für russisches Öl hinzuzufügen.", "US-Präsident Joe Biden hat das explizit nicht ausgeschlossen. Allerdings bereiten der US-Regierung die schon jetzt hohen Benzinpreise Sorgen. Ende vergangenen Jahres war Russland nach Angaben der US-Behörden der viertwichtigste Lieferant von Rohöl und Petroleumprodukten - hinter Kanada, Mexiko und Saudi-Arabien. Die Einfuhren aus Russland machten knapp fünf Prozent aller US-Importe in dieser Kategorie aus."]}}, "recommendations": []}