{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Lindner-gegen-Embargo-auf-russisches-Ol-und-Gas-article23177508.html", "query_keywords": ["ns", "us", "europa", "politik", "regierung", "usa", "ukraine", "christ", "ss", "cdu", "csu", "sp", "fdp", "krieg", "christian lindner", "erneuerbare energien", "markus söder", "annalena baerbock", "friedrich merz"], "creation_date": "07.03.2022", "last_modified": "07.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/dpa"], "news_keywords": ["Politik", "Ukraine", "Ukraine-Konflikt", "Angriff auf die Ukraine", "Markus Söder", "Norbert Röttgen", "Energiewirtschaft", "Annalena Baerbock"], "content": {"title": "Lindner gegen Embargo auf russisches Öl und Gas", "description": "Noch ist Deutschland von den russischen Energieträgern Öl, Gas und Kohle sehr abhängig. Im Zuge des russischen Angriffskriegs in der Ukraine werden Forderungen laut, sich sofort aus dieser Abhängigkeit zu lösen. Aber ohne Plan B geht das nicht, warnen Deutschlands Spitzenpolitiker.", "body": {"": [], "Söder bremst Boykott-Forderung\n                Lindner gegen Embargo auf russisches Öl und Gas": ["CSU-Chef Markus Söder steht Forderungen auch aus der Union nach einem Boykott von russischen Öl-, Gas- und Kohlelieferungen zurückhaltend gegenüber. \"Emotional spricht ja vieles dafür, alles zu kappen, was möglich ist\", sagte Söder in der ZDF-Sendung \"Maybrit Illner spezial\". Es brauche dann aber eine Klärung über einen Ersatz. \"Sonst kann es noch sehr kalt und auch sehr teuer werden\", betonte der bayerische Ministerpräsident. Es müsse zumindest ein \"kompletter Plan\" vorliegen, bevor man eine solche Entscheidung treffen könne. Das werde auch nicht mit erneuerbaren Energien im nächsten halben Jahr gehen. Da müsse man andere Wege finden. So sollte die Mehrwertsteuer beim Sprit gesenkt werden.", "FDP-Chef Christian Lindner lehnte ein Embargo auf russisches Öl und Gas ab. \"Verzichten wir auf Gas-, Öl- und Kohlelieferungen aus Russland, bedeutet das, dass die Preise in Westeuropa und in der Welt dramatisch steigen werden aufgrund der erwartbaren Knappheit\", sagte Lindner im Politik-Talk \"Die richtigen Fragen\" bei Bild TV.", "Selbst wenn Deutschland das Geld einsetzen sollte, wäre es nicht einfach, Kohle, Gas und Öl anderswo zu kaufen. Lindner warnte: \"Auf eine mittlere Sicht - nicht jetzt, nicht im Sommer, aber vielleicht im nächsten Herbst und Winter - hätten wir Versorgungsengpässe und müssten sehr einschneidende Maßnahmen diskutieren.\" Lindner erteilte zugleich Überlegungen über Steuersenkungen beim Benzin eine Absage. Außenministerin Annalena Baerbock sagte zu solchen Boykott-Forderungen, ein Stopp müsse auf Monate tragen und gut vorbereitet werden. Die Grünen-Politikerin verwies in der ARD-Sendung \"Anne Will\" auf eine hohe Abhängigkeit Deutschlands von Steinkohle aus Russland.", "Der CDU-Außenpolitiker Norbert Röttgen hatte einen Stopp der Energieimporte aus Russland gefordert. \"Wir müssen alles, was in unserer Macht steht, tun, um die Ukrainer in ihrem Kampf gegen Putin und für die Freiheit zu unterstützen\", schrieb Röttgen in einem Gastbeitrag im \"Tagesspiegel\". Er appellierte an die Bundesregierung, die Gas- und Ölimporte aus Russland \"jetzt\" zu stoppen. CDU-Vize Karin Prien unterstützte Röttgens Forderung.", "CDU-Chef Friedrich Merz hatte am Samstag allerdings gesagt: \"Wir erwägen im Augenblick eine Verschärfung der Sanktionen Richtung Verzicht unsererseits auf Energielieferungen aus Russland nicht.\" Merz fügte hinzu: \"Aber wir sind offen, wenn sich dieser Krieg fortsetzt, wenn auch die Grausamkeiten an der Zivilbevölkerung sich fortsetzen sollten, dass wir dann auch zu diesem Mittel greifen müssten.\""]}}, "recommendations": []}