{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Um-Soledar-toben-heftige-Kaempfe-article23839584.html", "query_keywords": ["ns", "us", "amerika", "regierung", "schi", "ukraine", "ss", "sp", "krieg"], "creation_date": "12.01.2023", "last_modified": "12.01.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "hul/dpa/rts"], "news_keywords": ["Politik", "Angriff auf die Ukraine", "Militär", "Kriege und Konflikte", "Söldnergruppe Wagner", "Donbass"], "content": {"title": "Um Soledar toben heftige Kämpfe", "description": "Der Chef der Gruppe Wagner, Jewgeni Prigoschin, verkündet bereits die Eroberung der ukrainischen Stadt Soledar. Der Kreml bestätigt dies jedoch bislang nicht. Russische Militärblogger und die ukrainische Armee sprechen von erbitterten Kämpfen - angeblich mit zahlreichen Toten. ", "body": {"": [], "Berichte über Hunderte Tote\n                Um Soledar toben heftige Kämpfe": ["Die Kämpfe um die ukrainische Stadt Soledar im Gebiet Donezk dauern nach ukrainischen und russischen Angaben an. \"Mehr als 100 Russen auf einmal sind im Gebiet Soledar in die Hölle geschickt worden\", teilte die Militärführung in Kiew mit. Die ukrainischen Streitkräfte hätten dank einer koordinierten Arbeit gemeinsam mit der Artillerie und den Raketentruppen mehr als 100 russische Kämpfer getötet und ihre Technik zerstört, hieß es. Die Angaben können nicht unabhängig überprüft werden.", "Die stellvertretende ukrainische Verteidigungsministerin Hanna Maljar erklärte zudem, die ukrainischen Soldaten kämpften \"trotz der schwierigen Situation\" hartnäckig. Auf russischer Seite gebe es \"schwere Verluste\", sagte sie. \"Russland treibt seine eigenen Leute zu Tausenden in den Tod, aber wir halten durch.\" Maljars Angaben zufolge stockt die russische Armee ihre Streitkräfte auf. Die Zahl der russischen Militäreinheiten in der Ukraine sei auf 280 von 250 in der Vorwoche gestiegen.", "Die staatliche russische Nachrichtenagentur Tass schreibt unter Berufung auf die von Russland eingesetzte Verwaltung, in Soledar gebe es noch einige Widerstandsnester. Der westliche Teil der Ortschaft stehe unter vollständiger russischer Kontrolle, berichtet die russische Agentur.", "Kreml und Wagner widersprechen sich", "Die Ukraine hatte zuvor russische Behauptungen zurückgewiesen, Soledar sei bereits eingenommen. Der Kreml in Moskau hatte von einer \"positiven Dynamik\" gesprochen, aber erklärt, eine offizielle Bestätigung zur Einnahme von Soledar abzuwarten. Der Chef der russischen paramilitärischen Organisation Wagner, Jewgeni Prigoschin, behauptete hingegen, die Stadt sei erobert.", "Zugleich erklärte er, dass es noch um eine \"Säuberung\" des Gebiets von den Resten der ukrainischen Armee gehe. \"Die Zivilisten wurden herausgebracht, die Kämpfer der ukrainischen Streitkräfte, die sich nicht in Gefangenschaft begeben wollten, wurden vernichtet. Getötet wurden etwa 500 Menschen\", behauptete Prigoschin. Nun gehe es noch darum, die Gruben des Salzbergbaus, in denen sich ukrainische Soldaten verschanzt haben sollen, zu \"säubern\", sagte er. Die von Prigoschin geführte private Wagner-Gruppe beansprucht neben dem russischen Militär immer wieder entscheidende Kampferfolge für sich.", "Russische Militärblogger berichteten, dass die ukrainischen Streitkräfte noch Teile der westlichen Stadtgebiete von Soledar kontrollierten und diese \"verzweifelt\" verteidigten. Ziel sei es, den Widerstand noch im Laufe des Tages komplett zu brechen.", "Der ukrainische Präsident Wolodymyr Selenskyj will die Stadt nicht aufgeben. \"Die Front im Donezk-Gebiet hält\", sagte er am Mittwochabend in seiner Videoansprache. \"Die Kämpfe gehen weiter, und wir unternehmen alles, um die ukrainische Verteidigung zu stärken.\"", "US-Institut: Munitionsmangel schränkt Russland ein", "Nachdem Selenskyj eine vollständige Eroberung von Soledar zurückgewiesen hatte, stimmte auch der US-amerikanische Thinktank Institute for the Study of War (ISW) zu: Soledar sei nicht vollständig unter russischer Kontrolle. Die russischen Behauptungen über Vorstöße in Soledar hätten unter russischen Quellen zu Diskussionen geführt, ob die Eroberung der Stadt Bachmut dadurch wahrscheinlicher werde. Das ISW geht jedoch davon aus, dass dies nicht der Fall ist. Auch sei es möglich, dass Russlands immenser Einsatz von Menschen und Waffen zur Eroberung Bachmuts inzwischen sogar die russischen Einsatzkapazitäten eingeschränkt habe.", "Das ISW sprach zudem von einem zunehmenden Munitionsmangel bei der russischen Armee. Dies werde in diesem Jahr wahrscheinlich ihre Fähigkeit einschränken, Offensivoperationen in der Ukraine durchzuführen. Zuvor hatten US-amerikanische und ukrainische Regierungsquellen im Gespräch mit CNN gesagt, dass Russlands täglicher Artilleriebeschuss seit Kriegsbeginn in einigen Gebieten um 75 Prozent zurückgegangen sei. Es sei möglich, dass die russischen Streitkräfte aufgrund der schwindenden Vorräte dazu gezwungen seien, Artilleriegranaten zu rationieren oder ihre Taktik neu zu bewerten.", "Ein Sprecher der im Osten des Landes operierenden ukrainischen Streitkräfte sagte demnach, Russland habe im Sommer sehr viel Artillerie-Munition in der vergeblichen Hoffnung auf schnelle Erfolge verschossen. Nun müsse Munition aus abgelegenen Regionen Russlands herangeschafft oder bei anderen Ländern eingekauft werden. Das ISW teilt im Staatsfernsehen verbreitete Einschätzungen russischer Militärblogger, dass Mobilisierungs- und Offensivbemühungen des Kremls an zunehmend fehlendem Kriegsmaterial scheitern."]}}, "recommendations": []}