{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Niederlandes-Mocro-Mafia-fuehrt-Drogenkrieg-in-NRW-article25095970.html", "query_keywords": ["ns", "us", "usa", "schi", "ss", "demo", "sp"], "creation_date": "19.09.2024", "last_modified": "19.09.2024", "crawl_date": "20.10.2024", "author_person": ["Marc Dimpfel"], "author_organization": ["ntv.de", "mit dpa"], "news_keywords": ["International", "Gewalt", "Köln", "Niederlande", "Organisierte Kriminalität", "Drogen", "Cannabis", "Kokain"], "content": {"title": "Niederlandes \"Mocro-Mafia\" führt Drogenkrieg in NRW", "description": "Eine Anschlagsserie, ein toter Jugendlicher, gefolterte Geiseln: Nordrhein-Westfalen erlebt eine \"neue Dimension Organisierter Kriminalität\".  Dahinter steckt offenbar die \"Mocro-Mafia\", die in den Niederlanden seit Jahren eine Blutspur hinterlässt.", "body": {"": [], "Verbindung zu Köln-Explosionen?\n                Niederlandes \"Mocro-Mafia\" führt Drogenkrieg in NRW": ["Es knallt wieder in Köln. Am Montagmorgen legt ein Unbekannter eine blaue Tasche neben dem Eingang eines Nachtclubs ab, zündet sie an und rennt davon. Der Sprengsatz geht hoch, Scheiben bersten. Eine zufällig anwesende Reinigungskraft erleidet ein Knalltrauma. Die Polizei fahndet nach einem jungen Mann, den Aufnahmen einer Überwachungskamera zeigen. 350 Meter vom Tatort entfernt kommt es zwei Tage später zu einer zweiten Explosion, diesmal vor einem Bekleidungsgeschäft. Die Feuerwehr muss anrücken, um die Flammen im Schaufenster zu löschen.", "Die Ermittler betonen, es sei zu früh, einen Zusammenhang zwischen beiden Taten herzustellen. Auch wer dahintersteckt, ist noch unklar. \"Das ist ganz klassisch Mocro-Mafia\", ist sich der Kriminologe Robin Hofmann im ntv-Interview allerdings sicher. Das Vorgehen sei aus niederländischen Städten wie Rotterdam und Amsterdam bekannt. Und offenbar ist die \"Mocro-Mafia\" seit einigen Monaten auch in Nordrhein-Westfalen aktiv ist. Im Juni, Juli und August kam es zu vergleichbaren Explosionen in Düsseldorf, Duisburg, Engelskirchen und auch zuvor schon in Köln.", "\"Mocro-Mafia\" meint keine homogene Gruppe, sondern ist eine Sammelbezeichnung für verschiedene Organisationen, die in den Niederlanden seit Jahren ohne Rücksicht auf Verluste agieren. Hunderte solcher Anschläge gibt es im Nachbarland jährlich, dazu Automatensprengungen, Entführungen, Morde.", "Kerngeschäft der \"Mocro-Mafia\" ist der Rauschgifthandel, insbesondere mit Cannabis und Kokain. Eigentlich eine Branche, von der man annehmen könnte, ihr sei zu viel Aufmerksamkeit zuwider. Doch in den Niederlanden, teils auch in Belgien trägt sie ihre Konflikte offen und hemmungslos aus. Das zeigt der Mord an Peter de Vries, einem der bekanntesten Kriminalreporter der Niederlande mit eigener Fernsehshow. Im Juli 2021 lief de Vries durch die Amsterdamer Innenstadt, als ihn mehrere Schüsse treffen. Das Gericht bezeichnet die Tat später als Hinrichtung."], "\"Gut geölte Killermaschine\"": ["Das Attentat orchestriert hat vermutlich Ridouan Taghi, Kopf eines der berüchtigtsten Kokainkartelle des Landes, dem zu dieser Zeit der Prozess gemacht wurde. De Vries war im Verfahren der Berater des Kronzeugen, dessen Bruder und Anwalt bereits zwei Jahre zuvor erschossen wurden. Der gebürtige Marokkaner Taghi, der die Geschäfte zwischenzeitlich aus den Vereinigten Arabischen Emiraten und später wohl aus dem Gefängnis heraus gesteuert hatte, wurde im Februar zu lebenslanger Haft verurteilt. Es war der bislang größte Prozess gegen die niederländische Drogenmafia, von der Staatsanwaltschaft als \"gut geölte Killermaschine\" bezeichnet. Das Urteil ist noch nicht rechtskräftig.", "\"Das ist ein Verbund von Schwerstkriminellen, die tatsächlich die Demokratie in den Niederlanden, aber auch in Belgien untergraben haben\", sagt Oliver Huth vom Bund Deutscher Kriminalbeamter NRW zu ntv. \"Mocro\" ist ein niederländisches Slang-Wort für Marokkaner und steht synonym für viele verschiedene Banden, die mal zusammenarbeiten, mal miteinander im Clinch liegen. Dem niederländischen Kriminologie-Professor Cyrille Fijnaut zufolge sind die Gruppen aber nicht ausschließlich marokkanisch geprägt, sondern \"genauso multikulturell wie die Oranje-Elf\", sagt er der dpa.", "Verbindendes Element seien die zahlreichen Konflikte zwischen den Gruppen. Pro Jahr werden laut Fijnaut etwa 10 bis 20 Menschen \"liquidiert\". Durch die niederländischen Medien gingen bereits alle möglichen Horrorgeschichten. Sprengsätze unter Autos, ein abgehackter Kopf vor einer Shisha-Bar, ein zum Folterinstrument umgebauter Zahnarztstuhl. 2022 soll die \"Mocro-Mafia\" geplant haben, die damals 18-jährige Kronprinzessin Amalia zu entführen."], "Eskalation zwischen \"Mocro-Mafia\" und Clan": ["Was in den Niederlanden brutaler Alltag ist, stellt die deutschen Sicherheitsbehörden vor bislang unbekannte Herausforderungen. Die Kölner Polizei verzeichnet \"eine neue Dimension der Gewalt im Bereich der Organisierten Kriminalität\", sagte Kriminaldirektor Michael Esser im Juli. Dies habe es in Deutschland so noch nicht gegeben. Die Staatsanwaltschaft Köln spricht zurückhaltend von einem Streit \"zweier Tätergruppierungen\". Rauschgift im Millionenwert sei unterschlagen worden. Wie mehrere Medien übereinstimmend berichten, will die \"Mocro-Mafia\" einen arabischstämmigen Clan aus Nordrhein-Westfalen einschüchtern, nachdem 300 Kilogramm Cannabis aus einem Versteck in Köln verschwunden sind.", "Ihren vorläufigen Höhepunkt erreichte die Fehde am 5. Juli. Im Keller einer Villa in Köln-Rodenkirchen wurden eine Frau und ein Mann offenbar festgehalten und gefoltert. Videos, die dem \"Spiegel\" vorliegen, zeigen demnach, wie die Frau an einen Stuhl gefesselt ist, auf dem Boden liegt ein nackter, geknebelter Mann mit blutiger Kopfwunde. Laut dem Bericht fragt ein Peiniger nach einem Lager, gemeint ist vermutlich ein Drogenversteck, dann schlägt er mit einem langen Gegenstand zu.", "Die beiden Geiseln waren zuvor in Bochum entführt worden. Das SEK rückte an, befreite sie und nahm sechs Tatverdächtige fest. Es sei einer \"der komplexesten Einsätze seit Langem\" gewesen, so die Polizei. Nicht endgültig geklärt ist derweil der Tod eines 17-jährigen Niederländers in Solingen Anfang Juli. Er hatte eine Flasche mit einer Flüssigkeit auf dem Gehweg fallen lassen. Sie explodierte, der Jugendliche starb, vier weitere Menschen wurden verletzt. Die Ermittler prüfen eine Verbindung zur \"Mocro-Mafia\", möglicherweise lief ein geplanter Anschlag schief.", "Ob die Drogenfehde mit den jüngsten Explosionen in Köln in Verbindung steht, ist unklar. \"Wir können nicht sagen, ob das in irgendeiner Form in Zusammenhang steht mit dem Betäubungsmittelkomplex, der vorherigen Explosionen zugrunde liegen könnte\", sagte der zuständige Oberstaatsanwalt Ulrich Bremer dem \"Spiegel\"."], "Kritik an Cannabis-Legalisierung": ["Umstritten ist, ob die Aktivitäten der \"Mocro-Mafia\" in Deutschland mit der kürzlichen Cannabis-Legalisierung zusammenhängen. \"Der illegale Markt blüht, der befriedigt jetzt die legale Nachfrage. Ein legales Angebot gibt es nicht\", sagt Oliver Huth vom Bund Deutscher Kriminalbeamter der dpa. \"Wir Praktiker haben immer gesagt: Fahrt nach Holland, guckt, mit wem ihr euch da anlegt. Und wenn ihr meint, ihr könntet die besiegen mit Legalisierung, dann wünschen wir euch dabei viel Spaß.\" Gesundheitsminister Karl Lauterbach bestreitet hingegen einen Zusammenhang. \"Die Leute werden ihren Bedarf legal im Anbauverein decken können, sie müssen nicht bei einem 'Mocro-Clan' kaufen\", so der Minister.", "Dass die Situation in den Niederlanden derart ausarten konnte, liegt dem Strafrechtsprofessor Fijnaut zufolge daran, dass die niederländische Polizei ihr Vorgehen nicht national koordiniert. \"Man braucht dafür eine Taskforce, die überregional geführt wird - und das gibt es in den Niederlanden bis heute nicht.\" Den deutschen Sicherheitsbehörden empfiehlt er, die Verfolgung der \"Mocro-Mafia\" etwa über das Bundeskriminalamt zu organisieren - und damit nicht zu lange zu warten. \"Man sollte auf jeden Fall nicht dem niederländischen Beispiel folgen - das ist kein Vorbild.\""]}}, "recommendations": []}