{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Polens-Angebot-kann-Deutschland-nicht-unbeantwortet-lassen-article23838169.html", "query_keywords": ["ns", "us", "sp", "politik", "regierung", "schi", "usa", "ukraine", "spd", "ss", "rki", "frankreich", "spo", "fdp", "krieg", "annalena baerbock", "europäische union"], "creation_date": "11.01.2023", "last_modified": "11.01.2023", "crawl_date": "20.10.2024", "author_person": ["Sebastian Huld"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Ukraine", "Angriff auf die Ukraine", "Bundesregierung", "Olaf Scholz", "Annalena Baerbock", "Panzer"], "content": {"title": "Polens Angebot \"kann Deutschland nicht unbeantwortet lassen\"", "description": "Das Okay des Kanzlers zu \"Marder\"-Lieferungen hat der Ampelkoalition keine Ruhe beschert, im Gegenteil: Aus den Reihen der Grünen wird der Ruf nach modernen Kampfpanzern für die Ukraine immer lauter. Außenpolitikerin Schäfer fürchtet andernfalls \"diplomatische Verwerfungen\".", "body": {"": [], "Grüne machen Druck bei \"Leopard\"\n                Polens Angebot \"kann Deutschland nicht unbeantwortet lassen\"": ["Die Forderungen aus der Grünen-Bundestagsfraktion nach \"Leopard\"-Panzern für die Ukraine werden immer lauter. \"Unsere Partner warten darauf, dass Deutschland mehr Verantwortung übernimmt und mit ihnen gemeinsam die Lieferung von 'Leopard 2'-Kampfpanzern auf den Weg bringt\", sagte Außenpolitikerin Jamila Schäfer zu ntv.de. \"Die Führung, die wir zum Beispiel bei der finanziellen und humanitären Hilfe übernommen haben, wünsche ich mir auch hier.\" Weil der \"Leopard\" in Deutschland gefertigt wird, muss die Bundesregierung etwaigen Exporten an die Ukraine zustimmen. Eine derartige Entscheidung lehnt die Bundesregierung unter Verweis auf die notwendige Geschlossenheit mit den Bündnispartnern bislang ab.", "Schäfer, die bis vor einem Jahr dem Grünen-Bundesvorstand angehörte und 2021 das erste Grünen-Direktmandat in Bayern errang, warnte vor einer Zersplitterung des westlichen Bündnisses zur Unterstützung der Ukraine. \"Mehrere Partner wie Polen, Finnland und Großbritannien haben klar geäußert, dass sie eine gemeinsame Lieferung von Kampfpanzern wollen. Dieses Angebot kann Deutschland nicht unbeantwortet lassen. Die Bundesregierung muss für eine gemeinsame Lieferung eintreten, damit sich die gemeinsame Sicherheitspolitik nicht zerfasert.\"", "Die Bundesregierung treffe Entscheidungen zu militärischen Hilfsleistungen für die Ukraine \"oft zu spät\", kritisierte Schäfer. \"Die Debatte um den Schützenpanzer 'Marder', der jetzt endlich geliefert wird, ist ein gutes Beispiel dafür: Erst auf Druck aus Frankreich und den USA hat das Kanzleramt entschieden zu liefern.\""], "Eindruck des Getriebenen": ["Schäfer befürchtet diplomatische Verwerfungen, wenn Deutschland in der Frage von Waffenlieferungen für die Ukraine von wichtigen Partnern weiter als Bremser wahrgenommen werde. \"Wenn wir in Deutschland den Eindruck vermitteln, uns treiben zu lassen und erst dann zu handeln, nachdem alle anderen deutlich Druck gemacht haben, schadet das dem Bild der Geschlossenheit von EU und NATO nach außen\", sagte Schäfer, Mitglied im Auswärtigen Ausschuss des Bundestags.", "Der polnische Vorstoß für \"Leopard\"-Lieferungen erfolgte am Rückreisetag von Außenministerin Annalena Baerbock, die als erste westliche Spitzenpolitikerin überraschend das bis zum Sommer umkämpfte Charkiw besucht hatte. \"Die Reise der Außenministerin in eine Stadt, die auch mithilfe westlicher Waffen zurückerobert wurde, ist ein starkes Zeichen der Unterstützung\", kommentierte Schäfer den Überraschungsbesuch der Ministerin.", "Baerbock hatte sich am Dienstagabend verständnisvoll gezeigt für die Forderung ihres ukrainischen Amtskollegen Dmytro Kuleba, dass sein Land auch moderne Kampfpanzer erhalten soll, wie sie Deutschland mit dem \"Leopard 2\" produziert und an diverse Partnerländer verkauft hat. In der ARD verteidigte sie am Abend Scholz' Linie, Waffen nur in enger Abstimmung mit Verbündeten zu liefern. \"Auch wenn das Herz einem brennt\" sei es wichtig, gemeinsam zu überlegen, wie verantwortungsvolle Schritte gegangen werden könnten."], "Immer lautere Forderungen aus Regierungsfraktionen": ["Dass \"Leopard\"-Panzer der Ukraine helfen könnten, bestritt Baerbock nicht. Bei den Grünen geht der Ruf nach den \"Leoparden\" zunehmend über Toni Hofreiter, der seit dem Frühjahr für eine umfassende militärische Unterstützung Kiews wirbt, hinaus. Neben Schäfer hatte heute auch Robin Wagner, der Vorsitzende der deutsch-ukrainischen Parlamentariergruppe, in der vergangenen Woche Grünen-Verteidigungspolitikerin Sara Nanni \"Leopard\"-Lieferungen gefordert. Unter anderem in den Abgeordneten Marie-Agnes Strack-Zimmermann und Marcus Faber wissen die Grünen in dieser Frage um Gleichgesinnte in der FDP-Fraktion.", "Doch selbst aus der SPD-Fraktion, die in der Frage nach der militärischen Unterstützung der Ukraine seit Monaten ein vielfältiges Bild abgibt, sind neue Töne zu vernehmen. \"Der Ukraine schwere Kampfpanzer oder Kampfflugzeuge zur Verfügung zu stellen, hätte nochmal eine andere Qualität. Diese Geräte haben nun einmal eine ganz andere Kampfkraft. Aber das kann sich entwickeln, wir halten uns das offen\", sagte der außenpolitische Sprecher der SPD-Fraktion, Nils Schmid, am Tag nach dem \"Marder\"-Entscheid zu ntv.de. Es gebe grundsätzlich \"keine Tabus bei den Waffengattungen\", die Deutschland liefern könne."], "Schäfer: Ausbildung am \"Leopard\" schnell beginnen": ["Schäfer betonte, dass der militärische Wert der \"Leopard 2\" für die Ukraine unstrittig sei. \"Wir erwarten bis zum Frühjahr neue russische Offensiven unter Einbeziehung der 300.000 Rekrutierten\", sagte Schäfer. \"Deswegen ist es wichtig, die Ukrainer frühzeitig zu befähigen, auch moderne Kampfpanzer zu bedienen und einzusetzen, damit sie nicht extrem hohe Verluste bei der Abwehr dieser Offensiven erleiden.\" Der \"Leopard\" könne ukrainische Soldatenleben schützen helfen. \"Ich sehe auch kein Argument, warum die Lieferung von Schützenpanzern geht, die von Kampfpanzern aber nicht\", sagte Schäfer.", "Deutschland müsse jetzt über die Lieferung der \"Leopard\" entscheiden, damit die ukrainischen Soldaten bis zum Frühjahr ausgebildet werden und Logistikketten vorbereitet werden könnten. Deutschland müsse in der Kampfpanzer-Frage \"die Initiative in der NATO und der Europäischen Union ergreifen\", plädierte Schäfer für die Lieferung der \"Leopard 2\". \"Das Ramstein-Treffen nächste Woche ist dafür ein guter Zeitpunkt\", forderte Schäfer. Denn: \"Je eher es die Ukrainer schaffen, mit kleineren Verlusten das Territorium zu befreien, desto schneller ist dieser Angriffskrieg vorbei und desto weniger Menschen müssen sterben.\""]}}, "recommendations": []}