{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Oligarchen-retten-ihre-Jachten-in-die-Tuerkei-article23375937.html", "query_keywords": ["ns", "us", "sp", "rna", "schi", "usa", "ukraine", "ss", "rki", "spo", "krieg", "europäische union"], "creation_date": "03.06.2022", "last_modified": "14.04.2023", "crawl_date": "20.10.2024", "author_person": ["Marc Dimpfel"], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Russland", "Türkei", "Sanktionen", "Oligarchen", "USA", "Jachten"], "content": {"title": "Oligarchen retten ihre Jachten in die Türkei", "description": "Vom Westen sanktionierte Russen scheinen in der Türkei einen sicheren Hafen gefunden zu haben. Zuletzt durchquert die Luxus-Jacht des Oligarchen Leonid Michelson eigens den Atlantik, um im Land am Bosporus zu ankern - und pfeift dabei auf internationales Seerecht.", "body": {"": [], "Angst vor Beschlagnahme \n                Oligarchen retten ihre Jachten in die Türkei": ["Für fast zwei Wochen verschwindet die Jacht von Oligarch Leonid Michelson von der Bildfläche. Nachdem das 85 Meter lange Luxus-Spielzeug längere Zeit in Costa Rica vor Anker liegt, durchkreuzt es den Atlantik und taucht erst wieder unweit der Kanarischen Inseln auf, wie Satellitendaten zeigen. Geradewegs durch das Mittelmeer steuert die \"Pacific\" ein ganz bestimmtes Ziel an: die Türkei. Denn anders als in vielen Staaten muss Michelson hier nicht um sein Schiff fürchten.", "Mehrere Jachten von Russen, die auf internationalen Sanktionslisten stehen, haben in der Türkei einen Liegeplatz gefunden. Die \"Eclipse\" und die \"Solaris\" des ehemaligen Chelsea-Eigners Roman Abramowitsch gehören dazu, ebenso die \"Titan\" des Stahlmoguls Alexander Abramow. Und nun auch die \"Pacific\". Die Superjacht entstammt der Bremer Lürssen Werft, bietet Platz für einen Hubschrauber an Bord und ist rund 140 Millionen Euro wert.", "Besitzer Michelson gilt als einer der reichsten Menschen Russlands. Zwar ist sein Vermögen seit Jahresbeginn laut \"Bloomberg\" um mehr als sieben Milliarden US-Dollar geschrumpft, wird aber noch immer auf durchaus komfortable 24 Milliarden geschätzt. Auch die \"Pacific\" kann der Petrochemie-Unternehmer weiterhin sein Eigen nennen - entgegen den Vorstellungen Großbritanniens und Kanadas, die ihn im April auf ihre Sanktionslisten setzten. Ob sich Michelson derzeit an Bord seines Schiffes befindet, ist unklar."], "Jagd auf Jachten": ["Die Türkei, ein sicherer Hafen also? Es liegt nahe, dass Oligarchen ihre Schiffe in Sicherheit bringen, um eine Beschlagnahme zu verhindern. Die USA und die Europäische Union haben bereits rund ein Dutzend Jachten von Personen einkassiert, die Beziehungen zum russischen Präsidenten Wladimir Putin pflegen. Die deutschen Behörden griffen zuletzt Mitte Mai zu und setzten die 400 Millionen Euro teure Megajacht des Oligarchen Farkhad Akhmedov in Hamburg fest.", "Der türkische Präsident Recep Tayyip Erdogan hingegen betont, er wolle die guten Beziehungen zu Russland erhalten und verzichtet bislang auf Sanktionen. In Kombination mit dem schwächelnden Lira lockt das zunehmend reiche Russen an, die ihr Geld am Bosporus anlegen. Aus keinem anderen Land kommen derzeit mehr Käufer türkischer Immobilien.", "Viele Zufluchtsorte bleiben den Oligarchen-Jachten derweil nicht mehr. Ausdrücklich willkommen sind sie noch in den Vereinigten Arabischen Emiraten, die ihre Neutralität im Ukraine-Krieg deutlich machen. Am Dienstag berichteten Journalisten der Nachrichtenagentur AP, die Motorjacht \"A\" des Milliardärs Andrei Melnitschenko am Hafen der Stadt Ras al-Khaimah gesichtet zu haben. Ganz auf Nummer sicher wollte offenbar der auf der schwarzen EU-Liste stehende Alexei Mordaschow gehen, dessen \"Nord\" im ostrussischen Wladiwostok verweilt - die Aussicht vom Sonnendeck war sicherlich schon ansprechender."], "Schiffe verschwinden von der Bildfläche": ["Um ihre prestigeträchtigen Jachten zu schützen, wählen die Oligarchen nicht nur die Liegeplätze bewusst aus, sie lassen die Schiffe sogar - zumindest für Ortungssysteme - ganz verschwinden. Das geht aus Daten der Analysefirma Spire Global Inc hervor, die per Nanosatelliten die Bewegungen russischer Oligarchen-Jachten nachverfolgt. Das zeigte sich nicht nur bei der \"Pacific\" von Milliardär Michelson, auch etwa die \"Clio\" des Aluminium-Unternehmers Oleg Deripaska ist, nachdem sie die Meerenge Bosporus vor zwei Monaten durchquert hatte, nicht mehr zu orten.", "Eigentlich sind alle Schiffe dazu verpflichtet, das sogenannte \"Automatic Identification System\" (AIS) bei Fahrten und an Ankerplätzen einzuschalten. Die Position zu verschleiern, verstößt gegen internationales Seerecht und ist illegal. Dem britischen Magazin \"Observer\" zufolge kümmert das einige Oligarchen offenbar wenig. Insgesamt seien es derzeit sechs Jachten von Großbritannien sanktionierten Russen, die ihre Tracking-Systeme ausgeknipst haben. \"Uns wurde gesagt, wir sollen das AIS ausschalten\", zitiert der \"Observer\" ein Crewmitglied eines dieser Schiffe. Dem Jacht-Experten Martin Hager zufolge ist das ein Zeichen dafür, \"dass sie eben nicht preisgeben wollen, wohin sie fahren.\""], "Sanktionen gegen Dienstleister": ["Russische Oligarchen scheinen sich ein regelrechtes Katz-und-Maus-Spiel mit den westlichen Sanktionsgebern zu liefern. Am Donnerstag holten die USA zu einem erneuten Schlag aus und setzten eine Maklerfirma für Luxus-Jachten auf die schwarze Liste des US-Finanzministeriums. Das Unternehmen \"Imperial Yachts\" sei ein Dienstleister für \"Mitglieder der russischen Elite, einschließlich des inneren Zirkels von Präsident Putin\".", "Eigenen Angaben zufolge bietet das Unternehmen mit Sitz in Monaco einen \"360-Grad\"-Service für Jachten und deren Besitzer an. Laut einem Bericht der \"New York Times\" kann über \"Imperial Yachts\" auch das Luxusschiff \"Flying Fox\" gechartert werden. Es soll in Verbindung zu Präsident Putin stehen und ist nun durch die Sanktionen blockiert. Man wolle \"Schlüsselnetzwerke, die von Russlands Eliten, einschließlich Präsident Wladimir Putin selbst, genutzt werden, um Geld zu verstecken und zu bewegen und ihre Luxusgüter anonym auf der ganzen Welt zu genießen\" ausheben, teilt das US-Finanzministerium dazu mit."]}}, "recommendations": []}