{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Bund-arbeitet-an-Abschaltplan-fuer-Industrie-article23206437.html", "query_keywords": ["us", "grenzen", "ns", "regierung", "spd", "ss", "sp"], "creation_date": "18.03.2022", "last_modified": "18.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "hny/dpa"], "news_keywords": ["Wirtschaft", "Gas", "Energiewirtschaft", "Bundesregierung", "Bundesnetzagentur", "Russland", "Industrie"], "content": {"title": "Bund arbeitet an Abschaltplan für Industrie", "description": "Sollten die russischen Gaslieferungen ausbleiben, will Deutschland vorbereitet sein. Dafür erarbeiten die Bundesregierung und Industrie einen Notfallplan. Sie müssen entscheiden, welche Unternehmen bei einer Energiekrise zuerst vom Netz müssen.", "body": {"": [], "Im Falle eines Gas-Lieferstopps\n                Bund arbeitet an Abschaltplan für Industrie": ["Für den Fall eines Gas-Lieferstopps aus Russland bereitet die Bundesregierung Gespräche mit der Industrie und Energiewirtschaft vor. Das teilt die Bundesnetzagentur mit Sitz in Bonn mit. Unter ihrer Federführung werde überlegt, welche Unternehmen im Notfall als erstes vom Netz genommen werden sollen. \"Haushaltskunden unterliegen in einer solchen Situation einem besonderen gesetzlichen Schutz und werden vorrangig versorgt\", betonte ein Sprecher der Behörde. Unternehmen indes bekämen - je nach Größe und Relevanz - Verbrauchsobergrenzen zugewiesen. Das bedeutet: Industriebetriebe, die besonders viel verbrauchen, würden vermutlich als Erste abgeklemmt. Dies würde vor allem jene im Osten oder Süden des Landes treffen.", "Fielen die Gaslieferungen aus Russland aus, blieben die aus Norwegen oder den Niederlanden. Doch die würden nur schwer durch die Leitungen bis in den Osten und Süden vordringen, berichtet der \"Spiegel\" unter Berufung auf Kreise der Bundesnetzagentur.", "Ein Plan, welche Firmen konkret von solchen Maßnahmen betroffen wären, stehe bislang allerdings noch nicht fest, berichtet das \"Handelsblatt\". Demnach hatten sich am heutigen Freitag bereits Vertreter der Bundesnetzagentur und des Wirtschaftsministeriums mit Vertretern des Bundesverbandes der Deutschen Industrie und des Bundesverbandes der Energie- und Wasserwirtschaft getroffen. Aber auch einzelne Unternehmen seien schon eingebunden, berichtete die Zeitung unter Berufung auf Branchen- und Regierungskreise."], "Notfallverordnung bei Erdgasmangel": ["Man wolle zunächst Kriterien erarbeiten, nach denen eine Abschaltung erfolgen könnte, sagen laut \"Handelsblatt\" Teilnehmer der Gespräche. Man müsse sich zum Beispiel Gedanken darüber machen, ob ein Unternehmen der Lebensmittelindustrie anders behandelt werden soll als ein Reifenhersteller.", "Eine Notfallverordnung bei Erdgasmangel existiert bereits seit langem. Dort ist geregelt, dass zunächst Unternehmen betroffen sind, die ohnehin in ihren Verträgen die Möglichkeit eingeräumt haben, kurzfristig die Belieferung auszusetzen. Im nächsten Schritt sollen dann Gaskraftwerke folgen, die nicht systemrelevant für die Versorgungssicherheit sind. Dann kommen aber schon Unternehmen an die Reihe, die eigentlich nicht mit so einem Fall gerechnet haben.", "In der Industrie ist die Bereitschaft, sich am Notfallplan zu beteiligen, groß. In einer aktuellen Umfrage des SPD-Wirtschaftsforums, an dem sich 175 Unternehmen beteiligt haben, hielten zwei Drittel der Teilnehmer die Festlegung einer Abschaltreihenfolge für ein sinnvolles Instrument."]}}, "recommendations": []}