{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Russland-steigt-zum-Sanktions-Weltmeister-auf-article23180054.html", "query_keywords": ["ns", "us", "syrien", "terror", "regierung", "schi", "usa", "ukraine", "ss", "frankreich", "krieg", "europäische union"], "creation_date": "08.03.2022", "last_modified": "08.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe"], "news_keywords": ["Politik", "Sanktionen", "Russland", "Angriff auf die Ukraine"], "content": {"title": "Russland steigt zum Sanktions-Weltmeister auf", "description": "Kein Land auf der Welt hat derzeit mehr Sanktionen gegen sich laufen als Russland. Laut einer Datenbank überholt Putins Staat nach dem Angriff auf die Ukraine den Iran, Syrien und Nordkorea. Ein kleines europäisches Land verhängt die meisten Sanktionen gegen Moskau.", "body": {"": [], "Vor Iran, Syrien und Nordkorea\n                Russland steigt zum Sanktions-Weltmeister auf": ["Russland ist durch den Angriff auf die Ukraine jetzt weltweit zum Land mit den meisten Sanktionen gegen sich geworden. Mit Bezug auf \"castellum.ai\", einer globalen Datenbank zur Verfolgung von Sanktionen, schreibt Bloomberg, dass die Welle von Maßnahmen, die von den USA und der Europäischen Union ab dem 22. Februar angeführt wurden, Russland zum Ziel von 2.778 neuen Sanktionen gemacht hätten.", "Damit hat sich die Zahl der totalen Sanktionen gegen Moskau auf mehr als 5.530 erhöht. Putin sagte am Wochenende, die Sanktionen kämen \"einer Kriegserklärung gleich\". Russland überholte dadurch den Iran, gegen den im Laufe eines Jahrzehnts 3.616 Sanktionen verhängt wurden, die meisten davon wegen seines Atomprogramms und der Unterstützung des Terrorismus. Auf Platz drei folgt laut \"castellum.ai\" Syrien mit 2608 und Nordkorea mit 2077 Sanktionen. Abgeschlagen dahinter liegen Venezuela (651), Myanmar (510) und Kuba (208).", "\"Dies ist ein finanzieller Atomkrieg und das größte Sanktionsereignis in der Geschichte\", sagte Peter Piatetsky, ein ehemaliger Beamter des US-Finanzministeriums in Administrationen der ehemaligen Präsidenten Barack Obama und Donald Trump, der \"castellum.ai\" mitbegründet hat, gegenüber Bloomberg. \"Russland wurde in weniger als zwei Wochen von einem Teil der Weltwirtschaft zum größten Einzelziel globaler Sanktionen und zu einem finanziellen Paria.\""], "Schweiz mit den meisten Sanktionen": ["Die überwiegende Mehrheit der seit dem 22. Februar gegen Russland verhängten Sanktionen richtet sich laut \"castellum.ai\" gegen Einzelpersonen (2427) im Vergleich zu 343 gegen Einrichtungen, bei denen es sich in der Regel um Unternehmen oder Regierungsbehörden handelt. Die meisten Sanktionen gegen Russland verhängte die Schweiz mit 568 Maßnahmen, gefolgt von der Europäische Union (518), Frankreich (512) und den Vereinigten Staaten (243).", "Der wirtschaftliche Druck auf Russland nimmt fast täglich zu. Die Liste der Unternehmen, die sich aus Russland wegen der Sanktionen und wegen des Angriffskriegs zurückziehen oder ihre Geschäftstätigkeit einstellen, wächst stetig an. Gesetzlich dazu verpflichtet durch die Sanktionen sind längst nicht alle der Firmen. Derzeit diskutieren USA und EU auch einen möglichen Import-Stopp von Öl, Erdgas und Kohle aus Russland.", "In dieser Nacht kamen weitere Sanktionen hinzu: Japan gab bekannt, dass der Export von Ausrüstungen zur Ölproduktion nach Russland fortan verboten ist. Ferner friert Japan die Vermögen von 20 weiteren russischen Offiziellen sowie von zwölf Personen aus Belarus ein."]}}, "recommendations": []}