{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Betaetigungsverbot-fuer-Hamas-in-Deutschland-kommt-article24458955.html", "query_keywords": ["ns", "us", "terror", "politik", "regierung", "schi", "usa", "spd", "hamas", "ss", "israel", "sp", "olaf scholz"], "creation_date": "12.10.2023", "last_modified": "12.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mba/dpa"], "news_keywords": ["Politik", "Hamas", "Terrorismus", "Terrorgefahr", "Deutschland", "Olaf Scholz"], "content": {"title": "Betätigungsverbot für Hamas in Deutschland kommt", "description": "Jubelfeiern auf deutschen Straßen haben nach dem Blutbad der Hamas in Israel für Empörung gesorgt. Jetzt reagiert die Bundesregierung mit einem Vereins- und einem Betätigungsverbot.", "body": {"": [], "Blutbad in Israel verherrlicht\n                Betätigungsverbot für Hamas in Deutschland kommt": ["Nach dem Angriff der islamistischen Hamas auf Israel mit vielen Hundert Toten hat Bundeskanzler Olaf Scholz ein Betätigungsverbot für die Organisation in Deutschland angekündigt. Zudem soll das palästinensische Netzwerk Samidoun verboten werden, wie der SPD-Politiker in seiner Regierungserklärung im Bundestag sagte.", "Die Hamas ist von der EU und den USA bereits als Terrororganisation eingestuft. Der Verein Samidoun, der sich selbst Gefangenensolidaritätsnetzwerk nennt, hatte bereits am Samstag die blutige Terrorattacke auf Israel bejubelt und Süßigkeiten auf der Sonnenallee in Berlin-Neukölln verteilt. \"Das ist abscheulich. Das ist menschenverachtend. Das widerspricht allen Werten, denen wir als Land verpflichtet sind\", sagte Scholz. \"Hass und Hetze nehmen wir nicht tatenlos hin. Antisemitismus dulden wir nicht.\"", "Es dürfe keine Toleranz gegenüber Antisemiten geben. Das würden die Sicherheitsbehörden mit aller Konsequenz durchsetzen, betonte der Kanzler. \"Wer die Verbrechen der Hamas verherrlicht oder ihre Symbole verwendet, macht sich in Deutschland strafbar. Wer Mord und Totschlag billigt oder zu Straftaten aufruft, macht sich strafbar. Wer israelische Flaggen verbrennt, der macht sich strafbar. Wer eine Terrororganisation wie die Hamas unterstützt, der macht sich strafbar.\""], "Rund 450 aktive Hamas-Unterstützer in Deutschland": ["Die Strafverfolgungsbehörden von Bund und Ländern würden jeden, der so etwas tut, zur Rechenschaft ziehen - mit allen Mitteln des Rechtsstaats. \"Zu diesen Mitteln gehören ausdrücklich auch Vereins- und Betätigungsverbote\", sagte Scholz. \"Unser Vereinsrecht ist ein scharfes Schwert. Und dieses Schwert werden wir als starker Rechtsstaat hier ziehen.\"", "Hinter der Hamas stehen nach Schätzungen des Verfassungsschutzes in Deutschland rund 450 Menschen, von denen viele deutsche Staatsbürger sind. Einen offiziellen Ableger der islamistischen Gruppierung gibt es hierzulande nicht. Vereine, die der Bewegung nahestanden, wurden vor einigen Jahren verboten.", "Als zusätzliche Maßnahme ist damit nur das von Scholz angekündigte Betätigungsverbot möglich, das vom Bundesinnenministerium ausgesprochen werden soll. Diesen Weg hatte die Bundesregierung 2020 - damals hieß der Innenminister Horst Seehofer - bei der pro-iranischen Schiiten-Miliz Hisbollah aus dem Libanon beschritten.", "Mit dem Betätigungsverbot geht ein Verbot jeglicher Versammlungen der Organisation einher, wie eine Sprecherin des Bundesinnenministeriums erläuterte. Die Verwendung von Kennzeichen der Hamas, die auf der EU-Liste der terroristischen Organisationen steht und hierzulande als ausländische terroristische Vereinigung eingeordnet wird, ist in Deutschland strafbar. \"Westliche Staaten wie Deutschland werden von der Hamas als Rückzugsraum betrachtet, in dem die Organisation sich darauf konzentriert, Spenden zu sammeln, neue Anhängerinnen und Anhänger zu rekrutieren und ihre Propaganda zu verbreiten\", heißt es im Verfassungsschutzbericht 2022.", "Der Verein Samidoun gehört nach Einschätzung von Verfassungsschützern zur radikalen Palästinenserorganisation PFLP (Volksfront zur Befreiung Palästinas) und ist israelfeindlich. Die PFLP selbst propagiert den bewaffneten Kampf gegen Israel, ist aber im Gegensatz zur Hamas nicht religiös geprägt."]}}, "recommendations": []}