{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/London-Russland-setzt-auf-Fallschirmjaeger-article23839518.html", "query_keywords": ["ns", "us", "regierung", "schi", "ukraine", "ss", "sp", "krieg"], "creation_date": "12.01.2023", "last_modified": "12.01.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "fzö/dpa"], "news_keywords": ["Politik", "Angriff auf die Ukraine", "Donbass", "Militär", "Russland", "Geheimdienste"], "content": {"title": "London: Russland setzt auf Fallschirmjäger", "description": "Die blutigen Kämpfe zwischen ukrainischen und russischen Einheiten dauern im Donbass an. Vor allem Kreminna und Soledar stehen dabei im Fokus. Wie die britischen Geheimdienste beobachten, bringt Moskau dabei wieder verstärkt \"relativ elitäre\" Fallschirmjäger-Truppen zum Einsatz.", "body": {"": [], "\"Schnelle Eingreiftruppe\"\n                London: Russland setzt auf Fallschirmjäger": ["Nach monatelangem Einsatz als Bodentruppen will Russland nach britischer Einschätzung seine Luftlandeeinheiten in der Ukraine wieder als Elitetruppe nutzen. Kommandeure versuchten vermutlich, die Fallschirmjäger im Donbass im Osten des Landes sowie im Süden \"mehr im Einklang mit ihrer eigentlichen Rolle als relativ elitäre schnelle Eingreiftruppe\" einzusetzen, teilte das britische Verteidigungsministerium in seinem täglichen Geheimdienst-Update mit.", "So würden seit Jahresbeginn offensichtlich Teile der 76. Garde-Luftsturm-Division bei Kreminna eingesetzt, da Russland diesen Frontabschnitt als besonders verletzlich einstufe, hieß es in London. Nahe der Stadt im Gebiet Luhansk, wo ukrainische Truppen angreifen, sowie um Soledar im Gebiet Donezk, wo russische Einheiten vorrücken, sei zuletzt erbittert gekämpft worden.", "Und die blutigen Kämpfe um Soledar dauern nach Angaben aus Moskau und aus Kiew unvermindert an. \"Mehr als 100 Russen auf einmal sind im Gebiet Soledar in die Hölle geschickt worden\", teilte die ukrainische Militärführung am Vormittag in Kiew mit. Die ukrainischen Streitkräfte hätten dank einer koordinierten Arbeit gemeinsam mit der Artillerie und den Raketentruppen mehr als 100 russische Kämpfer getötet und ihre Technik zerstört, hieß es. Die Angaben können nicht unabhängig überprüft werden.", "Die Ukraine hatte zuvor russische Behauptungen zurückgewiesen, Soledar sei bereits eingenommen. Der Kreml in Moskau hatte von einer \"positiven Dynamik\" gesprochen, aber erklärt, eine offizielle Bestätigung zur Einnahme von Soledar abzuwarten.", "Das britische Verteidigungsministerium veröffentlicht seit Beginn des russischen Angriffskriegs gegen die Ukraine Ende Februar unter Berufung auf Geheimdienstinformationen täglich Informationen zum Kriegsverlauf. Damit will die britische Regierung sowohl der russischen Darstellung entgegentreten als auch Verbündete bei der Stange halten. Moskau wirft London eine Desinformationskampagne vor."]}}, "recommendations": []}