{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ticker/Bundesregierung-Leopard-2-Lieferungen-in-Zukunft-nicht-ausgeschlossen-article23831723.html", "query_keywords": ["ns", "us", "rna", "regierung", "usa", "ukraine", "ss", "frankreich", "sp", "robert habeck"], "creation_date": "09.01.2023", "last_modified": "09.01.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "RTS"], "news_keywords": ["Keine", "Pläne", "Bundesregierung", "Leopard--Lieferungen", "Zukunft"], "content": {"title": "Bundesregierung: Leopard-2-Lieferungen in Zukunft nicht ausgeschlossen", "description": "Die Bundesregierung will der Ukraine derzeit keine Leopard-2-Panzer zur Verfügung stellen. \"Die Bundesregierung hat zum jetzigen Zeitpunkt kein Bestreben, der Ukraine Leopard-2-Panzer zu liefern\", sagte Regierungssprecher Steffen Hebestreit.", "body": {"": [], "Keine aktuellen Pläne\n                Bundesregierung: Leopard-2-Lieferungen in Zukunft nicht ausgeschlossen": ["Die Bundesregierung will der Ukraine derzeit keine Leopard-2-Panzer zur Verfügung stellen. \"Die Bundesregierung hat zum jetzigen Zeitpunkt kein Bestreben, der Ukraine Leopard-2-Panzer zu liefern\", sagte Regierungssprecher Steffen Hebestreit.", "Vizekanzler Robert Habeck hatte nach der Entscheidung für Lieferungen von Marder-Schützenpanzern zuvor gesagt, dass weitere Entscheidungen getroffen würden. \"Nein, ausgeschlossen ist das natürlich nicht\", sagte er mit Blick auf den Leopard 2. Der Regierungssprecher schloss nationale Alleingänge erneut aus und verwies auf Absprachen mit Partnern wie den USA und Frankreich. Ihm seien keine Anfragen von Nato-Partnern bekannt, selbst Leopard-2-Panzer an die Ukraine zu liefern, sagte Hebestreit. Dafür wäre dann auch eine deutsche Ausfuhrgenehmigung nötig.", "Der Regierungssprecher betonte zudem, dass die Ukraine bis Ende März \"bis zu 40\" zugesagte Marder-Schützenpanzer erhalten werde. Es sei noch nicht klar, woher die Marder genau kämen, man sei aber im engen Austausch mit Industrie und internationalen Partnern, fügte ein Sprecher des Verteidigungsministeriums hinzu. Die Ausbildung der ukrainischen Soldaten werde schnell beginnen. Man wolle die Abgaben aus Beständen der Bundeswehr möglichst gering halten. Der Gesamtbestand der Bundeswehr betrage derzeit 374 Marder, von denen einige aber zur Instandhaltung verwendet würden."]}}, "recommendations": []}