{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Tuerkei-meldet-Preisanstieg-von-70-Prozent-article23312067.html", "query_keywords": ["ns", "us", "politik", "ukraine", "islamisch", "ss", "rki", "inflation", "sp", "krieg"], "creation_date": "05.05.2022", "last_modified": "05.05.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/AFP/DJ"], "news_keywords": ["Wirtschaft", "Inflation", "Verbraucherpreise", "Türkei", "Recep Tayyip Erdogan"], "content": {"title": "Türkei meldet Preisanstieg von 70 Prozent", "description": "Die Lebenshaltungskosten sind in der Türkei binnen eines Jahres um mehr als zwei Drittel gestiegen. Zumindest sagt dies das Statistikamt. Nach Ansicht unabhängiger Ökonomen ist die Rate deutlich höher. Präsident Erdogan reagiert bislang mit Beschwichtigungen. In einem Jahr sind Wahlen.", "body": {"": [], "Forscher vermuten höhere Rate\n                Türkei meldet Preisanstieg von 70 Prozent": ["In der Türkei sind die ohnehin schon hohen Verbraucherpreise im April weiter in die Höhe geschnellt. Die Inflationsrate stieg auf 69,97 Prozent im Vergleich zum Vorjahresmonat, wie aus Zahlen des Statistikamtes hervorging. Dies ist der stärkste Anstieg der Verbraucherpreise seit Februar 2002. Den weiteren Angaben zufolge stiegen die Preise um 7,3 Prozent zum Vormonat, nachdem sie im März um 5,5 Prozent zugelegt hatten. Die Jahresinflationsrate hatte im März bereits 61,14 Prozent erreicht.", "Maßgeblich angeheizt wird die enorme Teuerung durch die höheren Energiekosten, die durch den Wertverfall der türkischen Lira zusätzlich nach oben getrieben werden. Verschärft wird die Lage durch den russischen Angriffskrieg gegen die Ukraine; Russland und die Ukraine sind für die Türkei für den Import von Energieträgern beziehungsweise Getreide wichtig. Den stärksten Anstieg auf Jahressicht verzeichnete der Verkehrssektor, gefolgt von Nahrungsmitteln und alkoholfreien Getränken sowie Einrichtungsgegenständen und Haushaltsgeräten, so die Daten von TURKSTAT (türkisch TÜİK).", "Die hohen Verbraucherpreise sind in den vergangenen Monaten zu einem der wichtigsten Themen der türkischen Politik geworden. Die Zentralbank hatte aber trotz der galoppierenden Inflation im Land den Leitzins zuletzt unverändert gelassen. Der türkische Präsident Recep Tayyip Erdogan ist ein erklärter Gegner hoher Zinsen, die üblicherweise als probates Mittel im Kampf gegen die Teuerung gelten."], "Experten vermuten doppelt so hohe Rate": ["Gut ein Jahr vor den für Juni 2023 geplanten Präsidentschaftswahlen werfen Kritiker aus den Reihen der Opposition und auch einige Ökonomen dem nationalen Statistikamt TÜİK vor, das Ausmaß der Inflation zu beschönigen. Unabhängige türkische Wirtschaftswissenschaftler der Inflation Research Group (ENAG) erklärten, dass die Inflation im Jahresvergleich tatsächlich 156,86 Prozent erreicht habe - und damit mehr als das Doppelte der offiziellen Rate.", "Erdogan hatte im Januar versprochen, die Inflation \"so bald wie möglich\" wieder in den einstelligen Bereich zu bringen. Vergangene Woche versicherte er, dass die Rate \"nach dem Monat Mai\" damit beginnen werde, sich zu verlangsamen.", "Die Türkei erlebt bereits seit Anfang 2017 nahezu durchgehend Teuerungsraten im zweistelligen Bereich. Eine derart hohe Inflation wie zuletzt gab es aber noch nie, seit Erdogans islamisch-konservative Partei AKP Ende 2002 an die Macht kam."]}}, "recommendations": []}