{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Panzer-Lieferung-fuer-die-Ukraine-Ampel-bei-Leopard-2-uneinig-article23831666.html", "query_keywords": ["ns", "us", "europa", "rna", "politik", "regierung", "usa", "ukraine", "spd", "ss", "frankreich", "sp", "robert habeck"], "creation_date": "10.01.2023", "last_modified": "10.01.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mba/rts/AFP"], "news_keywords": ["Politik", "Panzer", "Waffenlieferung", "Angriff auf die Ukraine", "Kriege und Konflikte", "Bündnis 90/Die Grünen", "Ampelkoalition", "SPD"], "content": {"title": "Bundesregierung lehnt \"Leopard 2\"-Lieferung ab", "description": "Die Ukraine wird bis zu 40 \"Marder\"-Schützenpanzer von Deutschland erhalten, beim \"Leopard 2\"-Panzer gibt es dagegen keine Bewegung. Hier präsentiert sich die Ampel erneut uneinig.", "body": {"": [], "Grüne zeigen sich aber offen\n                Bundesregierung lehnt \"Leopard 2\"-Lieferung ab": ["Die Bundesregierung will der Ukraine derzeit keine \"Leopard 2\"-Panzer zur Verfügung stellen. \"Die Bundesregierung hat zum jetzigen Zeitpunkt kein Bestreben, der Ukraine 'Leopard 2'-Panzer zu liefern\", sagte Regierungssprecher Steffen Hebestreit. Vizekanzler Robert Habeck hatte nach der Entscheidung für Lieferungen von \"Marder\"-Schützenpanzern zuvor gesagt, dass weitere Entscheidungen getroffen würden. \"Nein, ausgeschlossen ist das natürlich nicht\", sagte der Grünen-Politiker mit Blick auf den \"Leopard 2\".", "Der Regierungssprecher schloss nationale Alleingänge erneut aus und verwies auf Absprachen mit Partnern wie den USA und Frankreich. Ihm seien auch keine Anfragen von NATO-Partnern bekannt, selbst \"Leopard 2\"-Panzer an die Ukraine zu liefern, sagte Hebestreit. Dafür wäre ebenfalls eine deutsche Ausfuhrgenehmigung nötig.", "Der Regierungssprecher betonte zudem, dass die Ukraine bis Ende März \"bis zu 40\" zugesagte \"Marder\"-Schützenpanzer erhalten werde. Es sei noch nicht klar, woher die \"Marder\" genau kämen, man sei aber im engen Austausch mit Industrie und internationalen Partnern, fügte ein Sprecher des Verteidigungsministeriums hinzu. Die Ausbildung der ukrainischen Soldaten werde schnell beginnen. Man wolle die Abgaben aus Beständen der Bundeswehr möglichst gering halten. Der Gesamtbestand der Bundeswehr betrage derzeit 374 \"Marder\", von denen einige aber zur Instandhaltung verwendet würden.", "Führende Grünen-Politiker signalisieren dagegen Offenheit für die Lieferung von \"Leopard\"-Kampfpanzern. \"Wir Grünen haben immer gesagt, dass wir die Ukraine mit allem unterstützen müssen, was möglich ist\", sagte Fraktionschefin Katharina Dröge dem Bayerischen Rundfunk. \"Manchmal wäre es gut gewesen, wir hätten schneller gehandelt\", fügte Dröge mit Blick auf die Zurückhaltung der SPD in dieser Frage hinzu.", "Der Grünen-Europapolitiker Anton Hofreiter forderte ausdrücklich die Lieferung auch von \"Leopard 2\"-Kampfpanzern. \"Ich würde mir nur wünschen, dass es gelingen würde, ohne das Gewürge und die monatelange Verzögerung, wie wir es beim 'Marder' gesehen haben\", sagte der Vorsitzende des Europa-Ausschusses im Bundestag den Sendern RTL und ntv. Das Zögern bedeute nur, \"dass unnötig ukrainische Soldaten sterben\"."]}}, "recommendations": []}