{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Fleischkonsum-im-Klima-Labor-Ohne-Fleischsteuer-wird-es-nicht-gehen-article23131870.html", "query_keywords": ["rna", "klimaziel", "spo", "klimapolitik", "ns", "us", "usa", "christ", "amerika", "politik", "energiewende", "schi", "tierwohl", "ss", "leiche", "afrika", "klima", "klimawandel", "massentierhaltung", "sp"], "creation_date": "17.02.2022", "last_modified": "10.04.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Lebensmittelpreise", "Fleisch", "Fleischindustrie", "Klimawandel", "Klimaerwärmung", "Tierschutz", "Vegetarische Ernährung", "Ernährung", "Lebensmittelindustrie", "Bio-Lebensmittel", "Lebensmittel"], "content": {"title": "\"Ohne Fleischsteuer wird es nicht gehen\"", "description": "Die Menschen in Deutschland essen deutlich weniger Fleisch als vor der Jahrtausendwende, aber immer noch viel zu viel, wenn wir den Klimawandel stoppen wollen. Ein internationales Forscherteam plädiert deshalb für eine Fleischsteuer. Bei ntv stellt eine beteiligte Umweltökonomin die Lösung vor. ", "body": {"": [], "Klimaforscher rütteln am Konsum\n                \"Ohne Fleischsteuer wird es nicht gehen\"": ["Die Menschen in Deutschland verzehren pro Kopf gut 57 Kilogramm Fleisch im Jahr. Das ist laut dem Bundeslandwirtschaftsministerium der niedrigste Wert seit der erstmaligen Berechnung des Verzehrs im Jahr 1989 und deutlich weniger, als US-Amerikaner und Australier essen, aber immer noch viel zu viel - sagt zum Beispiel die Umweltökonomin Franziska Funke. Sie hat gemeinsam mit mehreren Kolleginnen und Kollegen untersucht, wie der Konsum sinken könnte. Ihre Lösung? Eine Fleischsteuer. \"Ohne wird es nicht gehen, wenn wir unsere Klimaziele erreichen\" wollen, erzählt sie im \"Klima-Labor\" von ntv. Die Frage, dir ihr dabei am meisten Sorgen bereitet, ist, ob man dadurch soziale Härten verschärft. \"Aber wenn man es richtig aufzieht, kann es auch eine Win-Win-Situation sein.\"", "ntv: Sie verlangen eine der unbeliebtesten Maßnahmen überhaupt: eine Fleischsteuer. Warum?", "Franziska Funke: Wenn man sich die aktuellen Preise anschaut, gibt es eine Ungleichbehandlung zwischen Lebensmitteln, die so gut wie gar keine Umweltschäden verursachen und Fleisch auf der anderen Seite. Wir Ökonomen sagen, dass die externen Effekte, die Umweltschäden, noch nicht eingepreist sind. Das kann man mit einer Fleischsteuer korrigieren. Sie wäre ein gutes und - neben anderen Maßnahmen - tatsächlich auch notwendiges Instrument, wenn wir unsere Klimaziele erreichen wollen. Denn dafür müsste der Fleischkonsum in Ländern mit hohen Einkommen sinken.", "Können Sie diese Ungleichbehandlung zwischen Fleisch und anderen Lebensmitteln bitte genauer erklären?", "Die Viehzucht verursacht zum Beispiel Methan-Emissionen, das bei Wiederkäuern wie Rindern während der Verdauung entsteht. Außerdem müssen für die Tierhaltung Weideland gerodet und Futtermittel angebaut werden. Auch durch die Gülle und durch die Düngemittel, die verwendet werden, entstehen Umweltschäden. Das ist momentan nicht im Fleischpreis mit inbegriffen, obwohl der Ressourcenverbrauch von Tierprodukten um ein Vielfaches größer ist als der von anderen Lebensmitteln.", "Das heißt, diese Steuer soll die Lücke schließen, wie teuer das Fleisch eigentlich sein müsste, wenn man alle Kosten einrechnet?", "Genau, das ist die Idee dahinter.", "Wie teuer müsste das Fleisch denn sein?", "Das ist gar nicht so leicht herauszufinden, weil man dafür ausrechnen muss, wie schlimm die Schäden sind, wenn im brasilianischen Regenwald ein Baum für die Futtermittelproduktion gerodet wird. Das zu beziffern, ist keine einfache Frage, aber wir haben es mit sogenannten Folgenabschätzungen für den Klimawandel versucht. Zum Beispiel sagt man, dass eine Tonne CO2-Emissionen ungefähr 100 Dollar kostet. Wenn man das umrechnet auf die Emissionen, die bei Rindern entstehen und dann noch die Verschmutzung, die durch Gülle zustande kommt, kommen wir auf fünf bis acht Euro pro Kilo Rindfleisch, die momentan nicht im Preis abgebildet sind.", "Die Menschen in Deutschland haben 2020 pro Kopf 57,3 Kilogramm Fleisch verzehrt. Das ist der niedrigste Wert seit der erstmaligen Berechnung des Verzehrs im Jahr 1989, wie das Bundeslandwirtschaftsministerium sagt. Im Vergleich mit 2019 ist der Konsum demnach um 750 Gramm gesunken. In den USA oder in Australien haben die Menschen deutlich mehr Lust auf Fleisch: Nach Angaben der OECD liegt der Pro-Kopf-Verbrauch dort bei mehr als 100 Kilogramm. Auf dem afrikanischen Kontinent sind es dagegen nur 17,5 Kilogramm. Dort, wo der Konsum abnimmt, lässt vor allem der Absatz von Rind- und Schweinefleisch nach, während der Verzehr von Geflügel zulegt.", "Und diese Steuer sollen Verbraucher in Deutschland zahlen oder von welchen Ländern reden wir?", "Wir denken über eine Konsumsteuer nach, die direkt auf Fleisch erhoben werden würde. Das hätte den Vorteil, dass auch Importe mit inbegriffen wären. Dann könnte man größere Schäden in anderen Weltregionen besteuern, wenn dort der Regenwald abgeholzt wird. Diese Regulierung würde nicht nur Landwirtinnen und Landwirte in Deutschland treffen oder in der gesamten EU, sondern alle Produkte, die importiert werden. Exporte werden wiederum davon ausgenommen, weil sie eben in anderen Ländern verkauft werden.", "Dann bräuchte man eine weltweite Regelung, wenn wir das richtig verstehen. Wenn man sich die Klimagipfel anschaut, scheint das ja immer ein bisschen komplizierter zu sein, als sich alle vorgestellt haben.", "Das stimmt. Diese Verhandlungen gehen zwar mit jedem Mal ein bisschen in die richtige Richtung, aber das, was am Ende an nationaler Politik implementiert wird, ist aus wissenschaftlicher Perspektive meistens nicht ausreichend, um die Klimaziele zu erreichen. Da gibt es eine große Lücke. Aber es wäre ein kleiner Schritt in die richtige Richtung, der aber natürlich bei Weitem nicht ausreicht.", "In Ihrer Untersuchung heißt es ja, dass es \"ohne eine Steuer auf Fleisch nicht gehen wird\". Gibt es wirklich keine anderen Möglichkeiten?", "Man kann natürlich höhere Standards für Futtermittel verlangen, um die Treibhausgas-Emissionen zu reduzieren, aber das sind ja auch Kosten, die an die Verbraucher weitergereicht werden. Das Fleisch würde trotzdem teurer werden. Und diese Aussage, dass es ohne Fleischsteuer nicht gehen wird, ist vor dem Hintergrund der großen Umwelt-Herausforderungen gemacht worden. Es gibt Studien von Ökonomen, die sagen: Okay, wenn wir den Klimawandel wirklich stoppen wollen, dürfen wir weltweit eigentlich kein Land mehr in Agrarland verwandeln. Aber das klappt nur, wenn die Menge in Industrieländern, wo viel mehr Fleisch gegessen wird als empfohlen, sinkt. Denn in den Ländern des globalen Südens, in denen momentan noch sehr wenig Fleisch gegessen wird, steigt die Nachfrage.", "Um wie viel müsste denn der Konsum von einem Normalbürger sinken?", "Das ist eine gute Frage. Es kommt ein bisschen darauf an, wie wir in anderen Klima-Sektoren zurechtkommen und wie viel Emissionen Landwirtinnen und Landwirte einsparen können. Also, man müsste erst einmal versuchen, Fleisch effizienter zu produzieren. Darüber hinaus kann man auf jeden Fall davon ausgehen, dass Fleisch zu einer Art Luxusgut werden würde, das man sich sporadisch leistet - am Wochenende oder an einem Tag der Woche. Ein Forscherteam hat tatsächlich eine \"Planetary Health Diet\" entwickelt, wie es auf Englisch heißt. Es geht darum, wie man sich gesund ernährt und wir trotzdem unsere Klimaziele erreichen. Dabei ist sporadisch ein Stück Fleisch pro Woche in Ordnung, aber nicht viel mehr.", "Das \"Klima-Labor\" können Sie bei ntv.de lesen oder sich bei RTL+, Amazon Music, Apple Podcasts, Spotify und auch über den RSS-Feed anhören.", "Sie haben Fragen an uns? Schreiben Sie eine E-Mail an podcasts@ntv.de oder nehmen Sie Kontakt zu Clara Pfeffer und Christian Herrmann auf.", "Ein Stück Fleisch?", "Ungefähr, ja. Es kommt immer darauf an, was für ein Stück Fleisch. Rindfleisch ist zum Beispiel immer die umweltschädlichste Variante, die man wählen kann. Andere Formen haben nicht so einen großen Umwelt-Abdruck, aber so ganz pauschal kann ich es nicht sagen.", "Ist denn \"Luxus\", wie Sie es genannt haben, wirklich das richtige Signal, das man aussenden möchte? Es wird ja Menschen geben, die ihn sich leisten können und die weiterhin viel Fleisch essen und andere, die sich dann gar keines mehr leisten können. Das klingt nach Lösungen für bestimmte Klassen.", "Das ist die Frage, die mir am meisten Sorgen macht: Verschärft man mit einer Fleischsteuer soziale Härten? Denn am Ende werden Haushalte mit niedrigen Einkommen natürlich am meisten belastet. Man kann vielleicht dagegen wirken, indem man Teile der Einnahmen, die so eine Steuer erbringt, nutzt, um die Mehrwertsteuer auf andere Produkte zu verringern, sodass nicht alle Preise in die Luft schießen.", "Abgesehen davon ist die Einkommensungleichheit in unserer Gesellschaft so groß ... das ist ein Thema für sich. Das kann man nicht nebenbei mit der Klimapolitik erledigen.", "Aber wenn wir eine weltweite Lösung brauchen, die bei vielen Verbraucherinnen und Verbrauchern unpopulär ist: Halten Sie Ihren Vorschlag eigentlich selbst für umsetzbar?", "Es braucht definitiv Alternativen, um Bürgerinnen und Bürger von diesem Projekt zu überzeugen. Zum Beispiel müssten Fleischersatzprodukte günstiger werden und geschmacklich näher ans Original herankommen. Wir wissen auch, dass die einen niedrigeren Umwelt-Abdruck haben und teilweise viel gesünder sind. Deswegen ist so eine Fleischsteuer nicht als Einzelmaßnahme zu denken.", "Darüber hinaus ist der Status Quo eigentlich für fast alle Seiten relativ intolerabel. Bei den gegenwärtigen Fleischpreisen haben Landwirte teilweise so geringe Gewinnmargen, dass sie kaum überleben können. Entlang der Wertschöpfungskette haben wir auch eine Krise mit den Arbeitern in Schlachtbetrieben, die oft zu schlechten Konditionen arbeiten. Es braucht einen großen Wandel, um aus diesem System herauszukommen. Dabei kann eine Fleischsteuer helfen. Deren Einnahmen können in mehr Tierwohl investiert werden oder den Landwirten zugutekommen, damit sie ihre Ställe umbauen. Das kann eine Win-Win-Situation sein, wenn man es richtig aufzieht.", "Aber Fleischersatzprodukte sind ja kein Anreiz für Landwirte, den Betrieb umzubauen. Dort entwickelt irgendjemand Fleisch in einem Labor und nimmt ihnen die ganze Arbeit weg.", "Auf der einen Seite ja, aber auf der anderen Seite könnte sich auch ein neues Gleichgewicht entwickeln, in dem Landwirtinnen und Landwirte Qualitätsfleisch mit mehr Auslauf-Fläche produzieren, das geringere Umwelt-Effekte hat und mit höheren Margen verkauft wird. Man sieht ja beim Biofleisch, dass es so ist. Das ist momentan auch ein Anreiz für Landwirte, umzusteigen.", "Wir haben vergangene Woche schon mit Sarah Wiener, der früheren Köchin, die jetzt als Abgeordnete im EU-Parlament sitzt, über Fleischersatzprodukte diskutiert. Die hat vom \"Grauen 4.0\" gesprochen, weil die stark mit Gewürzen und Aromen verarbeitet sind und weil die Herstellung viel Energie verbraucht. Ist das wirklich die bessere Lösung?", "In den letzten Jahren hat der Verkauf wirklich zugenommen. Also, einen Absatzmarkt dafür gibt es, viele sehen es als Alternative. Ich kann nachvollziehen, dass man nicht alle davon überzeugen kann, weil das auch mit kulturellen Faktoren zusammenhängt. Oft wird davon gesprochen, das sei unnatürlich, aber ob Fleisch aus der Massentierhaltung, das mit Antibiotika und dergleichen versehen ist, gesünder oder natürlicher ist, sei dahingestellt. Darüber hinaus bin ich ganz agnostisch, wie diese Proteinwende sich am Ende verhält, ob Menschen tatsächlich zu diesen Ersatzprodukten greifen oder ihren Fleischverbrauch einfach reduzieren und mehr pflanzlich kochen.", "Sie haben eine \"Planetary Health Diet\" angesprochen. Was darf man denn mit gutem Gewissen essen?", "Ich denke nicht, dass das zu einer Gewissensfrage erhoben werden sollte. Am Ende sind Politik und Wirtschaft dafür zuständig, Rahmenbedingungen zu schaffen, dass unser Essen uns nicht davon abhält, irgendwelche Klimaziele zu erreichen. Aber am Ende sieht diese Planetary Health Diet einen viel größeren Anteil von Hülsenfrüchten vor. Sehr viel Obst und Gemüse, viel mehr als der Durchschnittsbürger in Deutschland momentan isst. Dazu vielleicht ein halbes Glas Milch pro Tag oder ähnliches. Und Fleischmengen wirklich sehr reduzieren.", "Aber die Milch kommt ja auch von der Kuh, also brauchen wir die ja doch wieder.", "Ja. Das ist ein Thema, auf das man die Fleischsteuer ausweiten kann. Im Prinzip verursachen Milchprodukte in der Vierzucht die gleichen Schäden wie das Fleisch. Deswegen sollte man darüber nachdenken, auch diese zu besteuern.", "Also auch noch eine Milchsteuer? Der Supermarktbesuch wird sehr teuer!", "Das klingt jetzt so, als wollten wir einfach ohne Sinn und Verstand drauflos besteuern (lacht). Aber wir müssen bedenken, dass wir momentan über eine CO2-Bepreisung haben, in der der landwirtschaftliche Sektor noch nicht eingebettet ist. Also, Lebensmittel mit höheren CO2-Emissionen als andere herauszugreifen, ist eine Methode, um auszugleichen, dass wir CO2-Steuern und andere umweltpolitische Instrumente noch nicht auf die Landwirtschaft ausgeweitet haben.", "Mit Franziska Funke sprachen Clara Pfeffer und Christian Herrmann. Das Gespräch wurde zur besseren Verständlichkeit gekürzt und geglättet. Das komplette Gespräch können Sie sich im Podcast \"Klima-Labor\" anhören.", "Was hilft wirklich gegen den Klimawandel? Das \"Klima-Labor\" ist der ntv-Podcast, in dem Clara Pfeffer und Christian Herrmann Ideen, Lösungen und Behauptungen auf Herz und Nieren prüfen. Ist Deutschland ein Strombettler? Vernichtet die Energiewende Industrie & Arbeitsplätze? Warum erwarten so viele Menschen ihren ökonomischen Abstieg? Warum sind immer die Grünen schuld? Sind Seeadler wirklich wichtiger als Windräder? Kann uns Kernkraft retten?", "Das Klima-Labor von ntv: Jeden Donnerstag eine halbe Stunde, die informiert, Spaß macht und aufräumt. Bei ntv und überall, wo es Podcasts gibt: RTL+, Amazon Music, Apple Podcasts, Spotify, RSS-Feed", "Sie haben Fragen an uns? Schreiben Sie eine E-Mail an podcasts@ntv.de oder nehmen Sie Kontakt zu Clara Pfeffer und Christian Herrmann auf."]}}, "recommendations": []}