{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Linke-und-Jusos-wollen-Ticket-Preise-fuer-OPNV-halbieren-article23197902.html", "query_keywords": ["ns", "us", "rna", "regierung", "klimaneutral", "ukraine", "spd", "christ", "ss", "linke", "verkehrswende", "sp", "krieg", "klima", "christian lindner", "janine wissler"], "creation_date": "15.03.2022", "last_modified": "16.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "can/dpa"], "news_keywords": ["Politik", "Die Linke", "Jusos", "U-Bahn", "Deutsche Bahn", "SPD", "Christian Lindner", "FDP"], "content": {"title": "Linke und Jusos wollen Ticket-Preise für ÖPNV halbieren", "description": "Die Folgen des Kriegs in der Ukraine sind auch schon in Deutschland an den steigenden Sprit-Preisen spürbar. Während FDP-Chef Lindner nun einen Tank-Zuschuss vorschlägt, wollen Linke und Jusos andere \"Anreize setzen\" und die Nutzer von Nah- und Fernverkehr entlastet sehen.", "body": {"": [], "Absage an Tank-Zuschuss\n                Linke und Jusos wollen Ticket-Preise für ÖPNV halbieren": ["Die Linke wendet sich gegen den von Finanzminister Christian Lindner geplanten Tank-Zuschuss und fordert stattdessen billigere Tickets in Bus und Bahn. \"Eine sofortige, temporäre und staatlich subventionierte Preissenkung der Tickets um 50 Prozent im öffentlichen Nah- und Fernverkehr wäre sozial und klimapolitisch vernünftig\", sagte Parteichefin Janine Wissler.", "Angesichts steigender Benzinpreise bräuchten vor allem Menschen mit geringem Einkommen schnelle Entlastung. \"Finanzminister Lindners Vorschlag eines staatlich finanzierten Spritrabatts für alle geht aber in die völlig falsche Richtung\", meinte Wissler. \"Entlastung sollte vom Einkommen abhängen und nicht von Größe und Spritverbrauch des Autos.\" Es müssten gezielt jene unterstützt werden, die täglich längere Wege hätten.", "Auch die Juso-Vorsitzende Jessica Rosenthal fordert eine vorübergehende Halbierung der Ticketpreise für Bus und Bahn als Reaktion auf die gestiegenen Benzinpreise. \"Das ist die beste Lösung, wenn wir unabhängig von aktuellen Rohstoffpreisen und klimaneutral mobil sein wollen\", sagte die Chefin der SPD-Jugendorganisation. Die Bundesregierung sollte sofort ein Programm auf den Weg bringen, dass die Preise für den öffentlichen Nah- und Fernverkehr mindestens für die kommenden drei Monate halbiere."], "\"Jetzt Anreize setzen\"": ["Die Jungsozialisten stellen etwa ein Viertel der SPD-Bundestagsabgeordneten. In der Ampel-Koalition wird derzeit über eine Abfederung der im Zuge des Ukraine-Kriegs gestiegenen Energiekosten diskutiert. Die Jusos sind zwar auch für eine sozial gestaffelte Entlastung der Autofahrer. Gleichzeitig sei jetzt aber auch der richtige Moment, einen wichtigen Schritt in Richtung Verkehrswende zu gehen, sagte Rosenthal. \"Dort, wo Menschen jetzt schon unkompliziert das Auto stehen lassen und auf Bus und Bahn umsteigen können, müssen wir ihnen jetzt Anreize setzen.\"", "Mit Straßenbahnen und Bussen, U- und S-Bahnen gebe es bereits die notwendigen Alternativen zum Auto. Mit einer Halbierung der Preise würden der öffentliche Nah- und Fernverkehr endlich für kleine und mittlere Einkommen bezahlbar, betonte die Juso-Chefin. Ein solcher Schritt sei sinnvoller als \"ein Subventionsprogramm für Mineralölkonzerne\"."]}}, "recommendations": []}