{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Mehrheit-lehnt-Stopp-von-Rohstoff-Importen-ab-article23197267.html", "query_keywords": ["ns", "us", "regierung", "ukraine", "spd", "ss", "sp", "fdp", "krieg"], "creation_date": "15.03.2022", "last_modified": "15.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "shu"], "news_keywords": ["Politik", "Umfragen", "Ukraine-Konflikt", "Angriff auf die Ukraine", "SPD", "Bündnis 90/Die Grünen", "FDP"], "content": {"title": "Mehrheit lehnt Stopp von Rohstoff-Importen ab", "description": "Die Anhänger der drei Ampelparteien stützen den Kurs der Regierung im Umgang mit dem Krieg in der Ukraine. Doch eine Mehrheit ist nicht bereit, auf russisches Öl und Gas zu verzichten. In einer Umfrage im Auftrag von ntv wird die Forderung nach einer Senkung der Energiesteuern laut.", "body": {"": [], "Ampelwähler stützen Ukraine-Kurs\n                Mehrheit lehnt Stopp von Rohstoff-Importen ab": ["Die Bundesregierung hat für eine Verschärfung der Russland-Sanktionen keine Mehrheit in der deutschen Bevölkerung. Einer Forsa-Umfrage im Auftrag von RTL und ntv zufolge lehnen 49 Prozent der Befragten einen Importstopp für russisches Erdgas und Erdöl ab. 42 Prozent sind dafür. Allerdings sind die Anhänger der drei Ampelparteien SPD, Grüne und FDP mehrheitlich jeweils für so einen Schritt, wobei mit 65 Prozent Befürwortern vor allem Grünen-Wähler einen Boykott unterstützen.", "Insbesondere bei Befragten mit einem Haushaltsnettoeinkommen unter 1500 Euro ist die Ablehnung mit 62 Prozent hoch. Das mag zum Teil auch die hohe Ost-West-Spaltung in der Frage erklären: In den neuen Bundesländern, wo die Menschen im Schnitt weniger verdienen, lehnen 73 Prozent der Befragten einen Rohstoff-Boykott ab. Im Westen dagegen hält sich das Stimmungsbild mit 45 Prozent Gegnern und Befürwortern die Waage."], "Fast alle wollen Energiepreissenkung": ["Nur ein Drittel der Befragten glaubt, dass die Mehrheit der Deutschen bereit ist, höhere Energiepreise zu zahlen, um Russland zu einem Ende seiner Invasion der Ukraine zu bewegen. Zwei Drittel glauben das demnach nicht. Auch hier zeigen sich die Menschen in den Ostländern besonders skeptisch. 73 Prozent verneinen die Frage.", "Unabhängig von Parteipräferenz und Bundesland fordert eine deutliche Mehrheit, die Steuern auf Energie zu senken. Insgesamt liegt der Wert bei 83 Prozent, mit 92 Prozent besonders hoch im Osten. Energiesteuersenkungen fordern noch am wenigsten Unterstützer der Grünen, mit 71 Prozent. Am höchsten ist dieser Wert bei der FDP mit 92 Prozent.", "Eine Verschärfung des Drucks auf Russland militärischer Natur hat nur noch eine knappe Mehrheit: 51 Prozent der Befragten fänden es richtig, wenn die Bundesregierung der Ukraine auch schweres Gerät wie Panzer oder Kampfflugzeuge liefern würde. In der Vorwoche lag dieser Wert noch bei 60 Prozent. Erneut sind es vor allem die Anhänger der Ampelparteien, die solche Lieferungen mehrheitlich unterstützen würden."], "Vor allem SPD-Wähler sind zufrieden": ["Die Angst vor einer Eskalation hin zu einen drittem Weltkrieg hat dagegen nachgelassen. 53 Prozent der Befragten bestätigten eine solche Befürchtung. In den drei vorhergehenden Wochen hatten noch 56 bis 69 Prozent der Befragten diese Sorge geäußert.", "Wachsende Zustimmung genießt Bundeskanzler Scholz für seinen Umgang mit dem russischen Krieg gegen die Ukraine. Sehr zufrieden äußern sich in dieser Woche 57 Prozent, drei Prozentpunkte mehr als in der Vorwoche. Bei den SPD-Wählern liegt die Zustimmung bei überragenden 90 Prozent, doch auch 73 Prozent der Grünen-Wähler sowie 63 Prozent der FDP-Anhänger sind zufrieden.", "Anders als Scholz halten aber 60 Prozent der Befragten den Versuch von Altkanzler Gerhard Schröder, im Ukraine-Krieg zu vermitteln, für sinnvoll. An einen Erfolg des Scholz-Vorvorgängers glauben hingegen nur 14 Prozent. 65 Prozent der Befragten bestätigen sogar die Ansicht, Schröder sei vor allem zur Verbesserung des eigenen Ansehens nach Moskau gereist."]}}, "recommendations": []}