{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Schiebt-euch-die-palaestinensische-Flagge-in-den-Arsch-article24452051.html", "query_keywords": ["ns", "us", "rna", "amerika", "schi", "hamas", "islamisch", "ss", "israel", "sp", "vereinte nationen"], "creation_date": "09.10.2023", "last_modified": "10.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "spl"], "news_keywords": ["International", "Israel", "Israel-Krieg", "Palästina", "Palästinenser", "Hamas", "Iran", "Fußball"], "content": {"title": "\"Schiebt euch die palästinensische Flagge in den Arsch\"", "description": "Prompt nach dem brutalen Angriff der Hamas auf Israel bekundet der Iran seine Unterstützung für die Terrorgruppe. Auch auf den Straßen Teherans wird der Überfall gefeiert. Doch offenbar teilen bei Weitem nicht alle Iranerinnen und Iraner diese Haltung, wie sich nun bei einem Fußballspiel zeigt.", "body": {"": [], "Protest iranischer Fußballfans \n                \"Schiebt euch die palästinensische Flagge in den Arsch\"": ["Iranische Fußballfans haben während eines Spiels Courage bewiesen. Videoaufnahmen aus dem Azadi-Stadion in Teheran zeigen Hunderte Menschen, die die Entfernung palästinensischer Flaggen vom Spielfeld fordern. Diese wurden am vergangenen Wochenende bei einem Spiel des FC Persepolis von Regime-Anhängern geschwenkt. Daraufhin schlugen ihnen Sprechchöre entgegen, die forderten: \"Nehmt die palästinensische Flagge und schiebt sie euch in den Arsch!\"", "Die mutigen Fußballfans stellen sich damit gegen die Haltung des iranischen Regimes. Der Iran unterstützt die islamistische Hamas seit Jahrzehnten, den Staat Israel erkennt die Führung nicht an. Auch erklärte die iranische Führung bei den Vereinten Nationen bereits, dass der Iran als Verbündeter der Hamas die Anschläge in Israel begrüße. Laut einem Bericht des \"Wall Street Journal\" organisierte der Iran den großangelegten Angriff gegen Israel sogar gemeinsam mit der radikal-islamischen Miliz. Dies weist allerdings sowohl die iranische Führung als auch die Hamas selbst zurück.", "Nach dem Beginn des Großangriffs der Hamas auf Israel, bei dem Hunderte Menschen getötet und Dutzende verschleppt wurden, wurden in der iranischen Hauptstadt Teheran Straßenfeiern zur Unterstützung des \"palästinensischen Sieges\" organisiert, wie das iranische Fernsehen berichtete. Bei den Teilnehmern soll es sich überwiegend um Regimeanhänger und Unterstützer der Revolutionsgarden gehandelt haben. Sie skandierten Slogans wie \"Tod für Israel, Tod für Amerika\", heißt es in dem Bericht der Nachrichtenagentur. Andere Iraner hätten sich von diesen Feierlichkeiten eher ferngehalten."], "Kluft zwischen Regime und Bevölkerung": ["Bei dem Endspiel im iranischen Super-Pokal brachten die Iraner ihre ablehnende Haltung nun zum Ausdruck. \"Die Kluft zwischen dem iranischen Regime und der iranischen Bevölkerung könnte nicht größer sein\", schrieb etwa Gabriel Noronha, ein ehemaliger Sonderberater für Iran im US-Außenministerium auf X, ehemals Twitter, zu dem Video. Bei den Fußballfans, die sich gegen die palästinensischen Flaggen wehrten, handelte sich um die \"Mehrheit im Stadion\", schrieb zudem die Journalistin Natalie Amiri.", "Die ehemalige Sprecherin des US-Außenministeriums brachte auf X ihre Bewunderung für die Fans und die iranische Bevölkerung zum Ausdruck. Auch Dutzende andere Nutzerinnen und Nutzer lobten die iranischen Fußballfans für ihren Mut, sich gegen die Haltung des iranischen Regimes zu stellen."]}}, "recommendations": []}