{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Hamas-toetete-bei-Massaker-auch-Ex-Fussballprofi-article24453051.html", "query_keywords": ["ns", "us", "terror", "familie", "schi", "hamas", "islamisch", "ss", "leiche", "israel", "sp", "krieg"], "creation_date": "10.10.2023", "last_modified": "10.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter"], "news_keywords": ["Fußball", "Israel-Krieg", "Israel", "Fußball", "Hamas"], "content": {"title": "Hamas tötete bei Massaker auch Ex-Fußballprofi", "description": "Die radikalislamische Hamas überfällt ein Musikfestival nahe dem Gaza-Streifen und tötet Hunderte Zivilisten. Unter ihnen ist der ehemalige Fußballprofi Lior Asulin. Der Stürmer erzielte einst zwei besondere Tore - und sorgte damit für eine besondere israelische Fußball-Geschichte.", "body": {"": [], "Lior Asulin starb bei Festival\n                Hamas tötete bei Massaker auch Ex-Fußballprofi": ["Beim Massaker, das die palästinensische Terrororganisation Hamas auf einem Musikfestival im Kibbuz Ra'im nahe dem Gaza-Streifen veranstaltete, wurde auch der ehemalige israelische Fußballprofi Lior Asulin getötet, wie unter anderem dessen Ex-Klub Hapoel Tel Aviv bestätigte. \"Große Traurigkeit. Nach vielen Stunden, in denen er als vermisst galt, ist nun bekannt, dass der ehemalige Spieler des Vereins, Lior Asulin, von Terroristen auf einer Party in Ra'im getötet wurde\", heißt es in der Erklärung. Insgesamt hatten die Angreifer auf dem Open-Air-Gelände mehr als 260 Menschen getötet. Asulin hatte auf dem Festival seinen 43. Geburtstag gefeiert.", "Stürmer Asulin, der während seiner Karriere in 284 Ligaspielen 88 Tore erzielte, hatte einst einen bedeutenden Teil israelischer Fußballgeschichte mitgeschrieben: Mit seinem Klub Ihud Bnei Sakhnin gewann er 2004 den israelischen Pokal - es war der erste größere Titel überhaupt für einen arabischen Klub in Israel. Die Mehrheit der Fans des Klubs sind Palästinenser.", "Beim 4:1 im Finale gegen Hapoel Haifa traf der nun von islamischen Terroristen ermordete Jude Asulin zweimal. Asulin sei \"ein Mann mit einem Herz aus Gold\" gewesen, sagte sein damaliger Trainer Eyal Lachmann nach der Nachricht vom Tode des ehemaligen Spielers. \"Sie sagten immer, dass seine herausragendste Eigenschaft war, etwas zurückzugeben, ich sah, dass die herausragendste Eigenschaft war, seinen Freunden seine Seele zu geben.\""], "Aus dem Strafraum auf die schiefe Bahn": ["Seine Profilaufbahn hatte Asulin 1997 bei Maccabi Herzliya begonnen, in den folgenden zwei Jahrzehnten spielte er für zahlreiche israelische Klubs, nach dem Pokaltriumph hatten auch mehrere französische Klubs Interesse an dem nur 1,71 Meter großen Offensivspieler. Ein Wechsel in eine Topliga zerschlug sich jedoch. 2017 beendete Asulin seine Profilaufbahn schließlich - und geriet in der Folge auf die schiefe Bahn: Das israelische Portal Ynet berichtet von einer hässlichen Scheidung und Drohungen gegen seine Frau, wegen Drogenhandels wurde er 2021 zu einer Haftstrafe verurteilt.", "\"Was mich bei Verstand gehalten hat, ist das Wissen, dass ich, wenn ich da rauskomme, alles tun werde, um nicht zurückzukehren\", sagte Asulin in einem Interview aus dem Gefängnis. \"Stehe auf, arbeite, stelle mein Leben und die Beziehungen zu meiner Familie und meinen Kindern wieder her.\" Im September 2022 kam der ehemalige Profi wieder auf freien Fuß, während seiner Bewährungszeit spielte er unterklassig weiter Fußball."], "\"Er hat die ganze Zeit gelitten\"": ["\"Ich hörte gestern, dass er vermisst wird, und der erste Gedanke, der mir in den Sinn kam, war, was für ein schönes Leben er hätte haben können und was für ein anderes Leben er am Ende führte. Sehr traurig, er hat einfach die ganze Zeit gelitten\", sagte Ex-Trainer Lachmann über Asulins Schicksal nach der Profikarriere. \"Auch wenn er Fehler gemacht hat, wollte er sie immer korrigieren. Und das hat er immer getan.\"", "Beim Massaker auf dem Musikfestival wurde auch der Fußballprofi Ben Binyamin schwer verletzt, dem 28-Jährigen musste ein Bein amputiert werden. \"Ich war in einer Gruppe von 40 Personen in einem Bunker und die Terroristen haben Granaten auf uns geworfen. Ich habe so viele schreckliche Dinge gesehen, Leichen über Leichen in diesem Bunker, einschließlich Körperteile\", wird der Abwehrspieler zitiert. Es ist schwer für mich zu verdauen, was wir durchgemacht haben und was ich persönlich durchmache. Es ist hart, meine Karriere auf diese Weise zu beenden, aber es gibt wichtigere Dinge im Leben.\"", "Am Samstag waren nach israelischen Angaben mehr als 1000 Hamas-Kämpfer in Israel eingedrungen und hatten Hunderte Zivilisten getötet, verletzt oder als Geiseln genommen. Der israelische Ministerpräsident Benjamin Netanjahu hatte sein Land daraufhin in den Kriegszustand versetzt."]}}, "recommendations": []}