{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/Terror-der-Hamas-legt-Sport-in-Israel-lahm-article24451657.html", "query_keywords": ["ns", "us", "europa", "terror", "rna", "sp", "schi", "ukraine", "hamas", "ss", "leiche", "israel", "spo", "europäische union"], "creation_date": "09.10.2023", "last_modified": "09.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/dpa"], "news_keywords": ["Sport", "Israel-Krieg", "Israel", "Hamas", "Fußball", "Handball", "Länderspiel"], "content": {"title": "Terror der Hamas legt Sport in Israel lahm", "description": "Der Ersatztorwart des FC Bayern, Daniel Peretz, drückt seiner Heimat Israel Solidarität und Mitgefühl aus. Auch die deutschen Bundesliga-Klubs stellen sich an die Seite Israels. Dort sind Sportveranstaltungen bis auf Weiteres abgesagt. Das betrifft auch die Reisepläne deutscher Nationalmannschaften.", "body": {"": [], "Deutsche Länderspiele abgesagt\n                Terror der Hamas legt Sport in Israel lahm": ["Nach dem Großangriff der islamistischen Hamas steht in Israel der internationale Sport still. Davon sind auch die deutschen Handballerinnen und U21-Fußballer betroffen, deren Länderspiele in der Region bereits abgesagt worden sind. Unterdessen stellte sich der deutsche Sport an die Seite Israels und verurteilte die heftigen Angriffe, die am Samstag begonnen hatten. \"Es gibt keine Rechtfertigung für die Tötungen und die brutale Gewalt gegen die Zivilbevölkerung\", schrieb etwa der FC Bayern auf X (vormals Twitter) und drückte seine Sorge um \"die Freunde in Israel\" aus.", "Die Europäische Fußball-Union sagte geplante Länderspiele auf europäischer Ebene in Israel ab, darunter auch das für den 17. Oktober angesetzte Auswärtsspiel der deutschen U21-Auswahl in der Qualifikation für die EM 2025. U21-Trainer Antonio Di Salvo übermittelte \"Bedauern und Mitleid\" an die Kollegen in Israel. \"Das ist eine sehr schwierige Situation. Man mag sich gar nicht vorstellen, was da in den Menschen gerade vor sich geht. Ich hoffe, dass schnell wieder Ruhe und Frieden dort einkehrt\", sagte er.", "Gleiches gilt auch für das EM-Qualifikationsspiel zwischen Israel und der Schweiz, das am Donnerstag stattfinden sollte. Ob das weitere Qualifikationsmatch von Israel auswärts gegen Kosovo am 15. Oktober ausgetragen werden kann, will die UEFA noch weiter prüfen."], "Basketballer verschieben Europapokalspiele auf unbestimmte Zeit": ["Für die deutschen Handballerinnen fällt die Reise zum Länderspiel in Tel Aviv am Samstag ebenfalls aus. Ein Nachholtermin steht noch nicht fest, wie der Deutsche Handballbund (DHB) nach Absprache mit dem europäischen Verband EHF mitteilte. \"Der Handball rückt in der aktuellen Lage komplett in den Hintergrund\", wird Mark Schober, Vorstandsvorsitzender des DHB, in der Mitteilung zitiert. Eine folgerichtige Entscheidung. \"Keine von uns möchte in der aktuellen Situation nach Israel reisen, das gibt die Lage nicht her. Es gibt derzeit wichtigere Dinge als ein Handball-Spiel\", hatte DHB-Kapitänin Alina Grijseels nach Ausbruch der heftigen Kämpfe dem Portal \"handball-world\" gesagt.", "Im Basketball sind zwei Europapokalspiele betroffen. Die für Donnerstag angesetzte Euroleague-Partie zwischen EA7 Emporio Armani Mailand und Maccabi Playtika Tel Aviv sowie die für Mittwoch geplante Eurocup-Begegnung zwischen Hapoel Shlomo Tel Aviv und Wolves Vilnius wurden auf unbestimmte Zeit verschoben, wie die Organisatoren der beiden Wettbewerbe mitteilten.", "Die Hamas hatte am Samstagmorgen von Gaza aus Israel überraschend mit Raketen angegriffen. Gleichzeitig drangen bewaffnete Terroristen über Land, See und Luft nach Israel vor und griffen Menschen in mehreren Orten in Grenznähe an. Im Gegenzug bombardierte die israelische Luftwaffe Ziele der Hamas im Gazastreifen."], "Turner Artem Dolgopyat erfährt mitten im Wettkampf von Angriffen": ["Zahlreiche Bundesliga-Klubs drückten am Wochenende ihre Anteilnahme nach den Geschehnissen in Israel aus. Die beiden Zweitligisten FC Schalke 04 und Hertha BSC spielten mit Trauerflor. Der israelische Torwart Daniel Peretz, derzeit Nummer zwei beim FC Bayern, wollte sich nach dem Spiel gegen den SC Freiburg (3:0) nicht mehr äußern, hatte aber zuvor bereits auf Instagram seine Verbundenheit mit der Heimat dokumentiert.", "Das hatte auch der ukrainische Arsenal-Profi Olexander Sintschenko auf Instagram gemacht, der daraufhin allerdings auch viele Beschimpfungen erfuhr und seinen Account anschließend auf privat umstellte, wie die \"Daily Mail\" berichtete.", "Schwere Stunden erlebte der israelische Turner Artem Dolgopyat, der kurz nach Beginn der Attacken auf sein Land bei der WM in Antwerpen den Titel holte und damit für den größten Erfolg Israels sorgte. \"Ich hörte, dass es Tote und Verwundete gab. Den ganzen Tag über wusste ich nicht, wie ich es aus meinem Kopf bekommen sollte\", berichtete der in der Ukraine geborene Dolgopyat hinterher.", "\"Es war für mich klar, dass ich nicht turnen könnte, hätte ich mein Handy nicht ausgeschaltet. Ein sehr schwieriger Tag für unser Land. Ich habe den Tag als Weltmeister beendet, aber mein Verstand und mein Herz sind zu Hause.\""]}}, "recommendations": []}