{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Wie-Autofahrer-beim-Tanken-sparen-koennen-article22872298.html", "query_keywords": ["ns", "us", "schi", "ss", "sp", "klima"], "creation_date": "18.10.2021", "last_modified": "18.10.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi/AFP"], "news_keywords": ["Ratgeber", "Kriminalität", "Verkehrsunfälle", "Schadenfreiheitsklasse", "Kfz-Versicherung", "ADAC"], "content": {"title": "Wie Autofahrer beim Tanken sparen können", "description": "Der Dieselpreis an deutschen Tankstellen ist auf ein Rekordhoch gestiegen. Und auch der Benzinpreis nähert sich bedrohlich dem Allzeithoch. Teure Zeiten also für Autofahrer. Allerdings sind diese den Preissteigerungen nicht hilflos ausgeliefert. Wie sich Geld sparen lässt, lesen Sie hier.", "body": {"": [], "Sprit auf Rekordkurs\n                Wie Autofahrer beim Tanken sparen können": ["Diesel ist so teuer wie noch nie und auch der Benzinpreis kratzt an einem Allzeithoch. Laut ADC lag der Preis für Diesel im bundesweiten Tagesdurchschnitt des Sonntags bei 1,555 Euro pro Liter, für Benzin der Sorte Super E10 werden im Durchschnitt 1,667 Euro pro Liter fällig. Autofahrer können sich aber die Schwankungen der Preise an der Tankstelle zunutze machen. Zum Nachschauen gibt es viele Apps.", "Wann ist der beste Zeitpunkt zum Tanken?", "Die Preise an Tankstellen schwanken ständig. Das Bundeskartellamt verzeichnet tägliche Schwankungen an ein und derselben Tankstelle um die 12 Cent. Bei Tankstellen in Städten sind es im Schnitt sogar bis zu 22 Cent. Laut einer Auswertung des ADAC gilt grundsätzlich: Abends zu tanken ist günstiger als morgens. Wer billig tanken will, sollte die Tankstelle zwischen 18 und 19 Uhr sowie zwischen 20 und 22 Uhr ansteuern.", "Ab circa 6 Uhr morgens beginnt laut ADAC ein Preisanstieg, der um kurz nach 7 Uhr morgens seinen Höhepunkt erreicht. Zwar sinkt der Preis anschließend wieder ab, es folgen aber weitere Preisspitzen gegen 10 Uhr, 13 Uhr, 16 Uhr, vor 18 Uhr, vor 20 Uhr und schließlich ab 22 Uhr.", "Welche digitalen Angebote gibt es für Autofahrer?", "Eine Reihe von Apps ermöglicht es Autofahrern, die aktuellen Spritpreise an Tankstellen in ihrer Nähe abzufragen. Ermöglicht wird dies durch die Daten der Markttransparenzstelle für Kraftstoffe des Bundeskartellamts. Auf seiner Internetseite hat das Bundeskartellamt insgesamt 56 solcher Verbraucher-Anwendungen aufgelistet.", "Der ADAC bietet auf seiner Internetseite eine Suchfunktion für günstige Tankstellen. Die Tankstellensuche gibt es unter dem Namen \"ADAC Spritpreise\" auch als App für IOS- und Android-Smartphones.", "Die App \"Clever Tanken\", erhältlich für IOS, Android, und Windows-Phone, zeigt ebenfalls die günstigste Tankstelle in der Umgebung an. Nutzer können außerdem einen Alarm aktivieren, der sie bei einem festgelegten Tiefpreis per Nachricht alarmiert. Die App kooperiert mit den HEM-Tankstellen - wer bei einer anderen Tankstelle einen günstigeren Preis findet, kann mit einem Screenshot davon zu einer HEM-Tankstelle gehen und dort exklusiv zu dem niedrigeren Preis tanken.", "Wo ist der Sprit entlang der Autobahn am günstigsten?", "Abseits der Autobahn sind die Spritpreise oft deutlich niedriger als auf Raststätten. Laut einer Erhebung des ADAC gibt es bedeutende Preisunterschiede zwischen Raststätten und Autohöfen: Der Liter E10 ist auf Autohöfen abseits der Autobahn im Schnitt 26 Cent günstiger, bei Diesel liegt die Differenz bei 25 Cent. In einzelnen Fällen beträgt die Differenz sogar 39 Cent pro Liter Benzin und 34 Cent pro Liter Diesel.", "Wie lässt sich Sprit sparen?", "Eine sparsame Fahrweise ist gut für Umwelt und Geldbeutel. Der ADAC empfiehlt rechtzeitiges Hochschalten bei einer Drehzahl von circa 2000 Umdrehungen pro Minute und allgemein das Fahren mit niedriger Drehzahl. Zurückschalten sollten Autofahrer erst dann, wenn der Motor ruckelt oder zu brummen beginnt. Autofahrer sollten außerdem auf den richtigen Reifendruck achten.", "Auch vorausschauendes Fahren kann helfen, denn Bremsen vergeudet Energie. Die Motorbremse sollte deshalb so lange wie möglich genutzt werden, vor einer Ortschaft sollten Fahrer etwa frühzeitig vom Gas gehen und nicht abrupt abbremsen. Wer voraussichtlich länger als 20 Sekunden stillsteht, beispielsweise an einer roten Ampel, sollte außerdem den Motor abschalten.", "Außerdem kann das Abschalten der elektronischen Geräte im Auto Sprit sparen, denn auch Klimaanlage und Standheizung verbrauchen Sprit. Allgemein gilt: Kurze Strecken sollten nicht mit dem Auto zurückgelegt werden."]}}, "recommendations": []}