{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Iran-warnt-vor-idiotischer-Aktion-gegen-sich-article24450894.html", "query_keywords": ["ns", "us", "rna", "schi", "hamas", "islamisch", "ss", "israel", "sp"], "creation_date": "09.10.2023", "last_modified": "10.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/dpa/AFP"], "news_keywords": ["Politik", "Iran", "Nahost-Konflikt", "Hamas", "Israel", "Kriege und Konflikte", "Israel-Krieg", "Reaktionen und Statements"], "content": {"title": "Iran warnt vor \"idiotischer Aktion\" gegen sich", "description": "Dass der Iran die Terrororganisation Hamas unterstützt, steht außer Frage. Es gibt sogar Berichte, wonach der Iran den Angriff mitorganisiert habe. Nach dem Angriff der Miliz auf Israel befürchtet Teheran offenbar Vergeltungsschritte auch gegen sich. Vorsorglich warnt das Regime eindringlich.", "body": {"": [], "Verheerende Antwort angekündigt\n                Iran warnt vor \"idiotischer Aktion\" gegen sich": ["Der Iran hat vor Angriffen auf das eigene Land gewarnt. \"Sie sollten wissen, dass jede idiotische Aktion gegen den Iran mit einer verheerenden Antwort entgegnet wird\", sagte Außenamtssprecher Nasser Kanaani in Teheran. Er reagierte damit auf Spekulationen rund um eine mögliche Unterstützung des Iran beim Angriff der Hamas auf Israel und daraus folgenden mutmaßlichen Gegenmaßnahmen. Derartige Anschuldigungen lägen \"in politischen Motiven begründet\", sagte Kanaani weiter. Sein Land mische sich nicht \"in die Entscheidungsprozesse anderer Nationen\" ein, dies gelte auch \"für Palästina\".", "Das \"Wall Street Journal\" hatte unter Berufung auf ranghohe Mitglieder der Hamas berichtet, der Iran habe den Angriff auf Israel gemeinsam mit der islamistischen Hamas organisiert und am vergangenen Montag final abgesegnet. Demnach haben Offiziere der iranischen Revolutionsgarden den Großangriff seit August gemeinsam mit der Hamas in Beirut geplant.", "Kanaani verteidigte die Gewalt der im Gazastreifen herrschenden radikalislamischen Hamas. Dabei legte er nahe, dass das Palästinensergebiet nicht auf fremde Führung oder Hilfe angewiesen sei. \"Der Widerstand der palästinensischen Nation hat die notwendigen Kapazitäten, die Kraft und den Willen, sich zu verteidigen, ihre Nation zu verteidigen und zu versuchen, verlorene Rechte zurückzugewinnen\", sagte er.", "Den Iran für den Angriff auf Israel verantwortlich zu machen, diene dazu, \"die öffentliche Meinung abzulenken und mögliche nächste Aktionen\" Israels zu rechtfertigen, sagte der Sprecher. Mit den Anschuldigungen gegen Teheran sollten \"die schwere Niederlage des zionistischen Regimes\" entschuldigt und \"das geschwächte Image des zionistischen Regimes repariert\" werden.", "In einer Stellungnahme hatte die iranische UN-Mission in New York bereits am Vortag jegliche Verstrickung des Iran in den Angriff zurückgewiesen und die Angriffe der Hamas als \"legitime Verteidigung gegen die Besatzung\". Kanaani selbst hatte der Hamas nach ihrem Angriff am Samstag gratuliert und diesen als \"Wendepunkt\" des bewaffneten Widerstands bezeichnet. Ein Militärberater des iranischen Religionsführers Ali Chamenei, der Kommandeur Rahim Safawi, sagte am Samstag: \"Wir unterstützen diese Operation und wir sind sicher, dass auch die Widerstandsfront dieses Anliegen unterstützt.\"", "Seit der Islamischen Revolution von 1979 ist Israel Irans erklärter Erzfeind. Teheran hat seit den 1990er-Jahren seine politischen und militärischen Beziehungen in der Region ausgebaut, um mit der Unterstützung schiitischer Milizen eine \"Achse des Widerstands\" gegen Israel zu schaffen. Der Iran ist der größte Unterstützer der Hamas, finanziell und durch Know-How sowie Schulungen durch die Revolutionsgarden."]}}, "recommendations": []}