{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Scholz-macht-Iran-fuer-Hamas-Angriff-mitverantwortlich-article24458894.html", "query_keywords": ["ns", "us", "terror", "regierung", "schi", "hamas", "ss", "demo", "israel", "sp", "krieg", "olaf scholz"], "creation_date": "12.10.2023", "last_modified": "12.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "hvo/dpa"], "news_keywords": ["Politik", "Olaf Scholz", "Deutscher Bundestag", "Israel", "Antisemitismus", "Gazastreifen", "Hamas", "Israel-Krieg"], "content": {"title": "Scholz macht Iran für Hamas-Angriff mitverantwortlich", "description": "Mit scharfen Worten weist Kanzler Scholz dem Iran eine Mitschuld am Hamas-Überfall auf Israel zu. Ohne Unterstützung aus Teheran \"wäre die Hamas zu diesen präzedenzlosen Angriffen\" nicht fähig gewesen, sagt er. Zugleich kündigt Scholz ein Verbot von Vereinen an, \"die Terrorakte auf offener Straße feiern\".", "body": {"": [], "Regierungserklärung im Bundestag\n                Scholz macht Iran für Hamas-Angriff mitverantwortlich": ["Bundeskanzler Olaf Scholz hat dem Iran eine zumindest indirekte Mitverantwortung für die Angriffe der Terrororganisation Hamas auf Israel gegeben. \"Wir haben bisher zwar keine handfesten Belege dafür, dass Iran diesen feigen Angriff der Hamas konkret und operativ unterstützt hat\", sagte Scholz in einer Regierungserklärung im Bundestag. \"Aber uns allen ist klar: Ohne iranische Unterstützung über die letzten Jahre wäre die Hamas zu diesen präzedenzlosen Angriffen auf israelisches Territorium nicht fähig gewesen.\"", "\"Die jubelnden Äußerungen der Spitze des iranischen Regimes und manch anderer Regierungsvertreter in der Region sind abscheulich\", sagte Scholz weiter. \"Die Führung in Teheran zeigt ohne Scham ihr wahres Gesicht - und bestätigt damit ihre Rolle in Gaza.\""], "\"Unterstützungsbitten werden wir gewähren\"": ["Der israelischen Regierung sicherte Scholz Unterstützung zu. \"Unsere Solidarität erschöpft sich nicht in Worten\", sagte der Bundeskanzler. Er habe den israelischen Premierminister Benjamin Netanjahu gebeten, ihn über jeglichen Unterstützungsbedarf zu informieren. \"Das gilt zum Beispiel für die Versorgung Verwundeter. Aber auch andere Unterstützungsbitten Israels werden wir unverzüglich prüfen und auch gewähren.\" Bundesverteidigungsminister Boris Pistorius hatte am Morgen mitgeteilt, Israel habe Deutschland um Munition für Kriegsschiffe gebeten. Bereits am Mittwochabend hatte das Verteidigungsministerium bestätigt, dass Deutschland Israel mit bis zu zwei von der Bundeswehr geleasten Kampfdrohnen vom Typ Heron TP unterstützen wird.", "Scholz kündigte im Bundestag zudem ein Verbot des Vereins an, dessen Mitglieder antiisraelische Demonstrationen in Deutschland organisiert hatten. \"Wer die Verbrechen der Hamas verherrlicht oder ihre Symbole verwendet, macht sich in Deutschland strafbar. Wer Mord und Totschlag billigt oder zu Straftaten aufruft, macht sich strafbar. Wer israelische Flaggen verbrennt, der macht sich strafbar. Wer eine Terrororganisation wie die Hamas unterstützt, der macht sich strafbar. Die Strafverfolgungsbehörden von Bund und Ländern werden jeden, der so etwas tut, zur Rechenschaft ziehen - mit allen Mitteln, die unser wehrhafter Rechtsstaat bietet.\""], "Verein \"Samidoun\" wird verboten": ["Konkret kündigte Scholz ein Verbot des Vereins \"Samidoun\" an, \"dessen Mitglieder brutalste Terrorakte auf offener Straße feiern\". Zudem werde das Bundesinnenministerium ein Betätigungsverbot für die Hamas in Deutschland erlassen.", "Hinter der Hamas stehen nach Schätzungen des Verfassungsschutzes in Deutschland rund 450 Menschen, von denen viele deutsche Staatsbürger sind. Einen offiziellen Hamas-Ableger gibt es hierzulande nicht. Vereine, die der Bewegung nahestanden, wurden schon vor einigen Jahren verboten."], "Hamas bereits als Terrororganisation eingestuft": ["Als zusätzliche Maßnahme ist damit nur das von Scholz angekündigte Betätigungsverbot möglich. Mit einem Betätigungsverbot geht ein Verbot jeglicher Versammlungen der Organisation einher, wie eine Sprecherin des Bundesinnenministeriums auf Anfrage erläuterte. Die Verwendung von Kennzeichen der Hamas, die auf der EU-Liste der terroristischen Organisationen steht und hierzulande als ausländische terroristische Vereinigung eingeordnet wird, ist in Deutschland bereits strafbar.", "\"Westliche Staaten wie Deutschland werden von der Hamas als Rückzugsraum betrachtet, in dem die Organisation sich darauf konzentriert, Spenden zu sammeln, neue Anhängerinnen und Anhänger zu rekrutieren und ihre Propaganda zu verbreiten\", heißt es im Verfassungsschutzbericht 2022."]}}, "recommendations": []}