{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Oligarchen-Wohnungen-fuer-Fluechtlinge-article23194058.html", "query_keywords": ["ns", "us", "politik", "regierung", "ukraine", "ss", "sp"], "creation_date": "14.03.2022", "last_modified": "14.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "chl/dpa"], "news_keywords": ["Politik", "Angriff auf die Ukraine", "London", "Sadiq Khan", "Flüchtlinge", "Oligarchen"], "content": {"title": "Oligarchen-Wohnungen für Flüchtlinge?", "description": "Ein Großteil der Londoner Immobilien russischer Oligarchen steht leer. Nach Wunsch von Bürgermeister Sadiq Khan sollten dort Flüchtlinge aus der Ukraine einziehen. Das wäre eine Art der \"poetischen Gerechtigkeit\". Die britische Regierung greift bei den Superreichen nun härter durch.", "body": {"": [], "Wunsch von Londons Bürgermeister\n                Oligarchen-Wohnungen für Flüchtlinge?": ["Londons Bürgermeister Sadiq Khan hat sich dafür ausgesprochen, ukrainische Flüchtlinge in Immobilien russischer Oligarchen in der britischen Hauptstadt unterzubringen. Ein Großteil der Wohnungen in London stünde ohnehin leer, sagte Khan dem Sender Times Radio.", "Der Labour-Politiker geht davon aus, dass viele Immobilien russischer Superreicher eher zur Geldwäsche gekauft wurden, als um darin zu wohnen. Es handle sich nicht um Wohnungen, sondern um \"goldene Backsteine\", so Khan weiter. \"Ich finde, die Regierung sollte sie beschlagnahmen und bevor sie verkauft werden, sollten sie dazu verwendet werden, Ukrainer unterzubringen\", sagte er. Das sei eine Art der \"poetischen Gerechtigkeit\".", "Die britische Regierung hat ihren lange Zeit als lasch kritisierten Umgang mit russischen Oligarchen in den vergangenen Wochen verschärft. Noch in dieser Woche soll ein neues Gesetz in Kraft treten, dass es Superreichen aus dem Ausland erschwert, sich beim Kauf von Immobilien und anderen Investitionen in Großbritannien hinter Briefkastenfirmen und Strohmännern zu verstecken.", "Auch das Verhängen von Sanktionen gegen einzelne Personen soll erleichtert werden. Für großes Aufsehen hatte in der vergangenen Woche gesorgt, dass London den russischen Milliardär und Inhaber des englischen Fußball-Erstligisten FC Chelsea, Roman Abramowitsch, auf die Sanktionsliste setzte. Abramowitsch hatte zuvor angekündigt, den FC Chelsea verkaufen zu wollen. Erwartet wird nun, dass weitere Oligarchen auf die Liste kommen."]}}, "recommendations": []}