{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Wunschkandidat-Julian-Nagelsmann-ist-neuer-Bundestrainer-article24415937.html", "query_keywords": ["ns", "us", "europa", "sp", "usa", "schi", "ss", "frankreich", "spo"], "creation_date": "22.09.2023", "last_modified": "22.09.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter"], "news_keywords": ["Fußball", "DFB", "Julian Nagelsmann", "Fußball-Nationalmannschaft", "FC Bayern München"], "content": {"title": "\"Wunschkandidat\" Julian Nagelsmann ist neuer Bundestrainer", "description": "Der DFB hat bei der Suche nach einem neuen Bundestrainer seinen \"Wunschkandidaten\" verpflichtet: Julian Nagelsmann wird die Fußball-Nationalmannschaft zur Heim-EM im kommenden Jahr führen. ", "body": {"": [], "\"Werden eingeschworener Haufen\"\n                \"Wunschkandidat\" Julian Nagelsmann ist neuer Bundestrainer": ["Julian Nagelsmann betreut die deutsche Fußball-Nationalmannschaft bei der Heim-Europameisterschaft 2024. Der ehemalige Trainer des FC Bayern München tritt wie erwartet die Nachfolge von Hansi Flick an und unterschrieb einen Vertrag bis zum 31. Juli 2024, wie der DFB mitteilte. Der frühere Nationalstürmer Sandro Wagner und Benjamin Glück werden Nagelsmann als Co-Trainer unterstützen. Der 35 Jahre alte Wagner war erst im Sommer zum DFB gewechselt und sollte dort eigentlich als Co-Trainer der U20-Nationalmannschaft arbeiten. Der Ex-Münchner hatte die Nationalmannschaft zuletzt bereits gemeinsam mit Sportdirektor Rudi Völler und Hannes Wolf interimsmäßig beim 2:1 gegen Frankreich betreut.", "\"Wir haben eine Europameisterschaft im eigenen Land. Das ist etwas Besonderes - etwas, das alle paar Jahrzehnte mal vorkommt. Dieser Tatsache, ein großartiges Turnier in einem großartigen Land zu haben, ordne ich alles unter\", sagte Nagelsmann, der nach seiner Freistellung im März noch bis zum 31. Juli 2026 beim FC Bayern München unter Vertrag stand."], "\"Werden eingeschworener Haufen\"": ["Der Kontrakt beim Rekordmeister, der dem 36-Jährigen jährlich rund 7 Millionen Euro eingebracht haben soll, war für die Einigung mit dem DFB aufgelöst worden. Beim Verband soll Nagelsmann 400.000 Euro pro Monat verdienen. Er habe \"große Lust, diese Herausforderung anzunehmen. Der Auftritt in Dortmund (das 2:1 gegen Vize-Weltmeister Frankreich - Anm. d. Red.) war der Anfang. Wir werden im kommenden Jahr ein eingeschworener Haufen sein.\"", "DFB-Sportdirektor Rudi Völler sagte zu der Entscheidung, die nach einer mündlichen Einigung anfangs der Woche nun alle DFB-Gremien passiert hat: \"Julian Nagelsmann war mit Beginn der Suche unser Wunschkandidat als Bundestrainer. Er ist nicht nur ein absoluter Fußball-Fachmann, sondern hat auf all seinen Stationen - in für einen Cheftrainer sehr jungen Jahren - bereits bewiesen, dass er eine Mannschaft und das gesamte Umfeld motivieren und mitreißen kann\", lobte Völler, der das DFB-Team zuletzt nach dem Aus von Flick beim 2:1 gegen Vize-Weltmeister Frankreich interimistisch betreut hatte. Nagelsmann wird der jüngste Bundestrainer seit mehr als 90 Jahren, nur der damalige \"Reichstrainer\" - so wurden während der Weimarer Republik und der Zeit des Nationalsozialismus die Nationaltrainer in mehreren Sportarten bezeichnet - Otto Nerz war bei seinem Amtsantritt 1926 jünger."], "\"Ansteckendes Feuer\"": ["\"Sein Feuer für den Fußball ist spürbar und ansteckend – ebenso wie bei seinen beiden Co-Trainern Benjamin Glück und Sandro Wagner, dessen große Energie ich zuletzt selbst erleben durfte\", sagte Völler in einer Verbandsmitteilung über Nagelsmann. Der werde \"mit seinen Qualitäten und seiner Persönlichkeit an entscheidender Stelle dazu beitragen, dass wir alle gemeinsam im Sommer eine tolle Europameisterschaft im eigenen Land erleben werden.\"", "Der neue Bundestrainer sei \"unser erster Ansprechpartner\" gewesen, sagte DFB-Präsident Bernd Neuendorf. \"Ich freue mich sehr, dass wir ihn für uns gewonnen haben. Ich bin überzeugt, dass wir mit ihm eine starke und wirklich überzeugende Spitze unserer A-Nationalmannschaft gefunden haben.\" Nagelsmann selbst habe \"man gar nicht überzeugen\" müssen. \"Er hat uns von Anfang an den Eindruck vermittelt, dass er diese Aufgabe angehen möchte.\" Der Flick-Nachfolger, dem man die große Verantwortung für eine aus deutscher Sicht erfolgreiche Heim-EM anvertraut, lobte ebenfalls die \"grandiosen Gespräche\" mit dem Verband. In finanziellen Fragen sei Nagelsmann und dessen Management dem DFB entgegengekommen, sagte Völler.", "Nagelsmann wird das DFB-Team, das zuletzt bei zwei Weltmeisterschaften in Serie in der Vorrunde ausgeschieden war und sich in den letzten Monaten der Ära Flick bisweilen desolat und vor allem erfolglos präsentiert hatte, zum ersten Mal auf der anstehenden USA-Reise betreuen: Nach dem Auftakt gegen die USA am 14. Oktober (ab 21 Uhr MEZ, live bei RTL) in Hartford im US-Bundesstaat Connecticut spielt Deutschland am 17. Oktober (ab 2 Uhr MEZ) in Philadelphia gegen Gold-Cup-Sieger Mexiko. Am 21. November (ab 20.45 Uhr) trifft die deutsche Nationalmannschaft dann im letzten Länderspiel vor Beginn des EM-Jahres in Wien auf Österreich."]}}, "recommendations": []}