{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Nagelsmann-trifft-erste-grosse-Personalentscheidung-article24416775.html", "query_keywords": ["ns", "us", "sp", "rna", "usa", "schi", "ss", "frankreich", "spo"], "creation_date": "22.09.2023", "last_modified": "22.09.2023", "crawl_date": "20.10.2024", "author_person": ["Tobias Nordmann"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "Julian Nagelsmann", "DFB", "Fußball-Nationalmannschaft", "Ilkay Gündogan", "Rudi Völler", "FC Bayern München"], "content": {"title": "Nagelsmann trifft erste große Personalentscheidung", "description": "Julian Nagelsmann ist frisch gebackener Bundestrainer und brennt für diese neue Aufgabe. Bevor er mit großen Teilen der Mannschaft in Kontakt tritt, hat er bereits eine wichtige Entscheidung getroffen. Zudem verrät er, wie er Deutschlands Fußball wiederbeleben möchte.", "body": {"": [], "Bayern-Fehler nicht wiederholen\n                Nagelsmann trifft erste große Personalentscheidung": ["Nach dem Debakel gegen Japan (1:4), dem letzten Spiel des Bundestrainers Hansi Flick, und noch vor der kleinen Auferstehung gegen Vizeweltmeister Frankreich (2:1), dem einzigen Spiel des Wieder-Bundestrainers Rudi Völler, hatten sich Deutschlands Fußballer in selbstkritischer, manchmal selbstzerstörerischer Weise aus der Weltspitze verabschiedet. Um hernach nicht alles wieder positiv zu reden, aber sich vergewissert zu haben, dass man es ja noch könne, dieses Spiel namens Fußball. Nun ist das alles Vergangenheit. Und Gegenwart und Zukunft heißen Julian Nagelsmann. Nach der einen wichtigsten Mannschaft des Landes, dem FC Bayern, übernimmt er nun die anderen wichtigste Mannschaft des Landes (so erzählte man sich früher mal), das Nationalteam.", "An diesem Freitagvormittag wurden auch die klitzekleinsten Restzweifel an der Personalie abgeräumt. Der DFB bestätigte den neuen Mann im Amt und bat ihn wenig später auf die Bühne.", "Doch strahlten sie, der Präsident Bernd Neuendorf, der Sportdirektor Völler und der Bundestrainer Nagelsmann, vor allem Zuversicht aus. Und als sichtbarstes Zeichen für den Neuanfang nach den zermürbenden Spät-Löw-und-Hansi-Jahren saß plötzlich auch die Stirnbrille von Neuendorf dort, wo sie wohl eigentlich sitzen sollte, dort wo sie ihrer Zuständigkeitsbeschreibung nach am meisten hilft: auf den Augen. \"Wir wuppen das!\", rief der 36 Jahre junge Nagelsmann der darbenden Fußball-Nation zu. Der jüngste Bundestrainer der Geschichte ist er übrigens nicht: Vor fast 100 Jahren trat Otto Nerz als Erster an, er war 1926 bei seinem Amtsantritt 34 Jahre und neun Tage alt. Bemerkenswert ist indes: Nach dem FC Bayern übernimmt er nun in jungen Jahren das zweite Flaggschiff des deutschen Fußballs. Am ersten hatte er sich auf der Brücke weniger erfolgreich als erwartet abgearbeitet. Im Erfolgsfall wird er weiter auf dem Radar der Topvereine bleiben. Wenn es nicht klappt, wird es dagegen einige geben, die an ihm als Trainer zweifeln werden.", "Die Vergangenheit soll Vergangenheit bleiben. Sie war zuletzt nicht schön - und deswegen tschüss. Nicht aber ohne Flick noch einmal hinterherzurufen, dass er ein Toptrainer sei. Man kann es Völler schon abkaufen, dass er am Blitz-K.-o. des 58-Jährigen tüchtig zu knabbern hatte. Jetzt aber Gegenwart. Und eine der ersten Fragen, die der neue Mann beantworten muss, ist gleich eine der schwierigsten: Wo steht der deutsche Fußball denn nun eigentlich? In zweiter internationaler Reihe? Oder doch weiter oben. Nagelsmann bat darum, die Antwort ein wenig verschieben zu dürfen. Er wolle sie geben, wenn er mit dem Team Mitte Oktober in die USA reist, wenn er sich einen ersten Eindruck von allem verschafft hat, was ihn erwartet."], "Der Neuer-Frage weicht er aus": ["Ganz viel Überraschendes dürfte das nicht sein. Schließlich hat er als Trainer des FC Bayern schon einen großen Teil der kommenden Stammbesetzung für die schwierige Mission erfolgreiche Heim-EM angeleitet. Dass nicht immer alle Spieler des Rekordmeisters gut mit ihm klargekommen sein sollen, das war bei seiner Antritts-PK kein Thema. Lediglich einmal ging es kurz um Manuel Neuer. Es war auch der Versuch, den Trainer aus der Reserve zu locken. Schließlich war der fatale Skiunfall des Torwarts der unaufhaltsamen Welle, die im März auch Nagelsmann aus dem Amt gerissen hatte. Aber der Trainer parierte souverän. Neuer solle erst einmal komplett genesen und sich in beste Form bringen, dann werde man entscheiden, wer die Nummer eins ist. Marc-André ter Stegen, das hat er ja wieder einmal klargemacht, möchte das gerne sein. Beziehungsweise jetzt bleiben.", "Was schon klar ist: Der Kapitän bleibt der Kapitän. Sprich: Nagelsmann setzt ebenfalls auf die Qualitäten von İlkay Gündoğan, der gerade erst von Vorgänger Flick zum Chef de Mission ernannt worden war. Und hebt nicht etwa einen alten Bayern-Vertrauten, wie Joshua Kimmich, in die Verantwortung des hauptamtlichen Anführers. Es ist die erste große Personalentscheidung. \"Ich bin von İlkay als Mensch und Spieler extrem überzeugt\", lautete die Begründung. Der 32-Jährige darf sich als erster Gewinner der Trainerlösung fühlen. Er war auch der einzige Spieler, mit dem sich Nagelsmann in seiner neuen Rolle vor der offiziellen Verkündung ausgetauscht hatte.", "Das wirft gleich mal wieder die spannende Frage nach der Zentrumsmacht auf. Die Ernennung des Kapitäns ist ja gleichbedeutend mit einer Stammplatzgarantie. Und da der sich auf der Sechs oder Acht, je nach Interpretation, am wohlsten fühlt, dürfte Nagelsmanns Münchner Power House Kimmich und Leon Goretzka zumindest im DFB-Team nicht so schalten und walten wie in der einst gemeinsamen Zeit beim Rekordmeister. Zumal auch die offensive Acht oder Zehn mit Jamal Musiala besetzt werden dürfte. Am größten Hoffnungsträger des Landes führt kein Weg mehr vorbei. Auch nicht mehr für Thomas Müller, der diese Rolle oft eingenommen hatte.", "Was bedeutet das nun? Goretzka auf die Bank? Kimmich, der als engster Vertrauter von Nagelsmann beim FC Bayern und unverzichtbarer Anführer im Mittelfeld galt, auf die rechte Abwehrseite? Spannende Fragen eben, die der neue Mann in drei Wochen beantworten muss, wenn es am 14. Oktober gegen die USA geht und am 18. Oktober gegen Mexiko. Viel Zeit zum Experimentieren bleibt nicht. Zumal dieses Wort mit dem Ausscheiden von Flick auf den fußballdeutschen Müllhaufen geschmissen worden war. Die Experimente hatten den Ex-Bundestrainer den Job gekostet, er hatte sich um Kopf und Kragen gecoacht. Was genau schiefgelaufen ist. Was Flick gefordert hatte, was die Spieler womöglich nicht umgesetzt hatten oder nicht umsetzen konnten, damit hat sich der neue Mann noch nicht beschäftigt. Er wollte die Aufgabe unvoreingenommen angehen."], "Eine Spielidee, die leicht umzusetzen ist": ["Und hat einen eigenen Plan entwickelt. Er setzt auf eine Spielidee, \"die leicht umzusetzen ist. Vor allem in schwierigen Momenten ist es wichtig, dass die Spieler etwas haben, das sie greifen können.\" Ein solcher herrscht gerade. Einfachheit wie bei Völlers Frankreich-Sieg sei auch ein wichtiger Punkt. Es werde bei ihm \"nicht 14 verschiedene Grundordnungen\" geben.", "Nagelsmanns Ankündigung kommt durchaus überraschend daher. Denn in seiner bereits jetzt schon beeindruckenden Vita mit den Stationen TSG Hoffenheim, RB Leipzig und FC Bayern war er vor allem bekannt geworden für einen anspruchsvollen Fußball. Einen, der viel Arbeit auf dem Trainingsplatz erfordert. Der Plan werde \"nicht so komplex wie im Vereinsfußball sein\", sagte Nagelsmann, er sei darauf ausgelegt, \"attraktiven Fußball zeigen zu können\" und \"den Spielern Halt zu geben\". Er strebt \"eine gesunde Aggressivität in Richtung gegnerisches Tor\" an: \"Wir wollen Stress erzeugen, es soll dem Gegner auch weh tun, gegen uns zu spielen.\"", "Nagelsmann hat das vergangene halbe Jahr ohne Job auch damit verbracht, seine turbulente Zeit beim FC Bayern zu überdenken. Er hat sich und seine Arbeit reflektiert. \"Ich möchte die Fehler, die ich bei Bayern gemacht, jetzt nicht noch einmal machen.\" Welche das waren, das wollte er nicht ausführen. Er hoffe aber, dass man erkennen werde, was er geändert habe. Womöglich gab es an diesem Freitag schon erste Indizien. Er wirkte klar und sehr aufgeräumt in seinen Sätzen, klopfte keine wilden Sprüche, hatte keine kleinen Arroganzanfälle. Und auch das legendäre Longboard, mit dem er einst publikumswirksam am Münchner Trainingsgelände vorgefahren war, werde zu Hause bleiben, sagte er. Es war zum Sinnbild für seine Abgehobenheit geworden."], "Warum eigentlich nur bis zur Heim-EM?": ["Jetzt aber Demut und volle Kraft voraus. \"Auch ein Lob für Bayern München, die haben wunderbar mitgespielt und sind uns und Julian entgegengekommen\", sagte der sichtlich stolze Völler, der weiter \"nah dranbleiben\" will am Team, aber nicht mehr auf der Bank sitzen möchte. Künftig nimmt er wieder auf der Tribüne Platz. Einem Bericht der \"Bild\"-Zeitung zufolge hat der Rekordmeister keine Ablöse für Nagelsmann verlangt. Und der Trainer wiederum soll deutliche Einbußen beim Gehalt in Kauf genommen haben. Dafür, betonte Nagelsmann, wolle er aber \"keine Lorbeeren: Ich freue mich, dass ich das Vertrauen bekommen habe.\"", "Jetzt aber Demut und volle Kraft voraus (II). \"Ich habe große Lust. Es ist für mich ein großes Privileg, ein extremer Anreiz und eine große Herausforderung. Wir gehen es mit viel Enthusiasmus an, mit großer Vorfreude und dem nötigen Verantwortungsgefühl.\" Vorerst gilt die Zusammenarbeit bis zu Turnier im kommenden Sommer. Aber warum eigentlich nur bis dahin? Diese Frage nahm großen Raum ein. Diese Laufzeit sei \"genau die richtige Entscheidung\", sagte Nagelsmanns. \"Mein Ziel ist es, das Vertrauen durch eine gute Arbeit mit dem Trainerteam zurückzuzahlen und nicht das Vertrauen zu spüren, weil ich einen Fünfjahresvertrag habe.\"", "Bei den Münchnern hatte er genau das, das Papier galt bis Mitte 2026. \"Die Erfahrung habe ich jüngst gemacht, dass ein Vertrag leider nicht immer das ist, was dasteht, sondern es geht darum, die Arbeit gemeinsam erfolgreich zu gestalten\", sagte er. Eine Fortsetzung des Engagements hält er allerdings für denkbar. \"Wenn wir im Sommer dasitzen und sagen: Es war sehr erfolgreich, es hat diese Punkte erfüllt: Erfolg, gewisse Freude, befruchtend für beide Seiten - dann ist von meiner Seite da auch nichts ausgeschlossen.\" Die Frage, ob der deutsche Fußball bis dahin wieder Weltspitze ist, dürfte dafür entscheidend sein."]}}, "recommendations": []}