{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Schweiz-sperrt-Oligarchen-Geld-in-Milliardenhoehe-article23254209.html", "query_keywords": ["ns", "us", "regierung", "usa", "ukraine", "christ", "ss", "linke", "sp", "christian lindner"], "creation_date": "07.04.2022", "last_modified": "07.04.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mau/dpa"], "news_keywords": ["Wirtschaft", "Oligarchen", "Sanktionen", "Angriff auf die Ukraine", "Schweiz", "Deutschland", "Großbritannien", "Christian Lindner"], "content": {"title": "Schweiz sperrt Oligarchen-Geld in Milliardenhöhe", "description": "Lange war die Schweiz ein Paradies für russische Oligarchen. Auf internationalen Druck hin schließt sich das Land den Sanktionen an. Die Regierung in Bern beziffert nun die Summe eingefrorener Guthaben auf mehr als sieben Milliarden Euro. Die deutsche Bilanz sieht bescheidener aus. ", "body": {"": [], "900 Personen betroffen\n                Schweiz sperrt Oligarchen-Geld in Milliardenhöhe": ["In der Schweiz sind mittlerweile russische Vermögenswerte in Höhe von 7,5 Milliarden Franken (7,4 Milliarden Euro) eingefroren. Es handle sich um Gelder auf Bankkonten und um Liegenschaften, die im Zuge von Sanktionen im Zusammenhang mit der russischen Invasion in die Ukraine gesperrt wurden, sagte Erwin Bollinger vom Staatssekretariat für Wirtschaft in Bern. Vor zwei Wochen hatte der hochrangige Beamte noch von 5,7 Milliarden Franken berichtet.", "Die Schweiz ist ein wichtiger Finanzplatz für Russen. Laut der Schweizer Bankiervereinigung liegen 150 bis 200 Milliarden Franken von russischen Personen auf Schweizer Konten. Bollinger wies jedoch darauf hin, dass nicht alle diese Personen mit Sanktionen belegt sind. Derzeit beträfen die Maßnahmen nur knapp 900 Menschen. Deshalb sei auch nur ein Bruchteil des russischen Vermögens in der Schweiz eingefroren.", "Laut Bollinger hat die Schweiz so viele russische Gelder dem Zugriff ihrer Besitzer entzogen wie kein anderer Staat. In den Niederlanden seien rund 500 Millionen Euro gesperrt worden, andere Länder würden keine Angaben machen, sagte Bollinger."], "Details unter Verschluss: Deutschland friert 95,5 Millionen ein": ["Zum Vergleich: Die britische Außenministerin Liz Truss hatte am Dienstag mitgeteilt, Großbritannien habe bislang 321 Milliarden Euro an russischem Vermögen eingefroren. \"Über 60 Prozent der Devisenreserven des Regimes in Höhe von 604 Milliarden Dollar\" seien \"nicht mehr verfügbar\", bekräftigte Truss bei einem Besuch in Polen.", "Deutschland hat nach eigenen Angaben lediglich 95,5 Millionen Euro an russischen Vermögen eingefroren. Das teilte die Bundesregierung Ende März auf eine Anfrage der Linken mit. Wie viele Personen betroffen seien, wollte das Bundesfinanzministerium nicht verraten. \"Weitere Details, auch zu operativen Erkenntnissen, können nicht offengelegt werden\", teilte das Ministerium mit.", "\"Nach sorgfältiger Abwägung ist die Bundesregierung zu der Auffassung gelangt, dass die erbetenen Informationen derart schutzbedürftig sind, dass selbst ein geringfügiges Risiko des Bekanntwerdens mit Blick auf den potenziellen Schaden nicht hingenommen werden kann.\" Bundesfinanzminister Christian Lindner kündigte am Mittwoch ein eigenes Gesetz an, um Beschlagnahmungen von Oligarchen-Vermögen rechtssicher zu machen."]}}, "recommendations": []}