{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Justiz-ermittelt-nach-Abramowitsch-Einbuergerung-article23191064.html", "query_keywords": ["ns", "us", "regierung", "usa", "ukraine", "ss", "israel", "sp"], "creation_date": "12.03.2022", "last_modified": "12.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mdi/AFP"], "news_keywords": ["International", "Roman Abramowitsch", "Oligarchen", "Russland", "Portugal", "Judentum"], "content": {"title": "Justiz ermittelt nach Abramowitsch-Einbürgerung", "description": "Auf Grundlage eines Wiedergutmachungsgesetzes für Nachfahren vertriebener Juden erhält Roman Abramowitsch vergangenes Jahr einen portugiesischen Pass. Im Zusammenhang mit der Einbürgerung kommt es nun zur Festnahme eines Rabbiners. Der Vorwurf: Korruption.", "body": {"": [], "Rabbiner von Porto festgenommen\n                Justiz ermittelt nach Abramowitsch-Einbürgerung": ["Die portugiesische Justiz geht dem Verdacht auf Korruption im Zusammenhang mit der Einbürgerung des russischen Milliardärs Roman Abramowitsch und weiterer jüdischer Ausländer nach. Wie die Staatsanwaltschaft am Freitagabend mitteilte, wurde im Zusammenhang mit den Ermittlungen der Oberrabbiner von Porto festgenommen. Zudem habe es mehrere Durchsuchungen gegeben.", "Bei den Ermittlungen gehe es um die mutmaßlichen Tatbestände \"Einflussnahme, aktive Korruption, Urkundenfälschung, Geldwäsche\" sowie um den Verdacht der Steuerhinterziehung, erklärte die Staatsanwaltschaft. Der am Donnerstag in Porto festgenommene Rabbiner Daniel Litvak sollte demnach im Laufe des Samstags einem Richter vorgeführt werden.", "Die portugiesische Justiz hatte im vergangenen Jahr eine Untersuchung zum Einbürgerungsverfahren des Oligarchen Abramowitsch eingeleitet. Der Eigentümer des Londoner Fußballvereins Chelsea hatte im April 2021 die portugiesische Staatsbürgerschaft erhalten. Grundlage war ein Wiedergutmachungsgesetz, das den Nachkommen von im 15. und 16. Jahrhundert aus Portugal vertriebenen sephardischen Juden das Recht auf Einbürgerung garantiert."], "Abstammungsurkunde gefälscht?": ["Damit die Nachfahren sephardischer Juden die portugiesische Staatsbürgerschaft beantragen können, müssen sie von den jüdischen Gemeinden Lissabons oder Portos ausgestellte Abstammungsurkunden vorlegen. Die Israelitische Kultusgemeinde Porto wies in einer Stellungnahme Vorwürfe zurück, wonach ihre Mitarbeiter mehreren Einbürgerungskandidaten gefälschte Abstammungsurkunden ausgestellt hätten.", "Die Gemeinde bezeichnete sich als Opfer \"anonymer Denunziationen\", die darauf abzielten, \"die Rechtschaffenheit der Einbürgerungsverfahren infrage zu stellen\". Sie habe Beschwerde wegen der \"verleumderischen Denunziationen\" eingereicht.", "Abramowitsch und weitere russische Oligarchen sind wegen des russischen Einmarsches in die Ukraine von westlichen Sanktionen betroffen. Die britische Regierung hatte in dieser Woche mitgeteilt, das Vermögen von Abramowitsch werde eingefroren. Dies gelte für \"alle Unternehmen, die Roman Abramowitsch gehören oder von ihm kontrolliert werden\". Somit unterliege auch der FC Chelsea den britischen Sanktionen. Die Londoner dürfen deshalb nur noch dank einer Sonderlizenz in der englischen Premier League spielen."]}}, "recommendations": []}