{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/EU-Staaten-einigen-sich-auf-Lieferkettengesetz-article24807876.html", "query_keywords": ["ns", "us", "europa", "politik", "regierung", "spd", "klimawandel", "ss", "sp", "fdp", "klima"], "creation_date": "15.03.2024", "last_modified": "15.03.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "chl/dpa"], "news_keywords": ["Politik", "Lieferketten", "EU"], "content": {"title": "EU-Staaten einigen sich auf Lieferkettengesetz", "description": "Ein europäisches Lieferkettengesetz zum Schutz der Menschenrechte findet nun doch eine ausreichende Mehrheit unter den EU-Ländern. Der Kompromiss ist allerdings deutlich abgeschwächt. Deutschland enthält sich auf Drängen der FDP trotzdem.", "body": {"": [], "Deutschland überstimmt\n                EU-Staaten einigen sich auf Lieferkettengesetz": ["Nach langem Ringen unterstützt eine ausreichende Mehrheit der EU-Staaten ein abgeschwächtes europäisches Lieferkettengesetz zum Schutz der Menschenrechte. Das teilte die belgische Ratspräsidentschaft mit. Damit wurde Deutschland überstimmt, das sich im Ausschuss der ständigen Vertreter der Mitgliedstaaten enthielt. Eine Enthaltung in dem Gremium wirkt wie eine Nein-Stimme.", "In der Bundesregierung drängte die FDP darauf, dass Deutschland nicht zustimmt. Die Liberalen befürchten etwa, dass sich Betriebe aus Angst vor Bürokratie und rechtlichen Risiken aus Europa zurückziehen. Politiker von SPD und Grünen befürworten das Vorhaben hingegen. Die Unstimmigkeiten hatten zu einem offenen Schlagabtausch in der Ampel-Koalition geführt.", "Unterhändler des Europaparlaments und der EU-Staaten hatten sich bereits im Dezember auf ein Lieferkettengesetz geeinigt. Damit sollen große Unternehmen zur Rechenschaft gezogen werden, wenn sie etwa von Kinder- oder Zwangsarbeit außerhalb der EU profitieren. Größere Unternehmen müssen zudem einen Plan erstellen, der sicherstellt, dass ihr Geschäftsmodell und ihre Strategie mit dem Pariser Abkommen zum Klimawandel vereinbar sind. Das EU-Parlament muss dem Vorhaben noch zustimmen. Hier gilt eine Mehrheit als wahrscheinlich."], "Regeln stark abgeschwächt": ["Weil die Einigung aus dem Dezember zunächst keine ausreichende Mehrheit unter den EU-Staaten gefunden hatte, wurde das Vorhaben noch mal deutlich abgeschwächt. Statt wie ursprünglich geplant, soll es etwa nicht mehr für Firmen mit mehr als 500 Beschäftigten und mindestens 150 Millionen Euro Umsatz gelten. Die Grenze wurde den Angaben zufolge auf 1000 Beschäftigte und 450 Millionen Euro angehoben - nach einer Übergangsfrist von fünf Jahren.", "An diesen Geltungsbereich soll sich stufenweise herangetastet werden. Nach einer Übergangsfrist von drei Jahren sollen die Vorgaben zunächst für Firmen mit mehr als 5000 Beschäftigten und mehr als 1,5 Milliarden Euro Umsatz weltweit gelten, nach vier Jahren sinkt die Grenze auf 4000 Mitarbeitende und 900 Millionen Umsatz. Die EU-Kommission soll eine Liste der betroffenen Nicht-EU-Unternehmen veröffentlichen. Für sie könnten die Vorgaben gelten, wenn sie mit ihrem Geschäft einen bestimmten Umsatz in der EU erzielen.", "Zudem wurden demnach sogenannte Risikosektoren gestrichen, also Wirtschaftszweige, in denen das Risiko für Menschenrechtsverletzungen höher bewertet wird, wie etwa in der Landwirtschaft oder der Textilindustrie. Dort hätten auch Unternehmen mit weniger Mitarbeitenden betroffen sein können. Vorgesehen ist aber weiterhin, dass Unternehmen vor europäischen Gerichten zur Rechenschaft gezogen werden können, wenn sie von Menschenrechtsverletzungen profitieren."], "EU-Gesetz geht über deutsches Gesetz hinaus": ["Deutschland hat bereits ein Lieferkettengesetz. Die EU-Version geht aber trotz der Abschwächungen über dessen Vorgaben hinaus. So ist im deutschen Gesetz ausgeschlossen, dass Unternehmen für Sorgfaltspflichtverletzungen haftbar sind.", "Die Vorsitzende des Binnenmarktausschusses im EU-Parlament, Anna Cavazzini, kritisierte: \"Deals zwischen Regierungen und immer weitere Abschwächungen eines ausgehandelten Texts haben das etablierte Gesetzgebungsverfahren missachtet und das Europaparlament düpiert.\" Die FDP habe ihre Blockadehaltung bis zum Schluss beibehalten, obwohl der vorgeschlagene Kompromiss ihren Forderungen entgegengekommen sei. Ein Bundeskanzler, der einen solch großen Schaden zu verantworten habe, sollte seinen europapolitischen Kompass prüfen, so die Grünen-Politikerin.", "Die FDP-Europaabgeordnete Svenja Hahn sagte: \"Unterm Strich bleibt das Lieferkettengesetz praxisfern, weil grundlegende Probleme, wie unklare Haftungsregeln außerhalb des eigenen Einflussbereichs bestehen bleiben.\" Es sei aber der FDP zu verdanken, dass das Gesetz an vielen Stellen verbessert worden sei."]}}, "recommendations": []}