{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Makkabi-Berlin-Von-den-Nazis-verboten-nun-im-Pokal-Fieber-article24312353.html", "query_keywords": ["ns", "grenzen", "us", "sp", "politik", "schi", "israel", "nazi", "ss", "integration", "spo"], "creation_date": "13.08.2023", "last_modified": "13.08.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe/sid"], "news_keywords": ["Fußball", "Israel", "DFB-Pokal", "Antisemitismus", "VfL Wolfsburg"], "content": {"title": "Makkabi Berlin: Von den Nazis verboten, nun im Pokal-Fieber", "description": "Mit Makkabi Berlin tritt erstmals ein jüdischer Verein in der Hauptrunde des DFB-Pokals an, der sonst nur Schlagzeilen schreibt, wenn er antisemitisch angefeindet wird. Das Duell mit Bundesligist VfL Wolfsburg ist für den Underdog \"der größte Erfolg eines jüdischen Sportvereins außerhalb Israels\".", "body": {"": [], "Historische Premiere gegen Wölfe\n                Makkabi Berlin: Von den Nazis verboten, nun im Pokal-Fieber": ["Zu Nazi-Zeiten verboten, in den Siebzigern neu gegründet - und plötzlich in aller Munde: Wenn die Amateur-Kicker von Makkabi Berlin an der Seite der Millionäre vom VfL Wolfsburg in das beschauliche Mommsenstadion einlaufen, haben sie längst gewonnen. \"Was wir da am 13. August erleben werden, ist für die jüdische Gemeinschaft in Deutschland und auch über die Grenzen hinaus schon jetzt und unabhängig vom Ergebnis ein unfassbarer Erfolg\", sagt Michael Koblenz, Sportvorstand des Fünftligisten, im SID-Interview.", "Die Vorfreude auf das historische Pokal-Duell mit den Wölfen am Nachmittag (15.30 Uhr/Sky) ist im Westen der Hauptstadt enorm. Als erster jüdischer Verein spielt Makkabi nach dem Erfolg im Berliner Landespokal in der ersten Runde des DFB-Pokals vor. \"Es ist im Grunde genommen der größte Erfolg eines jüdischen Sportvereins außerhalb Israels\", so Koblenz. Auch Vertreter aus der Politik werden beim Spiel erwartet, im Landespokalfinale saß unter anderem der israelische Botschafter auf der Tribüne.", "Der Verein hat eine bewegte Geschichte, unter den Nazis war er verboten, 1970 wurde er wiederbelebt. \"Wenn man die Geschichte des Vereins kennt, weiß man, dass das echt eine Errungenschaft ist\", so Koblenz. In jüngerer Vergangenheit schrieb der Klub nur Schlagzeilen, wenn er antisemitisch angefeindet wurde. Nun freut man sich, auch sportlich für Aufsehen zu sorgen. \"Für mich persönlich als jüdischer Spieler und als dauerhafter Teil dieses Vereins bedeutet es natürlich auch geschichtlich eine Menge\", sagte Kapitän Doron Bruck dem SID."], "Verbindung zu Kovac und Gerland": ["Der Verein tut dazu viel für Integration, insgesamt hat Trainer Wolfgang Sandhowe Spieler aus 16 verschiedenen Nationen in seinem Kader. Die Stimmung ist aber immer bestens. \"Es gibt so viele verschiedene Charaktere, Nationen und Religionen. Wir versuchen einfach voneinander zu lernen\", sagte Bruck und betonte: \"Das Wichtigste ist, dass wir auf dem Platz Spaß haben.\" Das gilt auch für diesen Nachmittag.", "Und sportlich? Da will sich der Klub aus der Oberliga Nordost-Nord vor rund 5000 Zuschauern keinesfalls verstecken, geht aber völlig ohne Druck in das Duell mit dem Pokalsieger von 2015. \"Es wäre gut, wenn der Platz einen Tag vorher ein bisschen umgepflügt werden würde (durch ein Football-Spiel, d. Red.). Es wäre gut, wenn es zu Beginn des Spiels volle Pulle hagelt und regnet. Und das Wichtigste ist: Die müssen uns unterschätzen\", sagte Sandhowe mit einem Lächeln.", "Der 70 Jahre alte Trainerfuchs hat schon viel gesehen in seinem Fußball-Leben, arbeitete einst an der Seite von Hermann \"Tiger\" Gerland in Nürnberg - und bildete dort Wolfsburgs heutigen Co-Trainer Robert Kovac mit aus. \"Er war jeden Tag bei mir am Kopfballpendel und musste 40 Kopfbälle machen. Nach einem halben Jahr war er ein Tier in der Luft. Nach der Saison hat er gesagt: Trainer, ich habe dir so viel zu verdanken\", erzählte Sandhowe. Beim Wiedersehen will der Coach nun \"lange die Null halten und schnell auf Konter spielen. Die müssen uns erstmal schlagen\"."]}}, "recommendations": []}