{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/auto/Auf-billiges-Tankjahr-folgt-der-Preissprung-article22245356.html", "query_keywords": ["ns", "impfstoff", "us", "amerika", "regierung", "usa", "ss", "sp", "krieg", "corona"], "creation_date": "18.12.2020", "last_modified": "18.12.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/dpa"], "news_keywords": ["Automobil", "Rohstoff Öl", "Tanken", "Verbraucherpreise"], "content": {"title": "Auf billiges Tankjahr folgt der Preissprung", "description": "Und doch eine gute Nachricht in diesem Jahr: Tanken war so günstig wie seit Jahren nicht. Benziner und Diesel profitierten gleichermaßen. Hauptgrund war die Corona-Krise. Doch obwohl diese andauert, werden die Preise im kommenden Jahr deutlich anziehen.", "body": {"": [], "Neue Regelungen ab 2021\n                Auf billiges Tankjahr folgt der Preissprung": ["Tanken ist in diesem Jahr so preiswert gewesen wie schon lange nicht mehr. Der Ölpreisabsturz wegen der Corona-Krise sorgte bei Super E10 für das günstigste Tankjahr seit Einführung des Kraftstoffes vor zehn Jahren. Allerdings wird es so nicht weitergehen. Vielmehr steht ein deutlicher Preissprung bevor.", "Im Mittel der ersten elf Monate kostete die Benzinsorte im bundesweiten Schnitt 1,257 Euro pro Liter, wie der ADAC mitteilte. Bis zum Jahresende werde sich daran wohl nicht mehr viel ändern, sagte ein Experte des Verkehrsklubs. Das bisher billigste Jahr für E10 war bislang 2016 mit im Schnitt 1,281 Euro. Auch Diesel war dieses Jahr sehr günstig: Der bundesweite Durchschnitt von Januar bis November lag bei 1,112 Euro. Das ist der niedrigste Wert seit 2016.", "Aktuell liegen die Spritpreise noch ein Stück weit unter den bisherigen Jahresdurchschnitten. Diesel kostete am Vortag im bundesweiten Tagesmittel laut ADAC 1,105 Euro, Super E10 lag bei 1,225 - beide mit leicht steigender Tendenz am heutigen Freitag. Die Preise steigen bereits seit einigen Wochen tendenziell. Über die Feiertage erwartet der ADAC keine größeren Preisausschläge nach oben. Viel wichtiger für den Preis ist demnach die Uhrzeit, zu der getankt wird. Meist sei es zwischen 18.00 und 22.00 Uhr günstig.", "Die Bandbreite der Spritpreise im ablaufenden Jahr war mit Spannen von mehr als 30 Cent sehr groß. Super E10 war am 1. Januar mit 1,439 Euro am teuersten und am 30. April mit 1,129 Euro am billigsten. Diesel kostete am 7. Januar mit durchschnittlich 1,336 Euro am meisten. Am günstigsten war der Kraftstoff am 30. Oktober mit 1,024 Euro."], "Zwischenzeitlich negativer Ölpreis": ["Wichtigster Faktor für die Spritpreise ist typischerweise die Entwicklung des Ölpreises. Und für den Rohölmarkt war dieses Jahr eines der verrücktesten überhaupt. Beobachter haben so gut wie alles gesehen, was Rohstoffmärkte zu bieten haben: Während der ersten Corona-Welle im Frühjahr waren die Ölpreise zunächst in historischem Ausmaß eingebrochen. Die Panik war so groß, dass der Preis für amerikanisches Erdöl zeitweilig negativ wurde. Mit anderen Worten: Käufer von Rohöl wurden dafür entlohnt, wenn sie dem Produzenten überschüssiges Erdöl abnahmen. Denn die Nachfrage nach Öl brach als Folge der Corona-Beschränkungen drastisch ein.", "Verschärft wurde die ohnehin heikle Lage von einem Preiskrieg zwischen den Erdölmächten Saudi-Arabien und Russland. Fachleute rieben sich die Augen, als sich die beiden Ölriesen ausgerechnet in der Corona-Krise mit einer Ölschwemme und immer tieferen Abnehmerpreisen beharkten. Für den Ölverbund Opec+, der eigentlich gegründet wurde, um derartige Situationen zu vermeiden, war die Belastungsprobe immens. Letztlich siegte aber die Einsicht, die Streithähne legten ihren Konflikt bei.", "Dem folgte ein zunächst zäher, zum Jahresende hin aber stärkerer Preisanstieg. Ausschlaggebend war zum einen die Erholung Chinas mit seinem großen Rohstoffhunger. Der Durchbruch kam aber im Spätherbst mit den Erfolgen in der Erforschung von Corona-Impfstoffen. Nordseeöl der Marke Brent kostete zuletzt wieder gut 50 US-Dollar je Barrel und damit so viel wie kurz nach Ausbruch der Corona-Krise im März. Allerdings sind das immer noch 20 Dollar weniger als zu Jahresbeginn.", "Mit den günstigen Spritpreisen wird es allerdings trotzdem bald vorbei sein. Zum Jahreswechsel endet die Senkung der Mehrwertsteuer, mit der die Bundesregierung in der Corona-Krise die Konjunktur stützen will. Zusammen mit gleichzeitigen Änderungen für die CO2-Bepreisung wird dies Benzin und Diesel voraussichtlich auf einen Schlag um 10 bis 11 Cent pro Liter teurer machen."]}}, "recommendations": []}