{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Nagelsmann-und-DFB-kennen-nur-noch-Himmel-oder-Hoelle-article24408236.html", "query_keywords": ["ns", "us", "europa", "sp", "schi", "ss", "spo"], "creation_date": "19.09.2023", "last_modified": "20.09.2023", "crawl_date": "20.10.2024", "author_person": ["Stephan Uersfeld"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "Grautöne", "Nagelsmann", "DFB", "Himmel", "Hölle"], "content": {"title": "Nagelsmann und DFB kennen nur noch Himmel oder Hölle", "description": "Julian Nagelsmann soll neuer Bundestrainer werden. Ein Coup für den krisengeplagten DFB und eine gute Nachricht auch für den FC Bayern München, den ehemaligen Klub des 36-Jährigen. Der hat seinen Plan zur Rettung des deutschen Fußballs (und seiner Karriere) bereits vor langer Zeit formuliert. ", "body": {"": [], "Grautöne gibt's jetzt nicht mehr\n                Nagelsmann und DFB kennen nur noch Himmel oder Hölle": ["Noch soll es keine Unterschriften geben, doch die Beweislast ist erdrückend: Julian Nagelsmann übernimmt rund sechs Monate nach seinem Aus beim FC Bayern München das Sorgenkind Nationalmannschaft. Er soll das seit Jahren aus der Spur geratene Team bei der Europameisterschaft 2024 coachen. Was danach passiert, werden die nächsten Monate und insbesondere die EM in Deutschland zeigen.", "Keine neun Monate bleiben Verband und dem designierten Neu-Bundestrainer für ihr Unterfangen, das beide schicksalshaft miteinander vereint. Die Ausgangslage ist bekannt. Seit dem Gewinn der WM 2014 befindet sich der DFB in einem Abwärtsstrudel, der spätestens seit der WM 2018 in Russland rasant an Fahrt aufgenommen hat. Weltmeister-Trainer Joachim Löw und der in der Vorwoche entlassene Hansi Flick konnten den Absturz nicht verhindern, sie waren vielmehr mit für ihn verantwortlich.", "Fast zehn Monate nach dem Aus bei der WM 2022 in Katar und dem Abgang von Oliver Bierhoff hat sich der DFB jetzt auf allen sportlichen Ebenen neu aufgestellt. \"Ein Transformationsprozess\", sagte DFB-Präsident Bernd Neuendorf am Anfang dieser Woche über die Veränderungen im Verband, die mit der Ernennung von Nagelsmann zumindest bei den Männern nun ihr Ende gefunden haben."], "Nagelsmann muss 80 Millionen Bundestrainer formen": ["Es sind gute Nachrichten für den DFB, der kurz nach dem Auseinanderfliegen der Taskforce beweist, dass es nicht sieben Personen geben muss, die sich auf die Suche nach einem neuen Bundestrainer machen müssen. Am Ende, das hatte ihr Tun bisher bewiesen, hätten sie sich ohnehin wieder auf Rudi Völler geeinigt. Das ist nun nicht passiert. Auch Verbandskenner Stefan Kuntz blieb außen vor, die alten Strategen Louis van Gaal und Felix Magath hatten sich vergebens bemüht.", "Noch am Tag zuvor hatte der neue DFB-Geschäftsführer Andreas Rettig an die Ehre eines möglichen neuen Bundestrainers Julian Nagelsmann appelliert. Er könne sich nicht vorstellen, dass der Wechsel zum DFB an finanziellen Dingen scheitern könnte. Da hatten die Parteien, so hieß es, noch gute drei Millionen Euro auseinandergelegen. Nur wenig später erreichten sie eine Einigung.", "Was für Nagelsmann spricht. Er wird nicht seinen gut dotierten Vertrag beim FC Bayern München aussitzen. Vielmehr übernimmt er den prominentesten Trainerjob des Landes. Es wird seine Aufgabe sein, in Deutschland 80 Millionen Bundestrainer hinter sich zu bringen. Zuletzt waren diese verschwunden. Hatten sich schlichtweg für andere Dinge interessiert. Zu wenig Freude bereitete ihnen das Expertentum bei der Nationalmannschaft, zu groß war die Diskrepanz zwischen Anspruch und Realität."], "Auch der FC Bayern ist ein Gewinner": ["Nagelsmann mag beim FC Bayern München freigestellt worden sein. Doch, das darf man nicht vergessen: Bis zu den Tagen, als ihm Anfang 2023 der Verein endgültig entglitt, war er nichts anderes als die Zukunft des deutschen Fußballs. So nervig und, ja, auch so selbstverliebt er hin und wieder daherkam, er konnte es sich leisten. Er war nicht ohne Grund schon in jungen Jahren beim größten deutschen Verein gelandet.", "Sein detailverliebter Fußball hatte ihm auf seinen vorherigen Stationen in Hoffenheim und Leipzig große Aufmerksamkeit eingebracht, in München scheiterte er. Nicht unbedingt aufgrund des Fußballs, sondern vielmehr an den Turbulenzen, in die sie bei den Bayern spätestens mit dem Ende der WM in Katar und der Verletzung Manuel Neuers geraten waren. Jetzt hat Nagelsmann beim DFB die Chance zu beweisen, dass es nicht an ihm gelegen hat. Obwohl er kaum Trainingseinheiten mit seiner neuen Mannschaft absolvieren wird, hat er einen entscheidenden Vorteil. Zahlreiche Spieler kennen ihn und seine Spielidee.", "Auch der Rekordmeister, Nagelsmanns alter Verein, hat eine ideale Lösung gefunden. Zwar verzichten sie nun auf eine kolportierte Ablöse von rund 10 Millionen Euro, gleichzeitig haben sie jedoch zwei kleine Siege einfahren können. Auf der Gehaltsliste wird Nagelsmann in Zukunft nicht mehr auftauchen und dem Klub allein dadurch weiteren Spielraum für eventuelle Neuverpflichtungen im Winter verschaffen. Den größeren der kleinen Siege aber haben sie schon weit im Vorfeld erringen können. Durch den Verzicht auf die Ablöse zeigen sie, dass der DFB sich in Krisenzeiten auf das Aushängeschild des deutschen Profi-Fußballs verlassen kann, ungeachtet der Scharmützel nach der Berufung von DFB-Geschäftsführer Andreas Rettig."], "Bemerkenswerte Worte in verschollenem Interview": ["Es ist also eine Entscheidung, die auf den ersten Blick nur Gewinner hervorbringt. Es ist eine, die trotz des vorerst arg kurzfristigen Vertrags sowohl für den Verband und den neuen Bundestrainer mutig und zukunftsweisend ist. Ein Scheitern des Projekts Julian Nagelsmann würde nicht nur den Trainer um einige Kategorien zurückstufen, sondern letztlich auch die Debatten um den bemitleidenswerten Zustand des deutschen Fußballs neu befeuern. Um das zu verhindern, sollte sich der 36-jährige Meistertrainer an seine Anfänge im Profi-Fußball erinnern.", "Als Nagelsmanns Stern bei der TSG Hoffenheim aufging, er noch der Trainer war, der statt mit seinem Namen mit seinem Alter eingeführt wurde, sagte er in einem Interview mit \"The Ringer\" bemerkenswerte Sätze. Ein paar Monate zuvor hatte er den kleinen Verein aus dem Kraichgau vor dem Abstieg bewahrt, nun schickte er sich im Januar 2017 an, den Dorfklub zum ersten Mal überhaupt in die Champions League zu führen.", "\"In kleineren Vereine, wie wir es sind, muss nicht nur die Mannschaft, sondern vielmehr der ganze Verein für das gemeinsame Ziel arbeiten\", sagte er dem US-Magazin: \"Respekt füreinander ist ein weiterer wichtiger Punkt, um dieses Ziel zu erreichen. Wir müssen uns nicht immer lieben und uns ständig umarmen. Wir können kritisch miteinander umgehen, aber wir müssen alle auf dieses eine Ziel hinarbeiten.\""], "Ein Aufbruch im Spätherbst": ["Das gemeinsame Ziel ist auch jetzt klar definiert: Die Europameisterschaft 2024 im eigenen Land soll nicht zum nächsten Desaster für den DFB werden. Die Nationalmannschaft ist nach den gesammelten Eindrücken der vergangenen Turniere schon lange keine große Mannschaft mehr. Respekt füreinander war ebenfalls nicht im Überfluss vorhanden. Eine Liebesbeziehung zwischen Rettig, Völler, Nagelsmann und dem Rest des Verbands ist ebenfalls nicht auszumachen. Aber das Ziel eben doch.", "Auch wenn Nagelsmann sich seiner Ursprünge erinnert, wird er die Probleme auf allen Ebenen nicht sofort beheben können. Der designierte Bundestrainer ist kein Heilsbringer. Mit Ausputzer Rudi Völler und dem um Einigung bemühten Rettig hat er jedoch Personen um sich, die in ihren Feldern und Zielgruppen viel verändern können. Der DFB hat sich binnen einer Woche komplett neu aufgestellt. Es riecht in diesen allerletzten Spätsommertagen tatsächlich ein wenig nach Aufbruch. Das ist mehr als noch Anfang September zu erwarten war. Alles aber steht und fällt mit dem Turnier im Sommer 2024. Grautöne gibt es jetzt nicht mehr, Graugänse hoffentlich auch nicht."]}}, "recommendations": []}