{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Fans-sollen-Schalke-aus-finanziellen-Fesseln-befreien-article25295680.html", "query_keywords": ["ns", "us", "sp", "schi", "ss", "spo"], "creation_date": "16.10.2024", "last_modified": "16.10.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/dpa/sid"], "news_keywords": ["Fußball", "FC Schalke 04", "Fußball", "2. Fußball-Bundesliga"], "content": {"title": "Fans sollen Schalke aus \"finanziellen Fesseln\" befreien", "description": "Die Zinsen, die der FC Schalke 04 jährlich zahlen muss, sind höher, als andere Teams für ihren Kader ausgeben können. Der hoch verschuldete Fußball-Zweitligist braucht einen Ausweg - und findet ihn bei den Fans. Eine Fördergenossenschaft soll den Umschwung bringen.", "body": {"": [], "Fördergenossenschaft gegründet\n                Fans sollen Schalke aus \"finanziellen Fesseln\" befreien": ["Der hoch verschuldete FC Schalke 04 will eine Fördergenossenschaft gründen und dadurch mehr Geld von seinen Fans einnehmen. Dies gab der Verein bekannt. Gleichzeitig sagte der Vorstandsvorsitzende Matthias Tillmann der Funke Mediengruppe: \"Um uns aus den finanziellen Fesseln zu lösen, müssen wir Geld in den Verein holen.\" Der Fußball-Zweitligist hofft so auf eine zweistellige Millionensumme.", "Man habe sich verschiedene Optionen angeschaut und sei überzeugt davon, \"dass die Fördergenossenschaft am besten zu Schalke passt\". Der Verein vermeidet somit auch, abhängig von einem externen Geldgeber zu werden. Schalke 04 hat nach eigenen Angaben aktuell rund 160 Millionen Euro Verbindlichkeiten. Allein im Jahr 2023 seien rund 16 Millionen Euro an Zinsen fällig gewesen. \"Das ist mehr Geld, als viele Zweitligisten für ihren Lizenzkader zur Verfügung haben\", sagte Tillmann. Er erklärte weiter: \"Uns fehlt Geld, um zum Beispiel in den Sport und die Infrastruktur zu investieren.\"", "Der festgeschriebene Zweck der Fördergenossenschaft soll sein, in Infrastrukturprojekte des Vereins zu investieren. Im Fokus steht zunächst die Schalker Arena. Diese ist im Besitz einer Stadiongesellschaft, an der wiederum der Verein zu 85 Prozent beteiligt ist. \"Indem wir Anteile der Stadiongesellschaft an die Genossenschaft verkaufen, bringen wir Kapital in den Verein\", sagte Tillmann."], "Fans bekommen kein Mitspracherecht": ["Auch der Bundesligist FC St. Pauli will mit einer neu gegründeten Genossenschaft Stadion-Anteile veräußern. Die Hanseaten hoffen auf rund 30 Millionen Euro Einnahmen. Bei Schalke 04 sind die Erwartungen ebenfalls hoch. \"Wer auf unsere Zahlen schaut, der weiß, dass es nicht viel hilft, wenn wir zwei Millionen Euro einsammeln\", sagte Tillmann.", "Genossenschaftsanteile können nur Schalker Vereinsmitglieder und Unternehmen erwerben. Sie erhalten aber kein Mitsprachrecht. Wie teuer die Anteile werden, steht noch nicht fest. Auch nicht die Höhe einer möglichen Rendite. Tillmann betonte allerdings: \"Wer hohe Renditen sucht, sollte anderswo investieren.\""]}}, "recommendations": []}