{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Zuchtlachs-besser-als-Wildlachs-article22760447.html", "query_keywords": ["ns", "ss", "us"], "creation_date": "24.08.2021", "last_modified": "24.08.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi"], "news_keywords": ["Ratgeber", "Verbraucher", "Tests", "Ernährung", "Stiftung Warentest", "Fische", "Fischfang"], "content": {"title": "Zuchtlachs besser als Wildlachs ", "description": "Mittlerweile ist Lachs für jedermann erschwinglich. Spätestens seit der Fisch im großen Stil gezüchtet wird, landet er auch beim  Normalverbraucher auf dem Teller. Dabei kann er qualitativ überzeugen, wie ein Test von Wildlachs und seinen Artgenossen im Bassin zeigt.", "body": {"": [], "Warentest kostet Fisch\n                Zuchtlachs besser als Wildlachs": ["Lachs gilt nicht nur als äußerst schmackhaft, sondern auch als gesund. Denn er ist eine gute Eiweiß-, Jod- und Vitamin-D-Quelle. Er liefert wenig gesättigte, dafür viele Omega-3-Fett­säuren. Und die Zeiten, in denen sich Verbraucher auf die Suche nach einer Fischtheke machen mussten, um an das begehrte Gut zu kommen, sind passé, denn bereits seit 2014 verkaufen Discounter und Supermärkte frischen abge­packten Lachs.", "Die Stiftung Warentest hat 6 frische und 12 tiefgekühlte abgepackte Zuchtlachsfilets sowie 7 tiefgekühlte Filets von Wildlachsen getestet. Dafür untersuchten die Tester sie im Labor auf Schad­stoffe und unerwünschte Mikroorganismen, beschrieben Geschmack und Konsistenz und kontrollierten die Kenn­zeichnung."], "Zuchtlachs macht das Rennen": ["Die Gesamturteile reichen von \"gut\" bis \"ausreichend\". Wobei alle sechs untersuchten frischen, gekühlten Lachsfilets für \"gut\" befunden wurden, zwei erreichen bei der Verkostung sogar die Note \"sehr gut\". Sie stammen durchweg aus einer Zucht und sind mit Preisen ab 15 Euro pro Kilogramm meist günstiger als tiefgefrorene Zuchtlachsfilets. Die besten tiefgekühlten Filets stammen von Biolachsen und kosten 27,20 und 30 Euro pro Kilogramm.", "Beim tiefgekühlten Wildlachs ist der teuerste für 26,40 Euro/kg der einzige, der geschmacklich fehlerfrei ist. Er kommt aus dem Nordpazifik, wo es noch große Lachsbestände gibt. Insgesamt konnte Wildlachs aber bei der Verkostung nicht mit Zuchtlachs mithalten. Fazit der Untersuchung: Guten Lachs gibt es schon für 15 Euro pro Kilo; in Bio-Qualität für 24 Euro pro Kilo."], "Kein Problem mit Schadstoffen": ["Insbesondere beim Zuchtlachs wurde besonders nach kritischen Stoffen gefahndet. Schließlich werden dem Futter in den Fischfarmen nicht selten Antibiotika untergemischt. Rückstände davon konnten aber in den Filets nicht nachgewiesen werden. Genauso wenig wie Quecksilber, Blei oder Kadmium, dem alle Meeresbewohner mehr oder weniger ausgesetzt sind.", "Der Wildlachs hat zudem noch mit unschönen Parasiten zu kämpfen, den sogenannten Nematoden­. Diese konnten auch von den Testern in allen freilebenden Lachsen nachgewiesen werden. Glücklicherweise sterben die Parasiten, wenn der Fisch tiefgekühlt, gesalzen oder gegart wird. Zucht- und Wildlachs unterscheidet sich aber noch in einem weiteren Punkt. So weist der regel­mäßig gefütterte Zucht­lachs deutlich mehr Fett auf als Wildlachs. Denn dieser frisst nach Angebot und bewegt sich auf seinen Wegen durch Flüsse und Meere deutlich mehr.", "Bei den frischen Zuchtlachsfilets konnte im Test das Produkt \"Fischerstolz Norwegisches Lachsfilet mit Haut\" von Lidl überzeugen (\"gut\", 1,7, 15 Euro pro Kilo). Genau wie das \"Lachsfilet mit Haut vorgesalzen, küchenfertig\" von Profish (\"gut\", 1,9, 22 Euro pro Kilo), genauso wie das \"Bio Lachsfilet\" von Aldi (\"gut\", 2,0, 24 Euro pro Kilo). Aber auch das \"Lachsfilet\" von Deutsche See konnte punkten (\"gut\", 2,0, 18 Euro). Tiefgekühlt sollten Verbraucher bei den \"Gut Bio Lachsfilets\" von Aldi Nord oder \"Lachsfilet Bio\" von Edeka zugreifen (beide \"gut\", 1,9, 30 beziehungsweise 27,20 Euro).", "Wer es lieber ganz natürlich mag und sich deshalb Wildlachs schmecken lassen möchte, ist mit tiefgefrorenen \"Wildlachs Filets\" von Costa gut bedient (\"gut\", 2,1, 26,40 Euro pro Kilo)."]}}, "recommendations": []}