{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Druck-auf-Abramowitsch-erwischt-Chelsea-hart-article23185985.html", "query_keywords": ["ns", "us", "sp", "rna", "regierung", "schi", "ukraine", "christ", "ss", "frankreich", "spo", "krieg"], "creation_date": "10.03.2022", "last_modified": "10.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "Roman Abramowitsch", "FC Chelsea", "Sanktionen", "Angriff auf die Ukraine", "Wladimir Putin"], "content": {"title": "Druck auf Abramowitsch erwischt Chelsea hart", "description": "Roman Abramowitsch leitet seinen Absprung vom FC Chelsea früh im Verlaufe des Krieges ein, doch es kommt für den Klub dennoch zu spät: Weil dem Oligarchen eine Nähe zu Kremlchef Putin nachgesagt wird, wird er nun sanktioniert. Den Champions-League-Sieger treffen die Regierungsbeschlüsse hart.", "body": {"": [], "Verkauf kompliziert, Stars weg?\n                Druck auf Abramowitsch erwischt Chelsea hart": ["Der Champions-League-Sieger und Klubweltmeister FC Chelsea darf ab sofort keine Spielertransfers mehr tätigen, keine Eintrittskarten für zukünftige Spiele verkaufen und muss sämtliche Fanshops schließen. Das folgt aus den harten Sanktionen, die Großbritannien wegen des russischen Angriffskriegs in der Ukraine gegen den Chelsea-Besitzer Roman Abramowitsch verhängt hat. Der Milliardär verliert damit vorerst die Kontrolle über den Londoner Fußballverein. Ob er ihn nun überhaupt noch verkaufen kann, ist derzeit fraglich.", "Der Klub will das Gespräch mit der Regierung suchen. Ziel sei eine Lockerung der Sanktionen. Denn auch die Zukunft der Mannschaft ist ungewiss. Chelsea darf den Spielbetrieb nur dank einer Sonderlizenz der Regierung fortsetzen, hieß es vor dem Premier-League-Spiel der Blues bei Norwich City. \"Fußballbezogene Aktivitäten\" sind den Londonern demnach weiterhin gestattet. Spieler, Trainer und alle anderen Angestellten dürfen weiter bezahlt werden. Reisekosten bis maximal 20.000 Pfund (ca. 24.000 Euro) pro Spiel sind erlaubt. Der finanzielle Aufwand pro Heimspiel darf maximal 500.000 Pfund (ca. 600.000 Euro) betragen.", "So wolle man verhindern, dass die Sanktionen dem Verein zu sehr schaden. Indem die Londoner weiterhin ihre Spiele bestreiten dürfen, schütze man die Liga, den gesamten Fußballbetrieb, loyale Fans und andere Vereine, teilte die Regierung mit. Trotzdem wird Chelsea von den Sanktionen gegen Abramowitsch hart getroffen. Durch den Verkaufsstopp für weitere Tickets und Merchandising entgehen dem Klub wesentliche Einnahmen."], "\"Keine sicheren Häfen\"": ["Gut möglich ist außerdem, dass die Blues auch einige Leistungsträger verlieren. So laufen etwa die Verträge mit umworbenen Stars, darunter der deutsche Fußball-Nationalspieler Antonio Rüdiger und der Däne Andreas Christensen, im Sommer aus. Angesichts der Sanktionen ist es fraglich, ob neue Verträge ausgehandelt werden dürfen. Obendrein könnte Chelsea keinen Ersatz für das Defensivduo verpflichten.", "Wie die britische Regierung bekannt gab, wurde Abramowitschs Vermögen eingefroren. Abramowitsch darf keine Geschäfte mit britischen Privatpersonen und Unternehmen machen und wurde zudem mit einem Reise- und Transportverbot belegt. \"Es darf keine sicheren Häfen geben für die, die Putins bösartigen Angriff auf die Ukraine unterstützt haben\", wurde Premierminister Boris Johnson zitiert.", "Abramowitsch sei \"mit einer Person verbunden, die an der Destabilisierung der Ukraine beteiligt\" sei und die die \"territoriale Unversehrtheit, Souveränität und Unabhängigkeit der Ukraine bedroht\", heißt es in der Begründung der Regierung für den Schritt, \"nämlich mit Wladimir Putin, zu dem Abramowitsch seit Jahrzehnten eine enge Beziehung unterhielt. Diese Verbindung beinhaltete die Erlangung eines finanziellen oder sonstigen materiellen Vorteils von Putin und der Regierung Russlands.\" Der 61-Jährige bestreitet eine Nähe zu Putin dagegen.", "Abramowitsch hatte kürzlich angekündigt, den Klub nach fast 20 Jahren verkaufen zu wollen. Der Schritt galt als Reaktion auf immer lauter werdende Forderungen nach Sanktionen gegen ihn. Nach Informationen der BBC schließt die britische Regierung einen Verkauf des Vereins nicht grundsätzlich aus. Voraussetzung wäre, dass Abramowitsch aus dem Verkauf keinen Gewinn erzielt. Der russische Milliardär hatte angekündigt, die Einnahmen aus dem Verkauf an eine Stiftung für Opfer des Krieges in der Ukraine spenden zu wollen.", "Unter Abramowitsch erlebten die Blues, die derzeit vom deutschen Fußballcoach Thomas Tuchel trainiert werden, die erfolgreichste Zeit ihrer Vereinsgeschichte und gewannen national und international alle möglichen Titel, zuletzt die Champions League und die Klub-WM. In der Champions League steht am kommenden Mittwoch das Achtelfinal-Rückspiel in Lille an - auch für die Reise nach Nordfrankreich muss den jetzigen Regularien zufolge das Budget von 20.000 Pfund genügen."]}}, "recommendations": []}