{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Die-deutsche-Iran-Politik-steht-vor-einem-Scherbenhaufen-article24454722.html", "query_keywords": ["europa", "terror", "rna", "cdu", "ns", "us", "usa", "spd", "demo", "politik", "schi", "hamas", "islamisch", "ss", "israel", "klima", "klimawandel", "regierung", "ukraine", "sp", "krieg", "olaf scholz", "annalena baerbock"], "creation_date": "10.10.2023", "last_modified": "10.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Interviews", "Norbert Röttgen", "Olaf Scholz", "Annalena Baerbock", "Israel", "Iran", "Ukraine", "Hamas", "Gazastreifen"], "content": {"title": "\"Die deutsche Iran-Politik steht vor einem Scherbenhaufen\"", "description": "CDU-Außenexperte Norbert Röttgen übt scharfe Kritik an Bundeskanzler Olaf Scholz und Bundesaußenministerin Annalena Baerbock. \"Deutschland ist in Europa immer noch der größte Handelspartner des Iran. Da läuft etwas falsch\", sagt Röttgen im Interview mit ntv.de.", "body": {"": [], "Norbert Röttgen im Interview\n                \"Die deutsche Iran-Politik steht vor einem Scherbenhaufen\"": ["CDU-Außenexperte Norbert Röttgen übt scharfe Kritik an Bundeskanzler Olaf Scholz und Bundesaußenministerin Annalena Baerbock. \"Deutschland ist in Europa immer noch der größte Handelspartner des Iran. Da läuft etwas falsch\", sagt Röttgen im Interview mit ntv.de. Es sei schon vor dem Angriff der Hamas auf Israel \"unverständlich und ungeheuerlich\" gewesen, dass sich die Bundesaußenministerin in der EU nicht dafür einsetze, die iranischen Revolutionsgarden auf die Terrorliste zu setzen. \"Das muss endlich korrigiert werden. Leider habe ich bislang keine Ankündigung, geschweige denn Aktivitäten der Außenministerin auf diesem Gebiet gesehen.\"", "Dass die Koalition es nicht geschafft habe, einen Nationalen Sicherheitsrat einzurichten, ist aus Röttgens Sicht ein schweres Versäumnis. In einem \"Streit um Eitelkeit, Einfluss und Macht\" sei die Koalition wider besseres Wissen zu dem Ergebnis gekommen, \"die ganze Sache einfach sein zu lassen\". Erneut zeige sich, \"dass die Bundesregierung im Angesicht einer Krise überfordert ist\". Auch ein Nationaler Sicherheitsrat könne \"die politischen Fehlentscheidungen der Führung\" nicht korrigieren. \"Der Kanzler würde weiter seine Fehler machen, die Außenministerin ebenso\", so Röttgen. \"Aber wenigstens hätten wir eine bessere Erkenntnisbasis.\"", "ntv.de: Die Bundesregierung hat die finanziellen Hilfen für die Palästinenser auf Eis gelegt. Künftig sollen Projekte unter anderem danach bewertet werden, ob sie dem Frieden dienen. Reicht Ihnen das?", "Norbert Röttgen: Zunächst ist es wichtig zu sehen, dass die Hamas nicht gleichzusetzen ist mit \"den\" Palästinensern insgesamt. Auch die Situation im Gazastreifen ist politisch und humanitär nicht dieselbe wie die im Westjordanland. Allerdings muss man leider sagen, dass sowohl Palästinenserpräsident Mahmud Abbas wie auch seine Partei, die Fatah, sich in der akuten Kriegssituation auf die Seite der Aggression gestellt haben. Abbas und die Fatah haben die brutale Gewalt der Hamas nicht nur nicht verurteilt, sondern sie sogar gerechtfertigt. Deshalb ist es jetzt geboten und richtig, dass bis auf Weiteres alle Leistungen an palästinensische Organisationen und auch an die Autonomiebehörde ausgesetzt werden. Das gilt auch für die parteipolitischen Beziehungen, die die deutsche Sozialdemokratie auf internationaler Ebene pflegt.", "Die Fatah ist beispielsweise Mitglied in der Progressiven Allianz, der auch die SPD angehört, außerdem hat sie einen Beobachterstatus in der Sozialdemokratischen Partei Europas.", "Die Teilnahme der Fatah in diesen Gremien und Organisationen muss sofort ausgesetzt werden. Das ist ein Gebot der Solidarität mit dem Land, das auf brutalste Weise angegriffen worden ist - mit Israel.", "Riskiert man damit nicht auch, das bisschen Einfluss zu verlieren, das man möglicherweise noch hat?", "Es ist eine Illusion anzunehmen, dass im Moment über solche Organisationen Einfluss ausgeübt werden kann. Auf die Hamas ohnehin nicht. Aber auch sonst ist das derzeit nicht der Fall. Ich glaube, dass es im Gegenteil wichtig ist, den Palästinensern klarzumachen, dass der Kurs des Krieges und der Aggression der Hamas sich am Ende gegen die Palästinenser und ihre Lebensperspektiven richtet. Das scheint mir aktuell der einzige Einfluss zu sein, den man ausüben kann.", "Können die Menschen im Gazastreifen ohne internationale Hilfe überhaupt überleben?", "Im Moment ist der Gazastreifen nach außen völlig abgeriegelt, da die Israelis ja die Versorgung mit Energie, Wasser und Lebensmitteln unterbrochen haben.", "Es ist noch nicht so lange her, dass Palästinenserpräsident Abbas im Kanzleramt über \"50 Holocausts\" schwadronierte, die Israel an den Palästinensern begangen habe. Mit wem sollen Europa oder Deutschland sprechen, wenn sowohl die Hamas als auch die Fatah nicht infrage kommen?", "Sie bringen damit eine Fehlleistung des Bundeskanzlers in Erinnerung. Denn Abbas hat das, was Sie zitieren, im Bundeskanzleramt in Anwesenheit des Bundeskanzlers gesagt und dafür keinen Widerspruch von Olaf Scholz erfahren. Insbesondere für einen deutschen Kanzler ist das ein Ding der Unmöglichkeit. Wenn so etwas Ungeheuerliches unwidersprochen stehen bleibt, dann nimmt man seinen Einfluss und seine Verantwortung nicht wahr.", "Man sollte in der aktuellen Situation keine endgültigen Entscheidungen treffen. Das wäre falsch, das schlägt daher auch so gut wie niemand vor. Aber wir haben jetzt eine akute Kriegssituation, in der die Hamas mit wahllosen Tötungen von Zivilisten, mit Geiselnahmen und mit der Misshandlung von Geiseln operiert. Wenn Abbas und die Fatah sich auf die Seite dieser Gewalt stellen, dann muss das für uns in dieser akuten Phase Konsequenzen haben. Wie wir die Beziehungen gestalten, wenn dieser Krieg vorbei ist, ist eine andere Frage. In jedem Fall werden wir unsere bisherigen Aktivitäten und unser künftiges Engagement in der Region überdenken müssen.", "Welche Konsequenzen sollte Deutschland mit Blick auf den Iran ziehen?", "Der Iran ist der wichtigste Unterstützer der Hamas, zum Teil indirekt über die libanesische Hisbollah-Miliz, zum Teil direkt. Es ist offensichtlich, dass der Iran auch beim jüngsten Angriff der Hamas auf Israel eine Rolle gespielt hat, wenngleich noch nicht ganz klar ist, welche genau. Sicher ist, dass der Iran Hamas-Terroristen ausbildet und trainiert. Es scheint auch Treffen zwischen Vertretern des Iran und der Hamas gegeben zu haben. Auch die Geiselnahme von Zivilisten als politisches und militärisches Instrument trägt die Handschrift des Regimes in Teheran. Deshalb ist hier unbedingt eine Korrektur der deutschen Außenpolitik fällig. Deutschland ist in Europa immer noch der größte Handelspartner des Iran. Da läuft etwas falsch. Schon vor dem letzten Wochenende war unverständlich und ungeheuerlich, dass sich die Bundesaußenministerin bis zum heutigen Tag weigert, auf europäischer Ebene alles dafür zu tun, dass die Islamischen Revolutionsgarden, die für den Export von Terror zuständig und verantwortlich sind, auf die Terrorliste der EU gesetzt werden. Das muss endlich korrigiert werden. Leider habe ich bislang keine Ankündigung, geschweige denn Aktivitäten der Außenministerin auf diesem Gebiet gesehen.", "Welche Motive vermuten Sie da? Geht es da eher um geschäftliche Interessen oder um die Hoffnung, dass man mit einem Fuß in der Tür Einfluss nehmen kann?", "Ich glaube, dass sich die Bundesregierung wie auch der EU-Außenbeauftragte in eine Falle des Iran begeben haben. Teheran ist es gelungen, die gesamte europäische und deutsche Außenpolitik gegenüber dem Iran auf ein Thema zu reduzieren - nämlich darauf, dass man den Iran motivieren möchte, doch wieder ein Atomabkommen abzuschließen.", "Ziel des Abkommens von 2015 war es, den Iran davon abzuhalten, Atomwaffen zu entwickeln.", "Nach meiner Einschätzung spielt der Iran hier seit Jahren nur noch auf Zeit. Mittlerweile ist Teheran nicht mehr weit davon entfernt, die Atomwaffe herstellen zu können. Aber mit der Aussicht darauf, doch noch ein Abkommen zu erzielen, gelingt es dem Iran immer wieder, die deutsche und europäische Außenpolitik von Sanktionen, die wehtun würden, abzuhalten. Obwohl im Iran eine feministische Revolution stattfindet und die Bevölkerung dieses Regime loswerden will, sehen wir von deutscher und europäischer Seite keine ernsthaften Konsequenzen für die Verbrechen des Regimes.", "Die Sanktionen …", "… die beeindrucken niemanden. Mit der Attacke der Hamas auf Israel ist klar, dass die deutsche und europäische Iran-Politik vor einem Scherbenhaufen steht. Europa hat sich vom Iran vorführen lassen. Das anzuerkennen, fällt der Bundesregierung und der Außenministerin sehr schwer.", "Sie haben kritisiert, dass die Bundesregierung \"aus Machtkalkül\" keinen Nationalen Sicherheitsrat geschaffen hat. Was meinten Sie damit?", "Ein Nationaler Sicherheitsrat würde unterschiedliche Ressourcen und Ressorts zusammenbringen, um sowohl in der Prävention wie im Management von Konflikten und Krisen besser zu werden. Dem stimmen alle drei Ampelparteien zu. Aber sie konnten sich nicht einigen, wer ein solches Gremium führen würde - das Auswärtige Amt oder das Kanzleramt. In diesem Streit um Eitelkeit, Einfluss und Macht kam die Koalition zu dem Ergebnis, die ganze Sache einfach sein zu lassen. Das war eine Kapitulation. Und jetzt zeigt sich wieder einmal, dass die Bundesregierung im Angesicht einer Krise überfordert ist. Vielen Deutschen, die in Israel sind, gelingt es nicht einmal, Kontakt zum Auswärtigen Amt herzustellen.", "Was würde mit einem Nationalen Sicherheitsrat besser laufen? Der Bundeskanzler würde doch vermutlich auch in einem Nationalen Sicherheitsrat die von Ihnen geforderte Lieferung von Taurus-Raketen an die Ukraine blockieren, und auch die Iran-Politik wäre höchstwahrscheinlich dieselbe.", "Das stimmt. Ein Nationaler Sicherheitsrat kann nicht die politischen Fehlentscheidungen der Führung korrigieren. Der Kanzler würde weiter seine Fehler machen, die Außenministerin ebenso. Aber man hätte eine systematische Struktur, in der die unterschiedlichen Bereiche der Nationalen Sicherheit zusammengebracht würden, von ökologischen Fragen wie dem Klimawandel und daraus entstehenden Konflikten über die organisierte Kriminalität bis hin zu militärischen Konflikten und Kriegen. In einem Nationalen Sicherheitsrat würden alle Ressorts zusammenarbeiten, die bei dem Thema relevant sind, vom Auswärtigen Amt über Innenministerium und Klimaministerium bis zum Verteidigungsressort. Man müsste die Nachrichtendienste dort integrieren und die Bundeswehr. Damit hätte man eine strategisch-systematische Vorausschaukapazität. Dass der amtierende Bundeskanzler und die Außenministerin dann immer noch falsch entscheiden könnten, ließe sich auch durch einen Sicherheitsrat nicht abwenden. Aber wenigstens hätten wir eine bessere Erkenntnisbasis.", "Mit Norbert Röttgen sprach Hubertus Volmer"]}}, "recommendations": []}