{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/FC-Schalke-04-Trainer-Kees-van-Wonderen-ueberrascht-mit-Torwart-Taktik-article25297784.html", "query_keywords": ["ns", "sp", "ss", "us"], "creation_date": "17.10.2024", "last_modified": "17.10.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/dpa/sid"], "news_keywords": ["Fußball", "Fußball", "2. Fußball-Bundesliga", "FC Schalke 04"], "content": {"title": "Schalkes neuer Trainer überrascht mit Torwart-Taktik", "description": "Der FC Schalke 04 hat in den vergangenen Jahren reichlich Trainer verschlissen. Nun will Kees van Wonderen für mehr Kontinuität sorgen. Bei der Klärung der Torwartfrage geht er unübliche Wege. Er bittet die Duellanten quasi zu einem Casting im Wettbewerb.", "body": {"": [], "Experiment für mehr Kontinuität\n                Schalkes neuer Trainer überrascht mit Torwart-Taktik": ["Kees van Wonderen greift in seinen ersten Spielen als Trainer des FC Schalke 04 zu einer sehr ungewöhnlichen Maßnahme. Für die Klärung der zuletzt vieldiskutierten Torwart-Frage, ob Justin Heekeren die Nummer eins bleibt oder Ron-Thorben Hoffmann zwischen die Schalker Pfosten rückt, lässt der Niederländer beide in den kommenden Partien in der 2. Fußball-Bundesliga und im DFB-Pokal vorspielen. \"Wir haben vier gute Torhüter. Ich finde es wichtig, sie und ihre Persönlichkeit richtig kennenzulernen. Hoffmann wird gegen Hannover und Fürth im Tor stehen, Heekeren gegen Augsburg und Ulm. Beide bekommen ihre Chancen\", sagte van Wonderen.", "Die Festlegung auf eine klare Nummer eins sei zwar durchaus \"sehr wichtig. Aber die Entscheidung muss man begründen können und dafür muss man erstmal mit den Herren arbeiten\", sagte der Niederländer. Sein Vorgänger Karel Geraerts hatte zuletzt voll auf Heekeren gesetzt und damit viel Unmut bei Hoffmann ausgelöst. Van Wonderen habe seine Entscheidung über die Einsatz-Aufteilung den beiden mitgeteilt. Sie \"haben das so hingenommen. Ich weiß auch: Die Zeit haben wir nicht. Aber die verdienen beide eine Chance.\"", "Nach seinen ersten Tagen beim Revierklub zog der 55-Jährige eine positive Bilanz. \"Es fühlt sich hier nach der kurzen Zeit schon an wie Zuhause. Der Verein ist gut organisiert und professionell, die Arbeit mit der Mannschaft macht Spaß. Jetzt freue ich mich auf das erste Pflichtspiel\", sagte van Wonderen vor der Partie am Samstag (13 Uhr bei Sky und im Liveticker bei ntv.de) bei Hannover 96.", "Der Niederländer hatte am 7. Oktober die Nachfolge des Ende September freigestellten Karel Geraerts und des zwischenzeitlich zum Interimscoach beförderten U-23-Trainers Jakob Fimpel angetreten. \"Ich glaube, wir haben schon gute Schritte gemacht, benötigen aber noch viele weitere\", kommentierte van Wonderen und hofft, dass sich der Revierklub von Rang 13 langsam weiter hocharbeitet."]}}, "recommendations": []}