{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/DFB-stutzt-FC-Bayern-Muenchen-zurecht-und-hofft-auf-Hilfe-article24404792.html", "query_keywords": ["ns", "us", "sp", "usa", "schi", "ss", "spo"], "creation_date": "18.09.2023", "last_modified": "18.09.2023", "crawl_date": "20.10.2024", "author_person": ["Stephan Uersfeld"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "FC Bayern München", "DFB", "Fußball-Nationalmannschaft", "Rudi Völler", "Karl-Heinz Rummenigge"], "content": {"title": "DFB stutzt FC Bayern München zurecht und hofft auf Hilfe", "description": "Auf die Berufung des neuen DFB-Geschäftsführers Andreas Rettig reagieren nicht alle begeistert. Bayern-Boss Karl-Heinz Rummenigge und RB-Aufsichtsrat Oliver Mintzlaff ziehen sich aus einer Taskforce zurück. Der DFB weist die Bayern daraufhin zurecht und fordert eine Koalition für den Fußball.", "body": {"": [], "Rummenigge ignorierte Rettig-SMS\n                DFB stutzt FC Bayern München zurecht und hofft auf Hilfe": ["Neulich war in der \"Süddeutschen Zeitung\" vom Ende eines DFB-Zeitalters zu lesen. Der Rauswurf Hansi Flicks beende die \"Epoche des südwestdeutschen Herrschergeschlechts in der Nationalmannschaft\", schrieb die Zeitung, ein paar Tage später verkündete der \"Spiegel\" nach der Berufung des 60-jährigen Andreas Rettig zum neuen DFB-Geschäftsführer gleich die \"Ära Mittelrhein\". Rettig und DFB-Präsident Bernd Neuendorf kennen sich von dort. Diese Zeitenwende sorgte am Wochenende für Verstimmung. Der Osten und Süden fühlten sich darüber nicht informiert.", "Oliver Mintzlaff, der Aufsichtsrat von RB Leipzig, und Bayern-Boss Karl-Heinz Rummenigge zogen sich aus einer Taskforce zurück, von der die wenigsten Menschen wussten, dass sie überhaupt noch irgendwelche Entscheidungen getroffen hat - und die jetzt nicht mehr existiert. DFB-Präsident Bernd Neuendorf verkündete am Montag die Auflösung der Taskforce, die tags zuvor noch ein letztes Mal in aller Munde gewesen war.", "Rummenigges Schachzug war ein öffentlichkeitswirksamer Schritt vor der Vorstellung des neuen Geschäftsführers Rettig -ein streitbarer Charakter, der selten auf Linie mit dem nach \"Geld, Geld, Geld, egal zu welchen Bedingungen\" schreienden Profifußball lag und doch aus seiner Mitte kommt. Seit 40 Jahren bewegt Rettig sich in unterschiedlichsten Positionen im Fußball. Er hat Werksklubs und Kiezklubs gesehen, er war bei der DFL und in der dritten Liga. Er kennt den Fußball und weiß, worauf er sich eingelassen hat.", "Wir sind in einer Krise\", sagte Rettig an diesem Montag in Frankfurt: \"Der Zustand ist so, wie er sich darstellt. Wirtschaftlich herausfordernd, sportlich schwierig, aber mit Lichtblicken.\" Für die Interims-Bundestrainer Rudi Völler in der vergangenen Woche mit dem 2:1 bei der Nationalmannschaft, dem größten Sorgenkind des Verbands gesorgt hatte."], "Rummenigges brachialer Rückzug": ["Ein Lichtblick, der aber durch den Rückzug von Rummenigge und Mintzlaff und die Nachfolger-Suche bereits nach weniger als einer Woche nahezu in Vergessenheit geraten ist. Besonders der beleidigte Bayern-Boss zog die Aufmerksamkeit auf sich. \"Ich habe zur Kenntnis genommen, dass ich nicht unbedingt der Wunschkandidat des FC Bayern war\", sagte der sichtlich um Ausgleich bemühte Rettig nun am Montag. Schon vor der Bekanntgabe habe er, im Wissen um das belastete Verhältnis, den Kontakt zu den Bayern-Granden Uli Hoeneß und Karl-Heinz Rummenigge gesucht. Doch die waren für ihn nicht verfügbar und offenbar ohnehin nicht sonderlich interessiert an einem Austausch. \"Ich habe beide nicht erreicht. Ich habe Herrn Hoeneß auf die Mailbox gesprochen und Karl-Heinz Rummenigge eine SMS geschrieben und habe keine Resonanz erfahren.\"", "Rummenigge zog es am Sonntag vor, seinen Rückzug aus der DFB-Taskforce zu verkünden. Man habe ihn nicht vorab kontaktiert, ihn nicht in den Entscheidungsprozess einbezogen. Mit ihm ging auch Multifunktionär Oliver Mintzlaff, der sich ebenfalls überrumpelt fühlte. \"So haben wir von der Installation Andreas Rettigs als Geschäftsführer Sport des DFB, eine durchaus sensible Personalie und diskussionswürdige Entscheidung, durch die Medien erfahren. Auf dieser Basis ist eine vertrauensvolle Zusammenarbeit nicht möglich\", teilte Rummenigge in einem hastig veröffentlichten Statement fest. Sollte Rettig seine Amtszeit nicht mit einer kolossalen Lüge beginnen (wovon nicht auszugehen ist), hätte Rummenigge dazu nur ans Telefon gehen oder auf eine SMS reagieren müssen."], "Neuendorf weist Rummenigge und Mintzlaff zurecht": ["Ohnehin sieht der DFB dieser Tage den FC Bayern womöglich nicht mehr als Alleinentscheider, jedoch immerhin noch als \"bedeutendsten Klub des Landes\". Eine Schmeichelei des neuen Geschäftsführers, der mehrfach um eine Koalition für den deutschen Fußball warb, an der sich auch der Profibereich beteiligen soll. \"Wir brauchen die Liga in ihrer Gesamtheit\", sagte Rettig: \"Es geht darum, dass sich alle unterhaken. Wir dürfen keine Protagonisten verlieren.\" Auch nicht den FC Bayern München. \"Es nutzt nichts, sich auseinanderzudividieren.\"", "Auch DFB-Präsident Bernd Neuendorf war sichtlich um eine Deeskalation der Situation bemüht. Er hatte Rummenigge sogar erreicht und vereinbart, auch in Zukunft im Dialog zu bleiben. Mit Oliver Mintzlaff habe er sogar bereits einen Gesprächstermin vereinbart. \"Ich habe sehr lange mit beiden telefoniert. Wir haben hier sicher eine Differenz, aus der wir aber keine Fronten entstehen lassen sollten\", sagte der DFB-Präsident mit der ikonischen Brille. \"Die Taskforce war immer nur ein beratendes Gremium und hatte nie Entscheidungskompetenzen.\" Schon gar nicht bei der Berufung eines Geschäftsführers.", "Nach dem Ende der \"Epoche des südwestdeutschen Herrschergeschlechts\", mit dem Beginn der \"Ära Mittelrhein\" nimmt der DFB den großen FC Bayern nun in die Pflicht wie wohl selten zuvor. Der Verband beraubt den Bayern bei Anerkennung ihrer Bedeutung für den deutschen Fußball ihrer Sonderstellung und ordnet sie der Liga unter. Eine bemerkenswerte Entwicklung."], "Herkulesaufgabe für Rettig": ["Die DFL wirbt seit einiger Zeit mit dem Gesicht eines Sauerländers. Hans-Joachim Watzke ist über die vergangenen Jahre zu einer erstaunlichen Machtfülle im deutschen Fußball gekommen. Als für den Profibereich zuständiger DFB-Vize ist er Neuendorfs Ansprechpartner und segnete die Entscheidung Rettig mit ab - obwohl der BVB-Geschäftsführer in der Vergangenheit immer wieder gegensätzliche Positionen zu Rettig vertreten hat. \"Dennoch haben wir nie den Gesprächsfaden verloren\", teilte Watzke in einer Pressemitteilung mit. Auf dem Podium war er an diesem Montag nicht zu finden. Wie auch nicht Rudi Völler, der die Suche nach einem neuen Bundestrainer vorantreiben soll.", "Ein zurechtgestutzter FC Bayern München, ein Verband ohne Bundestrainer, ein neuer Geschäftsführer, der bereits durch seine Ernennung für Unruhe sorgt, der sich aber nicht scheut, eine Krise auch als Krise zu bezeichnen. Trotzdem verbreitet der DFB im September 2023 nicht nur durch die Personalie Rettig tatsächlich so etwas wie Aufbruchstimmung.", "\"Von uns wird immer Mut und Courage erwartet. Andreas überzeugt mit Leidenschaft. Er steht für mich für einen Perspektivwechsel, der gewollt ist\", sagte Neuendorf. Der krisengeplagte Verband will das Ruder endlich herumreißen und sich davon nicht mehr von außen die Bedingungen diktieren lassen. Das muss nicht gut gehen. Die Koalition für den deutschen Fußball ist noch brüchig wie die Ampel. Es ist aber immerhin der Anfang eines langen Wegs. Bei dem die Kritiker aus den abgehängten Provinzen nur auf den nächsten Fehltritt in der Dunkelheit lauern. DFB-Präsident Neuendorf hat mit seiner Entscheidung an Profil gewonnen und DFB-Geschäftsführer Rettig steht vor einer gewaltigen Aufgabe."]}}, "recommendations": []}