{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Habeck-sieht-Verkehr-als-groesstes-Klima-Problem-article23821854.html", "query_keywords": ["ns", "us", "rna", "politik", "energiewende", "regierung", "schi", "ss", "sp", "fdp", "klima", "olaf scholz", "erneuerbare energien", "robert habeck"], "creation_date": "04.01.2023", "last_modified": "04.01.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "vmi/rts"], "news_keywords": ["Politik", "Robert Habeck", "FDP", "CO2-Emission", "Klimawandel", "Bijan Djir-Sarai"], "content": {"title": "Habeck sieht Verkehr als größtes Klima-Problem", "description": "Der verstärkte Einsatz von Kohlekraftwerken als Gas-Ersatz und der Verkehrssektor bescheren Deutschland für 2022 eine schlechte CO₂-Bilanz. Während Wirtschaftsminister Habeck sich den Verkehr vorknöpft, fühlt sich die FDP in ihrer Haltung zur Atomkraft bestätigt.", "body": {"": [], "CO₂-Einsparung 2022 zu niedrig\n                Habeck sieht Verkehr als größtes Klima-Problem": ["Nach ersten Berechnungen zum deutschen Treibhausgas-Ausstoß im vergangenen Jahr hat Klimaminister Robert Habeck den Verkehrssektor als größten Problemfall bezeichnet. \"Alle bisher vorgesehen Maßnahmen reichen nicht, um hier die große CO₂-Lücke zu schließen\", erklärte der Grünen-Politiker. Anders als etwa im Gebäudesektor sei es zudem bisher nicht gelungen, eine Perspektive zu entwickeln, die das ändere. \"Hier besteht dringender Handlungsbedarf.\"", "Zuvor hatte die Denkfabrik Agora Energiewende eine Studie veröffentlicht, wonach der Ausstoß an Klimagasen 2022 erneut praktisch nicht gesunken ist und die Regierungsziele verfehlt wurden. Agora verwies neben dem Verkehrssektor auf die Kohlekraftwerke, die in der Energiekrise verstärkt wieder angeworfen wurden.", "Die FDP sieht sich mit Blick auf die Studie in ihrer Haltung zur Atomkraft bestärkt. \"Es gibt viele Argumente, die für eine Laufzeitverlängerung der Kernkraftwerke sprechen, etwa die Versorgungssicherheit, die Bezahlbarkeit und die Sauberkeit des erzeugten Stroms\", sagte FDP-Generalsekretär Bijan Djir-Sarai.", "Obwohl der Energieverbrauch insgesamt vor allem wegen der hohen Preise um fast fünf Prozent zurückgegangen sei, habe der Kohle- und Öl-Einsatz die Treibhausgas-Einsparung wieder zunichtegemacht, heißt es in der veröffentlichten Auswertung. \"Die Studie zeigt zum einen, dass die Erneuerbaren Energien im vergangenen Jahr so viel Strom erzeugt haben wie noch nie - das ist eine sehr gute Entwicklung, an die wir unbedingt anknüpfen müssen\", sagte Djir-Sarai. \"Darüber hinaus ist es aber auch wichtig, die Option einer Laufzeitverlängerung der Kernkraftwerke über den April 2023 hinaus in den Blick zu nehmen, denn Kohlestrom allein kann langfristig keine Alternative sein.\"", "Bundeskanzler Olaf Scholz hatte im Oktober kraft seiner Richtlinienkompetenz entschieden, dass die derzeit noch am Netz verbliebenen drei Atomkraftwerke in Deutschland im April vom Netz sollen und damit einen Streit innerhalb der Koalition zwischen Grünen und FDP zunächst beigelegt. Anfang der Woche hatte Bundesverkehrsminister Volker Wissing von der FDP vorgeschlagen, dass eine unabhängige Expertenkommission über eine weitere Laufzeitverlängerung der drei AKWs entscheiden solle. Djir-Sarai nannte den Vorschlag \"sehr gut\". Damit könne eine \"faktenbasierte und wissenschaftlich begründete Entscheidungsfindung\" gelingen."]}}, "recommendations": []}