{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/EU-schliesst-raschen-Beitritt-der-Ukraine-aus-article23187864.html", "query_keywords": ["ns", "us", "familie", "eu-beitritt", "regierung", "schi", "usa", "ukraine", "ss", "sp", "krieg", "olaf scholz", "europäische union"], "creation_date": "11.03.2022", "last_modified": "11.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "lve/dpa"], "news_keywords": ["Politik", "EU", "EU-Kommission", "EU-Politiker", "Ukraine", "Ukraine-Konflikt", "Angriff auf die Ukraine", "Wolodymyr Selenskyj"], "content": {"title": "EU schließt raschen Beitritt der Ukraine aus", "description": "Die Regierungschefs der EU-Mitgliedsstaaten lehnen die Bitte des ukrainischen Präsidenten Selenskyj ab, sein Land möglichst schnell in die EU aufzunehmen. Stattdessen prüft die EU-Kommission nun den entsprechenden Antrag. Bis zu einer endgültigen Entscheidung können noch viele Jahre vergehen.", "body": {"": [], "Selenskyj bat um Eilverfahren\n                EU schließt raschen Beitritt der Ukraine aus": ["Die Staats- und Regierungschefs der EU-Staaten haben den Hoffnungen der Ukraine auf einen raschen Beitritt zur Europäischen Union einen deutlichen Dämpfer verpasst. In der Erklärung des EU-Gipfels in Versailles vom frühen Morgen heißt es zwar: \"Die Ukraine gehört zu unserer europäischen Familie.\" Konkrete Zusagen an Kiew mit Blick auf einen schnellen EU-Beitritt wurden jedoch auch nach den rund achtstündigen Gipfel-Beratungen nicht gemacht.", "Bundeskanzler Olaf Scholz und seine Kollegen versprachen der Ukraine lediglich, die Bindungen weiter zu stärken und die Partnerschaft zu vertiefen, um sie auf ihrem europäischen Weg zu unterstützen. Zudem wurde betont, dass man die EU-Kommission zügig damit beauftragt habe, den ukrainischen Antrag auf EU-Mitgliedschaft zu prüfen.", "Der ukrainische Präsident Wolodymyr Selenskyj hatte angesichts des russischen Kriegs gegen sein Land vergangene Woche die Mitgliedschaft in der EU beantragt. Der EU-Beitritt ist allerdings ein langer und komplizierter Prozess. Selbst wenn die EU-Kommission den Antrag positiv bewerten sollte, könnte allein der Start der Aufnahmeverhandlungen noch lange auf sich warten lassen, da alle EU-Staaten einverstanden sein müssen."], "\"Wir wollen keinen Freifahrtschein\"": ["Die Ukraine hofft hingegen auf deutlich mehr Tempo. \"Es geht nicht darum, dass wir morgen die Mitgliedschaft bekommen. Wir wollen keinen Freifahrtschein. Aber wir wollen, dass das in einem Eilverfahren geschieht, innerhalb von wenigen Jahren\", sagte der ukrainische Botschafter in Berlin, Andrij Melnyk, der Deutschen Presse-Agentur.", "Die EU und die Ukraine haben 2017 ein Assoziierungsabkommen geschlossen, das die politischen und wirtschaftlichen Beziehungen vertiefen soll. Neben der Ukraine haben zuletzt auch Moldau und Georgien einen Beitrittsantrag gestellt. Der EU-Gipfel verwies darauf, dass man die EU-Kommission auch um eine Einschätzung dieser beiden Anträge gebeten habe."]}}, "recommendations": []}