{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Die-gefaehrliche-Abhaengigkeit-von-russischem-Diesel-article23184267.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "politik", "schi", "usa", "ukraine", "ss", "spo"], "creation_date": "10.03.2022", "last_modified": "10.03.2022", "crawl_date": "20.10.2024", "author_person": ["Max Borowski"], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Diesel", "Benzinpreis", "Ölpreis", "Russland", "Angriff auf die Ukraine"], "content": {"title": "Die gefährliche Abhängigkeit von russischem Diesel", "description": "Nicht nur Rohöl, den Rohstoff für die Treibstoffproduktion in hiesigen Raffinerien, beziehen wir aus Russland. Ein Bericht des Instituts der deutschen Wirtschaft zeigt, wie viel Diesel Deutschland und andere europäische Länder ebenfalls von dort importieren. An den Tankstellen ist bereits zu beobachten, wie problematisch das ist. ", "body": {"": [], "Importe \"hochgradig gefährdet\"\n                Die gefährliche Abhängigkeit von russischem Diesel": ["Infolge des russischen Überfalls auf die Ukraine explodieren die Gas- und Ölpreise auf den globalen Märkten und auch an den deutschen Zapfsäulen. Dabei reagieren die Preise von Benzin und Diesel auf ungewohnte Weise: Diesel - noch vor wenigen Wochen rund 15 Cent billiger - ist plötzlich deutlich teurer als Superbenzin. \"Darin spiegelt sich die Einschätzung des Marktes wider, dass die Dieselimporte aus Russland hochgradig gefährdet sind\", sagt der Ökonom Thomas Puls vom Institut der deutschen Wirtschaft. Zwar hat Deutschland bislang kein Importverbot verhängt, doch russisches Öl und auch Diesel seien für viele Unternehmen schon \"toxisch\". Die Lieferungen nach Deutschland gingen bereits zurück. Puls hat in einer bislang unveröffentlichten Studie die Abhängigkeit europäischer Länder von russischen Diesellieferungen, zusätzlich zu der von Rohöl-, Gas- und Kohleimporten aus Russland untersucht. Die Ergebnisse liegen ntv.de exklusiv vor.", "Da bei der Spritherstellung aus Rohöl in den Raffinerien das Verhältnis von Benzin und Diesel nicht komplett frei gewählt werden kann, kommt es, je nachdem, welcher Treibstoff eine dominante Rolle spielt, in manchen Ländern zu einem Überschuss an der einen und zu einem Importbedarf für andere Sprit-Sorten. Die Raffinerien in Deutschland und Europa mit ihrem vergleichsweise hohen Anteil an Dieselautos produzieren einen Überschuss an Benzin, der zu einem großen Teil in die USA exportiert wird. Den hiesigen Dieselbedarf decken wir zudem teils durch Importe aus Russland."], "Keine alternativen Exporteure": ["2019 lieferte Russland fast 19 Millionen Tonnen Diesel in die EU, die etwas mehr als zehn Prozent des Endenergieverbrauchs im Straßenverkehr deckten. Die Abhängigkeit vom russischen Diesel ist dabei von Land zu Land innerhalb Europas höchst unterschiedlich. Deutschland liegt mit einem Anteil russischen Diesels am Energiebedarf des Straßenverkehrs von knapp 15 Prozent etwas über dem Durchschnitt. Am höchsten ist dieser Anteil in der Slowakei mit mehr als 57 Prozent. Auch Großbritannien, wo es in den vergangenen Monaten infolge des Brexits bereits mehrfach zu Panikkäufen und Spritengpässen an den Tankstellen kam, ist die Abhängigkeit von russischem Diesel mit einem Anteil von knapp 25 Prozent vergleichsweise hoch. Fast gar keine Rolle spielen Dieselimporte aus Russland dagegen auf der iberischen Halbinsel und im Baltikum.", "Die aktuelle Preisentwicklung an den Tankstellen zeigt bereits, wie gefährlich diese Abhängigkeit ist, auch wenn der Anteil russischen Diesels an dem in Deutschland verbrauchten Sprit auf den ersten Blick nicht besonders hoch erscheinen mag. Doch Energieexperte Puls verweist darauf, dass es kaum Alternativen gebe. \"Es gibt auf dem Weltmarkt nur wenige Länder, die entsprechende Mengen Diesel exportieren.\" Der Dieselausstoß hiesiger Raffinieren dürfte weitgehend ausgereizt sein.", "Sollten infolge eines von vielen Politikern derzeit geforderten Importstopps von russischen Energieträgern auch die Diesellieferungen ganz ausbleiben, dürfte es auf jeden Fall zu weiteren hohen Preissteigerungen kommen. \"Diese Preissteigerungen werden über die Transportkosten dann auch etwa über die Lebensmittelkosten an die Verbraucher weitergegeben\", sagt Puls, \"das können wir bereits jetzt beobachten.\" Ob es zu einem physischen Mangel an Diesel und leeren Tankstellen kommen könne, sei \"hochspekulativ\", so Puls."]}}, "recommendations": []}