{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Toedlicher-Massenangriff-der-Hamas-trifft-Israel-hart-article24447350.html", "query_keywords": ["ns", "us", "terror", "nahost", "rna", "regierung", "schi", "waffenruhe", "hamas", "islamisch", "ss", "rki", "demo", "leiche", "israel", "sp", "krieg", "annalena baerbock"], "creation_date": "07.10.2023", "last_modified": "10.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "kst/rts/AFP/dpa"], "news_keywords": ["Politik", "Hamas", "Israel", "Kriege und Konflikte", "Israel-Krieg"], "content": {"title": "Tödlicher Massenangriff der Hamas trifft Israel hart", "description": "Mit einem massiven Angriff vom Gazastreifen aus überrascht die Hamas Israels Verteidigung. Es gibt laut Medienberichten mindestens 200 Todesopfer auf israelischer Seite. Mehr als 1000 Menschen werden verletzt. Israels Armee fliegt Gegenangriffe auf Gaza, wo laut dortigen Behörden fast 200 Menschen sterben.", "body": {"": [], "Medien: mindestens 200 Tote\n                Tödlicher Massenangriff der Hamas trifft Israel hart": ["Die militante Palästinenserorganisation Hamas hat einen beispiellosen Angriff auf Israel gestartet und dem Land damit nach den Worten von Israels Regierungschef Benjamin Netanjahu den Krieg erklärt. Aus dem Gazastreifen wurden Tausende Raketen auf Israel abgefeuert, Kämpfer drangen nach Armeeangaben zudem mit Gleitschirmen über das Meer und zu Land nach Israel ein.", "Laut israelischer Polizei drangen 200 bis 300 Hamas-Terroristen am Morgen auf israelisches Staatsgebiet vor. Das berichtet die Zeitung \"Haaretz\" und beruft sich auf Behördenkreise. Dutzende von ihnen seien noch immer im Land.", "In Israel wurden bei den Angriffen mindestens 200 Menschen getötet, meldete der israelische Sender N12, nachdem er kurz zuvor noch von 150 Toten berichtet hatte. Nach Angaben des israelischen Gesundheitsministeriums wurden zudem mehr als 1100 Israelis verwundet. Bei den darauffolgenden Luftangriffen der israelischen Armee auf den Gazastreifen sollen laut dem dortigen Gesundheitsministerium bisher fast 200 Menschen umgekommen sein - mehr als 1600 wurden demnach verletzt.", "Alle aktuellen Entwicklungen lesen Sie auch in unserem Live-Ticker.", "\"Wir befinden uns im Krieg, nicht in einem Einsatz oder in Gefechten, sondern im Krieg\", sagte Netanjahu in einer Ansprache. Er habe die \"umfassende Mobilisierung von Reservisten\" angeordnet: \"Der Feind wird einen beispiellosen Preis zahlen.\" Ein israelischer Militärsprecher berichtete von Gefechten an mehreren Orten nahe der Grenze zum Gazastreifen. Die Hamas habe beschlossen, den \"Verbrechen\" Israels ein Ende zu setzen und in einer ersten Angriffswelle der \"Operation Al-Aksa Flut\" mehr als 5000 Raketen auf Israel abgefeuert, sagte der Chef des militanten Hamas-Arms Essedin-al-Kassam-Brigaden, Mohammed Deif. Laut Angaben der israelischen Armee wurden bis zum Vormittag mindestens 2200 Raketen auf Israel abgefeuert."], "Bericht: Rund 50 Geiseln im Kibbuz": ["Die Hamas veröffentlichte ein Video, das drei Gefangene in Zivilkleidung zeigen soll. Angeblich handele es sich um \"feindliche Soldaten\", hieß es in einem Kommentar. Laut einem Bericht des israelischen TV-Senders N12 halten Hamas-Kämpfer rund 50 Geiseln im israelischen Kibbuz Beeri in der Nähe der Grenze zum Gazastreifen gefangen. Hamas-Vizechef Saleh al-Aruri sagte dem TV-Sender Al-Dschasira, \"eine große Zahl\" an israelischen Geiseln seien in der Gewalt der Hamas. Der EU-Außenbeauftragte Josep Borrell verurteilte die Gefangennahme als Verstoß gegen internationales Recht. Die \"Geiseln\" müssten sofort freigelassen werden, schrieb er bei X, vormals Twitter.", "Andere in Online-Netzwerken verbreitete Videos zeigten Leichen von Menschen in Militäruniformen sowie tote Insassen von Autos auf einer Schnellstraße. Die Videos konnten bisher nicht unabhängig überprüft werden. Ein Reporter der Nachrichtenagentur AFP berichtete von bewaffneten Palästinensern, die sich nach der Überquerung des Grenzzauns in Chan Junis um einen in Flammen stehenden israelischen Panzer scharten. Ein weiterer Reporter sah Palästinenser in einem gekaperten israelischen Militärgeländewagen nach Gaza-Stadt zurückkehren."], "Israels Armee schlägt hart zurück": ["Der israelische Ministerpräsident Benjamin Netanjahu sagte zu Beginn einer Sitzung des sogenannten Sicherheitskabinetts: \"Seit heute Morgen befindet sich der Staat Israel im Krieg.\" Das Land wurde nach Militärangaben auch offiziell in Kriegsbereitschaft versetzt, Tausende Reservisten einberufen. Die israelische Armee nannte ihre Verteidigungsaktion \"Iron Swords\" (Eisenschwerter). Ein israelischer Repräsentant warnte, die im Gazastreifen herrschende islamistische Palästinenserorganisation Hamas habe mit ihrem Großangriff auf Israel \"die Tore zur Hölle\" geöffnet.", "Erstes Ziel sei nun, \"das Gebiet von den feindlichen Truppen zu säubern, die eingedrungen sind\", sagte Netanjahu. Die Hamas werde für die Attacke einen \"immensen Preis\" zahlen, kündigte er an. Außerdem sei es wichtig, weitere Fronten zu sichern, \"damit niemand den Fehler begeht, in diesen Krieg einzutreten\". Israels Armee sicherte vor allem die Nordgrenze aus Sorge vor einem möglichen Angriff der libanesischen Hisbollah-Miliz.", "Die israelische Armee teilte mit, es seien 17 Militäranlagen und vier Kommandozentren der Hamas angegriffen worden. Nach Angaben des Gesundheitsministeriums im Gazastreifen wurden bei den Luftangriffen mindestens 198 Menschen getötet und mehr als 1600 sind verletzt worden."], "Hamas: Alle Palästinenser sollen kämpfen": ["Auf Telegram rief die Hamas die \"Widerstandskämpfer im Westjordanland\" sowie \"unsere arabischen und islamischen Nationen\" auf, mitzukämpfen. Ein Berater des geistlichen Oberhauptes des Iran, Ayatollah Ali Chamenei, sprach von einem \"stolzen\" Einsatz. Die libanesische Hisbollah begrüßte den Hamas-Angriff auf Israel als \"heldenhafte Aktion\".", "Russland rief indes die palästinensische und die israelische Seite zu einer \"sofortigen Waffenruhe\" auf. Auch der türkische Präsident Recep Tayyip Erdogan appellierte an \"alle Parteien, vernünftig zu handeln und keine impulsiven Schritte zu unternehmen, die die Spannungen erhöhen\". Der islamisch-konservative Präsident Erdogan ist ein Fürsprecher der Palästinenser im Nahost-Konflikt."], "Baerbock: Großangriff von \"Terroristen\"": ["Aus westlichen Hauptstädten kam derweil heftige Kritik an den Angriffen auf Israel. EU-Kommissionspräsidentin Ursula von der Leyen erklärte, der Angriff der Hamas auf Israel sei \"Terrorismus in seiner verabscheuungswürdigsten Form\". Bundesaußenministerin Annalena Baerbock schrieb bei X, Gewalt und Raketen gegen Unschuldige müssten sofort aufhören. Die US-Regierung verurteilte den Großangriff als Tat von \"Terroristen\".", "Nach der Machtübernahme der Hamas im Gazastreifen 2007 hatte Israel eine Blockade gegen den schmalen Küstenstreifen verhängt. Im September hatten sich die Spannungen verstärkt, als Israel einen wichtigen Grenzübergang für palästinensische Arbeiter zwei Wochen lang geschlossen hielt. Tausende Palästinenser wurden damit trotz ihrer Arbeitsgenehmigung für Israel an der Einreise gehindert. Es kam zu Demonstrationen mit gewaltsamen Ausschreitungen und Toten. Auch im von Israel besetzten Westjordanland hat die Gewalt seit Jahresbeginn stark zugenommen."]}}, "recommendations": []}