{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Russen-dringen-in-Ostteil-von-Torezk-ein-article25275934.html", "query_keywords": ["ns", "us", "ukraine", "ss", "sp", "krieg"], "creation_date": "08.10.2024", "last_modified": "08.10.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ghö/rts"], "news_keywords": ["Politik", "Russland", "Angriff auf die Ukraine", "Kriege und Konflikte", "Donbass"], "content": {"title": "Russen dringen in Ostteil von Torezk ein", "description": "Vor wenigen Tagen fällt Wuhledar in die Hände der Russen, nun könnte die Frontstadt Torezk das gleiche Schicksal ereilen. Russische Streitkräfte dringen in den Ostteil der Stadt ein. \"Es wird buchstäblich um jeden Hauseingang gekämpft\", heißt es von ukrainischer Seite. Für die Nachschubrouten der Armee verhieße ein Fall der Stadt nichts Gutes.", "body": {"": [], "\"Die Lage ist instabil\"\n                Russen dringen in Ostteil von Torezk ein": ["In der Ostukraine sind russische Truppen in den Ostteil der seit langem umkämpften Stadt Torezk vorgedrungen. \"Die Kämpfe finden in Torezk selbst statt. Die Situation ist instabil, es wird buchstäblich um jeden Hauseingang gekämpft\", sagte die Pressesprecherin der zuständigen Armeegruppierung, Anastassija Bobownikowa, im Nachrichtenfernsehen.", "Die russischen Einheiten haben sich demnach bereits in Richtung des zentralen Kohlebergwerks der Stadt vorgekämpft. Für Moskau würde die Einnahme der Stadt Präsident Wladimir Putins Ziel, den Donbass zu erobern, näherbringen. Ukrainische Militäranalysten warnen, dass ein Fall von Torezk wichtige Nachschubrouten der ukrainischen Streitkräfte gefährden könnte.", "Wie das Institute for the Study of War schreibt, setzten die russischen Streitkräfte am Sonntag und Montag ihre Offensivoperationen nördlich von Torezk bei Dyliwka, in der Nähe von Torezk selbst und südlich der Stadt bei Niu York, Nelipiwka und in Richtung Tscherbyniwka fort. Laut russischen Militärbloggern rückten die russischen Streitkräfte ins Zentrum von Torezk vor. Allerdings hat der Thinktank noch keine visuelle Bestätigung für diese Behauptungen.", "Die russischen Streitkräfte kontrollieren derzeit knapp ein Fünftel des ukrainischen Territoriums, seit August rücken sie auf Torezk vor. Der derzeitige Vorstoß erfolgt weniger als eine Woche nach dem Fall der nahegelegenen Stadt Wuhledar.", "Oberst Markus Reisner nennt Wuhledar \"ein klassisches Beispiel für die Folgen des Abnutzungskrieges\". Vor eineinhalb Jahren sei die Stadt noch sehr erfolgreich bei der Abwehr russischer Angriffe gewesen, sagt er im Interview mit ntv.de. \"Aber nach einem zermürbenden Kampf gegen Artillerie, gegen Marschflugkörper, also gegen Raketenartillerie und jetzt auch gegen Bomben ist es so weit gewesen. Der Stützpunkt, diese wichtige Festung, war einfach sturmreif geschossen.\"", "Dabei zeigt sich laut Reisner die generelle Erschöpfung der ukrainischen Armee: \"Es sind Einheiten im Einsatz in diesem Krieg, die kämpfen seit 955 Tagen. Und die werden sukzessive abgenutzt, die können irgendwann nicht mehr.\""]}}, "recommendations": []}