{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Tuchel-ringt-bei-Fragen-zum-Krieg-um-Fassung-article23167159.html", "query_keywords": ["ns", "us", "rna", "politik", "ukraine", "ss", "sp", "krieg"], "creation_date": "02.03.2022", "last_modified": "02.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara"], "news_keywords": ["Fußball", "Thomas Tuchel", "Angriff auf die Ukraine", "FC Chelsea", "Roman Abramowitsch", "Fußball"], "content": {"title": "Tuchel ringt bei Fragen zum Krieg um Fassung", "description": "Statt zum Fußball bekommt Thomas Tuchel bei einer Pressekonferenz fast nur Fragen zum Krieg in der Ukraine gestellt. Der Trainer des FC Chelsea soll auch die Situation um Klub-Besitzer Roman Abramowitsch erklären. Der Deutsche fühlt sich sichtlich unwohl, schließlich bricht es emotional aus ihm heraus.", "body": {"": [], "\"Sie müssen aufhören!\"\n                Tuchel ringt bei Fragen zum Krieg um Fassung": ["Thomas Tuchel hat auf Fragen nach dem Krieg in der Ukraine äußerst emotional reagiert. Bei einer Pressekonferenz wird er statt zum anstehenden Spiel im FA Cup gegen Luton Town fast nur zur russischen Invasion und zum Rückzug des Chelsea-Bosses Roman Abramowitsch befragt. Der Trainer des Premier-League-Klubs erklärt anfangs noch geduldig, wird dann aber zunehmend gereizter und schließlich sehr emotional.", "Wie eng Abramowitsch mit Russlands Machthaber Wladimir Putin verbunden ist, wisse er nicht, sagt Tuchel: \"Ich kenne keine Details, weiß nicht genug über all das. Es ist nicht an mir, das zu kommentieren.\" Der Milliardär ist Teilnehmer der Friedensverhandlungen zwischen der Ukraine und Russland - auf ukrainischen Wunsch hin. Seine Geschäfte als Besitzer des Fußball-Spitzenklubs hat er abgetreten, da er wegen seiner Beziehungen zu Putin in der Kritik steht.", "Die weiteren Fragen an Tuchel drehen sich vor allem um den Krieg.\"Ihr fragt mich immer wieder nach dem Krieg. Wie oft soll ich es noch sagen? Es ist fürchterlich, einfach fürchterlich! Da gibt es keine zwei Meinungen\", sagt er. \"Aber warum sollen wir mehr von unserer Arbeit abgelenkt sein als ihr? Wir probieren alle, trotz allem unser Bestes zu geben. Wie ich schon sagte: Wir wissen alle, dass es da draußen viele wichtigere Dinge als Fußball gibt. Das wird sich auch nie ändern. Aber wir versuchen natürlich, uns auch weiter auf unsere Arbeit zu fokussieren.\"", "Schließlich stellt ein britischer Journalist eine weitere Frage zum \"Horror des Krieges\" - zu viel für Tuchel. Aufgeregt fällt er ihm ins Wort. \"Hören Sie, Sie müssen aufhören damit. Ich bin kein Politiker! Sie müssen wirklich damit aufhören. Ich kann es nur wiederholen - und ich fühle mich sogar schlecht dabei, es zu wiederholen, weil ich nie Krieg erlebt habe.\" Spürbar ringt der Deutsche um Fassung, ist sichtbar angefasst und überfordert. \"Ich fühle mich schlecht, darüber zu sprechen, weil ich sehr privilegiert bin. Ich sitze hier in Frieden. Ich tue alles, was ich kann, aber Sie müssen aufhören, mir diese Fragen zu stellen. Ich habe keine Antworten für Sie!\""]}}, "recommendations": []}