{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Israel-und-Ukraine-Fuenf-Dinge-die-jetzt-zu-tun-sind-article24453409.html", "query_keywords": ["ns", "grenzen", "europa", "us", "terror", "sp", "amerika", "politik", "regierung", "schi", "usa", "ukraine", "hamas", "ss", "israel", "frankreich", "spo", "krieg"], "creation_date": "10.10.2023", "last_modified": "10.10.2023", "crawl_date": "20.10.2024", "author_person": ["Ein Gastbeitrag von Nico Lange und Carlo Masala"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Israel", "Ukraine", "Fünf", "Dinge"], "content": {"title": "Fünf Dinge, die jetzt zu tun sind", "description": "Wir brauchen endlich die innere Zeitenwende, schreiben die Sicherheitsexperten Masala und Lange. Nötig seien unter anderem mehr Tempo, bessere Absprachen in Europa und ein Hochfahren der Verteidigungsindustrie.", "body": {"": [], "Israel und Ukraine\n                Fünf Dinge, die jetzt zu tun sind": ["Erst die Ukraine, jetzt Israel. Auch 20 Monate nach der \"Zeitenwende\" wirkt die Bundesrepublik von sicherheitspolitischen Krisen überfordert. Deutschland versucht noch immer, Krieg und Krise mit behäbiger Friedensbürokratie zu bearbeiten. Das kann nicht funktionieren. Stellen sich schnelle Erfolge nicht ein, wendet man sich ab, hinterfragt getroffene Maßnahmen, wendet sich anderen Themen zu. Die Bürger vermissen Klarheit und Orientierung - auch deswegen bleibt die Gefahr gesellschaftlicher Ermüdung latent.", "Mit den unfassbaren Terrorangriffen der Hamas auf israelische Zivilisten kommt auf die Bundesrepublik jetzt eine doppelte Herausforderung zu. Wie unterstützen wir Israel in seiner Bekämpfung des Hamas-Terrorismus, und wie sorgen wir gleichzeitig dafür, dass die Ukraine das Notwendige für die Abwehr des russischen Aggressors erhält?", "Angesichts der richtigen Unterstützung der USA für Israel, die sich, anders als bei der Ukraine, in den USA eines überparteilichen Konsensus erfreut, ist es nicht abwegig, dass die USA als wichtigster Unterstützer der Ukraine ein Stück zurücktreten werden. Die Europäer sind gefragt. Auf Deutschland kommt es dabei besonders an.", "Mindestens fünf Dinge sind jetzt schnell zu tun:"], "1. Einen Krisenstab und einen funktionierenden Krisenmodus einrichten": ["Deutschland fehlt eine bürokratisch-administrative Struktur, die krisenfähig ist und auch länger anhaltende Krisen managen kann. Verfahren in Regierung, Parlament und Ministerialbürokratien sind auf Friedenszeiten ausgelegt und nur sehr begrenzt dazu in der Lage, sich langfristig um Krisenbewältigung zu kümmern.", "Da es in Deutschland keinen Nationalen Sicherheitsrat gibt, dem naturgemäß eine solche Aufgabe zufallen würde, brauchen wir die Einrichtung eines Krisenstabes unter der Leitung des Bundeskanzlers, in den aber auch die Vertreter der wichtigsten Oppositionsparteien dauerhaft eingebunden werden müssen. Die Aufgabe eines solchen Krisenstabes wäre die Koordination zwischen Exekutive, Legislative und Ministerialbürokratie, um Maßnahmen zu treffen und konsensuale Entscheidungen vorzubereiten.", "Der Krieg Russlands gegen die Ukraine und andere sicherheitspolitische Großlagen sind keine Alltagsvorgänge, die sich im normalen bürokratischen Betrieb bewältigen lassen. Führt die Bundesregierung nicht endlich Strukturen und Verfahren ein, deren Tempo, Entscheidungsfindung und Klarheit der Entscheidungen zur Geschwindigkeit und Dimension der sicherheitspolitischen Veränderungen passen, wird Deutschland hinter den Entwicklungen zurückbleiben und letztlich scheitern."], "2. Neuen europäischen Konsens und bessere transatlantische Arbeitsteilung schaffen": ["Deutschland muss jetzt Führung übernehmen. Nicht als Bekenntnis, sondern endlich praktisch. Gemeinsam mit den militärisch potenten Partnern in Europa - Frankreich, Polen, Großbritannien, Italien, Schweden - muss Deutschland die kontinuierliche militärische Unterstützung der Ukraine mit Munition, Ersatzteilen, Drohnen- und Flugabwehr, Artillerie, Schützenpanzern und Kampfpanzern organisieren.", "Die Chance darauf, sich europäisch gegen Putins imperialen Wahn durchzusetzen, besteht jedoch nur dann, wenn Europa sich nicht spalten lässt. So schwierig es ist - Deutschland trägt Verantwortung dafür, die Beziehungen auch zu komplizierten Partnern in EU und NATO zu reparieren. Wir müssen jetzt konzertiert auf Staaten wie Polen, Ungarn und die Slowakei zugehen, sie bewusst umarmen und nicht ausgrenzen. Auch in Warschau, Budapest und Bratislava weiß man, dass die Kosten eines russischen Sieges ungleich höher sein werden als die Kosten der politischen, ökonomischen und militärischen Unterstützung der Ukraine.", "Mit einem neuen europäischen Konsens lässt sich die transatlantische Arbeitsteilung verbessern. Die USA unterstützen Israel jetzt massiv und das Bündnis braucht dringend europäische Entlastung. Die Frage der US-amerikanischen Steuerzahler, warum sie für europäische Sicherheit in der Ukraine und im europäischen Teil der NATO mehr aufwenden sollen als die Europäer selbst, ist ohnehin seit Langem legitim.", "Aktiv einen neuen europäischen Konsens zu schaffen und die USA zu entlasten, ist im Übrigen die einzig sinnvolle Vorbereitung auf jeden möglichen Wahlausgang in den USA und in jedem Fall besser, als sich nur \"Sorgen\" zu machen."], "3. Sicherheits- und Verteidigungsindustrie hochfahren": ["Die Phase der Unterstützung der Ukraine aus den Beständen diverser europäischen Streitkräfte und Altbeständen der Industrie kommt an ihr Ende. Die Bestände neigen sich dem Ende zu. Und leere Depots europäischer Streitkräfte ermutigen Putins laufende Kriegsmaschinerie zu weiteren Ambitionen.", "Glaubwürdigkeit für die dauerhafte Militärhilfe für die Ukraine und für Bündnis- und Landesverteidigung werden wir nur erreichen, wenn wir die deutsche und die europäische Sicherheits- und Verteidigungsindustrie massiv hochfahren. Der ständige Zufluss von Material in die Ukraine muss garantiert werden und gleichzeitig das Gerät für die eigenen Streitkräfte schnell ersetzt und neues hinzugefügt werden. Das ist auch ein entscheidendes Signal, das Putin verstehen wird.", "Dem Staat fällt dabei die Aufgabe zu, der Industrie finanzielle Garantien hinsichtlich der Abnahme von Gerät über einen längerfristigen Zeitraum zu geben. Die Industrie muss schnell Produktionskapazitäten aufbauen und entsprechende, für die Produktion notwendige Rohstoffe einkaufen. Die Prioritäten für die Ukraine und für uns liegen dabei klar auf dem Tisch: Artillerie und Artilleriemunition, Drohnen- und Flugabwehr, Komponenten für Drohnen, Schützenpanzer, Kampfpanzer - für die Ukraine und für uns gleichzeitig. Dabei gibt es auch Chancen für die gemeinsame Produktion in der Ukraine, die wir in beiderseitigem Interesse nutzen sollten.", "In der Ukraine trafen sich vor Kurzem Vertreter der Regierung mit Hunderten von Rüstungsunternehmen, um die Dinge schnell und praktisch voranzubringen. Mindestens das muss in Deutschland und Europa jetzt rasch auch geschehen. Zu geringe Produktionskapazitäten gehören mittlerweile zu unseren größten Sicherheitsrisiken."], "4. Die Bundeswehr grundlegend reformieren": ["Mehr als eineinhalb Jahre nach Beginn des russischen Angriffskriegs ist die Bundeswehr noch immer nicht kaltstartfähig. Die Lage der Bundeswehr bleibt kritisch. Sie ist nur bedingt einsatzbereit, zu alt, zu bürokratisch und es fehlt ihr an Personal. Die Reaktion auf die \"Zeitenwende\" führte nicht zu neuen Verfahren oder anderen Herangehensweisen. Das Motto scheint vielmehr zu sein: \"Wir machen alles wie immer, wir haben nur mehr Geld.\" Und nicht einmal \"mehr Geld\" scheint sicher.", "Es bedarf einer großen Reform der Bundeswehr, deren Ziel einzig und allein sein muss, die Einsatzbereitschaft und Einsatzfähigkeit der Truppe zu erhöhen. Dazu gehört die Verschlankung ihrer Strukturen, das Ausdünnen des militärbürokratischen Wasserkopfes, die Vereinfachung von Prozessen und die Verlagerung von Entscheidungskompetenzen an untere Ebenen. Das Wachstum der Militärbürokratie und der zivilen Verwaltung seit Krim-Annektion und Donbass-Invasion 2014 verhält sich nicht proportional zum Output an Einsatzbereitschaft, kampfbereiter Truppe, hochwertiger Ausbildung und Übung. Weniger Stäbe, mehr einsatzbereite Truppe, nur so kann es gelingen.", "Die Zeitenwende ist ein harter Einschnitt, der auch in der Reaktion harte Einschnitte erfordert. Ohne eine solche umfängliche Reform wird die Zentralmacht Europas ihrem selbst gesteckten Anspruch, auch militärisch zu führen, nicht gerecht werden können."], "5. Eine breite gesellschaftliche Diskussion führen": ["Die Bürger in Deutschland erwarten zu Recht, dass die Entscheidungsträger offen mit ihnen über Krieg, Krise, Risiko und Sicherheit sprechen. Die \"Zeitenwende\" sollte uns gelehrt haben, dass Wunschdenken und Vermeiden breiter gesellschaftlicher Debatten nicht nur gesellschaftliche Verwerfungen verstärken, sondern sogar Sicherheitsrisiken erhöhen.", "Eine breite gesellschaftliche sicherheitspolitische Debatte gelingt nur mit dem Anspruch, dass man sie im besten Sinne des Wortes \"führt\", also mit Klarheit und Argumenten für die eigenen Positionen wirbt. Gleichzeitig müssen wir ernst nehmen, wenn sich Bürger äußern, die eine andere Politik wollen, statt den Eindruck zu erwecken, wir wollten ihnen dauernd Nachhilfeunterricht erteilen. Mit Überzeugung und guten Argumenten kann man auch Gegenpositionen selbstbewusst aushalten.", "Nach der \"Zeitenwende\" der Terrorangriffe auf Israel gab es bisher keine Sondersitzungen des Kabinetts, keine Sondersitzung des Bundestages, kein Krisenstab im oben beschriebenen Sinne wurde einberufen. Gleichzeitig zu richtigen rhetorischen Solidaritätsadressen wurden nicht schnell Beschlüsse gefasst, um mindestens gleichzeitig zu kommunizieren und konkret zu handeln. Doch auf deutsches schnelles, konkretes und entschlossenes Handeln kommt es jetzt besonders an. Wir brauchen endlich die innere Zeitenwende."]}}, "recommendations": []}