{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/DFB-Schmerzgrenze-koennte-Nagelsmann-verprellen-article24403939.html", "query_keywords": ["ns", "us", "sp", "rna", "ss", "spo"], "creation_date": "18.09.2023", "last_modified": "18.09.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/sport.de"], "news_keywords": ["Fußball", "Fußball", "DFB", "Fußball-Nationalmannschaft", "Hansi Flick", "Julian Nagelsmann"], "content": {"title": "DFB-Schmerzgrenze könnte Nagelsmann verprellen", "description": "Julian Nagelsmann ist für viele die Wunschlösung als neuer Fußball-Bundestrainer. Doch dafür müsste der 36-Jährige, der immer noch beim FC Bayern angestellt ist, auf viel Geld verzichten. Möglicherweise muss doch eine Alternative her.", "body": {"": [], "FC Bayern zahlt mehr - weiterhin\n                DFB-Schmerzgrenze könnte Nagelsmann verprellen": ["Wer folgt auf Hansi Flick als Fußball-Bundestrainer? Als Wunschlösung gilt der frühere Coach des FC Bayern, Julian Nagelsmann. Doch sein Engagement droht an den finanziellen Rahmenbedingungen zu scheitern. Nach Informationen der \"Bild\"-Zeitung soll der DFB festgelegt haben, dass der neue Coach der Nationalmannschaft nur noch maximal vier Millionen Euro pro Jahr verdienen soll.", "Nagelsmann, derzeit beim FC Bayern freigestellt, streicht indes laut \"Bild\" derzeit rund acht Millionen Euro ein, der \"Kicker\" schreibt von bis zu sieben Millionen Euro. In jedem Fall liegt Nagelsmanns Salär auch in der Freistellung weiterhin deutlich über dem, was der DFB offenbar anzubieten hat. Da Nagelsmanns Vertrag beim FC Bayern bislang nicht aufgelöst ist, steht ihm dieses Gehalt weiter zu. Dass der 36-Jährige für den Job beim DFB auf derart viele Millionen verzichtet, ist eher unwahrscheinlich. Bis zu seinem Vertragsende in München im Sommer 2026 würden Nagelsmann so schließlich binnen zweieinhalb Jahren bis zu zehn Millionen Euro entgehen.", "powered by sport.de - Transfer-Gerüchte, News und Liveticker - alle Infos aus der Welt des Sports finden Sie hier!", "Auch der \"Kicker\" schreibt daher, dass ein Wechsel des Wunschtrainers zum DFB an finanziellen Gesichtspunkten scheitern könnte. Der Verband sei \"auf keinen Fall in der Lage\", Nagelsmann ähnlich hohe Bezüge zuzugestehen, wie sie Vorgänger Flick bekam, heißt es auch hier. Der geschasste Übungsleiter hatte zuletzt rund 6,5 Millionen Euro eingestrichen."], "Alternativen sind vorhanden": ["Doch die fetten Jahre beim DFB sind vorbei. Der Verband kämpft gegen die roten Zahlen, die Bosse in Frankfurt haben einen Sparkurs vorgegeben, um das finanzielle Defizit der letzten Jahre einzudämmen.", "Gänzlich vom Tisch ist die Nagelsmann-Option aber weiterhin nicht. Immerhin wurde zuletzt spekuliert, dass der FC Bayern seinem Ex-Trainer keine Steine in den Weg legen und auf eine Ablösesumme verzichten wolle, wenn der DFB anklopft. Zuletzt hat es nach Informationen von RTL/ntv eine erste Kontaktaufnahme mit dem Management des 36-Jährigen gegeben.", "Sollten die Gespräche scheitern, wären Louis van Gaal, Oliver Glasner oder der jüngst in der Türkei entlassene Stefan Kuntz die heißesten Alternativen. Gerade bei Kuntz rechnet der \"Kicker\" mit baldigen Gesprächen. Der 60-Jährige war bereits 2021 ein Kandidat, um vom U21- zum Bundestrainer befördert zu werden, doch ihm wurde dann Flick vorgezogen."]}}, "recommendations": []}