{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/mediathek/audio/Aquaponik-Landwirtschaft-der-Zukunft-article21624500.html", "query_keywords": ["ns", "us", "sp", "usa", "ss", "spo"], "creation_date": "09.03.2020", "last_modified": "25.03.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwa"], "news_keywords": ["Landwirtschaft", "Ökologische Landwirtschaft", "Fischfang", "Gemüse", "Start-ups"], "content": {"title": "Aquaponik - Landwirtschaft der Zukunft?", "description": "Aquaponik verbindet Fischzucht und Gemüseanbau in einem geschlossenen Kreislaufsystem miteinander. Das Prinzip ist ressourcenschonend und platzsparend und es ermöglicht Farmen in der Stadt. Ist das die Landwirtschaft der Zukunft? ", "body": {"": [], "Wieder was gelernt\n                Aquaponik - Landwirtschaft der Zukunft?": ["Aquaponik verbindet Fischzucht und Gemüseanbau in einem geschlossenen Kreislaufsystem miteinander. Das bringt viele Vorteile: Das Prinzip ist ressourcenschonend und platzsparend und es ermöglicht Farmen in der Stadt. Ist das die Landwirtschaft der Zukunft?", "\"Aquaponik setzt sich aus zwei Worten zusammen. Das Aqua steht für Aquakultur, also Fischwirtschaft, kombiniert mit Hydroponik, das ist eigentlich erdfreier Anbau in Gewächshäusern. In dieser Kombination geht es um sehr ressourceneffiziente Lebensmittelproduktion. Man hat Fische und füttert sie, und die flüssigen Ausscheidungen der Fische werden durch Bakterien in Pflanzendünger umgewandelt, in Nitrat. Man nutzt dann dieses nitratreiche Wasser in den Gewächshäusern als Gießwasser für die Pflanzen. Die Pflanzen verwerten es, entziehen dem Wasser das Nitrat und das Wasser fließt zurück zu den Fischen.\"", "Was man in einer Aquaponik-Anlage alles anbauen kann, ob das Prinzip auch für Hobby-Gärtner taugt und welche Vorteile Aquaponik im Einzelnen mit sich bringt, erfahren Sie im Podcast.", "Alle Folgen von \"Wieder was gelernt\" finden Sie in der ntv-App, bei Audio Now, Apple Podcasts und Spotify. Für alle anderen Podcast-Apps können Sie den RSS-Feed verwenden. Kopieren Sie die Feed-URL und fügen Sie \"Wieder was gelernt\" einfach zu Ihren Podcast-Abos hinzu.", "\"Wieder was gelernt\" ist ein Podcast für Neugierige: Was passiert mit ausgedienten Windrädern? Wie gehen wir am besten mit Langeweile um? Was macht eigentlich die Schufa? Hören Sie rein und werden Sie dreimal die Woche ein bisschen schlauer."]}}, "recommendations": []}