{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Politik-und-Fussball-feiern-Fortschritt-Fans-ueben-Kritik-article25300696.html", "query_keywords": ["ns", "us", "sp", "politik", "usa", "schi", "ss", "spo"], "creation_date": "18.10.2024", "last_modified": "19.10.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Manuel Schwarz und Magdalena Henkel", "dpa"], "news_keywords": ["Fußball", "DFB", "Fußball", "DFL", "Polizei", "Politik", "Fußball-Bundesliga"], "content": {"title": "Politik und Fußball feiern Fortschritt - Fans üben Kritik", "description": "Fußballfans sind alle Verbrecher? Nein, selbst Bayerns Innenminister Herrmann muss konstatieren, dass der Fußball kein Gewaltproblem hat. Dennoch ergreifen Politik und Verbände schärfere Maßnahmen. Die Fan-Vereinigungen verurteilen diese als populistisch.", "body": {"": [], "Stadionverbote und Pyrotechnik\n                Politik und Fußball feiern Fortschritt - Fans üben Kritik": ["Mit finsteren Mienen hörten sich Bernd Neuendorf und Hans-Joachim Watzke die einleitenden und kritischen Worte von Bayerns Innenminister Joachim Herrmann an. Nach drei Stunden einer teils kontroversen Debatte wirkten die Spitzenvertreter von DFB und DFL dann schon weniger angespannt - und nicht unzufrieden. Bei einer Fußball-Sicherheitskonferenz in München haben sich Sport und Politik auf ein verschärftes Vorgehen gegen einzelne Gewalttäter geeinigt. Vor kollektiven Maßnahmen bleiben Fans - entgegen großer Befürchtungen im Vorfeld - dagegen vorerst verschont.", "Eine zentrale Kommission soll künftig Stadionverbote aussprechen und überwachen. Das ist das wichtigste Ergebnis der Beratungen am Flughafen München. Angesiedelt wird die Stelle bei der Deutschen Fußball Liga. Zusammensetzung, Arbeitsweise und weitere Details müssten noch erarbeitet werden, hieß es.", "\"In Zukunft wird es nicht mehr den einzelnen Vereinen überlassen, ob ein Verfahren eingeleitet wird und ob sie es für notwendig halten, ein bundesweites Stadionverbot zu erlassen\", sagte Herrmann, der als Vorsitzender der Sportministerkonferenz zu dem Treffen geladen hatte. Einer der Kritikpunkte der Politik an den Klubs der ersten drei Ligen war, dass diese nicht konsequent gegen Krawallmacher vorgehen - oder sogar kuschen."], "\"Der Fußball insgesamt hat kein Gewaltproblem\"": ["\"Das war ein echter Durchbruch\", resümierte der sächsische Innenminister Armin Schuster und kündigte an, künftig regelmäßiger mit Vertretern des Fußballs im Austausch zu bleiben. \"Ich gehe mit einem äußerst positiven Gefühl aus München weg.\"", "Das Spitzentreffen war im Vorfeld teils sehr kritisch gesehen worden. Vereine und Fan-Vertreter warfen der Politik Populismus vor. Laut DFL gaben in einer repräsentativen Fan-Studie 96 Prozent der Stadionbesucher an, sich während eines Spieltags sicher zu fühlen. \"Der Fußball insgesamt hat kein Gewaltproblem\", sagte dann sogar Innenminister Herrmann.", "Mit einem überspitzten Kommentar versuchte DFB-Chef Neuendorf auf teils harsche Formulierungen aus der Politik im Vorfeld zu reagieren. \"Nein, die Kernschmelze ist noch nicht eingetreten und wird nicht eintreten.\" Er räumte aber ein: \"Jeder Fall ist einer zu viel.\" Er will Fans künftig in die Arbeit der neuen Kommission einbinden. \"Wir müssen Betroffene zu Beteiligten machen\", sagte Neuendorf.", "Laut der Zentralen Informationsstelle Sporteinsätze (ZIS) waren in der Saison 2022/23 knapp 26,5 Millionen Menschen zu den Spielen der Bundesliga, der 2. Liga, der 3. Liga, des DFB-Pokals und in UEFA-Klubwettbewerben gegangen. Dabei wurden 1176 Verletzte registriert, 220 davon waren Polizistinnen und Polizisten. Eine Bilanz der jüngsten Saison 2023/24 gibt es noch nicht."], "Kollektivstrafen abgewehrt": ["Eine Forderung der Politik konnten die Vertreter des Fußballs abwehren: Einige Bundesländer schlugen Kollektivstrafen wie Geisterspiele oder teilweise Sperrungen von Tribünen vor, um gewaltbereite oder Krawall suchende Fans abzuschrecken. Dies wurde nach Angaben von Herrmann nur kurz angesprochen, aber nicht weiter vertieft. In anderen europäischen Ländern wie etwa Italien werden immer wieder Tribünenteile - etwa von Auswärtsfans - gesperrt. Ein deutlicher Rückgang von Ausschreitungen ist aber nicht zu beobachten.", "Völlig einig sind sich Sport und Politik darin, dass der Einsatz von Pyrotechnik verboten bleibt. \"Es ist einfach gefährlich\", sagte DFL-Aufsichtsratschef Watzke. Die Vereine seien die Veranstalter von Spielen, \"und demzufolge können wir das auch nicht erlauben. Das ist völlig klar und das hat auch mit dem eigentlichen Fußballspiel sehr wenig zu tun.\""], "Fan-Vereinigung kritisiert \"willkürliche\" Verfahren": ["Von der Fan-Vereinigung kam sofort Kritik an den Ergebnissen des Treffens. \"Die heute angekündigte Bildung einer zentralen Kommission für die Bearbeitung von Stadionverboten bedeutet eine deutliche Verschärfung und mehr Repression gegen Fußballfans\", sagte Linda Röttig, Vorstand im Dachverband der Fanhilfen. \"Stadionverbote werden schon heute großteils völlig willkürlich und ohne abgeschlossene Gerichtsverfahren ausgesprochen. DFB und DFL sind viel zu weit weg, um Vorfälle individuell beurteilen zu können. Wenn dieses Vorgehen nun sogar noch verschärft wird, widerspricht dies massiv rechtsstaatlichen Grundsätzen. Gegen dieses Vorgehen werden sich Fans entschieden wehren.\"", "Auch die Fan-Organisation \"Unsere Kurve\" hält die Neuerung für nicht zielführend. \"Lokale Stadionverbotskommissionen haben sich über mehr als zehn Jahre bewährt\", hieß es. Darüber hinaus bliebe ein Festhalten am Verbot von Pyrotechnik wirkungslos. \"Es ist nun genau das eingetreten, was von Fanseite prognostiziert wurde - populistische Forderungen werden rausposaunt, aber Sachkenntnis ist nirgends zu erkennen. Das passiert, wenn man nicht miteinander, sondern nur übereinander spricht\", sagte der Sprecher von \"Unsere Kurve\", Thomas Kessen."]}}, "recommendations": []}