{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Gefahr-durch-resistente-Bakterien-nimmt-zu-article22175018.html", "query_keywords": ["ns", "us", "rna", "politik", "schi", "ss", "leiche", "pandemie", "corona"], "creation_date": "18.11.2020", "last_modified": "25.01.2021", "crawl_date": "20.10.2024", "author_person": ["Daniela Halm"], "author_organization": ["ntv.de"], "news_keywords": ["Bildung", "Bakterien", "Infektionskrankheiten", "Multiresistente Keime"], "content": {"title": "Gefahr durch resistente Bakterien nimmt zu", "description": "Weltweit werden alle Kräfte gebündelt, um die Covid-19-Pandemie zu beenden. Doch es gibt noch eine andere globale Bedrohung: Infektionen mit resistenten Bakterien nehmen zu. Jedes Jahr sterben weltweit 700.000 Menschen, Tendenz steigend. Covid-19 verschlimmert die Situation noch.", "body": {"": [], "Antibiotika sind machtlos\n                Gefahr durch resistente Bakterien nimmt zu": ["Antibiotika gelten als Wunderwaffe im Kampf gegen Bakterien. Doch Ärzte erleben immer öfter, dass die Wunderwaffe nicht mehr wirkt. Und während berechtigterweise alles getan wird, um die Covid-19-Pandemie zu stoppen, nimmt die Gefahr der Antibiotikaresistenzen seit Jahren schleichend zu. Gleichzeitig werden Antibiotika zu oft verschrieben, die Zahl der Patienten mit schwer behandelbaren Infektionen steigt. Das sind keine guten Nachrichten zum Europäischen Antibiotikatag, der wie jedes Jahr am 18. November das Bewusstsein für die Bedrohung durch Antibiotikaresistenzen schärfen soll.", "Denn selbst bisher leicht behandelbare Infektionen wie Harnwegsinfekte oder eine Lungenentzündung können für Patienten schwere gesundheitliche und sogar lebensgefährliche Folgen haben, wenn Erreger gegen Antibiotika resistent werden. \"In Einzelfällen gibt es für diese Patienten überhaupt keine Behandlungsoptionen mehr oder nur noch Optionen, die mit inakzeptablen Nebenwirkungen verbunden sind\", sagt Prof. Maria Vehreschild vom Universitätsklinikum Frankfurt zu ntv.de. Das könne in Einzelfällen so weit gehen, dass Ärzte entscheiden müssten, ob man etwa eine schwere Nierenschädigung des Patienten und sogar Dialyse in Kauf nehme oder ob man ihn gar nicht mehr behandle, was zum Tode führen kann.", "Die Ärztin und Wissenschaftlerin ist besorgt: Sie leitet die Infektiologie am Uniklinikum in Frankfurt und erlebt täglich, welche gesundheitlichen Gefahren Antibiotikaresistenzen für Patienten bedeuten können. Und sie sieht durchaus Parallelen zum Coronavirus. \"Antibiotikaresistenzen stellen aus meiner Sicht neben der Covid-19-Pandemie eine der größten Bedrohungen für unsere Gesundheit weltweit dar\", so Vehreschild, \"und wie schwierig es sein kann, eine solche Ausbreitung einzudämmen, kann man jetzt gerade sehr gut an Covid-19 beobachten. Das ist zwar kein Bakterium, sondern ein Virus, welches eine sehr starke Dynamik hat, aber grundsätzlich illustriert es das Prinzip der globalen Ausbreitung von Infektionserregern.\""], "Covid-19-Pandemie verschlimmert Situation": ["Und die Schnelligkeit der Ausbreitung ist bedenklich. Die Zahl der resistenten bakteriellen Erreger von Infektionen nehme stetig zu, so die Ärztin, und das betreffe nicht nur einzelne Länder. Multiresistente Erreger breiten sich weltweit flächendeckend aus. Jedes Jahr sterben etwa 700.000 Menschen an einer bakteriellen Infektion, gegen die keine Antibiotika mehr helfen. In der Europäischen Union sind es etwa 33.000 Tote jährlich.", "Und die Covid-19-Pandemie könnte die Entwicklung sogar verschlimmern. Viele Patienten, die wegen einer Coronavirus-Infektion im Krankenhaus liegen, werden vorsorglich mit Antibiotika behandelt, obwohl keine bakterielle Infektion vorliegt. Doch je häufiger Antibiotika eingesetzt werden, desto eher verlieren sie die Wirkung, resistente Bakterien nehmen zu. Die Weltgesundheitsorganisation (WHO) rief kürzlich zu einem vorsichtigeren Einsatz von Antibiotika bei Covid-Patienten auf. WHO-Generaldirektor Tedros Adhanom Ghebreyesus äußerte in einer Pressekonferenz im Juni die Sorge, dass durch den vermehrten Einsatz von Antibiotika Krankheiten und Todesfälle zunehmen würden - während der Pandemie und danach.", "Die unsachgemäße Verschreibung von Antibiotika ist ein generelles Problem. Im Jahr 2019 entfielen 34 Millionen Verordnungen in der gesetzlichen Krankenversicherung (GKV) auf Antibiotika, so die Zahlen des Wissenschaftlichen Instituts der AOK (WIdO). Jeder sechste Versicherte erhielt danach sogar mindestens einmal ein Reserveantibiotikum, das nur bei schweren bakteriellen Erkrankungen eingesetzt werden soll, denn Reserveantibiotika gelten als letzte Behandlungsmöglichkeit. Wenn sie nicht mehr wirken, wird es oft unmöglich, Infektionen noch zu behandeln.", "Vehreschild fordert: \"Wir müssen unsere Ärztinnen und Ärzte, aber auch schon unsere Studentinnen und Studenten im Umgang mit Antibiotika noch viel besser schulen.\" Aber auch der Einsatz von Antibiotika in der Masttierhaltung müsse besser geregelt sein, denn auch dort bildeten sich Resistenzen durch Antibiotika, die wieder in die Umwelt gelangen. Zudem müsse es finanzielle Anreizen für die Forschung geben, und man müsse auch neue Wege in der Entwicklung von Antibiotika gehen. Vehreschild selbst forscht bereits an Alternativen zu Antibiotika und sieht darin eine große Chance."], "Politik muss schnell handeln": ["Doch wie kann man das Problem der Antibiotikaresistenzen endlich in den Griff bekommen? Vehreschild wünscht sich mehr Unterstützung von der Politik und schaut dabei hoffnungsvoll auf das, was in der Corona-Pandemie plötzlich möglich ist. \"Ich möchte behaupten, dass zum ersten Mal in der Geschichte des Menschen eine solche Bündelung an Finanzkraft, menschlicher Leistung und Expertise in die Bekämpfung einer Infektionserkrankung geflossen ist\", so die Ärztin, \"das Coronavirus verhält sich dynamisch, daher müssen wir schnell reagieren. Doch wenn man sich die reinen Zahlen anschaut, ist die Multiresistenzkrise ähnlich relevant für unsere Gesellschaft.\"", "Der Unterschied sei, dass diese Krise sich schleichend angebahnt und etabliert habe. Daher sei die Reaktion darauf bisher vielleicht nicht ganz so durchgreifend ausgefallen. Doch das kann sich ändern. Vehreschild möchte an die Erfahrungen mit der Covid-19-Pandemie anknüpfen, um auch das weltweite bakterielle Resistenzproblem zu lösen. Die derzeitige Pandemie zeigt, wie wichtig es ist, Infektionserkrankungen ernst zu nehmen und sich rechtzeitig um die Gefahr der Antibiotikaresistenzen zu kümmern."]}}, "recommendations": []}