{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Hamas-Attacke-erhaelt-Beifall-von-Israels-Feinden-article24447286.html", "query_keywords": ["ns", "us", "terror", "politik", "schi", "usa", "muslimisch", "islamisch", "muslim", "hamas", "ss", "israel", "sp", "krieg"], "creation_date": "07.10.2023", "last_modified": "10.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "kst/AFP/dpa"], "news_keywords": ["Politik", "Israel", "Iran", "Hisbollah", "Hamas", "Naher Osten", "Kriege und Konflikte", "Gaza", "Gazastreifen", "Israel-Krieg"], "content": {"title": "Hamas-Attacke erhält Beifall von Israels Feinden", "description": "Der Iran und die libanesische Hisbollah-Miliz äußern offen ihre Unterstützung für die Angriffe der Hamas auf Israel: Von einem \"Wendepunkt des Widerstands\" gegen Israel ist in Teheran die Rede. Der israelische Botschafter in Deutschland wirft dem Iran sogar vor, hinter den Angriffen zu stecken.", "body": {"": [], "Iran und Hisbollah gratulieren\n                Hamas-Attacke erhält Beifall von Israels Feinden": ["Der Überraschungsangriff der islamistischen Hamas wird von den Feinden Israels in der Region begrüßt: Sowohl der Iran als auch die pro-iranische Hisbollah-Miliz im Libanon äußerten ihre Unterstützung für die Attacken der militanten Islamisten auf israelischem Gebiet.", "Irans Außenamtssprecher gratulierte der Hamas zu dem Überfall: \"Die heutige Operation der Widerstandsbewegung in Palästina ist ein Wendepunkt in der Fortsetzung des bewaffneten Widerstands des palästinensischen Volkes gegen die Zionisten\", sagte Nasser Kanaani gegenüber der iranischen Nachrichtenagentur ISNA. \"Mit dieser Operation wurde eine neue Seite im Bereich des Widerstands des palästinensischen Volkes gegen die Zionisten aufgeschlagen\", fügte er hinzu.", "\"Wir unterstützen den stolzen Einsatz 'Al-Aksa Flut' und sind sicher, dass die Widerstandsfront sie auch unterstützt\", sagte General Jahja Rahim Safavi von den iranischen Revolutionsgarden laut ISNA. Als \"Widerstandsfront\" bezeichnet der Iran palästinensische, libanesische, syrische und andere dem Iran nahestehende und gegen Israel gerichtete Bewegungen."], "\"Für uns klar, dass der Iran dahintersteckt\"": ["Der Iran erkennt den Staat Israel nicht an. Die Unterstützung der Palästinenser ist seit der Islamischen Revolution von 1979 eine wichtige Säule der iranischen Außenpolitik. Im Juni waren Vertreter der radikalen Palästinenserorganisationen Hamas und Islamischer Dschihad zu Gesprächen in Teheran empfangen worden. Für den israelischen Botschafter in Berlin, Ron Prosor, ist der Iran für den Angriff mitverantwortlich. \"Es ist klar für uns, dass Iran dahintersteckt\", sagte Prosor im Deutschlandfunk.", "Die libanesische Hisbollah nannte den Hamas-Angriff auf Israel eine \"heldenhaften Aktion\". \"Die Hisbollah beglückwünsche das palästinensische Volk und seine Verbündeten der Al-Kassam-Brigaden und der Hamas\" für \"diese heldenhafte, großangelegte\" und \"siegreiche Operation\", hieß es in einer Erklärung der schiitischen Hisbollah. Die Hisbollah unterhält gute Beziehungen zur radikalislamischen Hamas, die den Gazastreifen seit 2007 kontrolliert."], "Mehr als 5000 Raketen auf Israel": ["Der bewaffnete Arm der Hamas hatte zuvor erklärt, in einer ersten Angriffswelle der \"Operation Al-Aksa Flut\" vom Gazastreifen aus mehr als 5000 Raketen auf Israel abgefeuert zu haben. Laut israelischem Medienbericht kamen bisher mindestens 100 Menschen in Israel ums Leben.", "\"Das Kommando des islamischen Widerstands im Libanon\" stehe \"in direktem Kontakt mit der Führung des palästinensischen Widerstands zu Hause und im Ausland\" und bewerte fortlaufend \"die Ereignisse und die Ausführung der Operationen\", erklärte die Hisbollah weiter. Die Bezeichnung \"Achse des Widerstands\" steht für palästinensische, libanesische, syrische und weitere Bewegungen, die dem Iran nahe stehen und Israel feindlich gegenüberstehen."], "Hisbollah: \"vernichtende Antwort\"": ["Der Hisbollah zufolge ist die Hamas-Aktion \"eine vernichtende Antwort auf die anhaltenden Verbrechen der (israelischen) Besatzung und die ständigen Angriffe auf heilige Stätten\". Es handele sich zudem um eine \"Botschaft an die arabische und muslimische Welt (...) und besonders an diejenigen, die versuchen, ihre Beziehungen\" mit Israel zu normalisieren.", "Die vom Iran unterstützte Hisbollah wird von den USA und Israel als Terrororganisation eingestuft. Washington drängt gleichzeitig Saudi-Arabien und Israel zur Aufnahme diplomatischer Beziehungen. 2006 hatte Israel einen 34-tägigen Krieg gegen die Hisbollah-Miliz geführt. Damals starben im Libanon mehr als 1200 Menschen, die meisten von ihnen Zivilisten. In Israel starben 160 Menschen, überwiegend Soldaten."]}}, "recommendations": []}