{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Was-verbirgt-sich-hinter-der-Hamas-article24446924.html", "query_keywords": ["ns", "us", "terror", "regierung", "schi", "hamas", "islamisch", "muslim", "ss", "demo", "israel", "krieg"], "creation_date": "07.10.2023", "last_modified": "07.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jog/rts"], "news_keywords": ["Politik", "Hamas", "Israel", "Palästinensergebiete"], "content": {"title": "Was verbirgt sich hinter der Hamas?", "description": "Die radikalislamische Hamas beherrscht den Gazastreifen und unterhält dort ein breites soziales Netz. Vom Westen als Terrorgruppe eingestuft, sieht sich die Organisation selbst als legitime Kämpfertruppe für die Errichtung eines islamischen Staats. Ein kurzer Überblick.", "body": {"": [], "Im Krieg gegen Israel\n                Was verbirgt sich hinter der Hamas?": ["Die Hamas hat sich die Zerstörung Israels zum Ziel gesetzt und kämpft für die Errichtung eines islamischen Staats. Das Wort Hamas ist eine Abkürzung für Islamische Widerstandsbewegung, bedeutet aber auch \"Eifer\" auf Arabisch. Westliche Staaten stufen die Hamas als Terrorgruppe ein.", "Die Hamas besteht aus unterschiedlichen militärischen Gruppierungen, darunter die Kassam-Brigaden, die in den vergangenen Jahren viele Angriffe und Selbstmordattentate auf Israel verübt haben. Die Organisation umfasst auch eine politische Partei und Hilfsorganisationen. Die Gruppe unterhält im Gazastreifen ein breites Netz an Schulen und sozialen Einrichtungen, womit sie sich in der Bevölkerung Sympathien und Zulauf sichert. Sie entstand während der ersten Intifada 1987.", "Die deutsche Botschaft in Israel zitiert in einem Informationsblatt über die Hamas aus der Charta der Organisation. Demnach strebt die Hamas nach eigener Aussage danach, \"das Banner Allahs über jedem Zentimeter Palästinas zu entfalten\". Erklärtes Ziel der Hamas ist die \"Auslöschung\" Israels. Sie ruft Muslime aktiv zum Dschihad, dem Krieg gegen Israel, auf.", "Als radikaler Arm der Palästinenser lehnt die Hamas den Friedensvertrag von Oslo ab, den Palästinenser-Präsident Jassir Arafat 1993 mit Israel verabredete. Nach dem Tod von Arafat schlossen Palästinenser-Präsident Mahmud Abbas und Israels Ministerpräsident Ariel Scharon 2005 einen Waffenstillstand, den die Hamas bisher größtenteils einhielt.", "Bei der Parlamentswahl 2006 im Gaza-Streifen errang die radikale Gruppe einen überwältigenden Sieg über die Fatah-Bewegung von Abbas. Der Westen erkannte das Ergebnis nicht an und zwang die Hamas in eine Regierung der Nationalen Einheit mit der Fatah. In einem kurzen Bruderkrieg gegen die Fatah riss die Hamas 2007 die Macht im Gazastreifen an sich. Eine demokratische Legitimierung gibt es seitdem nicht mehr."]}}, "recommendations": []}