{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/13-000-UN-Mitarbeiter-harren-noch-im-Gazastreifen-aus-article24452363.html", "query_keywords": ["ns", "us", "rna", "familie", "schi", "usa", "hamas", "ss", "israel", "sp", "annalena baerbock", "vereinte nationen"], "creation_date": "09.10.2023", "last_modified": "09.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "rog/dpa"], "news_keywords": ["Politik", "Israel-Krieg", "Israel", "Vereinte Nationen", "Palästina", "Palästinensergebiete"], "content": {"title": "13.000 UN-Mitarbeiter harren noch im Gazastreifen aus", "description": "Im Gazastreifen suchen auch viele UN-Mitarbeiter Schutz vor Luftschlägen der Israelis. Verlassen können sie das Gebiet anscheinend nicht. Zehntausende Menschen sind derweil in Notunterkünften untergebracht. Gehofft wird, dass der Westen die finanzielle Unterstützung nicht einstellt.", "body": {"": [], "\"Nicht in der Lage, wegzugehen\"\n                13.000 UN-Mitarbeiter harren noch im Gazastreifen aus": ["13.000 UN-Mitarbeitende befinden sich den Vereinten Nationen zufolge im Gazastreifen. \"Sie sind offensichtlich nicht in der Lage, wegzugehen\", sagte UN-Sprecher Stephane Dujarric. \"Sie konzentrieren sich darauf, im Rahmen ihres Mandats alles zu tun, was sie können, um der Bevölkerung zu helfen.\" Es seien Angestellte des UN-Hilfswerks für Palästinensische Flüchtlinge im Nahen Osten (UNRWA) - die meisten von ihnen seien Palästinenser, etwa 300 seien internationale Mitarbeitende.", "Israel hatte die komplette Abriegelung des nur 40 Kilometer langen und sechs bis zwölf Kilometer breiten Gazastreifens angeordnet. Die Vereinten Nationen haben eigenen Angaben zufolge Vorräte innerhalb des Gazastreifen angelegt. \"Irgendwann, in nicht allzu ferner Zukunft, werden uns die Vorräte ausgehen\", so Dujarric.", "Eine von UNRWA betriebene Schule im Gazastreifen, in der vertriebene Familien Zuflucht gesucht hatten, sei am Wochenende beschossen worden, hieß es weiter. Dabei habe es keine Verletzten gegeben. \"Mehr als 137.000 Menschen sind in 83 UNRWA-Schulen untergebracht, die zu Notunterkünften umfunktioniert wurden. Die Zahl der Menschen steigt mit den anhaltenden Luftangriffen\", teilte die Organisation via X mit."], "Hoffen auf weitere Finanzierung": ["Angesichts der Ankündigung unter anderem der EU, finanzielle Unterstützung für Palästinenser einzufrieren, sagte UN-Sprecher Dujarric auf Nachfrage: \"Wir hoffen sehr, dass die Finanzierung der UN-Aktivitäten in den besetzten palästinensischen Gebieten und im Gazastreifen geschützt wird\".", "Die EU-Kommission teilte später in einer Erklärung mit, man setze die Hilfen für die Palästinenser doch nicht aus und werde angesichts des Angriffs der Hamas die Gelder prüfen. \"Bis dahin werden die Zahlungen nicht ausgesetzt, weil keine Zahlungen geplant waren.\" Die Erklärung steht im Widerspruch zu einem Tweet von EU-Kommissar Oliver Varhelyi, der auf X erklärt hatte: \"Alle Zahlungen (sind) sofort ausgesetzt.\"", "Bundesaußenministerin Annalena Baerbock hält an der humanitären Hilfe für die Menschen in den palästinensischen Gebieten fest. Nachdem sowohl Deutschland als auch die EU die Entwicklungshilfe für die Palästinenser gestoppt hatten, betonte sie in der ntv-Sendung \"Beisenherz\", dass Entwicklungszusammenarbeit und humanitäre Hilfe \"zwei verschiedene Dinge\" seien. \"Ich halte es für fatal, jetzt einfach zu sagen, man sollte zum Beispiel keine Lebensmittelhilfen mehr leisten.\" Dort seien 2,1 Millionen Menschen auf Lebensmittelhilfen über die Vereinten Nationen angewiesen."]}}, "recommendations": []}