{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Venedig-wird-von-Korruptionsskandal-erschuettert-article25095677.html", "query_keywords": ["ns", "us", "korruptionsaffäre", "rna", "usa", "schi", "ss", "sp"], "creation_date": "17.07.2024", "last_modified": "17.07.2024", "crawl_date": "20.10.2024", "author_person": ["Andrea Affaticati"], "author_organization": ["ntv.de"], "news_keywords": ["International", "Italien", "Korruption", "Venedig"], "content": {"title": "Venedig wird von Korruptionsskandal erschüttert", "description": "Große Aufregung in Venedig: Ermittlungen der Finanzpolizei schüren den Verdacht, dass Mitarbeiter der Stadt von Unternehmen Zehntausende Euro bekamen und dafür in deren Sinne handelten. Unter den Verdächtigen ist auch Bürgermeister Luigi Brugnaro. Einer seiner engsten Mitarbeiter sitzt in U-Haft.", "body": {"": [], "Aktion der Finanzpolizei\n                Venedig wird von Korruptionsskandal erschüttert": ["Venedig und besonders sein Bürgermeister Luigi Brugnaro wollten in diesem Jahr ganz große Schlagzeilen machen. Und zwar mit dem Erfolg des Eintrittsbeitrags, der probeweise ab 25. April und bis zum 14. Juli, jedoch nur an manchen Tagen zu bezahlen war. Doch wie immer die Bilanz dazu sein wird, sie wird vom Skandal überdeckt werden, der seit Dienstag die Lagunenstadt erschüttert.", "Dabei geht es um Korruption, Amtsmissbrauch und gewaltige Geldsummen. Schon jetzt sollen ein oder zwei Millionen Euro, die italienischen Medien sind sich da nicht einig, beschlagnahmt worden sein. Weil auch gegen Brugnaro selbst ermittelt wird, sorgt die Meldung für noch mehr internationales Aufsehen.", "Laut jetzigem Ermittlungsstand sollen 15 Personen in die Korruptionsaffäre verwickelt sein, deren Ausmaß sich erst ahnen lässt. Darunter sind den Medienberichten zufolge auch einige Stadträte, die eng mit dem Bürgermeister zusammenarbeiten. Man spricht sogar schon von einem System Venedig.", "An dessen Spitze soll der 55-jährige Renato Boraso stehen, er ist im Stadtrat zuständig für Mobilität. Boraso sitzt seit gestern zusammen mit einem Bauunternehmer in Untersuchungshaft. Andere Beteiligte befinden sich im Hausarrest oder wurden von ihrem Amt suspendiert. Gegen Brugnaro laufen noch Ermittlungen."], "Kopf hoch, Italien": ["Boraso mischt schon ein Leben lang im städtischen Mitte-Rechts-Lager mit. Zuerst als Mitglied von Berlusconis Partei Forza Italia, später wechselte er zu Brugnaros Partei \"Coraggio Italia\". \"Coraggio\" bedeutet zwar wörtlich Mut, der Parteiname könnte aber etwas lockerer mit \"Kopf hoch, Italien\" übersetzt werden.", "In elf Fällen wird laut Medien gegen Boraso ermittelt. Er habe \"sein öffentliches Amt systematisch zugunsten von Unternehmern ausgenutzt\", zitieren italienische Medien aus den Ermittlungsakten. Konkret bedeutet dies, dass er öffentliches Eigentum weit unter dem Marktpreis verkauft und dafür nicht schlecht kassiert haben soll.", "Das eklatanteste dieser Geschäfte betrifft den venezianischen Palazzo Papadopoli, der sich im Sestiere San Polo, direkt am Canal Grande befindet. Er wurde 2018 für 10,7 Millionen Euro verkauft. Der Marktpreis lag bei ungefähr 14 Millionen Euro. Verkauft hatte die Gemeinde damals an den Unternehmer aus Singapur Ching Chiat Kwong. Für dieses Geschäft soll Boraso Schmiergelder in Höhe von 73.200 Euro kassiert haben. Offiziell wurde die Rechnung für Beratungstätigkeiten seiner Firma Stella Consulting ausgestellt, eine Dienstleistung, die es aber laut Ermittlungen nie gegeben habe."], "Mitwisser und Mittäter?": ["Und dann ist da noch Bürgermeister Brugnaro. Neben Boraso stehen noch zwei weitere seiner Mitarbeiter unter Hausarrest. Aber der Reihe nach. Wie Aufzeichnungen von Telefonaten bestätigen, wusste Brugnaro von Borasos unlauteren Geschäften. Im Laufe eines Telefongesprächs, das am 17. März 2023 stattfand, warnte Brugnaro den Stadtrat: \"Man fragt mich, ob du Geld verlangst. Du checkst das nicht, du riskierst zu viel. Ich sage dir, pass auf, du musst dich zügeln.\" Tatsächlich wurde Boraso seit Juli 2022 überwacht, die Finanzpolizei ließ seine Telefonate abhören, beobachtete Treffen mit Beamten und Unternehmern.", "Bürgermeister Brugnaro könnte der Palazzo Papadopoli nun zum Verhängnis werden. Und das aus folgendem Grund. Dass auch er sich einverstanden erklärt hatte, den Palazzo unter dem Marktpreis zu verkaufen, könnte mit einem anderen Geschäft zu tun haben, das Brugnaro weitaus mehr am Herzen lag und für das der asiatische Unternehmer ebenfalls Interesse gezeigt hatte.", "Beim zweiten Kaufobjekt handelte es sich um ein Grundstück zwischen der Lagune und Mestre, das im Privatbesitz des Bürgermeisters war. Brugnaro hatte es 2006 für fünf Millionen Euro erstanden. Das Grundstück war noch stark von der Chemieindustrie in Porto Marghera und dem Hafen belastet. Mit den Jahren stieg sein Wert trotzdem. Vor allem seit 2015, als Brugnaro das Bürgermeisteramt übernahm und die Gemeinde eine neue Verordnung im Bereich Bauland und Nachhaltigkeit verabschiedete.", "Zwei seiner Mitarbeiter vereinbarten mit Ching Chiat Kwong eine Zahlung von 150 Millionen Euro. Im Gegenzug bekam der Unternehmer aus Singapur das Versprechen, man werde sich bei den Sitzungen im Gemeinderat dafür einsetzen, \"dass das autorisierte Bauvolumen auf dem Grundstück verdoppelt wird.\" Außerdem sollten Gewerbebauten entstehen und die nötigen Straßenumleitungen vorgenommen werden. Brugnaro bestreitet die Anschuldigungen, es sei alles nach Vorschrift gemacht worden und er stehe der Staatsanwaltschaft jederzeit zur Verfügung.", "Eine letzte kuriose Anmerkung: Brugnaro hatte die Partei \"Coraggio Italia\" vor fast genau drei Jahren, es war der 14. Juli 2021, zusammen mit dem Präsidenten der Region Ligurien Giovanni Toti gegründet. Dieser steht seit 7. Mai wegen Korruptionsverdachts unter Hausarrest."]}}, "recommendations": []}