{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/23-21-Produktion-von-Garpiya-Drohnen-USA-verhaengen-Sanktionen-gegen-russische-und-chinesische-Firmen--article25298604.html", "query_keywords": ["europa", "terror", "rna", "asien", "rki", "frankreich", "spo", "ns", "us", "usa", "demo", "amerika", "politik", "schi", "ss", "leiche", "israel", "syrien", "regierung", "ukraine", "evp", "sp", "krieg", "olaf scholz", "vereinte nationen"], "creation_date": "17.10.2024", "last_modified": "18.10.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "gut/ghö/ino/dpa/AP/rts/AFP"], "news_keywords": ["Politik", "Ukraine-Konflikt", "Ukraine", "Militär", "Militäreinsätze", "Russland", "Nato", "Cyberwar", "Angriff auf die Ukraine", "Wolodymyr Selenskyj"], "content": {"title": "+++ 23:21 Produktion von Garpiya-Drohnen: USA verhängen Sanktionen gegen russische und chinesische Firmen +++", "description": "Ukraine-Krieg im Liveticker", "body": {"": [], "Ukraine-Krieg im Liveticker\n                +++ 23:21 Produktion von Garpiya-Drohnen: USA verhängen Sanktionen gegen russische und chinesische Firmen +++": ["Das US-Finanzministerium wird Sanktionen gegen ein russisch-chinesisches Unternehmensnetzwerk verhängen, das an der Entwicklung und Produktion von Langstrecken-Drohnen beteiligt ist. Die sogenannten Garpiya-Drohnen setzt Russland im Krieg in der Ukraine ein. Die Waffen werden in Russland produziert, chinesische Firmen liefern dafür Teile und Technologie. Die US-Sanktionen treffen drei Unternehmen und eine Einzelperson.", "+++ 22:20 Selenskyj: 10.000 nordkoreanische Soldaten sollen für Kreml kämpfen +++Nach Darstellung des ukrainischen Präsidenten Wolodymyr Selenskyj sollen möglicherweise bald 10.000 nordkoreanische Soldaten an der Seite Russlands gegen sein Land kämpfen. Die Ukraine verfüge über Geheimdiensterkenntnisse, wonach die Soldaten aus Nordkorea derzeit für den Einsatz vorbereitet würden, sagt Selenskyj am Rande seines Besuches in Brüssel. Sollte es tatsächlich dazu kommen, wäre das \"der erste Schritt zu einem Weltkrieg\". Nähere Details darüber, woher die Informationen über die nordkoreanischen Soldaten stammen, liefert Selenskyj nicht. US-Vizeaußenminister Kurt Campbell hatte am Mittwoch in Seoul erklärt, Washington sei alarmiert über die zunehmende Verwicklung Nordkoreas in den russischen Angriffskrieg in der Ukraine. Nordkorea hatte Russland unter anderem Waffen und Munition geliefert. Auch Soldaten aus Nordkorea sollen bereits in der Ukraine im Kampfeinsatz sein. Ukrainische Medien berichteten, Anfang Oktober seien bei einem ukrainischen Raketenangriff in der Region Donezk auch sechs nordkoreanische Soldaten getötet worden.", "+++ 21:54 Manfred Weber: \"Wir halten den Krieg weiter von uns weg, wenn wir die Ukraine unterstützen\" +++Manfred Weber, Fraktionsvorsitzender der EVP im Europaparlament, fordert von Europa noch stärkere Unterstützung für die Ukraine. \"Ich wünsche mir mehr. Es ist auch leistbar. Europa ist ein großer Kontinent, wir sind finanzstark, wir sind wirtschaftsstark, wir können das leisten. Wir müssen uns bewusst machen: Dieses Investment ist ein Investment in unsere Sicherheit. Wir halten den Krieg weiter von uns weg, wenn wir die Ukraine unterstützen\", sagt Weber im phoenix-Interview am Rande des EU-Gipfels in Brüssel. In Europa gebe es zwar radikale Ränder, die Mehrheit der europäischen Bürger stehe aber hinter der Ukraine. Auf nationaler Ebene gebe es allerdings viele politische Debatten und Unsicherheiten. \"Auch Berlin müsste sich viel klarer dafür aussprechen, dass die Ukraine jetzt die Beitrittsperspektive zur Nato bekommt\", fordert Weber.", "+++ 21:38 Verteidigungsminister beraten Plan für bessere NATO-Standards +++Die Verteidigungsminister der NATO-Staaten wollen an diesem Freitag zum Abschluss ihres Herbsttreffens über den laufenden Ausbau der Abschreckungs- und Verteidigungsfähigkeiten des Bündnisses beraten. Ein Thema dabei soll eine Initiative zur Verbesserung der Standardisierung von Waffen und Munition sein. \"Standards sind die Grundlage unserer Fähigkeit, gemeinsam zu kämpfen\", betont der neue Generalsekretär Mark Rutte vor den Gesprächen. Eine bessere Umsetzung der Standards könne auch dazu beitragen, die Kosten für die Beschaffung von Verteidigungsgütern zu senken. Als ein Beispiel für Defizite bei der Standardisierung werden im Bündnis Probleme im Deutsch-Niederländischen Corps genannt. In der multinationalen Einheit kann demnach die niederländische 155-mm-Standardmunition nicht in deutschen Haubitzen verwendet werden und umgekehrt.", "+++ 21:18 Trump: Selenskyj hätte es nie zum Krieg kommen lassen dürfen +++US-Präsidentschaftskandidat Donald Trump macht den ukrainischen Präsidenten Selenskyj für den russischen Angriffskrieg auf die Ukraine mitverantwortlich. \"Er hätte es niemals zum Ausbruch dieses Krieges kommen lassen dürfen\", sagt der Republikaner in einem knapp anderthalbstündigen Podcast mit dem Youtuber Patrick Bet-David. Trump stellt in dem Gespräch auch die US-Hilfen für die von Russland angegriffene Ukraine infrage. \"Ich denke, Selenskyj ist einer der besten Geschäftemacher, die ich je gesehen habe. Jedes Mal, wenn er kommt, geben wir ihm 100 Milliarden Dollar. Wer sonst hat in der Geschichte so viel Geld bekommen? Das hat es noch nie gegeben.\"", "+++ 20:50 Ukraine bittet Welt um Hilfe bei der Minenräumung +++Der ukrainische Ministerpräsident Denys Schmyhal bittet bei einem Gipfel in der Schweiz die Welt um Hilfe bei der Minenräumung. Es handle sich um ein wirklich massives Unterfangen, sagt er in Lausanne vor den Vertretern von etwa 50 Staaten. \"Ich rufe die gesamte zivilisierte Welt auf, bei der Minenräumung die Hilfe für die Ukraine zu verstärken.\" Landminen finden sich inzwischen in bis zu einem Viertel der Ukraine. Die Weltbank geht in einer Studie von Kosten für die Räumung von 34,6 Milliarden Dollar aus. Seit Kriegsbeginn hat die Ukraine nach eigenen Angaben bislang 35.000 Quadratkilometer geräumt, was etwa der Fläche von Baden-Württemberg entspricht. Der UN zufolge wurden 399 Zivilisten durch Minen getötet.", "+++ 20:21 Selenskyj weist Atomwaffen-Berichte zurück +++Der ukrainische Präsident Wolodymyr Selenskyj weist im NATO-Hauptquartier Medienberichte zurück, er habe bei seinem vorherigen Auftritt auf dem EU-Gipfel eine mögliche Wiederbewaffnung seines Landes mit Atomwaffen angedeutet (siehe Eintrag von 18:24 Uhr). \"Wir haben nie darüber gesprochen, dass wir den Bau von Atomwaffen vorbereiten\", sagt der Präsident. Vielmehr habe er auf das Budapester Memorandum von 1994 verwiesen. Damals habe die Ukraine auf die Atomwaffen auf ihrem Gebiet verzichtet und im Gegenzug Sicherheitsgarantien auch von Russland erhalten. Der russische Präsident Wladimir Putin habe die Garantien jedoch durch sein militärisches Vorgehen aufgekündigt, deshalb sei die NATO-Mitgliedschaft heute die einzige Alternative für die Ukraine.", "+++ 19:48 Rutte: NATO wird alles für Überleben der Ukraine tun +++Der neue NATO-Generalsekretär Mark Rutte sichert der Ukraine zu, das kriegsgeschundene Land näher an die Allianz heranzuführen. Rutte betonte bei einer Pressekonferenz mit dem ukrainischen Präsidenten Wolodymyr Selenskyj am NATO-Hauptquartier in Brüssel: \"Die Ukraine wird Mitglied der NATO werden, und bis das passieren wird, werden wir alles tun, damit sich die Ukraine durchsetzen wird.\" Selenskyj bekräftigt den Wunsch, dass sein Land der transatlantischen Allianz schnellstmöglich beitreten werde. Im Anschluss nehmen Rutte und Selenskyj an einem Arbeitsessen des NATO-Ukraine-Rats auf Ebene der Verteidigungsminister der 32 Mitgliedstaaten teil.", "+++ 19:32 Tschechische Munitionsinitative für die Ukraine soll 2025 andauern +++Die Regierungschefs Tschechiens, Dänemarks und der Niederlande sprechen sich dafür aus, die von Prag ins Leben gerufene Munitionsinitiative für die Ukraine auch im nächsten Jahr fortzusetzen. \"Die Munitionsinitiative muss im Jahr 2025 fortgeführt werden\", heißt es in einer vom tschechischen Ministerpräsidenten Petr Fiala auf X veröffentlichten Erklärung, die auch von seiner dänischen Kollegin Mette Frederiksen und dem Niederländer Dick Schoof unterzeichnet worden war. Insgesamt 18 Länder, darunter Deutschland, Kanada und Portugal hatten bis Juni 1,8 Milliarden Dollar (1,66 Milliarden Euro) zusammengetragen, um 500.000 Schuss Munition für die Ukraine einzukaufen. Dabei ging es insbesondere um großkalibrige Munition für Artillerie und Panzer.", "+++ 19:00 Thiele kritisiert \"Siegesplan\": \"Ukraine kann sich nicht retten und will jetzt EU retten\" +++Von seinem \"Siegesplan\" erhofft sich Selenskyj den Triumph über Russland. Militärexperte Ralph Thiele weist diesen entschieden zurück: \"Das wäre ein ordentlicher Schritt in Richtung dritter Weltkrieg\". Im ntv-Interview unterstellt er dem Präsidenten Verzweiflungsrhetorik und erklärt, warum \"das kein guter Plan ist\".", "+++ 18:24 Selenskyj droht bei EU-Gipfel mit Atomwaffen-Option +++Selenskyj droht indirekt mit einer Wiederbewaffnung seines Landes mit Atomwaffen, sollte es nicht Mitglied der NATO werden können. \"Welchen Ausweg haben wir? Entweder wird die Ukraine Atomwaffen haben oder wir müssen in irgendeiner Allianz sein\", sagt der ukrainische Präsident bei einer Pressekonferenz in Brüssel. Dazu ergänzt er, dass er außer der NATO keine funktionierenden Allianzen kenne. Mit Blick auf möglichen Widerstand aus den USA gegen eine NATO-Mitgliedschaft der Ukraine erklärt Selenskyj, dass er auch mit dem republikanischen Präsidentschaftskandidaten Donald Trump bereits über das Thema gesprochen habe. Und er denke, dass dieser ihn in diesem Fall verstanden habe. Die Ukraine wolle die NATO und nicht Atomwaffen, betont er. Für amerikanische Sorgen, dass eine Einladung der Ukraine in die NATO die Vereinigten Staaten ungewollt in einen Krieg hineinziehen könnten, äußert Selenskyj kein Verständnis. \"Eine Einladung ist ein präventiver Schritt, um zu zeigen, dass es nicht Putin ist, der die Welt verändert\", sagt er mit Blick auf die Kriegspolitik des russischen Präsidenten.", "Inzwischen hat Selenskyj seine Aussage zur Wiederbewaffnung seines Landes mit Atomwaffen relativiert und Atomwaffen-Berichte zurückgewiesen (siehe Eintrag von 20:21 Uhr.)", "+++ 18:09 Ukraine: Norwegen liefert bald sechs F-16 Kampfjets +++Norwegen wird der Ukraine nach Angaben der Regierung in Kiew in naher Zukunft sechs F-16-Kampfjets überstellen. Dies gibt der ukrainische Verteidigungsminister Rustem Umerow auf Facebook bekannt nach einem Gespräch mit seinem norwegischen Kollegen Björn Arild Gram. Die ersten Flugzeuge des US-Herstellers Lockheed Martin waren Anfang August in den ukrainischen Dienst gestellt worden. Ihre Ankunft galt als Meilenstein für die Ukraine, um der russischen Luftüberlegenheit modernere Kampfflugzeuge entgegensetzen zu können.", "+++ 17:43 Umbach: Westen wird Ukraine wieder enttäuschen - \"Siegesplan\" bleibt Wunschliste +++Selenskyjs \"Siegesplan\" enthält neben bekannten Forderungen wenig Neues. Vieles auf der Liste wird kaum umsetzbar sein. Bereits in der Vergangenheit habe der Westen bewiesen, wie \"halbherzig\" die Unterstützung für die Ukraine aussieht, sagt Sicherheitsforscher Frank Umbach.", "+++ 17:13 Bericht: USA verlagern ukrainische F-16-Ausbildung auf jüngere Piloten +++Die USA konzentrieren sich bei der Ausbildung ukrainischer F-16-Piloten auf jüngere Kadetten statt auf erfahrene Luftwaffenangehörige. Das berichtet das \"Wall Street Journal\" unter Berufung auf US-Beamte. Demnach könnte diese Entscheidung den Zeitraum, in dem Kiew über ein komplettes Geschwader der im Westen gebauten Flugzeuge verfügen wird, um viele Monate verlängern. Die neue Ausrichtung der Ausbildung sei das Ergebnis des Mangels an erfahrenen ukrainischen Piloten, heißt es im Bericht der Zeitung. Einige Beamte sagten zudem, dass die USA glaubten, jüngere Kadetten seien offener für den Unterricht im westlichen Stil. Die Ukraine ist verzweifelt auf der Suche nach zusätzlichen F-16-Flugzeugen und Piloten, um ihre Luftverteidigung zu stärken. Im August war bei einem Absturz einer der besten Kampfpiloten des Landes ums Leben gekommen und eins der wenigen F-16-Kampfflugzeuge der Ukraine zerstört worden. Der ehemalige Kommandeur der MiG-29-Staffel hatte das Ausbildungsprogramm kurz zuvor abgeschlossen. Der Absturz warf die Frage auf, ob die ukrainischen Piloten ohne angemessene Vorbereitung durch den Kurs in die Schlacht getrieben werden. Für Piloten der US-Luftwaffe dauert die Ausbildung von Anfang bis Ende etwa zwei Jahre, zitiert das \"Wall Street Journal\" den pensionierten US-Generalleutnant David Deptula.", "+++ 16:48 Selenskyj über Scholz: Wir brauchen seine weitreichenden Waffen +++Zur Umsetzung seines Plans für einen Sieg gegen Russland setzt der ukrainische Präsident Wolodymyr Selenskyj auf einen Kurswechsel von Bundeskanzler Olaf Scholz. \"Wir brauchen seine weitreichende Waffe. Das ist das Wichtigste\", sagt der Präsident des von Russland angegriffenen Landes mit Blick auf Marschflugkörper vom Typ \"Taurus\", die Scholz bislang nicht zur Verfügung stellen will. Mit einer Lieferung würde Deutschland den \"Siegesplan\" der Ukraine unterstützen, der unter anderem vorsieht, dass die Ukraine genug Waffen hat, um Russland davor abzuschrecken, das Land weiter anzugreifen (siehe Eintrag 13:54 Uhr). Sein Nein zur Lieferung von \"Taurus\"-Marschflugkörpern begründet Scholz bislang damit, dass von der Ukraine aus auch Ziele in Moskau getroffen werden können. Zugleich machte Selenskyj deutlich, dass er kein deutsches Mitspracherecht bei der Entscheidung sieht, ob Waffen anderer Länder gegen Ziele in Russland eingesetzt werden sollten.", "Er betonte mit Blick auf Scholz, dass er dessen Meinung respektiere. Aber Scholz könne der Ukraine nicht empfehlen, anzugreifen oder nicht anzugreifen, weil er nie geliefert habe, sagte der 46-Jährige. Die Effektivität von weitreichenden Waffen zeigte sich in der Vergangenheit laut Selenskyj etwa bei Angriffen der ukrainischen Armee auf russische Ziele auf der ukrainischen Halbinsel Krim. Dabei seien 23 gegnerische Schiffe vernichtet worden und ukrainische, britische und französische Waffen zum Einsatz gekommen. Mit Blick auf eine geforderte schnelle Einladung zum NATO-Beitritt der Ukraine sagte Selenskyj, Scholz habe \"nie nein und nie ja gesagt\". \"Wir sind also noch im Prozess\", so der Ukrainer.", "+++ 16:28 Russland will Atom-U-Boote für Gastransport bauen +++Russland plant den Bau atomgetriebener U-Boote für den Export von verflüssigtem Erdgas (LNG) aus der Arktis nach Asien. Damit solle die Transportzeit über die nördliche Seeroute nahezu halbiert werden, sagt Michail Kowaltschuk, ein enger Mitarbeiter von Präsident Wladimir Putin und Direktor des Kurtschatow-Instituts, Russlands führender Kernforschungseinrichtung. Dieser stellte das U-Boot-Projekt vorige Woche auf einer Industriekonferenz in St. Petersburg vor, wie am Mittwoch auf der offiziellen Website der Veranstaltung zu lesen war.", "+++ 16:15 Britische Polizei ermittelt wegen Feuer in Postdepot und prüft Verbindung zu Paketbrand in Leipzig +++Die britischen Behörden leiten wegen eines Paketbrandes in einem Postlager Ermittlungen ein. Dabei wird eine Verbindung zu ähnlichen Fällen in Europa geprüft, wie ein Sprecher der Antiterrorabteilung der Londoner Polizei sagt. \"Unsere Ermittler stehen in Kontakt mit weiteren europäischen Sicherheitsbehörden\", fügt er hinzu. Nach dem Bekanntwerden eines ähnlichen Falls in Deutschland leitete die Bundesanwaltschaft Ermittlungen ein. Laut Verfassungsschutzpräsident Thomas Haldenwang könnte Russland hinter dem Vorfall stecken. Der Chef des britischen Inlandsgeheimdienstes MI5, Ken McCallum, hatte Anfang Oktober vor russischen Sabotageakten und Brandstiftungen gewarnt. Moskau wolle in den Unterstützerländer der Ukraine \"Chaos\" stiften.", "+++ 15:48 \"Bringen den Krieg in ihr Land\": TV-Team begleitet ukrainische Elite-Drohneneinheit +++Ende September darf CNN exklusiv den Angriff eines ukrainischen Kampfdrohnen-Teams begleiten, vom Start der Waffen bis zur Explosion. Die Einheit habe schon eine Vielzahl solcher Angriffe durchgeführt, auch tief ins russische Festland hinein.", "+++ 15:27 Frankreich liefert Ukraine neu entwickelte Kamikaze-Drohnen +++Frankreich liefert der Ukraine neu entwickelte Kamikaze-Drohnen. Wie Frankreichs Verteidigungsminister Sébastien Lecornu weiter mitteilte, sind die Tests erfolgreich verlaufen. Bei den Drohnen handele es sich um eine Entwicklung des deutsch-französischen Rüstungskonzern KNDS, von denen Frankreich 2000 Exemplare bestellen wolle, berichtet die Zeitung \"La Voix du Nord\" unter Verweis auf frühere Informationen des Verteidigungsministeriums. Nach KNDS-Angaben haben die Drohnen eine Betriebsdauer von 45 Minuten. Sie können in einem Umkreis von fünf Kilometern statische oder bewegliche Ziele beobachten, identifizieren und unschädlich machen. Zunächst 100 der ferngesteuerten Sprengsätze sollen an die Ukraine geliefert werden. Die Kamikaze-Drohnen sind den Angaben zufolge eine wichtige Ergänzung zur Caesar-Haubitze, mit der Frankreich die Ukraine beliefert.", "+++ 15:02 Weber: Man merkt Selenskyj den Ernst der Lage an - \"NATO hat keinen Plan\" +++Zentrale Forderungen in Selenskyjs \"Siegesplan\" seien derzeit gar nicht umsetzbar, sagt Sicherheitsexperte Joachim Weber. Wieso die Ankündigungen aus ukrainischer Sicht dennoch Sinn ergeben und warum die NATO sich dringend Gedanken über einen Plan B machen sollte, erklärt der Experte im ntv-Interview.", "+++ 14:38 Russische Abgeordnete stimmen für Verbot von \"Propaganda von Kinderverweigerung\"+++Russische Abgeordnete verabschieden in erster Lesung einen Gesetzentwurf für ein Verbot der \"Propaganda von Kinderverweigerung\". Die Abgeordneten sprechen sich einstimmig für den Gesetzentwurf aus, wie eine Live-Übertragung aus dem Parlament zeigt. Parlamentspräsident Wjatscheslaw Wolodin hatte die Parlamentarier aufgefordert, für das Verbot zu stimmen. \"Heute findet ein Krieg an der ideologischen Front statt\", erklärt er. Das Gesetz würde öffentliche Inhalte betreffen, etwa im Internet, in den Medien, in der Werbung oder in Filmen. Verstöße sollten mit Geldstrafen zwischen 400.000 Rubel (rund 3800 Euro) für Einzelpersonen und fünf Millionen Rubel für Unternehmen geahndet werden. Russland sieht sich mit den Herausforderungen einer alternden Bevölkerung und niedriger Geburtenraten konfrontiert. Der demografische Trend wird durch die Militäroffensive in der Ukraine noch verstärkt. Der Kreml, die mächtige Russisch-Orthodoxe Kirche und prominente konservative Persönlichkeiten des öffentlichen Lebens propagieren immer wieder sogenannte \"traditionelle Werte\". Diese sollen sowohl als Bollwerk gegen liberale Ideen des Westens wirken als auch als Mittel, um den demografischen Niedergang Russlands aufzuhalten.", "+++ 14:09 Zornige Gläubige greifen Soldaten an und stürmen Kirche in der Ukraine +++Der für das ukrainische Tscherkassy verantwortliche Militärgouverneur ordnet an, die dortige St.-Michaels-Kathedrale unterstehe fortan einer anderen Konfession. Wütende Anhänger des Moskauer Patriarchen stürmen daraufhin das Gotteshaus. Es kommt zu gewaltsamen Szenen, mehrere Menschen werden verletzt.", "+++ 13:54 Selenskyj wirbt in Brüssel für \"Frieden durch Drohungen\" +++Der ukrainische Präsident Wolodymyr Selenskyj wirbt beim Treffen mit den Staats- und Regierungschefs der EU-Staaten um die Unterstützung seines Plans für einen Sieg gegen Russland. Selenskyj sagt in Brüssel, der Ansatz sei, \"Frieden durch Drohungen\" zu schaffen. Dazu sollten Deutschland, Frankreich, Italien, Großbritannien und die USA dafür sorgen, dass in der Ukraine ein passendes Raketen-Paket stationiert werden könne.", "+++ 13:25 Mitgefangener: Verurteilter US-Bürger in Russland gefoltert +++Der kürzlich wegen \"Söldnertums\" für die Ukraine verurteilte US-Bürger Stephen Hubbard wird in russischer Haft nach Angaben eines Mitgefangenen fortwährend misshandelt. Die russischen Gefängnisaufseher hätten den 72-jährigen US-Bürger ständig geschlagen, ihn hungern lassen und ihn mit Elektroschocks und dem erzwungenen Nachstellen sexueller Handlungen gequält, sagt der mittlerweile freigekommene ukrainische Soldat Igor Tschytschko. Ein Moskauer Gericht hatte Hubbard Anfang des Monats wegen des Vorwurfs, als Söldner für die Ukraine gekämpft zu haben, zu sechs Jahren und zehn Monaten Haft verurteilt.", "+++ 12:50 \"Tickende Bombe\": Experten warnen vor russischer Schattenflotte +++Die sogenannte russische Schattenflotte hinterlässt auf den Meeren weltweit Ölspuren und stellt eine Gefahr für die Umwelt dar. Laut einer Untersuchung von \"Politico\" und \"SourceMaterial\" haben in mindestens neun Fällen russische Schiffe in den vergangenen Jahren größere Verschmutzungen hinterlassen. Dem Bericht zufolge gibt es eine ständig wachsende Flotte von mehr als 600 Schiffen, die im Auftrag Moskaus Öl transportieren und deren Eigentumsverhältnisse oft verschleiert werden. Viele dieser Schiffe seien alt, schlecht gewartet und unversichert. Im Fall eines Lecks oder einer schwerwiegenden Havarie ließen sie sich dann kaum zur Verantwortung ziehen. Die schwedische Außenministerin Maria Malmer Stenergard sagt, die Schiffe stellten eine \"erhebliche Gefahr\" für die Meeresumwelt dar. \"Die Ölverschmutzungen und die Gefahr von Ölteppichen sind horrend\", so Isaac Levi, Leiter des Bereichs Europa-Russland und Experte für Schattenflotten beim Centre for Research on Energy and Clean Air. \"Es ist eine tickende Bombe.\"", "+++ 12:23 Land massiv mit Kampfmittelrückständen belastet - Kiew drängt auf internationale Hilfe +++Die Ukraine setzt alles daran, weite Landstriche möglichst zügig von Landminen und anderen Kampfmittelrückständen zu befreien. Der Erfolg hänge auch von Unterstützung durch Partner ab, sagt Vizeregierungschefin und Wirtschaftsministerin Julia Swyrydenko bei einer internationalen Konferenz zur Minenräumung in Lausanne in der Schweiz. Auch Ministerpräsident Denys Schmyhal nimmt teil. Große Landstriche der Ukraine sind mit Hunderttausenden Minen, Streumunition und Blindgängern belastet, die Russland, aber auch die Ukraine, in Kampfgebieten hinterlassen haben.", "+++ 11:58 So reagiert Moskau auf den Siegesplan +++Moskau ist ungebrochen bemüht, seinen Krieg in der Ukraine als Erfolg zu verkaufen. Auf den \"Siegesplan\" des ukrainischen Präsidenten Wolodymyr Selenskyj reagiert es gelassen. Zugleich mehren sich in Russland Stimmen, die die Entwicklung kritischer sehen. Dabei spricht nicht nur der inhaftierte Ultranationalist Girkin etwa von einer \"strategischen Niederlage\", wie ntv-Korrespondent Rainer Munz berichtet.", "+++ 11:34 Bei weiterem russischem Vorstoß bei Pokrowsk: Ukrainische Stahlproduktion könnte massiv einbrechen +++Die ukrainische Stahlproduktion könnte um die Hälfte zurückgehen, wenn russische Truppen ein wichtiges Kohlebergwerk in der Nähe der Stadt Pokrowsk im Gebiet Donezk einnehmen. Dies berichtet die Agentur Reuters unter Berufung auf Oleksandr Kalenkov, den Leiter des ukrainischen Stahlherstellerverbandes. In der Mine wird eine spezielle Art von Kohle gefördert, die für die Herstellung von Koks benötigt wird, einem wesentlichen Element der Stahlerzeugung. Diese ist für die Ukraine nach der Landwirtschaft die zweitwichtigste Einnahmequelle. Laut Handelsdaten hatten die Metallexporte in den ersten acht Monaten dieses Jahres einen Wert von fast 2 Milliarden Dollar - Geld, das benötigt wird, um die Ukraine am Leben zu halten.", "Das Kohlebergwerk Pokrowsk, der größte Kokskohleproduzent der Ukraine und einer der größten in Osteuropa, liegt 10 Kilometer westlich von Pokrowsk. Das Bergwerk produziert Kohle für die Koksproduktion, die in der Stahlherstellung benötigt wird und nach der Landwirtschaft die zweitgrößte Geldquelle der Ukraine ist, wie Reuters berichtet. Die Ostfront in der Nähe der Stadt ist seit mehreren Monaten Schauplatz heftiger Kämpfe und ein Schwerpunkt der russischen Offensive im Gebiet Donezk. Pokrowsk ist ein wichtiger logistischer Knotenpunkt für die ukrainischen Streitkräfte. Laut Handelsdaten beliefen sich die Ausfuhren von Stahlerzeugnissen in den ersten acht Monaten des Jahres 2024 auf fast 2 Mrd. USD.", "+++ 11:05 Selenskyj auf dem Weg nach Brüssel: \"Das Wichtigste ist jetzt mehr Schutz für die Ukraine vor dem Winter\" +++Vor Beginn des Gipfels der Staats- und Regierungschefs der EU in Brüssel fordert der ukrainische Präsident Wolodymyr Selenskyj neue Hilfen für den \"Siegesplan\" seines Landes. \"Das Wichtigste ist jetzt mehr Schutz für die Ukraine vor dem Winter\", sagt Selenskyj in einer Videobotschaft aus dem Flugzeug nach Brüssel, die er bei Telegram veröffentlicht. Der ukrainische Präsident will seinen EU-Kollegen heute seinen \"Siegesplan\" vorstellen. \"Alle europäischen Staats- und Regierungschefs werden hören, wie wir unsere Position stärken müssen\", sagt er weiter. \"Wir müssen diesen Krieg auf gerechte Weise beenden.\"", "+++ 11:05 Australien sichert Kiew Dutzende Abrams-Panzer zu +++Australien will nun doch 49 seiner in die Jahre gekommenen Abrams-Panzer vom Typ M1A1 an die Ukraine abgegeben. Verteidigungsminister Richard Marles erklärt, dass die Regierung die meisten ihrer in den USA hergestellten M1A1-Panzer, die einen Wert von umgerechnet etwa 150 Millionen Euro haben, an die Ukraine übergeben werde - Monate nachdem Kiew darum gebeten hatte. Noch im Februar hatte Marles gesagt, dass dies nicht auf der Tagesordnung seiner Regierung stehe.", "+++ 10:46 NATO-Chef: Gespräche mit Moskau nur aus Position der Stärke +++Die Ukraine sollte nach den Worten des neuen NATO-Generalsekretärs Mark Rutte Gespräche mit Russland nur aus einer Position der Stärke beginnen. \"Wir stehen, wenn nötig, auf lange Sicht bereit\", sagt Rutte vor einem Treffen der NATO-Verteidigungsminister in Brüssel, bei dem auch der ukrainische Präsident Wolodymyr Selenskyj erwartet wird. \"Natürlich möchten wir an einen Punkt gelangen, an dem die Ukraine aus einer Position der Stärke heraus Verhandlungen mit Russland aufnehmen kann. Bis dieser Moment eintritt, kann er (Selenskyj) auf anhaltende Unterstützung zählen.\"", "+++ 10:15 \"Engster Panzereinsatz, den ich je gesehen habe\" - Kampfpanzer zerschießt russischen Militärtransporter +++Ein ukrainischer Kampfpanzer hat in der russischen Region Kursk einen feindlichen Truppentransporter aus ungewöhnlich kurzer Distanz zerstört. Auf Videos ist zu sehen, wie das gepanzerte russische Fahrzeug aus nur wenigen Metern Entfernung von einem Geschoss aus der Kanone des Kampfpanzers getroffen wird. Kurze Zeit später schießt ein zweiter ukrainischer Panzer noch einmal auf das Wrack des russischen Militärtransporters. Laut einem \"Forbes\"-Bericht handelt es sich auf ukrainischer Seite um zwei Panzer der Typen T-64 oder T-72 der 17. Panzerbrigade der Ukraine. Der Ex-US-General Mark Hertling bezeichnet den Vorfall auf X als \"den engsten Panzereinsatz, den ich je gesehen habe\".", "+++ 09:52 Russische Luftangriffe auch in Syrien: Zehn Zivilisten getötet +++Russlands Armee beschränkt sich bei ihren Angriffen nicht auf die Ukraine. Auch im Nordwesten Syrien kommt es zu russischen Luftangriffen, wobei nach Angaben von Aktivisten am Mittwochabend zehn Menschen getötet und weitere 30 verletzt werden. Unter den getöteten zehn Zivilisten nahe der Stadt Idlib sei auch ein Kind, teilt die Syrische Beobachtungsstelle für Menschenrechte mit. Unter den Verletzten seien 14 Kinder, heißt es weiter. Russland habe ein Sägewerk, eine Möbelwerkstatt und eine Olivenölfabrik am Rande der Stadt Idlib getroffen, erklärt die Beobachtungsstelle.", "+++ 09:24 Vize-Kommandeur einer Spezialeinheit in Region Moskau erschossen +++In der Region Moskau wird der stellvertretende Kommandeur einer militärischen Spezialeinheit in seinem Auto erschossen. Wie unter anderem die unabhängige russische Website \"Important Stories\" berichtet, zielte ein Unbekannter aus nächster Nähe auf den 44-jährigen Nikita Klenkov. Dieser sei erst vor einer Woche aus dem Krieg in der Ukraine zurückgekehrt.", "+++ 08:55 Russischer Ultranationalist sieht \"militärische Niederlage\" bei Offensivkampagne +++Der in Russland inhaftierte Ultranationalist Igor Girkin sieht keine Erfolge seines Landes im Krieg. Wie das Institute for the Study of War berichtet, schätzt der ehemalige Offizier, dass die Offensivkampagne im Sommer und Herbst dieses Jahres ihre Ziele nicht erreicht hat. Es sei zudem unwahrscheinlich, dass dies vor der sogenannten Schlammperiode der Fall sein werde. Girkin spricht sogar von einer \"strategischen militärischen Niederlage. Laut Girkin, der wegen des Abschusses der Malaysia-Airlines-Fluges 17 international gesucht ist, ist die russische Offensivoperation bei Charkiw \"ins Stocken geraten\" und die Offensiven im Gebiet Donezk haben ukrainische Stellungen lediglich \"abgedrängt\", ohne jedoch die Frontlinie zu durchbrechen. Die russischen Streitkräfte würden ihre Reserven für die Abwehr des ukrainischen Vorstoßes in das Gebiet Kursk brauchen. Die ukrainische Verteidigung erweise sich als erfolgreich, da sie die russischen Offensiven mit minimalen territorialen Verlusten abwehren, starke Gegenangriffe durchführen, ungenutzte Reserven bewahren und die Moral in Militär und Gesellschaft aufrechterhalten konnte.", "+++ 08:23 Dutzende russische Drohnen über der Ukraine +++Russland überzieht die Ukraine wieder mit zahlreichen Drohnenangriffen. Die Flugabwehr habe 22 von 56 russischen Drohnen bei dem nächtlichen Angriff abgeschossen, teilt das ukrainische Militär mit. 27 Drohnen seien zudem wahrscheinlich durch elektronische Abwehrtechnik abgefangen worden und abgestürzt. Zwei Drohnen seien nach Belarus abgedreht. Fünf Drohnen schlagen laut Militär allerdings in die Infrastruktur in den Regionen nahe der Front ein. Aus der südukrainischen Region Mykolajiw werden Angriffe auf die Energieinfrastruktur gemeldet. Verletzte habe es nicht gegeben, teilt Regionalgouverneur Witalij Kim mit. Allerdings sei in einigen Gebieten der Strom ausgefallen.", "+++ 07:55 SBU: Sicherheitschef von Ukrenergo festgenommen +++Der ukrainische Geheimdienst (SBU) nimmt nach eigenen Angaben einen der Sicherheitschefs des staatlichen Energieunternehmens Ukrenergo fest. Er soll die russische Invasion gerechtfertigt, die Existenz einer unabhängigen ukrainischen Staates in Frage gestellt und die Ermordung von Zivilisten begrüßt haben. Auch hat er laut dem Geheimdienst Informationen über die Folgen von Angriffen auf kritische Infrastruktureinrichtungen weitergegeben. Ukrenergo teilt auf Telegram mit mit, dass es einen seiner Mitarbeiter im Zusammenhang mit dem Fall suspendiert habe: \"Jegliche Äußerungen, die eine russische Aggression rechtfertigen, sind für das Ukrenergo-Team inakzeptabel\", heißt es. Ukrenergo fügt hinzu, dass neun seiner Mitarbeiter während ihrer Arbeit durch russische Angriffe getötet worden seien und weitere elf an der Front. Im Falle einer Verurteilung drohen dem Verdächtigen bis zu acht Jahre Gefängnis und der Einzug seines Vermögens.", "+++ 07:23 US-Botschafterin enttäuscht Selenskyjs NATO-Hoffnungen +++Die NATO hat derzeit keine Pläne, die Ukraine in unmittelbarer Zukunft in das Bündnis einzuladen. Dies sagt die US-Botschafterin bei der NATO, Julianne Smith, wie \"Voice of America\" berichtet: \"Ich denke, die Position der NATO in dieser Frage ist sehr klar. Wir haben auf dem Gipfeltreffen zum 75. Jahrestag in diesem Sommer erklärt, dass sich die Ukraine auf einem unumkehrbaren Weg zur Mitgliedschaft befindet und dass die Ukraine Mitglied des Bündnisses werden wird. Wir befinden uns nicht in einem Stadium, in dem das Bündnis über eine kurzfristige Einladung diskutiert\", so Smith im Vorfeld des NATO-Verteidigungsministertreffens in Brüssel. Gestern stellte Präsident Volodymyr Zelensky in Kiew seinen \"Siegesplan\" vor, bei dem die Einladung der Ukraine zum NATO-Beitritt ein zentraler Punkt ist", "+++ 06:56 Weißes Haus nennt Termin für Ramstein-Treffen +++Die US-Regierung verlegt ein Treffen der Kontaktgruppe für Verteidigungsfragen in der Ukraine auf November und wird es online abhalten. Dies teilt das Weiße Haus mit. Die Ankündigung erfolgte im Anschluss an ein Telefonat zwischen Biden und Präsident Wolodymyr Selenskyj, bei dem es auch um neue Millionenhilfen für die Ukraine ging. Ursprünglich sollte Biden am 12. Oktober in Deutschland eine Sitzung der Kontaktgruppe Ukraine einberufen, was jedoch wegen des Wirbelsturms \"Milton\" verschoben wurde. Die Ukraine Defense Contact Group ist eine von den USA geleitete Gruppe aus mehr als 50 Ländern - darunter alle 32 NATO-Mitglieder - die auf der US-Air Base Ramstein in Deutschland tagt. Das letzte Treffen in Ramstein am 6. September war die 24. Zusammenkunft der Gruppe seit ihrer Gründung im April 2022.", "+++ 06:30 Israel: \"Hochmoderne\" russische Waffen bei Hisbollah gefunden +++Israels Streitkräfte finden nach Angaben von Regierungschef Benjamin Netanjahu bei Durchsuchungen von Stützpunkten der Hisbollah-Miliz im Südlibanon \"hochmoderne\" russische Waffen. Der französischen Tageszeitung \"Le Figaro\" sagt Netanjahu, dass nach einer UN-Resolution von 2006 nur die libanesische Armee südlich des Flusses Litani über Waffen verfügen dürfe. \"Die Hisbollah hat jedoch Hunderte von Tunneln und Verstecken in diesem Gebiet gegraben, wo wir gerade eine Anzahl hochmoderner russischer Waffen gefunden haben\", zitierte ihn die Zeitung.", "+++ 06:02 Ukraine erreicht einen traurigen Rekord +++Es ist eine gigantische Aufgabe: In Lausanne findet heute eine Konferenz zur Minenräumung in der Ukraine statt. Die Vereinten Nationen sehen die Ukraine als das am stärksten verminte Land der Erde an. Potenziell gilt eine Fläche doppelt so groß wie Bayern als Gefahrengebiet, hinzu kommen verminte Meeresgebiete. Seit der Vollinvasion am 24. Februar 2022 gibt es in der Ukraine mehr als 1.000 Opfer durch Minen und nicht explodierte Kampfmittelrückständ - unter ihnen 300 Tote, allein 30 in diesem Jahr. Mehr als 2.100 Minenräumer sind im Einsatz. Sie haben nach Angaben des Zivilschutzes gut 1.500 Quadratkilometer – eine Fläche so groß wie Berlin und Hamburg zusammen - untersucht und dabei über 530.000 explosive Gegenstände unschädlich gemacht. Die Kosten, um das ganze Land weitgehend zu räumen, werden von der Regierung auf gut 30 Milliarden Euro geschätzt.", "+++ 05:05 Luftalarm in weiten Teilen der Ukraine +++Weite Teile der Ukraine werden in der Nacht von russischen Kampfdrohnen angegriffen. In den meisten Regionen gilt Luftalarm. Berichte über Schäden gibt es bislang nicht. Die russische Luftabwehr habe derweil im grenznahen Gebiet Brjansk drei ukrainische Drohnen abgeschossen, wie der Gouverneur der Region, Alexander Bogomas auf Telegram mitteilt. Schäden oder Verletzte soll es nicht geben.", "+++ 01:45 Litauen und Ukraine bauen Munitionsfabrik +++Die Ukraine und Litauen werden gemeinsam eine Munitionsfabrik bauen. Das teilt das litauische Wirtschaftsministerium mit. In dem Werk sollen vielseitig einsetzbare RDX-Sprengstoffe produziert werden. Die Bauarbeiten sollen im kommenden Jahr in Litauen beginnen.", "+++ 00:04 Explosion in britischem DHL-Lager: Ermittler prüfen Spuren nach Russland +++Nach einem Brand in einem DHL-Lagerhaus im britischen Birmingham untersuchen Antiterror-Ermittler der Polizei, ob es sich um eine russische Sabotageaktion gehandelt hat. Das berichtet der \"Guardian\". Am 22. Juli war es in dem Lagerhaus zu einer Explosion gekommen, mutmaßlich durch einen Sprengsatz in einem Paket, das zuvor in einem Flugzeug befördert worden war. Verletzt wurde dabei niemand. In Deutschland hatte es zur gleichen Zeit einen ähnlichen Vorfall in einem DHL-Frachtzentrum in Leipzig gegeben, die Bundesanwaltschaft hat die Ermittlungen übernommen. In Sicherheitskreisen wird davon ausgegangen, dass es sich um eine von Russland initiierte Aktion handelte.", "+++ 23:01 Selenskyj kommt zu NATO-Treffen +++Der ukrainische Präsident Wolodymyr Selenskyj soll am Donnerstag am Treffen der NATO-Verteidigungsminister teilnehmen. Dies geht aus einer überarbeiteten Agenda für die Sitzung hervor. Selenskyj hat heute seinen Siegesplan vorgestellt, der unter anderem eine formelle Einladung für eine NATO-Mitgliedschaft vorsieht.", "Alle früheren Entwicklungen können Sie hier nachlesen."]}}, "recommendations": []}