{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Freitag-der-Al-Aksa-Flut-in-Jerusalem-Hamas-ruft-Araber-und-Muslime-zur-Massenmobilisierung-auf-article24454078.html", "query_keywords": ["ns", "us", "terror", "usa", "muslim", "hamas", "muslimisch", "ss", "israel", "krieg", "europäische union"], "creation_date": "10.10.2023", "last_modified": "10.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/dpa/AFP"], "news_keywords": ["Politik", "Israel-Krieg", "Israel", "Hamas"], "content": {"title": "Hamas ruft Araber und Muslime zur Massenmobilisierung auf", "description": "Die Hamas setzt weiter auf Eskalation. Für diesen Freitag ruft sie die arabische und muslimische Welt zur Mobilisierung auf. Am Tempelberg in Jerusalem soll man zusammenkommen. Von Palästinensern im Westjordanland fordert sie Konfrontationen mit israelischen Soldaten.", "body": {"": [], "\"Al-Aksa-Flut\" in Jerusalem\n                Hamas ruft Araber und Muslime zur Massenmobilisierung auf": ["Nach dem Terrorangriff auf Israel und den darauffolgenden Luftangriffen der israelischen Armee im Gazastreifen hat die islamistische Hamas zur Mobilisierung der arabischen und muslimischen Welt aufgerufen. Der Freitag sei der \"Freitag der Al-Aksa-Flut\", teilte die Hamas, die im Gazastreifen herrscht, mit. Es gehe um die Unterstützung des palästinensischen Volkes \"angesichts des offenen Krieges der (israelischen) Besatzung\". Der Tempelberg (Al-Haram al-Scharif) in Jerusalem mit dem Felsendom und der Al-Aksa-Moschee ist die drittheiligste Stätte im Islam.", "Die Hamas forderte zudem junge Palästinenser im Westjordanland zu Konfrontationen mit israelischen Soldaten auf. Die Araber in Israel sollten zur Al-Aksa-Moschee nach Jerusalem kommen und sich dort versammeln.", "Derweil hat die Europäische Union die Außenminister Israels und der Palästinensischen Autonomiebehörde zu einer Krisensitzung zum Krieg im Nahen Osten eingeladen. Der EU-Außenbeauftragte Josep Borrell schrieb am Dienstag im Kurzbotschaftendienst X, ehemals Twitter, er habe den israelischen Chefdiplomaten Eli Cohen und den palästinensischen Ressortchef Rijad al-Maliki zu den Beratungen dazugebeten. Aus Borrells Umfeld hieß es, beide hätten die Einladung angenommen. Die Dringlichkeitssitzung findet am Nachmittag am Rande eines EU-Treffens mit dem Golf-Kooperationsrat (GCC) in Maskat, der Hauptstadt des Sultanats Oman, statt.", "Hunderte von Terroristen waren am Samstag im Auftrag der im Gazastreifen herrschenden Hamas in einem Überraschungsangriff über die Grenze nach Israel gekommen. Bei den darauffolgenden Angriffen sowie einem Massaker unter Teilnehmern eines Musikfestivals wurden rund 900 Menschen getötet, Männer, Frauen und Kinder. Mehr als 2600 Menschen wurden nach Angaben des israelischen Gesundheitsministeriums verletzt.", "Israel reagierte mit Luftangriffen im Gazastreifen, bei denen laut Gesundheitsministerium in Gaza 788 Menschen, einschließlich mehr als 140 Kinder und 120 Frauen, getötet wurden. Mehr als 4100 Menschen seien bei den Luftangriffen verletzt worden."]}}, "recommendations": []}