{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Ballack-will-Ausnahmetrainer-als-Flick-Nachfolger-article24403398.html", "query_keywords": ["ns", "us", "schi", "ss", "leiche", "frankreich", "sp"], "creation_date": "18.09.2023", "last_modified": "18.09.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/dpa/sid"], "news_keywords": ["Fußball", "Fußball", "Fußball-Nationalmannschaft", "Louis van Gaal", "Michael Ballack", "Joshua Kimmich"], "content": {"title": "Ballack will \"Ausnahmetrainer\" als Flick-Nachfolger", "description": "Für Michael Ballack ist klar, dass der \"Beste\" den Job als neuer Fußball-Bundestrainer übernehmen soll. Er hat auch einen Namen parat: Louis van Gaal, den er für einen \"Ausnahmetrainer\" hält. Nur mit dessen Pass hadert der langjährige DFB-Kapitän noch etwas. ", "body": {"": [], "Kimmich als Rechtsverteidiger?\n                Ballack will \"Ausnahmetrainer\" als Flick-Nachfolger": ["Der ehemalige Vize-Weltmeister Michael Ballack hat sich für Louis van Gaal als nächsten Bundestrainer starkgemacht. \"Man sollte sich an den Besten orientieren. Ich würde einen erfahrenen Mann nehmen, und van Gaal ist ein Ausnahmetrainer. Er ist sicher kein einfacher Typ, aber das ist nicht schlimm\", sagte Ballack dem \"Kicker\".", "Das DFB-Team brauche \"einen neuen Input nach den langen Jahren mit Jogi Löw und Hansi Flick, die im Grunde genommen die gleiche Ansprache und die gleichen Verhaltensweisen hatten, die auch die gleichen Regeln aufgestellt haben. Ich glaube, die Mannschaft braucht etwas anderes.\" Ballack erklärte: \"Van Gaal deckt fast alles ab, was benötigt wird. Er ist eine Respektsperson, hat alles erlebt und kennt die komplette Klaviatur des Trainerdaseins.\" Dass van Gaal einen niederländischen Pass habe, \"damit müssen wir uns allerdings noch anfreunden\".", "Van Gaal war nach der Freistellung von Hans Flick nach dem 1:4 gegen Japan vor einer Woche bereits von Bastian Schweinsteiger und Philipp Lahm ins Spiel gebracht worden. Der Niederländer war zuletzt als Bondscoach tätig und war mit der Auswahl bei der WM in Katar im Viertelfinale ausgeschieden."], "Über Kimmich: \"Will manchmal zu viel\"": ["Eine deutliche Meinung hat Ballack auch bei der Personalie Joshua Kimmich. \"Weltklasse ist er für mich nur als Rechtsverteidiger, da ist er groß geworden mit der Art und Weise, wie er Fußball gespielt hat. Im Zentrum will er manchmal zu viel, das macht die Mannschaft mitunter anfällig\", sagte der langjährige DFB-Kapitän. Er sei \"ein Freund davon, die besten Spieler auf den für sie besten Positionen einzusetzen\", führte der inzwischen 46-Jährige weiter aus: \"Schon bei Philipp Lahm hat man gesehen: Wenn du außen Weltklasse bist, funktioniert das auf einer anderen Position nicht zwangsweise ebenso. Und so sehe ich es bei Kimmich - auf ganz hohem Niveau - ähnlich.\"", "Kimmich war im letzten Länderspiel unter Hansi Flick als Bundestrainer gegen Japan (1:5) erstmals seit langer Zeit wieder als Rechtsverteidiger aufgestellt worden. Beim FC Bayern München spielt er unter Thomas Tuchel wie zuvor lange auch in der DFB-Auswahl im defensiven Mittelfeld. Tuchel hat aber in den vergangenen Wochen mehrfach geäußert, dass Kimmich nicht die ideale Besetzung für die Position sei. Beim 2:1 gegen Frankreich mit Rudi Völler als Interimscoach kam Kimmich wegen einer Verletzung nicht zum Einsatz. Kimmich selbst sieht sich am besten im zentralen Mittelfeld aufgestellt."]}}, "recommendations": []}