{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leute/Twitter-Nutzer-knoepfen-sich-Putin-vor-article23165709.html", "query_keywords": ["ns", "us", "hitler", "politik", "schi", "nazi", "ukraine", "ss", "leiche", "sp", "krieg"], "creation_date": "01.03.2022", "last_modified": "02.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "vpr"], "news_keywords": ["Unterhaltung", "Wladimir Putin", "Ukraine-Konflikt", "Angriff auf die Ukraine", "Gerhard Schröder"], "content": {"title": "Twitter-Nutzer knöpfen sich Putin vor", "description": "Der Angriff Russlands auf die Ukraine sorgt auch in den sozialen Netzwerken für einen Aufschrei des Entsetzens. Doch die Katastrophe beflügelt auch die Kreativität der Twitter-Nutzer, sich gegen Kriegstreiber Wladimir Putin zu stellen. Und gegen Gerhard Schröder.", "body": {"": [], "Sarkasmus, Wut, Verachtung\n                Twitter-Nutzer knöpfen sich Putin vor": ["Ein Ereignis mag noch so schlimm und verheerend sein. Ihm auch mit einer gehörigen Portion Sarkasmus, Wut oder Zynismus zu begegnen, ist allemal legitim. So wie nun beim Krieg in der Ukraine. Denn Russlands Angriff auf den Nachbarn weckt nicht nur den Einfallsreichtum bei der Suche nach Sanktionen gegen den Aggressor. Er ermuntert auch die Twitter-Nutzer dazu, ihre Abscheu gegen Kriegstreiber Wladimir Putin kreativ zum Ausdruck zu bringen.", "Dementsprechend kursieren derzeit zahlreiche Memes, die sich den russischen Präsidenten vorknöpfen. Und nicht nur ihn. Ein bereits vielfach geteiltes Bild zeigt dabei nicht etwa Putin, sondern den nordkoreanischen Machthaber Kim Jong-Un. Er lacht über das ganze Gesicht, während ihm eine Bildunterzeile den folgenden Satz in den Mund legt: \"Ich bin nicht länger der verrückteste Führer. Lol.\"", "Doch sogar Vergleiche mit Adolf Hitler oder Josef Stalin strengen die Twitter-Nutzer an. So zeigt eine Collage etwa Putin wie ein Kind auf Hitlers Schoß. Er umfasst bewundernd den Bizeps des Nazi-Diktators, dessen Buch \"Mein Kampf\" trägt er unter dem Arm. Eine andere Zeichnung stellt Putin vor dem Spiegel dar. Und wen sieht er? Stalin.", "Das Bild, auf dem ein Hakenkreuz im Mülleimer landet, ist als Statement gegen Rechtsradikalismus landläufig bekannt. Ein Nutzer hat das Hakenkreuz nun durch Putins Kopf ersetzt.", "Wie aus einem Horrorfilm mutet dagegen die nächste Collage an. Sie zeigt Putin in Nahaufnahme, während aus seinem Mund Blut zu strömen scheint. \"Bloodymir\" steht in roten Lettern darüber.", "Mit etwas mehr Ironie kommt dagegen ein Statement daher, das Bezug auf den Karneval nimmt. Putin ist an seinem Schreibtisch zu sehen. Daneben der Satz: \"Geile Idee zu Karneval - Putin geht als Arschloch.\"", "Das menschliche Gesäß hat noch ein weiterer derber Tweet zum Inhalt. Der Name des russischen Präsidenten wird darin in die Bestandteile \"Put\" und \"In\" zerlegt. Den Rest sehen Sie am besten selbst.", "Alles Gute kommt von oben? Für Wladimir Putin gilt das einem Bild zufolge nicht. Jedenfalls nicht, wenn er einer Friedenstaube begegnet.", "\"Du bist nicht du, wenn du hungrig bist\", lautet der Werbe-Slogan für einen Schokoriegel. Twitter-Nutzer sind der Meinung, auch Putin solle das vielleicht mal beherzigen.", "Auch \"Kondome schützen\" ist ein altbekannter Slogan. Manch einer meint, im übertragenen Sinne könnte das nicht nur für Wladimir Putin, sondern gleich auch noch für Kim Jong-Un und Donald Trump gelten.", "Irgendwann platzt jedoch jedes Kondom. Und auch jeder Luftballon, wenn man ihm zu nahe kommt. Ein Meme formuliert allerdings den Traum, dass es doch auch mal anders ausgehen könnte.", "Putin scheint bei seinem Krieg gegen die Ukraine durch nahezu nichts mehr aufzuhalten zu sein. Voller Zynismus nimmt dies eine Collage auf, die den Machthaber im Kreml oberkörperfrei mit einem brisanten Detail zeigt. \"Wenn Putin nicht aufhört, Krieg zu führen, gehen seine Nudes noch heute an die 'Bild'\", steht dazu geschrieben.", "Andere haben schärfere Strafen für Putin im Sinn. Sie zeigen ihn bereits vor dem Kriegsverbrechertribunal oder rufen gar dazu auf, ihn \"tot oder lebendig\" zu ergreifen.", "Bittersüße Ironie ist eine Bilderfolge, die den ukrainischen Präsidenten Wolodymyr Selenskyj bei einem Telefonat mit Putin zu zeigen scheint. \"Wollen Sie einen Witz hören?\", fragt Selenskyj. \"Legen Sie los\", antwortet Putin. \"Kiew\", erwidert Selenskyj daraufhin. \"I don't get it\", sagt nun Putin, was so viel heißt wie \"Das verstehe ich nicht\", wörtlich aber auch als \"Das bekomme ich nicht\" übersetzt werden kann. \"Das ist richtig, Bastard. Du bekommst es nicht\", erklärt Selenskyj mit einem Schmunzeln.", "Ein weiteres Meme knöpft sich unterdessen den russischen Verteidigungsminister Sergei Schoigu vor. Lang und breit listet es die vielen Vorteile auf, die er im Falle eines Putschs angeblich hätte - von \"Kein Atomkrieg\" bis \"Überall umsonst essen\". Und es benennt nur einen Nachteil: \"Wladimir wird ziemlich pissed sein.\"", "Das Verhältnis zwischen der NATO auf der einen und Russland auf der anderen Seite thematisiert eine andere Zeichnung. Zu sehen ist ein einsamer NATO-Soldat an der polnischen Grenze zur Ukraine, während ihm von der gegenüberliegenden Seite Putin mit einer ganzen Armee im Rücken zuruft: \"Wagen Sie keine Provokation!\"", "Die angebliche \"Entnazifizierung\" ist eines der erklärten Ziele Putins in der Ukraine. Dass er in der Vergangenheit im Westen jedoch mutmaßlich rechtsextreme Parteien gestützt hat, thematisiert ebenfalls eine Karikatur.", "Schließlich bekommt auch Altbundeskanzler Gerhard Schröder, der sich noch immer nicht umfassend von Putin distanzieren will, sein Fett weg. So wurde der Filmtitel \"Ziemlich beste Freunde\" zu einem Bild der beiden Politiker mal eben in \"Ziemlich letzte Freunde\" umbenannt. An anderer Stelle wird ein Vergleich zwischen Schröder und Putins Hund Buffy gezogen. Die beiden hätten viel gemeinsam, heißt es da - von \"Hört auf Kommando\" bis \"Wird an der kurzen Leine gehalten\". Nur im Punkt \"Hat seine Eier noch\" gebe es dann doch Unterschiede.", "Dies ist nur eine Auswahl der zahlreichen Memes, die rund um Putin und seinen Angriff auf die Ukraine derzeit kursieren. Das eine oder andere vermag auch in dieser angespannten Zeit ein Schmunzeln hervorzurufen. Zu hoffen wäre aber natürlich, dass es schon bald keinen Anlass mehr für diese Form der Empörung über den Krieg gäbe."]}}, "recommendations": []}