{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Studie-Gefaehrliche-Keime-auf-EU-Gefluegel-article22128340.html", "query_keywords": ["ns", "us", "europa", "massentierhaltung", "ss", "frankreich", "sp"], "creation_date": "27.10.2020", "last_modified": "27.10.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jhe/AFP"], "news_keywords": ["Bildung", "Antibiotika", "Multiresistente Keime", "Massentierhaltung", "Fleischindustrie", "Studien"], "content": {"title": "Studie: Gefährliche Keime auf EU-Geflügel ", "description": "Jedes Jahr sterben in Europa tausende Menschen, weil Antibiotika nicht anschlagen. Eine Studie stellt nun fest: Ein großer Teil des in der EU produzierten Geflügelfleisches ist mit multiresistenten Erregern belastet. Die meisten Keime finden die Forscher auf dem Fleisch einer deutschen Firma. ", "body": {"": [], "Antibiotika in der Tierhaltung \n                Studie: Gefährliche Keime auf EU-Geflügel": ["Jedes zweite Hähnchen aus den drei EU-weit größten Geflügelbetrieben ist laut einer Germanwatch-Studie mit antibiotikaresistenten Erregern belastet. 51 Prozent der untersuchten Fleischproben wiesen \"Resistenzen gegen ein oder sogar gegen mehrere Antibiotika gleichzeitig\" auf, wie die Umweltorganisation mitteilte. Bei jeder dritten Probe wurden demnach Resistenzen gegen Reserveantibiotika gefunden. Germanwatch forderte die EU auf, diese Notfall-Antibiotika in der Tierhaltung zu verbieten.", "Die Organisation hatte insgesamt 165 Hähnchenfleischproben der drei größten Geflügelkonzerne der EU untersuchen lassen: Sie stammten vom deutschen PHW-Konzern, dem unter anderem die Marke Wiesenhof gehört, sowie von LDC in Frankreich und Plukon in den Niederlanden. Die Hähnchen wurden laut Germanwatch in Deutschland, Frankreich, den Niederlanden, Polen und Spanien gekauft.", "Die Proben des PHW-Konzerns aus Deutschland waren demnach mit einer Kontaminationsrate von 59 Prozent am häufigsten belastet. Bei LDC waren den Angaben zufolge insgesamt 57 Prozent der Proben kontaminiert, bei Plukon 36 Prozent. Resistenzen gegen Reserveantibiotika traten indes bei Proben des deutschen Konzerns besonders häufig auf: Die Belastungsrate betrug 45 Prozent. \"Kontaminiertes Geflügelfleisch aus industrieller Massentierhaltung kann dazu beitragen, dass sogar die letzten wirksamen Antibiotika immer häufiger versagen\", erklärte Reinhild Benning von Germanwatch. Die EU müsse den Einsatz der für Menschen besonders wichtigen Reservemittel in Fleischbetrieben verbieten.", "Reserveantibiotika sollen dann zum Einsatz kommen, wenn herkömmliche Antibiotika beim Menschen aufgrund von Resistenzen nicht mehr wirken. Der \"massive Antibiotikaeinsatz insbesondere in der industriellen Tierhaltung\" sei neben der Ansteckung in Krankenhäusern und nicht fachgerechter Anwendung von Medikamenten maßgeblich für die Zunahme solcher Resistenzen, erklärte Germanwatch. Demnach sterben europaweit jährlich 33.000 Menschen, weil Antibiotika nicht anschlagen."]}}, "recommendations": []}