{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Wie-Frankreich-der-Energiekrise-trotzt-article23807887.html", "query_keywords": ["ns", "us", "schi", "usa", "ukraine", "ss", "kohleausstieg", "inflation", "frankreich", "sp", "krieg", "erneuerbare energien"], "creation_date": "27.12.2022", "last_modified": "27.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Michael Evers", "dpa"], "news_keywords": ["Wirtschaft", "Erneuerbare Energien", "Energiekrise", "Energieversorgung", "Frankreich", "Deutschland", "Atomkraftwerke", "Flüssiggas", "Kohlekraftwerke", "Gaslieferungen"], "content": {"title": "Wie Frankreich der Energiekrise trotzt", "description": "Ob Atomkraft, Ausbau der Erneuerbaren oder mehr Flüssiggas: Im Kampf gegen die anhaltende Energiekrise macht Frankreich ordentlich Dampf. Zwar läuft nicht alles problemlos, der staatliche Schuldenberg ist immens. Doch das Land zeigt sich kreativ. Sollte sich Deutschland ein Beispiel nehmen?", "body": {"": [], "Vorbild für Deutschland?\n                Wie Frankreich der Energiekrise trotzt": ["Obwohl Frankreich und Deutschland in Energiefragen seit langem unterschiedliche Wege gehen, stecken beide in diesem Winter in der Klemme. Reicht das Gas und gibt es genug Strom, lautet die Sorge beiderseits des Rheins. Dabei sind neben Russlands Krieg gegen die Ukraine auch Probleme mit den Atomkraftwerken Grund für französische Versorgungsengpässe, gegen die in Paris nun eilends Pläne geschmiedet werden. Kann Deutschland sich dabei von den Franzosen etwas abgucken?"], "Priorität Atomkraft": ["Die französische Vorfahrt für die Kernenergie stellt für Deutschland momentan keine Option dar, am Atomausstieg wird festgehalten. Eine \"Renaissance der französischen Atomkraft\" stellt Präsident Emmanuel Macron indes in Frankreich in Aussicht. Sechs neue AKW sollen gebaut sowie die Errichtung von acht weiteren Kraftwerken geprüft werden. Dabei machen etliche der 56 bestehenden AKW den Franzosen gerade richtig Probleme. Phasenweise waren wegen Wartungen und möglicher Korrosionsschäden die Hälfte der Meiler vom Netz genommen worden. Und für den 2007 gestarteten Bau des Reaktors in Flamanville wurden gerade erst eine weitere Verzögerung und Mehrkosten angekündigt."], "Tempo machen bei Erneuerbaren": ["Bei der Nutzung erneuerbarer Energien liegt Frankreich zwar hinter Deutschland, Macron aber sieht Wind- und Sonnenenergie als zweite Säule der Energieversorgung und setzt auf Ausbau. Die Stromerzeugung aus erneuerbaren Energiequellen soll bis 2030 verdoppelt und bis 2050 weiter gesteigert werden. Wie in Deutschland aber brauchen neue Projekte noch zu viel Zeit. Um erneuerbare Projekte doppelt so schnell zu verwirklichen, will Macron nun Verfahren beschleunigen und Gesetze anpassen - vielleicht ein Vorbild?", "Um Flächen für den Ausbau der Erneuerbaren zu finden, setzt Frankreich auf Kreativität. Dächer großer Supermärkte wurden für Solaranlagen schon ins Gespräch gebracht. Ins Auge gefasst wird, auch Gelände entlang von Autobahnen und aufgegebene Eisenbahnanlagen dafür zu nutzen."], "Kohleausstieg und Flüssiggas": ["In Sachen Kohleausstieg hat Frankreich seine Hausaufgaben fast gemacht. Bis auf ein Reservekraftwerk sollten alle Kohlekraftwerke inzwischen geschlossen sein. Angesichts der Stromknappheit aber wurde das im März als vorletztes vom Netz gegangene Kraftwerk \"Emile Huchet\" in Saint-Avold bei Saarbrücken im Winter wieder angefeuert. Es bleibt vorläufig in Betrieb.", "Für Frankreich spielt Erdgas aus Russland zwar eine untergeordnete Rolle. Dennoch setzt das Land wie Deutschland verstärkt auf die Einfuhr von Flüssiggas, diese wurde bereits enorm gesteigert. Die Kapazitäten eines LNG-Terminals bei Marseille werden derzeit ausgebaut. Zusätzliche Kapazitäten sollen auch im Norden bei Dunkerque und Le Havre geschaffen werden. Zudem hat sich der französische Energiekonzern Total wichtige Anteile an dem nach eigenen Angaben weltgrößten Flüssiggasprojekt in Katar gesichert und steigert damit seine Flüssiggaskapazität spürbar."], "Pfiffig in der Krise": ["Als erfolgreiche Maßnahme hat sich in Frankreich entpuppt, zum Energiesparen Warmwasser-Boiler zu Tageszeiten mit hohem Stromverbrauch abzuschalten. Seit zweieinhalb Monaten heizen die Boiler von 4,3 Millionen Kunden zwischen 12 und 14 Uhr kein warmes Wasser mehr auf. Da es im Boiler einen großen Vorrat an heißem Wasser gibt, heißt dies meist nicht, dass in der Zeit kein warmes Wasser kommt. Neues Wasser wird dann erst in der kommenden Nacht aufgeheizt, wenn der Stromverbrauch niedrig ist. Möglich macht dies der automatische Stromzähler \"Linky\", der nicht nur Verbrauchsdaten übermittelt, sondern auch aus der Ferne Befehle entgegennimmt."], "Energiepreisdeckel": ["Es geht auch einfach, wenn man die Bevölkerung in der Krise entlasten will. Frankreich schützt die Haushalte auch im kommenden Jahr weitgehend vor explodierenden Strom- und Gasrechnungen. Der Anstieg der Gastarife wird ab Januar auf 15 Prozent begrenzt und der des Stromtarifs ab Februar ebenfalls auf 15 Prozent. Bereits vor über einem Jahr hatte Frankreich sich erstmals zur Deckelung der Strom- und Gastarife für die Verbraucher entschlossen, die Mehrkosten für die Verbraucher blieben dadurch bislang sehr beschränkt. Frankreich weist dadurch eine vergleichsweise niedrige Inflation aus, dem gegenüber stehen zweistellige staatliche Milliardenausgaben."]}}, "recommendations": []}