{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/DFB-Frauen-rutschen-in-Weltrangliste-historisch-ab-article24350545.html", "query_keywords": ["ns", "us", "usa", "ukraine", "ss", "sp"], "creation_date": "25.08.2023", "last_modified": "25.08.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "DFB", "Fußball-Nationalmannschaft", "DFB-Frauen"], "content": {"title": "DFB-Frauen rutschen in Weltrangliste historisch ab", "description": "Die deutsche Fußball-Nationalmannschaft der Frauen erlebt bei der WM ein Debakel. Das Vorrundenaus hat auch Konsequenzen in der Weltrangliste: Das DFB-Team rutscht auf einen Tiefststand ab.", "body": {"": [], "Erstmals neuer Spitzenreiter\n                DFB-Frauen rutschen in Weltrangliste historisch ab": ["Nach dem WM-Debakel sind die deutschen Fußballerinnen in der am Freitag vom Weltverband FIFA veröffentlichten Weltrangliste auf den sechsten Platz abgerutscht. Die Auswahl von Bundestrainerin Martina Voss-Tecklenburg, vor dem Vorrunden-Aus in Australien auf Rang zwei geführt, verlor 73,89 Punkte - so viele wie sonst kein anderes Team. Neuer Spitzenreiter ist der WM-Dritte Schweden, der die nun drittplatzierten USA ablöste. Weltmeister Spanien folgt auf Platz zwei. Den größten Sprung machte Deutschlands WM-Gruppengegner Marokko, der sich um 14 Positionen auf Platz 58 verbesserte.", "Für die deutschen Frauen bedeutet Platz sechs einen historischen Tiefststand: Nie zuvor war eine DFB-Auswahl der Frauen in der 2003 eingeführten Weltrangliste schlechter geführt als auf Platz drei. Mit Schweden führt erstmals eine andere Nation als Deutschland oder die USA das Ranking an.", "Die deutsche Nationalmannschaft der Männer hatte zuletzt nach den auch nach dem WM-Debakel 2022 enttäuschenden Ergebnissen einen weiteren Platz in der Weltrangliste der FIFA eingebüßt. Das Team von Bundestrainer Hansi Flick steht aktuell auf Rang 15. Bis zur Heim-EM 2024 (14. Juni bis 14. Juli) hat das DFB-Team keine Pflichtspiele mehr zu bestreiten, die einen größeren Einfluss auf die Rangliste haben. Deutschland enttäuschte zuletzt Mitte Juni in drei Testspielen gegen die Ukraine (3:3), Polen (0:1) und Kolumbien (0:2).", "2014 hatte sich die deutsche Nationalmannschaft durch den Weltmeistertitel zum ersten Mal seit 20 Jahren an die Spitze des 1993 eingeführten Rankings gesetzt. Immerhin: Auch wenn die Stimmung um das DFB-Team nach dem enttäuschenden Testspiel-Triple denkbar schlecht ist, bedeutet der 15. Platz in der Weltrangliste nicht den Tiefpunkt. Vor der WM 2006, die etwas überraschend zum deutschen \"Sommermärchen\" wurde, wurde die DFB-Elf auf Platz 22 geführt."]}}, "recommendations": []}