{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Hamas-beginnt-Militaeroperation-Israel-erklaert-Kriegszustand-article24446702.html", "query_keywords": ["ns", "us", "terror", "schi", "usa", "ukraine", "hamas", "ss", "israel", "sp", "krieg", "annalena baerbock"], "creation_date": "07.10.2023", "last_modified": "07.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jog/dpa"], "news_keywords": ["Politik", "Israel", "Hamas", "Palästinensergebiete", "Gazastreifen"], "content": {"title": "Hamas beginnt \"Militäroperation\" - Israel erklärt Kriegszustand", "description": "Am frühen Morgen ertönen in mehreren Teilen Israels die Sirenen. Mit einem massiven Raketenbeschuss aus dem Gazastreifen startet die Hamas nach eigenen Angaben eine \"Militäroperation\" gegen Israel. Mehrere palästinensische Kämpfer dringen auf israelisches Gebiet vor.", "body": {"": [], "Kämpfer eingedrungen\n                Hamas beginnt \"Militäroperation\" - Israel erklärt Kriegszustand": ["Die islamistische Hamas hat vom Gazastreifen aus Israel massiv aus der Luft, am Boden und von See aus angegriffen. Offiziell wurde das Land in Kriegsbereitschaft versetzt. Als eine Reaktion auf den Angriff mit 2220 Raketen bombardierten israelische Kampfflugzeuge den von der Hamas kontrollierten Gazastreifen am Mittelmeer, wie ein Armeesprecher bestätigte. In Israel wurden ersten Berichten zufolge mindestens 22 Menschen getötet und mindestens 70 schwer verletzt. Medien beriefen sich dabei auf den Rettungsdienst Magen David Adom. In weiteren Berichten hieß es unter Berufung auf mehrere Krankenhäuser, dass rund 200 Menschen verletzt worden seien.", "Die Hamas sprach von einer \"Militäroperation\" gegen Israel. Sie habe beschlossen, israelischen Verbrechen - wie er es nannte - ein Ende zu setzen, sagte Militärchef Mohammed Deif in einer Botschaft. \"Die Hamas hat heute Morgen einen schweren Fehler begangen und einen Krieg gegen den Staat Israel begonnen\", entgegnete der israelische Verteidigungsminister Joav Galant. Israelische Soldaten kämpften \"an allen Stellen, an denen eingedrungen wurde\".", "Er rief die Bürger dazu auf, den Anweisungen der Behörden Folge zu leisten und sagte: \"Israel wird diesen Krieg gewinnen.\" Die israelische Armee nannte ihre Verteidigungsaktion \"Iron Swords\" (Eiserne Schwerter). Die Kriegsbereitschaft ermöglicht es der Armee beispielsweise Reservisten zu mobilisieren."], "Angriffe über Land, See und Luft": ["Durch die Raketenangriffe aus dem Gazastreifen wurden in Israel nach ersten Erkenntnissen eine Frau getötet und 15 Menschen verletzt. In verschiedenen Städten Israels heulten die Warnsirenen, wie die Armee mitteilte. Auch in Tel Aviv und Jerusalem war Raketenalarm zu hören. Das Militär rief die Einwohner der südlichen und zentralen Landesteile auf, in geschützten Bereichen zu bleiben.", "Israel feiert gerade das jüdische Fest Simchat Tora (Freude der Tora). Ministerpräsident Benjamin Netanjahu wollte im Verlauf des Tages Sicherheitsberatungen mit Vertretern des Verteidigungsministeriums und der Armee abhalten. In einer Videoansprache wandte er sich am späten Vormittag an die Bevölkerung. Er sagte: \"Bürger Israels, wir sind im Krieg.\"", "Die militanten Palästinenser seien über Land, See und Luft nach Israel eingedrungen, sagte der Armeesprecher Richard Hecht. Es gebe momentan Kämpfe mit israelischen Soldaten an verschiedenen Orten im Umkreis des Gazastreifens. Dazu zählten zwei Militärbasen, der Eres-Übergang zum Gazastreifen sowie mehrere Ortschaften. Israelische Medien berichteten von Geiselnahmen, dafür gab es zunächst keine offizielle Bestätigung.", "Wie genau die militanten Palästinenser trotz strenger Grenzkontrollen nach Israel vordringen konnten, war zunächst unklar. Hecht sagte, es seien unter anderem Gleitflieger eingesetzt worden. Die Zahl der Angreifer konnte er nicht benennen. \"Es waren nicht ein oder zwei.\" Bundesaußenministerin Annalena Baerbock, EU-Kommissionspräsidentin Ursula von der Leyen und EU-Ratspräsident Charles Michel verurteilten den Angriff."], "Wiederholt gewaltsame Proteste an Gaza-Grenze": ["Die augenscheinlich länger vorbereiteten Attacken aus dem Gazastreifen kamen für Israel unerwartet. Im besetzten Westjordanland hatte sich die Lage allerdings zuletzt wieder zugespitzt. Seit Donnerstag waren dort vier Palästinenser bei eigenen Anschlägen oder Konfrontationen mit der Armee getötet worden.", "Die Sicherheitslage in Israel und dem Westjordanland ist seit langem angespannt. Seit Jahresbeginn wurden 27 Israelis, eine Ukrainerin und ein Italiener bei Anschlägen getötet. Im selben Zeitraum kamen mehr als 200 Palästinenser bei israelischen Militäreinsätzen, Konfrontationen oder nach eigenen Anschlägen ums Leben. Israel hatte 1967 das Westjordanland und Ost-Jerusalem erobert. Die Palästinenser beanspruchen diese Gebiete für einen unabhängigen Staat Palästina mit dem arabisch geprägten Ostteil Jerusalems als Hauptstadt.", "An der Gaza-Grenze war es im vergangenen Monat mehrfach zu gewaltsamen Protesten gekommen. Dabei wurden auch Sprengsätze auf Soldaten geworfen, mehrere Palästinenser wurden durch Schüsse verletzt. Die israelische Luftwaffe griff angesichts der Vorfälle mehrmals Posten der im Gazastreifen herrschenden militanten Palästinenserorganisation Hamas an.", "Im Gazastreifen leben mehr als zwei Millionen Menschen nach UN-Angaben unter sehr schlechten Bedingungen. Die von EU, USA und Israel als Terrororganisation eingestufte Hamas hatte 2007 gewaltsam die alleinige Macht an sich gerissen. Israel verschärfte daraufhin eine Blockade des Küstengebiets, die von Ägypten mitgetragen wird."]}}, "recommendations": []}