{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Israel-soll-Geheimdienst-Warnung-ignoriert-haben-article24450485.html", "query_keywords": ["ns", "us", "terror", "schi", "usa", "hamas", "ss", "israel", "sp"], "creation_date": "09.10.2023", "last_modified": "09.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mba"], "news_keywords": ["Politik", "Israel-Krieg", "Hamas", "Israel", "Geheimdienste"], "content": {"title": "Israel soll Geheimdienst-Warnung ignoriert haben", "description": "Die Hamas greift am Samstagmorgen von Gaza aus Israel überraschend an - sowohl mit Raketen als auch auf israelischem Boden. Der Angriff trifft das Land völlig unvorbereitet. Dabei soll es Warnungen gegeben haben.", "body": {"": [], "Bedrohung heruntergespielt?\n                Israel soll Geheimdienst-Warnung ignoriert haben": ["Vom Angriff der Hamas wird Israel völlig überrascht. Einem Bericht zufolge hat es aber Anzeichen für einen Angriff gegeben. Ein ägyptischer Geheimdienstbeamter sagte der Nachrichtenagentur AP, dass Jerusalem wiederholte Warnungen ignoriert habe, dass die im Gazastreifen ansässige Terrorgruppe \"etwas Großes\" plane.", "\"Wir haben sie gewarnt, dass eine Explosion der Situation bevorsteht, und zwar sehr bald, und sie würde groß sein\", sagte der Geheimdienstbeamte der AP. \"Aber sie haben solche Warnungen unterschätzt.\" Israelische Beamte hätten sich stattdessen auf das Westjordanland konzentriert und die Bedrohung aus dem Gazastreifen heruntergespielt.", "Die Hamas hatte am Samstagmorgen von Gaza aus Israel überraschend mit Raketen angegriffen. Gleichzeitig drangen bewaffnete Palästinenser über Land, See und Luft nach Israel vor und griffen Menschen in mehreren Orten in Grenznähe an. Das wirft Fragen auf, inwieweit die Überwachung in Gaza durch Geheimdienste überhaupt funktioniert. Das Gebiet wird regelmäßig von Drohnen überflogen, die Grenzzäune sind videoüberwacht.", "\"Dies ist ein großer Fehlschlag\", sagte Yaakov Amidror, ein ehemaliger nationaler Sicherheitsberater von Premierminister Benjamin Netanjahu, der AP. \"Diese Operation beweist eigentlich, dass die geheimdienstlichen Fähigkeiten in Gaza nicht gut waren.\" Eine Erklärung für das Scheitern wollte Amidror nicht geben. Man müsse Lehren ziehen, wenn sich der Staub gelegt habe."], "\"Sie sind in die Steinzeit zurückgekehrt\"": ["Am Anfang der Fehlerkette werden jedoch Geheimdienste wie der Mossad und Shin Bet stehen, die sich damit rühmen, den Gazastreifen genau zu überwachen. Trotzdem gelang es der Hamas, ihren Plan geheim zu halten. Der Angriff, der wahrscheinlich monatelange Planung und minutiöses Training erforderte und an dem mehrere Terrorgruppen beteiligt waren, schien unter dem Radar der israelischen Geheimdienste zu laufen.", "2005 hatte Israel alle Truppen aus dem Gazastreifen abgezogen. Ein Fehler, wie der pensionierte israelische General, Amir Avivi, meint. Ohne einen Stützpunkt sei man zunehmend auf technologische Mittel angewiesen, um Informationen zu erhalten. Die Terroristen hätten im Gazastreifen Wege gefunden, sich der technologischen Aufklärungsarbeit zu entziehen. \"Sie sind in die Steinzeit zurückgekehrt\", sagte er und erklärte, dass die Anhänger der Hamas keine Telefone oder Computer benutzen, um ihre sensiblen Geschäfte in speziell vor technischer Spionage geschützten Räumen durchzuführen."]}}, "recommendations": []}