{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Bericht-Israel-bereitete-sich-auf-falschen-Krieg-vor-article24453169.html", "query_keywords": ["ns", "us", "terror", "rna", "hamas", "ss", "demo", "israel", "sp", "krieg"], "creation_date": "10.10.2023", "last_modified": "10.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/dpa"], "news_keywords": ["Politik", "Israel", "Israel-Krieg", "Hamas", "Kriege und Konflikte", "Cyberkriminalität", "Westjordanland", "Reaktionen und Statements"], "content": {"title": "Bericht: Israel bereitete sich auf \"falschen\" Krieg vor", "description": "Cyber-Fähigkeiten statt Bodenkampf mit einfachen Mitteln: Israel hat sich offenbar in den vergangenen Jahren auf einen anderen Krieg vorbereitet und wird deswegen vom Überfall der Hamas überrascht.", "body": {"": [], "Cyber-Angriff, nicht Bulldozer\n                Bericht: Israel bereitete sich auf \"falschen\" Krieg vor": ["Das israelische Militär war nicht auf einen Angriff mit eher einfachen Mitteln vorbereitet. Dass der etwa sechs Meter hohe Grenzzaun vom Gazastreifen aus mit Bulldozern niedergewalzt werden konnte und Kämpfer der Palästinenserorganisation Hamas am Wochenende so ins Land gelangten, habe Israel unvorbereitet getroffen, schreibt das \"Wall Street Journal\". Das israelische Militär habe sich in der jüngeren Vergangenheit eher auf Cyber-Fähigkeiten, das Sammeln von Geheimdienstmaterial sowie fortschrittliche Waffensysteme und die Abwehr von Terrorattacken fokussiert.", "Zudem habe das Militär seine Aufmerksamkeit eher auf das von Israel besetzte Westjordanland gelenkt, um dort einen palästinensischen Aufstand zu unterdrücken, schreibt die Zeitung weiter. Noch im Juni seien dort israelischen Medienberichten zufolge Truppen aufgestockt worden. Rückblickend wirke die aufgeflammte Gewalt im Westjordanland wie ein kalkulierter Akt, um die Aufmerksamkeit von den Vorbereitungen im Gazastreifen abzulenken, sagte Mark Dubowitz von der US-Denkfabrik Foundation for Defense of Democracies der Zeitung.", "Israels Militär habe sich auf \"den falschen Krieg vorbereitet\", zitierte das \"Wall Street Journal\" Avi Jager, einen Wissenschaftler am International Institute for Counter-Terrorism in Israel. Er verwies demnach darauf, dass das Militär 2015 mit einem Umbau begonnen, mehr Gewicht auf Technologie gelegt und dabei Kampftruppen reduziert habe. \"Wir sprechen über einen langjährigen Prozess, in dem die Bodentruppen des israelischen Militärs geschwächt wurden\", sagte Kobi Michael vom Institute for National Security Studies in Tel Aviv der Zeitung.", "Warnungen israelischer Geheimdienste vor einem potenziellen Krieg hätten sich zudem auf den Norden und die Bedrohung der Hisbollah, dem ebenfalls vom Iran unterstützten Hamas-Verbündeten im Libanon, konzentriert, schrieb die Zeitung ferner unter Berufung auf Militäranalysten."]}}, "recommendations": []}