{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/DFB-Team-aufgeruettelt-Voeller-braucht-Auszeit-und-sagt-Bundesliga-Gala-ab-Nagelsmann-schon-angerufen-article24393936.html", "query_keywords": ["ns", "us", "sp", "rna", "usa", "ss", "frankreich", "spo", "olaf scholz"], "creation_date": "13.09.2023", "last_modified": "13.09.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/sid/dpa"], "news_keywords": ["Fußball", "Rudi Völler", "Fußball-Nationalmannschaft", "DFB", "Länderspiel", "Transfers und Gerüchte"], "content": {"title": "Völler benötigt \"Auszeit\" und sagt erst mal Termin ab", "description": "Den Weg nach Berlin spart sich Rudi Völler. Der Ein-Spiel-Bundestrainer verzichtet nach dem nervenaufreibenden Erfolg gegen Frankreich auf die Gala zum 60. Jubiläum der Bundesliga. Zu groß ist die Erschöpfung. Dafür nimmt der DFB Kontakt zu einem möglichen Nachfolger von Hansi Flick auf.", "body": {"": [], "Flick-Nachfolge schon in Arbeit?\n                Völler benötigt \"Auszeit\" und sagt erst mal Termin ab": ["Rudi Völler wachte nach aufwühlenden Tagen wieder als Sportdirektor auf und strich erst einmal einen schon lange dick angekreuzten Termin aus seinem Kalender. Als Kind der Bundesliga wäre der Ein-Spiel-Teamchef an diesem Mittwoch nur zu gerne zur Gala anlässlich des 60. Jubiläums nach Berlin gereist, doch Völler war fix und fertig. \"Normalerweise wäre ich gefahren, aber da wusste ich noch nicht, dass ich gegen Frankreich auf der Bank sitze\", sagte der sichtlich mitgenommene 63-Jährige nach dem emotionalen 2:1 (1:0) der deutschen Fußball-Nationalmannschaft gegen Frankreich: \"Ich bin ehrlich, ich nehme mir eine kleine Auszeit.\"", "Den Trip nach Berlin zur DFL-Feierstunde stornierte Völler kurzerhand. Womöglich war es auch eine clevere Abwehrmaßnahme, um sich nicht der Gefahr auszusetzen, am Mittwochabend vielleicht von Bundeskanzler Olaf Scholz bei der Liga-Gala aus nationalem Interesse zum Weitermachen überredet zu werden. Völler kann bekanntlich schlecht nein sagen.", "Völler muss seine Akkus wieder aufladen, denn die nächsten Tage und Wochen dürften nicht weniger anstrengend werden. Nachdem der Fan-Liebling trotz aller Gesänge und Jubelrufe der seligen Anhänger in Dortmund noch einmal klargestellt hatte, dass er für die Heim-EM nicht als Teamchef zur Verfügung steht (\"Das ändert sich nicht durch das Ergebnis\"), muss er mit DFB-Präsident Bernd Neuendorf und dessen Vize Hans-Joachim Watzke nun den geeigneten Nachfolger des freigestellten Hansi Flick finden. Und der soll nicht dauerhaft Völler heißen.", "Dieser sah sich schon am Ende des wunderbaren Dortmunder Abends wieder in der Rolle des DFB-Sportdirektors. An seiner Einmal-Aushilfe auf der Trainerbank wollte er am Dienstagabend partout nicht rütteln. Bei der USA-Reise im Oktober mit den Prüfungen gegen die USA und Mexiko soll ein anderer als Chef am Spielfeldrand stehen.", "Völler wird auch ganz genau in die von ihm gegen Frankreich wachgeküsste Mannschaft hineinhorchen. Es werde passieren, dass er mit dem einen oder anderen telefoniere, so Völler. Torschütze Leroy Sané tat seine Meinung noch kurz vor Mitternacht in Dortmund kund. Julian Nagelsmann, so sein Ex-Spieler, sei \"ein guter Trainer, eine gute Person\". Nagelsmann wäre eine ziemlich teure Lösung für den klammen DFB, auch wenn der FC Bayern, bei dem der 36-Jährige noch auf der Gehaltsliste steht, wohlwollendes Verhalten signalisiert hat. Und schon am frühen Mittwochnachmittag trudelten dann die ersten Medienberichte ein, dass der Verband sich mit dem ehemaligen Cheftrainer der Münchner in Verbindung gesetzt habe."]}}, "recommendations": []}