{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Felix-Magath-raet-DFB-von-der-Idee-mit-Nagelsmann-ab-article24395857.html", "query_keywords": ["ns", "us", "schi", "ss", "frankreich", "sp"], "creation_date": "14.09.2023", "last_modified": "14.09.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "DFB", "Fußball-Nationalmannschaft", "Felix Magath", "Julian Nagelsmann"], "content": {"title": "Felix Magath rät DFB von der Idee mit Nagelsmann ab", "description": "Der DFB muss schnell einen neuen Bundestrainer finden. Kandidaten gibt es reichlich. Doch die kolportierte Wunschlösung ist teuer. Felix Magath, der sich selbst ins Gespräch gebracht hatte, warnt den DFB vor der Idee mit Julian Nagelsmann. Der ehemalige Meistertrainer wünscht sich einen erfahrenen Mann.", "body": {"": [], "\"Ich bin ja der Meinung ...\"\n                Felix Magath rät DFB von der Idee mit Nagelsmann ab": ["Felix Magath sieht den als Topkandidaten gehandelten Julian Nagelsmann nicht als die optimale Lösung für den Bundestrainerposten. \"Ich bin ja der Meinung, dass für die deutsche Fußball-Auswahl ein erfahrener Trainer besser wäre\", sagte der 70 Jahre alte Magath dem TV-Sender Sky über den 36-jährigen ehemaligen Bayern-Coach. Der frühere Meistertrainer Magath wird von verschiedenen Seiten ebenfalls als möglicher Bundestrainer gehandelt, wurde nach eigener Aussage vom Deutschen Fußball-Bund (DFB) allerdings nicht kontaktiert.", "Nagelsmann dagegen soll der Favorit auf den Job sein, wäre allerdings wohl auch die teuerste Lösung: Nagelsmann steht noch bis 2026 beim FC Bayern München unter Vertrag und soll dort rund sieben Millionen Euro pro Jahr verdienen. Der FC Bayern hatte zwar angekündigt, unter bestimmten Bedingungen auf eine Ablösesumme für den im vergangenen März freigestellten Trainer zu verzichten, für den klammen DFB ist aber auch alleine das Gehalt in dieser Größenordnung ein Problem. Nach Informationen verschiedener Medien hat der DFB dennoch bereits Kontakt zu Nagelsmanns Berater Volker Struth aufgenommen, um über wechselseitige Vorstellungen zu sprechen.", "Magath würde den Bundestrainer-Job Interimscoach Rudi Völler weiter zutrauen: Man habe gesehen, dass es im Spiel gegen Frankreich (2:1) \"ein anderer Auftritt war als die Spiele vorher. Die Tatsache ist eindeutig, dass die Mannschaft positiv auf Rudi reagiert\", sagte Magath. \"Das ist bei der ganzen Geschichte natürlich ein ganz wichtiger Aspekt. Daher hat Rudi natürlich die besten Möglichkeiten, diese Mannschaft zur Leistung zu bringen.\" Allerdings hat Völler ausgeschlossen, die Nationalmannschaft weiter als Trainer zu betreuen. \"Und das akzeptieren wir auch\", sagte DFB-Vizepräsident Hans-Joachim Watzke am Mittwoch bei der 60-Jahr-Feier der Bundesliga in Berlin.", "Für Magath wäre auch der 72 Jahre alte Niederländer Louis van Gaal eine gute Lösung. \"Selbstverständlich ist er ein Mann, über den man sich Gedanken machen kann\", kommentierte Magath. Der frühere Bondscoach und Bayern-Trainer van Gaal, der auch von seinen früheren Spielern Bastian Schweinsteiger und Philipp Lahm ins Gespräch gebracht worden war, sagte dazu: \"Ich fühle mich durch die Kandidatur geehrt, aber es wurde noch nie ein Ausländer für den Posten des Bundestrainers in Deutschland ausgewählt.\"", "Magath war als Trainer zweimal mit dem FC Bayern und einmal mit dem VfL Wolfsburg Meister geworden. Zuletzt hatte er Mitte März 2022 den damaligen Bundesligisten Hertha BSC übernommen. Die Berliner konnte er in der Relegation vor dem Abstieg bewahren, anschließend verließ er den Verein."]}}, "recommendations": []}