{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/politik_kommentare/Die-Ampel-muss-aus-den-Fehlern-des-ersten-Jahres-lernen-article23762458.html", "query_keywords": ["europa", "inflation", "spo", "ns", "us", "usa", "spd", "christ", "fdp", "politik", "schi", "ss", "pandemie", "bruttoinlandsprodukt", "familie", "regierung", "ukraine", "sp", "bundestagswahl", "olaf scholz", "christian lindner", "annalena baerbock", "robert habeck"], "creation_date": "08.12.2022", "last_modified": "08.12.2022", "crawl_date": "20.10.2024", "author_person": ["Sebastian Huld"], "author_organization": ["ntv.de"], "news_keywords": ["Ampelkoalition", "Bundestagswahl 2021", "Olaf Scholz", "Christian Lindner", "Robert Habeck", "Annalena Baerbock"], "content": {"title": "Die Ampel muss aus den Fehlern des ersten Jahres lernen", "description": "Was war das für ein erstes Jahr für die Ampelkoalition. Mehr Druck geht kaum, und so zeigten sich früh Risse und Sollbruchstellen. Dass das Bündnis gehalten hat, ist daher nicht wenig. Doch die Zeit, die Ampel auf Erfolgskurs zu bringen, läuft rasant ab.", "body": {"": [], "Koalition noch nicht gescheitert\n                Die Ampel muss aus den Fehlern des ersten Jahres lernen": ["Das erste Jahr ist mit dem heutigen Tag rum. Jetzt bleiben der Ampelkoalition noch etwa zwei Jahre, bevor die nächste Bundestagswahl die Tagespolitik überschattet. Die Konflikte, die Ende der laufenden Legislaturperiode stattfinden werden, sind absehbar: eine sich von der Ampel absetzende, mit der Union flirtende FDP. Ein Machtkampf bei den Grünen zwischen Annalena Baerbock und Robert Habeck um die nächste Kanzlerkandidatur. Und eine SPD, die sich gegen gleichauf gerückte Grüne profilieren muss.", "Je mehr gemeinsame Erfolge die Koalition bis dahin vorzuweisen hat, desto eher kann Bundeskanzler Olaf Scholz den Laden bis zur Bundestagswahl 2025 zusammenhalten und das Bündnis darüber hinaus fortbestehen. So schlecht sind die Chancen darauf nicht, denn tatsächlich ist die Regierungskoalition bemerkenswert gestartet. Nicht weil ihr alles gelungen ist, bei Weitem nicht. Doch die denkbar steile Lernkurve der Ampel in ihren ersten zwölf Monaten könnte Basis eines endlich erfolgreichen, zweiten Regierungsjahres werden."], "Selbstbegeisterung ist verflogen": ["Die erste und vielleicht wichtigste Lektion ist das Ende der vermeintlichen Liebesheirat zwischen den drei so unterschiedlichen Parteien. Die Begeisterung übereinander, als die Parteispitzen nach Wochen des Schlafentzugs völlig euphorisiert ihren Koalitionsvertrag vorstellten und so ganz anders sein wollten als die früheren Regierungsbündnisse, ist binnen Monaten in teils heftige persönliche Reibungen umgeschlagen. Im Frühjahr hatte es wegen der Waffenexporte und den ersten beiden Entlastungspaketen ordentlich gekracht, auch die Verhandlungen zum dritten Entlastungspaket und der Energiestrategie für den Winter gingen nicht ohne öffentlichen Streit über die Bühne. Erst danach zog in der Koalition ein gesunder Pragmatismus ein: Am Ende entscheidet nur das gemeinsam Erreichte über den Erfolg, nicht die persönliche Zuneigung. Diese immer wieder vorzugaukeln, hat unnötig Kraft gekostet.", "Dass Scholz der Laden nicht schon vor dem ersten Geburtstag um die Ohren geflogen ist, ist nicht geringzuschätzen. Der im Premierenjahr historisch große Druck - Pandemie, Russlands Angriff auf die Ukraine, Rekordinflation in Deutschland und Europa - hätte auch etablierte Regierungskonstellationen zerreißen können. Alle Beteiligten mussten Kröten schlucken, und zwar weitaus größere, als sie es sich zur Unterzeichnung ihres Koalitionsvertrags hätten vorstellen können.", "Die SPD musste sich mit Blick auf ihre Russland- und Energiepolitik das Scheitern einer Lebenslüge eingestehen und hadert noch immer mit der neuen Dominanz des Militärischen in der Politik. Die Grünen haben Kohlekraftwerke zurück ans Netz geholt und sich mit der verlängerten Lebenszeit der letzten deutschen Atomkraftwerke arrangieren müssen. Die FDP hat die Schuldenbremse bestenfalls auf dem Papier verteidigen können. In Wahrheit nimmt ihr Vorsitzender, Bundesfinanzminister Christian Lindner, Rekordschulden auf, damit die gestiegenen Energiepreise Verbrauchern und Unternehmen nicht das Genick brechen. Basis und Fraktionen aller drei Parteien sind diesen schmerzhaften Weg mitgegangen."], "Probleme sind hausgemacht": ["Sorge müssen sich die Koalitionsspitzen daher weniger um die eigene Machtbasis machen - am ehesten noch Lindner nach den zum Teil desaströsen Landtagswahlergebnissen 2022. Probleme sind eher hausgemacht: Robert Habeck sind sowohl bei der Gasumlage als auch in der Frage der sicheren Energieversorgung für den angebrochenen Winter echte Patzer unterlaufen. Bundeskanzler Scholz verfolgt bis heute keine stringente Linie bei den Waffenlieferungen für die Ukraine, während die ausdrücklich von ihm ins Amt gebrachte Bundesverteidigungsministerin Christine Lambrecht wiederholt Verbündete vor den Kopf gestoßen hat und Scholz' Versprechen, jährlich mehr als 2 Prozent des Bruttoinlandsprodukts für die ihr unterstellte Bundeswehr aufzuwenden, nicht umzusetzen vermag.", "Die FDP hat sich derweil mit ihrer selbstgewählten Rolle als Blockierer tatsächlich als Bremsklotz der Ampel erwiesen. Sie hat damit großen Anteil an der unnötig teuren, komplexen und ineffizienten Strom- und Gaspreisbremse: Lindner hatte direkte staatliche Eingriffe in den Energiemarkt bis in den Herbst abgelehnt, Direktzahlungen an Verbraucher aber für unmöglich erklärt. Als er sich schließlich der Einberufung einer Gaspreiskommission beugte, hatte die kaum noch Zeit, eine ausgeruhte Lösung zu erarbeiten."], "Etwas weniger Helmut-Schmidt-Schnoddrigkeit": ["Und dann wäre da noch der Kanzler: Das Bild der Überheblichkeit haftet ihm inzwischen nicht nur im Inland an. Scholz war nie mit dem Versprechen angetreten, als Regierungschef mehr menschliche Wärme zu zeigen. Viele Deutsche mögen das nicht vermissen. Bei der Suche nach Freunden in anderen Regierungszentralen hilft dieser Charakterzug aber ebenso wenig wie bei der Moderation von Konflikten innerhalb der Regierungskoalition, wo Scholz im AKW-Streit zwischen Habeck und Lindner schon früh von seiner Richtlinienkompetenz Gebrauch machen musste.", "Vieles hat also nicht geklappt im ersten Regierungsjahr. Fast jedes Kabinettsmitglied ist schon mit den eigenen Unzulänglichkeiten und Lernbedarfen konfrontiert worden, wenn auch keines so brutal wie die im Frühjahr gescheiterte Familienministerin Anne Spiegel. Wer zu Selbstreflexion fähig ist und aus Fehlern lernt, kann von ihnen profitieren. Habeck hat sein Ministerium umgeformt, Lindner seit Wochen auf weitere öffentliche Distanzierung von SPD und Grünen verzichtet und auch der Kanzler ruht bei seinen Auftritten zunehmend in sich, bemüht sich um etwas weniger Helmut-Schmidt-Schnoddrigkeit. Es ist also noch alles drin für die Ampel. Wie viel, dürfte bis zum Sommer deutlich werden. Dann nämlich ist, von den drei Jahren, bevor die nächste Bundestagswahl ihre Schatten wirft, die Hälfe rum."]}}, "recommendations": []}