{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leute/Aufgeben-ist-fuer-Mickie-Krause-keine-Option-article23119931.html", "query_keywords": ["ns", "us", "familie", "schi", "ss", "sp", "corona"], "creation_date": "11.02.2022", "last_modified": "11.02.2022", "crawl_date": "20.10.2024", "author_person": ["Verena Maria Dittrich"], "author_organization": ["ntv.de"], "news_keywords": ["Unterhaltung", "Dschungelcamp", "RTL", "TV", "Bruce Willis"], "content": {"title": "Aufgeben ist für Mickie Krause keine Option", "description": "Daniel Hartwich moderiert nicht mehr das Dschungelcamp, Chris Tall wehrt sich gegen Anfeindungen und Mickie Krause ist an Blasenkrebs erkrankt. Für viele Promis war diese Woche keine gute. Und dann fährt bei einem Glamour-Paar auch noch der Umzugswagen vor!", "body": {"": [], "Vip, Vip, Hurra!\n                Aufgeben ist für Mickie Krause keine Option": ["Bereits während des Dschungelcamps wurde gemutmaßt: Was macht Moderator Daniel Hartwich denn da für komische Sprüche? Was verbirgt sich hinter diesem oder jenem Satz? Soll das etwa eine Andeutung sein? Vor allem auf Twitter wurde gefühlt pausenlos orakelt und alles Mögliche in die Witze des beliebten 43-Jährigen hineininterpretiert. Denn, dass Hartwich sich weder zu Gerüchten noch über sein Privatleben äußert, ist hinlänglich bekannt. Für zusätzliche Verwirrung sorgte, dass der Moderator während einer Show vermeintlich einen im Tee hatte. Feierte er da etwa schon intern seinen Abschied? Ein Statement blieb aus. Der neue Dschungelkönig \"Brudi, der I.\" wurde gekrönt, doch die Gerüchteküche brodelte weiter.", "Wenige Tage nach dem Ende der erfolgreichen 15. Dschungel-Staffel dann der Paukenschlag: Daniel Hartwich gibt die Moderation nach nunmehr neun Jahren ab. Schweren Herzens, wie er sagt, aber die Kinder kämen in ein schulpflichtiges Alter und die Familie könne ihn deswegen nicht mehr zu seinem Dschungel-Job begleiten. Sein Nachfolger wird gewiss alles daran setzen, seine Lücke zu füllen. Gerüchten zufolge soll für den Posten der Komiker Chris Tall im Gespräch sein, was dazu führte, dass der 30-Jährige sofort einem massiven Shitstorm ausgesetzt war. Viele Urwald-Fans können sich den Comedian nicht an der Seite von Sonja Zietlow vorstellen. Doch nicht nur in der TV-Landschaft, sondern vor allem im Leben, sollte man immer auch nach vorn schauen."], "\"Das Schlimmste im Leben ist Hilflosigkeit\"": ["Das ist auch Mickie Krauses Devise. Viele \"Let's-Dance\"-Fans erinnern sich an seine Teilnahme an der Show im vergangenen Jahr. Der Saal bebte, als Krause für die Tänzer bei einer der inzwischen legendären Mottoshows seine Ballermann-Songs: \"Geh mal Bier hol'n\" und \"Schatzi, schenk mir ein Foto\" zum Besten gab.", "Der lebensfrohe Entertainer steht für Party, Humor und gute Laune. Den Privatmenschen Mickie, der mit bürgerlichen Namen Michael Engels heißt, und keine Fotos von sich ohne Perücke machen lässt, kennen nur die wenigsten. Nun ist der Schlagersänger, der die Fähigkeit besitzt, die Stimmung im Raum innerhalb weniger Minuten nach oben zu pushen und der selbst einen strengen Herrn Llambi zu etlichen Lachanfällen brachte, an Blasenkrebs erkrankt.", "Die Diagnose: reiner Zu- oder vielleicht doch eher Glücksfall. Krause war gerade bei Dreharbeiten für eine Show, die sich für Krebsvorsorge starkmacht, als er von dem bösartigen Tumor erfuhr: \"Das Schlimmste im Leben ist Hilflosigkeit und ich fühlte mich in dem Moment total hilflos, weil ich überhaupt nicht mit dieser Diagnose gerechnet habe\". Aber aufgeben, so der Entertainer mit dem ihm innewohnenden Optimismus, sei \"keine Option\"."], "Brutaler Überfall und News aus Hollywood": ["Einen Schock der ganz anderen Art ereilte in dieser Woche die Influencerin Cathy Hummels, die in Thailand von einem Unbekannten brutal überfallen und ausgeraubt wurde. Die Moderatorin stand für die neue Staffel von \"Kampf der Realitystars\" vor der Kamera. Die Dreharbeiten waren bereits beendet und Hummels schon fast auf der Rückreise nach Deutschland. Bei einem der letzten Spaziergänge an einem der Traumstrände dann die schreckliche Tat: \"Ich bekam von hinten einen Hieb auf den Kopf. Der Täter schlug mehrfach auf mich ein. Irgendwann realisierte ich, dass es hier um Leben und Tod geht und ich fing an, mich zu wehren.\" Inzwischen erhole sich die 34-Jährige von dem Überfall, bei dem sie etliche Verletzungen wie eine Rippenquetschung davon getragen habe, in Dubai.", "Werfen wir noch einen Blick nach Hollywood: Bruce Willis ist, zumindest für seine Fans, mehr als nur ein Schauspieler. Er wirkte in vielen Kult-Streifen mit, darunter Klassiker wie \"Pulp Fiction\" oder \"Sin City\". Seine Paraderolle jedoch ist die des Polizisten John McClane in \"Stirb Langsam\". Doch seinen legendären Spruch \"Yippie ya yay, Schweinebacke!\" wird er vermutlich nach diesen Neuigkeiten nicht gerufen haben: Willis ist, neben seiner Schauspiel-Kollegin Amy Adams, die bereits sechsmal für den Oscar vorgeschlagen wurde, dieses Jahr für die Goldene Himbeere nominiert.", "Und nicht nur das, der 1955 in Rheinland-Pfalz geborene Superstar bekommt aufgrund seiner massiven cineastischen Verfehlungen des vergangenen Filmjahres seinen eigenen Preis. Bei der nicht gerade beliebten Trophäe gehen in der Kategorie: \"Schlechtester Film mit Bruce Willis in der Hauptrolle\" gleich acht Werke ins Rennen. Damit ist Willis eine \"Goldene Himbeere\" schon mal sicher."], "Und was war sonst so los die Woche?": ["Dschungelcamp-Teilnehmer Harald Glööckler soll seinen langjährigen Partner, Dieter Schroth, verlassen haben. Die Trennung sei jedoch nur \"auf Probe\". Bereits im Urwaldcamp hatte sich der Designer über Beziehungsprobleme geäußert. So soll Schroth ihn mit seiner \"Negativität\" nur noch herunterziehen, das Haus nicht mehr verlassen und dies auch von Harald verlangen. Die beiden sind seit mehr als 35 Jahren ein Paar und seit sechs Jahren auch miteinander verheiratet. Als der 56-Jährige über seinen Ehemann auspackte, musste er sich dafür aber auch Kritik gefallen lassen. Sollte man sich vor einem Millionenpublikum so über seinen Lebenspartner äußern? So gab Glööckler über den 73-Jährigen unter anderem preis: \"Er hat Diabetes, isst trotzdem viel Süßes, bewegt sich nicht und wird immer dicker.\"", "Es heißt jedoch, die Umzugskartons seien nicht gepackt, um aus der gemeinsamen Villa auszuziehen, sondern lediglich für eine Zweitwohnung in Berlin, um in der Hauptstadt geschäftlichen Verpflichtungen nachzugehen. Meist wird ohnehin alles heißer gekocht als gegessen. Vielleicht will \"Prince Pompöös\" neben seinem Business auch einfach nur intensiv an der Berlinale teilhaben. Die feierte nämlich unter harten Corona-Bestimmungen gerade Eröffnung. Bis nächste Woche!"]}}, "recommendations": []}