{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/redelings_nachspielzeit/Als-Voeller-schon-einmal-das-schwere-Erbe-des-DFB-veredelte-article24387736.html", "query_keywords": ["ns", "us", "europa", "sp", "schi", "usa", "ukraine", "christ", "ss", "frankreich", "spo"], "creation_date": "11.09.2023", "last_modified": "11.09.2023", "crawl_date": "20.10.2024", "author_person": ["Ben Redelings"], "author_organization": ["ntv.de"], "news_keywords": ["Rudi Völler", "DFB", "Fußball-Nationalmannschaft", "Christoph Daum"], "content": {"title": "Als Völler schon einmal das schwere Erbe des DFB veredelte", "description": "Morgen steht Rudi Völler beim Spiel gegen Frankreich als Trainer der deutschen Nationalmannschaft am Seitenrand. Noch ist die Konstellation mit Wagner und Wolf nur für ein Spiel gedacht. Doch auch vor über zwanzig Jahren sollte Völler nur mal eben kurz aushelfen. Am Ende wurde er Vize-Weltmeister!", "body": {"": [], "Doch eine Lösung für länger?\n                Als Völler schon einmal das schwere Erbe des DFB veredelte": ["\"Ich hab' gerade den Jungs in der Kabine gesagt: Was habt ihr doch für ein schönes Leben als Fußball-Profis, ich sehne mich dahin mal zurück.\" Dieser Spruch von Rudi Völler ist schon einige Jahre alt - doch morgen Abend in Dortmund gegen Frankreich kehrt der 63-Jährige wenigstens für ein Spiel zurück an einen seiner Sehnsuchtsorte. Schon einmal hat sich der Weltmeister von 1990 überreden lassen, den Posten des Bundestrainers zu übernehmen. Auch damals sollte es eigentlich nur interimsmäßig sein. Am Ende wurden es knapp vier Jahre.", "Im Sommer 2000 steckte der deutsche Fußball ganz tief im Schlamassel fest. Der völlig überforderte Erich Ribbeck hatte zusammen mit einer scheinbar untrainierbaren Rumpeltruppe die Europameisterschaft in Belgien und den Niederlanden vergeigt. Die einzig richtige Entscheidung damals: Ribbeck musste gehen. Doch nun musste schnell eine Lösung her - und die hieß Christoph Daum. Doch der Leverkusener Trainer konnte und wollte die Nationalmannschaft nicht sofort übernehmen - und so stand der DFB wieder vor einem Problem, das die Führungsriege um Franz Beckenbauer, Uli Hoeneß, Karl-Heinz Rummenigge, Gerhard Mayer-Vorfelder, Reiner Calmund und dem ebenfalls anwesenden Christoph Daum noch an Ort und Stelle erledigen wollte.", "So schaute sich Daum an diesem besonderen Tag zusammen mit den Größen des deutschen Fußballs in der Runde um. Sein Blick blieb auf Völler hängen. \"Rudi, was ist denn mit dir?\", fragte er den Weltmeister von 1990, der den Coach von Bayer Leverkusen und designierten Bundestrainer \"entgeistert\" anblickte, \"so als hätte ich ihm gerade erzählt, dass er sich den Schnauzer abrasieren soll\", wie sich Daum in seinem Buch \"Immer am Limit\" erinnerte. Völler reagierte sofort und eigentlich unmissverständlich: \"Auf gar keinen Fall! Wenn ich das meiner Frau erzähle, dann schmeißt die mich raus!\" Doch Reiner Calmund, der damals noch schwergewichtige Manager von Bayer Leverkusen, schaltete am schnellsten: \"Okay. Dann rufen wir die Sabrina einfach mal an und fragen nach.\""], "Daums Kokain-Skandal verhinderte den Rückzug": ["Es waren groteske Szenen, die sich da im Sommer 2000 abgespielt haben, als Calmund schließlich tatsächlich zum Hörer griff und Rudi Völlers Ehefrau anrief. Minuten später war eine folgenschwere Entscheidung für den deutschen Fußball, Bayer Leverkusen - aber vor allem für Rudi Völler selbst - gefällt und Daum blickte auf einen neuen Bundestrainer mit \"Schweißperlen auf der Stirn\": \"So sieht man offenbar aus, wenn andere in deinem Namen entscheiden.\"", "Vermutlich werden sich am Wochenende in Wolfsburg ganz ähnliche Szenen abgespielt haben - und wieder wird Rudi Völler davon ausgehen, dass es ja nur für eine absehbare Zeit passiert. Doch damals wie heute zählen die Geschichten von gestern im Profifußball nur wenig. Vor dreiundzwanzig Jahren kam der Kokain-Skandal um Christoph Daum für einen geordneten Rückzug dazwischen. Morgen könnte es hingegen ein unerwarteter Triumph gegen Frankreich sein, der die Karten völlig neu mischen würde.", "So abwegig die Idee momentan noch erscheint und so sehr Rudi Völler selbst diesen Gedanken sicherlich am liebsten sofort wieder begraben würde, so interessant wird die Konstellation mit Sandro Wagner und Hannes Wolf genau dann, wenn die Franzosen am Dienstagabend (21 Uhr in der ARD und im Liveticker auf ntv.de) in Dortmund eine Überraschung erleben sollten. Ein überzeugender Sieg der DFB-Elf - so unwahrscheinlich er im Augenblick auch erscheinen mag - würde die Diskussionen in Deutschland recht schnell in eine bestimmte Richtung lenken. Rudi Völler, das weiß er selbst nach seiner langen Karriere im Fußball am besten, wird sich gegen diese Stimmen nicht wehren können. Insbesondere auch deshalb, weil es die eine optimale Lösung im Moment für den DFB ohnehin nicht gibt - und er selbst als Sportdirektor bereits in der Verantwortung steht."], "Was passiert, wenn ein Wunder geschieht?": ["Als Völler im Jahr 2000 ins kalte Wasser geworfen wurde, hat er sich erstaunlich zügig, selbstbewusst und konsequent freigeschwommen. Die harten Rückschläge in der WM-Qualifikation beispielsweise gegen England zu Hause in München (1:5) und die Playoff-Spiele gegen die Ukraine hat der Weltmeister von 1990 damals mit seiner Mannschaft nervenstark überstanden. Was dem Bundestrainer Völler in diesen Zeiten besonders half, war die geringe Erwartungshaltung an den deutschen Fußball vonseiten der Fans und Medien. Eine unübersehbare Parallele zu heute. Der \"Kicker\" fragte damals vor dem Start der WM 2002 in Japan und Südkorea: \"Was kann ihm schon Schlimmes widerfahren?\" Und tatsächlich erinnert die Ausgangslage frappierend an heute.", "Völler und sein Team überraschten anschließend mit einem starken Keeper Oliver Kahn im Kasten die gesamte Fußballwelt und holten nach einer Finalniederlage gegen Brasilien den zweiten Platz bei dieser Weltmeisterschaft. Der Bundestrainer hatte es tatsächlich geschafft, das schwere Erbe des Erich Ribbeck zu versilbern. \"Je öller, je döller. Das ist unser Völler-Böller\", schrieb damals eine große Boulevardzeitung. So schnell geht es manchmal im Fußball. Und deshalb mag man sich auch gar nicht erst die Schlagzeilen ausmalen, sollte Rudi Völler tatsächlich morgen in Dortmund gemeinsam mit seinem Team ein kleines Fußball-Wunder gelingen."]}}, "recommendations": []}