{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Hamas-Sprecher-verlacht-Israels-Armee-als-Papiertiger-article24452877.html", "query_keywords": ["ns", "us", "terror", "rna", "schi", "usa", "hamas", "ss", "israel", "sp", "krieg"], "creation_date": "10.10.2023", "last_modified": "10.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara"], "news_keywords": ["Politik", "Hamas", "Israel", "Israel-Krieg", "Reaktionen und Statements"], "content": {"title": "Hamas-Sprecher verlacht Israels Armee als \"Papiertiger\"", "description": "Israel wird von dem Angriff der Hamas am Samstagmorgen überrascht und setzt dem Überfall Hunderter Terroristen zunächst wenig entgegen. Das schockiert die Terrororganisation selbst, die Hamas hatte mit deutlicher Gegenwehr gerechnet. Jetzt sei man auf einen langen Krieg vorbereitet.", "body": {"": [], "Überrascht vom eigenen Erfolg\n                Hamas-Sprecher verlacht Israels Armee als \"Papiertiger\"": ["Die Terrororganisation Hamas ist von ihrem eigenen Erfolg beim Angriff auf Israel überrascht worden. Das sagte Ali Barakeh, ein Mitglied der Exilführung der Gruppe in Beirut, der Nachrichtenagentur AP. Ein derart großes Ausmaß der Gewalt sei nicht erwartet worden, die Hamas sei davon ausgegangen, dass Israel den Angriff verhindern oder schnell eindämmen würde. \"Wir wurden von diesem großen Zusammenbruch überrascht\", sagte Barakeh. \"Wir hatten geplant, einige Erfolge zu erzielen und Gefangene zu nehmen, um sie auszutauschen.\"", "Hunderte von Terroristen waren am Samstagmorgen bei einem Überraschungsangriff über die Grenze nach Israel gekommen und richteten ein Massaker an. \"Diese Armee war ein Papiertiger\", sagte das hochrangige Mitglied der militanten Gruppe mit Blick auf die israelischen Verteidigungsstreitkräfte IDF.", "Am Sonntag hatte Israel offiziell den Krieg erklärt, 300.000 Reservisten haben sich seitdem dienstbereit gemeldet. Es ist die größte Mobilisierung in der Geschichte des Landes. Gemeinsam mit den 173.000 aktiven Soldaten kann Israel damit auf knapp eine halbe Million Militärs zurückgreifen."], "Wenige Eingeweihte vor dem Angriff": ["Barakeh erklärte, dass auch aufseiten der Hamas nur eine kleine Anzahl von Spitzenkommandeuren im Gazastreifen im Vorfeld über den Angriff am Samstagmorgen informiert war: \"Nur eine Handvoll Hamas-Kommandeure wusste von der Stunde Null.\" Selbst engste Verbündete der Gruppe seien nicht eingeweiht gewesen. Der Iran oder die libanesische Hisbollah würden \"sich dem Kampf anschließen, wenn der Gazastreifen einem Vernichtungskrieg ausgesetzt wird\". Schon früher hatten beide der Hamas geholfen. Auch diesmal gibt es Gerüchte, dass der Iran den Angriff mitorganisiert hat. Das \"Wall Street Journal\" hatte dies berichtet, die USA habe dafür keine konkreten Beweise, teilte sie mit.", "Dank der größeren Erfolge als erwartet bereitet sich die Hamas laut Barakeh auf einen \"langen Krieg\" vor. \"Wir haben uns gut auf diesen Krieg vorbereitet und sind auf alle Szenarien vorbereitet, auch auf das Szenario eines langen Krieges\", betonte er. Die Hamas sei gewillt, dafür auch die Dutzenden israelischen Geiseln einzusetzen, die sie im Gazastreifen festhält. Barakeh erklärte, mit ihnen soll die Freilassung von Palästinensern erpresst werden, die in Israel und im Ausland inhaftiert sind.", "Am Montag hatte die Hamas mit der Hinrichtung der Geiseln gedroht, falls Israel im Gazastreifen Luftangriffe ohne vorherige Warnung an die Bewohner durchführe. Mehr als 100 Israelis sollen in der Gefangenschaft der Hamas sein, so offizielle Angaben Israels. Medien gehen von bis zu 170 Verschleppten aus. In einer Erklärung am Sonntag sagte ein Hamas-Sprecher, die Zahl der Entführten sei höher als von Netanjahu (Benjamin, Israels Premierminister, Anm.d.Red.) angegeben.", "Seit Beginn des Krieges wurden auf israelischer Seite Angaben des Gesundheitsministeriums zufolge rund 900 Menschen getötet und mehr als 2600 Menschen verletzt. Bei den massiven israelischen Gegenschlägen im Gazastreifen wurden nach Angaben des dortigen Gesundheitsministeriums mindestens 687 Menschen getötet und mehr als 3800 verletzt."]}}, "recommendations": []}