{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Israelische-Armee-meldet-Fund-von-1500-toten-Hamas-Kaempfern-article24452906.html", "query_keywords": ["ns", "us", "regierung", "schi", "hamas", "islamisch", "ss", "leiche", "israel", "sp"], "creation_date": "10.10.2023", "last_modified": "10.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/AFP/dpa"], "news_keywords": ["Politik", "Hamas", "Israel", "Israel-Krieg", "Gazastreifen", "Nahost-Konflikt", "Kriege und Konflikte"], "content": {"title": "Israelische Armee meldet Fund von 1500 toten Hamas-Kämpfern", "description": "Nach dem Überfall Israels durch die Hamas gibt die israelische Armee bekannt, die Leichen von etwa 1500 getöteten Kämpfern gefunden zu haben. Sie seien in Israel und rund um den Gazastreifen entdeckt worden. ", "body": {"": [], "Grenzevakuierung fast fertig\n                Israelische Armee meldet Fund von 1500 toten Hamas-Kämpfern": ["Die israelische Armee hat nach dem Großangriff der Hamas den Fund von rund 1500 getöteten Kämpfern der radikalislamischen Palästinenserorganisation in Israel gemeldet. \"Etwa 1500 Leichen von Hamas-Kämpfern wurden in Israel und rund um den Gazastreifen gefunden\", sagte Armeesprecher Richard Hecht.", "Drei Tage nach dem Beginn des Hamas-Angriffs habe die Armee \"mehr oder weniger\" die Kontrolle über die Grenze zum Gazastreifen wiedererlangt. In der Nacht zu Dienstag seien keine Hamas-Kämpfer nach Israel gelangt, es könne aber immer noch zu einzelnen \"Infiltrationen\" kommen, sagte Hecht. Das israelische Militär habe die Evakuierung von 24 Ortschaften an der Grenze zum Gazastreifen \"fast abgeschlossen\", fügte der Armeesprecher hinzu.", "\"Wir konzentrieren uns jetzt auf unsere Offensive im Gazastreifen\", sagte Hecht. Die Armee hatte binnen 48 Stunden rund 300.000 Reservisten mobilisiert - die größte Mobilisierung in der Geschichte des Landes. An der Grenze richtete das Militär seinen Angaben zufolge auch eine \"Infrastruktur für künftige Operationen\" ein.", "Palästinenser, die im Gazastreifen wohnen, waren zur Flucht aufgefordert worden. Hecht hatte zunächst gesagt, der Grenzübergang Rafah nach Ägypten sei noch offen und eine Möglichkeit für die Flucht: \"Jedem, der raus kann, würde ich raten, rauszugehen.\" Das israelische Militär revidierte diese Empfehlung des Chefsprechers jedoch kurz darauf. Rafah sei entgegen dessen Äußerungen geschlossen.", "Die Hamas hatte am Samstag Tausende Raketen auf Israel abgefeuert, gleichzeitig drangen Hunderte Kämpfer in den Süden Israels ein und töteten Zivilisten und Soldaten. Die Zahl der Todesopfer stieg inzwischen auf mehr als 900 auf israelischer und mehr als 680 auf palästinensischer Seite, Tausende weitere Menschen wurden verletzt. Zudem wurden Angaben der israelischen Regierung zufolge etwa 150 Menschen von Hamas-Kämpfern in den Gazastreifen verschleppt."]}}, "recommendations": []}