{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/politik_kommentare/Der-Gewinner-des-Ampel-Vertrages-ist--article23739927.html", "query_keywords": ["europa", "klimapolitik", "ns", "us", "usa", "spd", "christ", "demo", "fdp", "politik", "energiewende", "schi", "ss", "linke", "pandemie", "klima", "regierung", "ukraine", "sp", "krieg", "bundestagswahl", "olaf scholz", "christian lindner", "annalena baerbock", "robert habeck"], "creation_date": "24.11.2022", "last_modified": "24.11.2022", "crawl_date": "20.10.2024", "author_person": ["Sebastian Huld"], "author_organization": ["ntv.de"], "news_keywords": ["Bundesregierung", "Ampelkoalition", "SPD", "FDP", "Bündnis 90/Die Grünen", "Bundestagswahl 2021", "Olaf Scholz", "Christian Lindner", "Robert Habeck", "Annalena Baerbock", "Volker Wissing"], "content": {"title": "Der Gewinner des Ampel-Vertrages ist ...", "description": "Vor einem Jahr gaben SPD, FDP und Grüne mit der Vorstellung ihres Koalitionsvertrags den Startschuss für die Ampel-Regierung. Viel wurde diskutiert, welche Partei für sich am meisten herausgeholt habe. Inzwischen ist recht deutlich, dass sich vor allem ein Partner im Bündnis clever positioniert hat.", "body": {"": [], "Ein Jahr SPD, Grüne und FDP\n                Der Gewinner des Ampel-Vertrages ist ...": ["Wie schnell doch die Zeit vergeht in Zeiten von Krieg und Pandemie: Ein Jahr ist es heute her, dass die Spitzen von SPD, Grünen und FDP im Berliner Westhafen ihren Koalitionsvertrag vorstellten. Es waren Wochen des Rausches für alle drei Parteien. Übernächtigt aber glücklich standen die Spitzenverhandler vor der Presse. Sie kündigten einen neuen Stil an, so ganz anders als den der abgelösten Großen Koalition, und Olaf Scholz versicherte: Als Kanzler wolle er das Dreierbündnis so führen, dass alle Beteiligten sich auch nach vier Jahren noch einmal gemeinsam zur Wahl stellen wollen. Schon damals stellte sich die Frage: Welche Partei hat wie viel für sich und ihre Wähler herausgeholt? Wer kann der neuen Regierung den Stempel aufdrücken und sich günstig für kommende Wahlen positionieren? Mittlerweile ist klar, dass Bündnis90/DieGrünen einen aus ihrer Sicht herausragenden Job gemacht haben.", "In den Tagen nach der Einigung sah die öffentliche und interne Bewertung noch ganz anders aus. Dass die Grünen das Klima-Schlüsselressort Verkehr der FDP überlassen mussten, dass künftig der sparsame Christian Lindner als Bundesfinanzminister die finanziellen Spielräume der Regierung festlegen würde, dass die Grünen kein allgemeines Tempolimit durchsetzen konnten und sich selbst einen tiefgreifenden Personalstreit um die Ministerposten lieferten, an dessen Ende Anton Hofreiter leer ausging (Trostpflaster: Vorsitzender des Europaausschusses im Bundestag): All das prägte den Eindruck, die Grünen hätten sich - obwohl sie von allen drei Parteien am meisten Stimmen zur Bundestagswahl hinzugewonnen hatten - über den Tisch ziehen lassen."], "Grüne besetzen die beiden wichtigsten Ministerien": ["Davon kann zwölf Monate später keine Rede mehr sein. Vor allem die Wahl der Ministerien spielt der Partei in ihrer erst dritten Regierungszeit auf Bundesebene in die Karten: Mit dem Bundeswirtschaftsministerium und dem Auswärtigen Amt besetzen die Grünen jene Ministerien, die neben dem Kanzleramt am meisten glänzen. Weil es gestaltende Ministerien sind, in denen aufmerksamkeitsstarke Schlüsselthemen verhandelt werden, und weil Annalena Baerbock und Robert Habeck im Alleingang mehr Profil aufbringen als die gesamte SPD-Ministerriege zusammen. Nun sollte handwerkliches Können in der Politik eigentlich mehr zählen als die Fähigkeit zur Kommunikation und Selbstdarstellung. Aber ohne diese Kompetenz ist alle Politik nichts. Und da muss sich insbesondere die SPD schon kritische Fragen an sich selbst stellen.", "Olaf Scholz präsentierte zum Nikolaus 2021 seine Crew sozialdemokratischer Minister wie ein Bundestrainer seinen Turnierkader: alles handverlesen, alles seine Wahl, also auch seine Verantwortung. Der einzige Posten, der auch nach Kriterien der Öffentlichkeitswirksamkeit besetzt wurde, war der des Bundesgesundheitsministers, an dem FDP und Grüne wegen der absehbaren Herausforderungen keinerlei Interesse gezeigt hatten. Doch während Karl Lauterbach unverändert engagiert ist beim Thema Pandemiepolitik, ohne dabei die schon vor der Ampel-Regierung entstandenen gesellschaftlichen Gräben zuzuschütten, ist das Schlüsselthema Krankenhausreform über die Ankündigung noch nicht hinaus. Lauterbachs Stern ist rapide gesunken, während Innenministerin Nancy Faeser oder Verteidigungsministerin Christine Lambrecht kaum an Bekanntheit hinzugewonnen haben. Nun war der Angriff auf die Ukraine nicht absehbar, aber wäre Lars Klingbeil an Lambrechts Stelle getreten, statt Parteichef zu werden: Die SPD hätte vermutlich einen eigenen Star im Kabinett. Jemanden, den die Wähler auch sympathisch finden, und nicht nur seriös."], "Die FDP als Dagegen-Partei": ["Auch FDP-Chef und -Vordenker Christian Lindner würde die Verhandlungen heute vielleicht anders gestalten. Es ist dialektisch nämlich unmöglich, sich als Bundesfinanzminister als Kraft der Vernunft in einem ausgabefreudigen und in Energiefragen dogmatischen Kabinett zu gerieren, ohne damit das ganze Bündnis schlechtzureden. Lindners Pendeln zwischen Distanz und Bekenntnis zur Koalition bestätigt in erster Linie jene verlorenen FDP-Wähler, die nicht verstehen können, warum ihre Liberalen überhaupt den Linken von SPD und Grünen zu einer Regierungsmehrheit verhelfen. Lindners bisherige Antworten auf sinkende FDP-Umfragewerte waren immer weitere Absetzbewegungen von SPD und Grünen, was die Spirale nur beschleunigte.", "Die übrigen FDP-Ministerien sind entweder notorisch unter dem Radar der Öffentlichkeit (Justizministerium), bedürfen langatmiger Kärrnerarbeit, um erst in Jahren sichtbare Erfolge zu erzielen (Verkehrs- und Digitalministerium) oder es gilt beides (Bildung und Wissenschaft). Highlights der bisherigen FDP-Bilanz sind daher die Verhinderung eines allgemeinen Tempolimits, das aber nur eine Minderheit ablehnt, sowie das Festhalten an der Schuldenbremse, deren trickreiche Umschiffung mit Sondervermögen und Nebenhaushalten gerade FDP-Wählern besonders gegen den Strich geht."], "Druck auf Grüne besonders groß": ["Wenn sich am 8. Dezember auch die Vereidigung der Ampel jährt, befindet sich dennoch keine der drei Parteien in einer existenziellen Krise. Gerade in der SPD ist das Vertrauen groß, dass Scholz' Beliebtheit wachsen wird, wenn der Krieg in der Ukraine endet und das Land gut durch die akute Energiekrise kommt. Wer als Kanzler das Land durch unruhige See führt, ohne Schiffbruch zu erleiden, hat in der Bundesrepublik im Normalfall eine Jobgarantie.", "Von einem ähnlichen Effekt könnten auch FDP und Grüne profitieren, wobei für die Grünen ein zusätzlicher, eigener Erfolgsmaßstab gilt: Klimaminister Habeck und Klimaaußenpolitikerin Baerbock wollen und müssen im Zusammenspiel mit Agrarminister Cem Özdemir und Umweltministerin Steffi Lemke die Klimapolitik der Ampel gestalten. Das Aus für russische Energieträger verleiht der Energiewende Rückenwind, doch der wirtschaftliche Erfolgsdruck ist ungleich größer als noch vor einem Jahr: Dem Land droht ohne preiswerte Energie die De-Industrialisierung. So ist der grüne Verhandlungserfolg beim Koalitionsvertrag beides zugleich: Chance und Wagnis. Ausgang offen."]}}, "recommendations": []}