{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leute/Hat-Harald-Gloeoeckler-sich-getrennt-article23118980.html", "query_keywords": ["ns", "us", "familie", "schi", "afrika", "ss", "rki", "sp"], "creation_date": "10.02.2022", "last_modified": "11.02.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "nan"], "news_keywords": ["Unterhaltung", "Dschungelcamp", "Promi-Paare"], "content": {"title": "Hat Harald Glööckler sich getrennt?", "description": "Im Dschungelcamp spricht Harald Glööckler über Probleme in seiner 35-jährigen Beziehung und kündigt eine Entscheidung an. Diese könnte nun gefallen sein, zuungunsten seines Partners Dieter Schroth. Auslöser des Gerüchts ist ein Umzugswagen vor der Villa des Paares.", "body": {"": [], "Umzugswagen vor Villa\n                Hat Harald Glööckler sich getrennt?": ["Noch bis zum vergangenen Wochenende war Harald Glööckler als Kandidat bei \"Ich bin ein Star - Holt mich hier raus!\" live im TV zu sehen. Zwar reichte es am Ende nicht fürs Finale, doch überraschte der Modedesigner die Zuschauer der RTL-Sendung schon zu Beginn der Show mit seiner Offenheit.", "Neben seiner tragischen Familiengeschichte sprach Harald Glööckler auch über seine Beziehung mit Ehemann Dieter Schroth, die wohl aufgrund dessen psychischer Verfassung schwierig ist. \"Er hat Depressionen, ist nur noch negativ. Ich soll mich mit niemandem treffen, nicht mehr aus dem Haus gehen. Das ist einfach nur noch toxisch\", berichtete Glööckler bereits an Tag zwei im Dschungel.", "\"Er hat Diabetes, isst trotzdem viel Süßes, bewegt sich nicht und wird immer dicker\", plauderte er weiter aus dem privaten Nähkästchen und fügte hinzu: \"Das Schlimme ist, es zieht einen auch selbst runter.\" Dann kündigte er an, nach dem Ende der Sendung eine Entscheidung hinsichtlich der Zukunft dieser Beziehung treffen zu wollen. Eben diese könnte nun gefallen sein."], "Umzugswagen voll bepackt": ["Wie die \"Bild\"-Zeitung berichtet, wurde am heutigen Morgen vor der Villa des Paares im Kirchheim bei Ludwigshafen ein großer Umzugswagen gesichtet. Bei dem Blatt weiß man demnach sogar, dass der 56-Jährige höchstpersönlich das Umzugsunternehmen bestellt hatte. Beladen wurde der Wagen dem Bericht zufolge mit Dutzenden Koffern, Möbeln, Lampen und Kleiderkisten. Dann soll Harald Glööckler gemeinsam mit seinem Hund ebenfalls eingestiegen sein, ehe der Lkw losfuhr.", "Statt morgen den siebten Hochzeitstag zu feiern, jetzt also die Trennung nach fast 35 gemeinsamen Jahren? Oder handelt es sich doch nur um eine Trennung auf Zeit? Kennengelernt hatten sich Glööckler und der 17 Jahre ältere Schroth in den 1980er-Jahren. 1987 eröffneten sie gemeinsam in Stuttgart den Store \"Jeans Garden\", mit dem der Grundstein für sein Modelabel \"Pompöös\" gelegt wurde. Herrenausstatter Schroth war davor mit einer Frau verheiratet, hat mit ihr zwei Töchter.", "Harald Glööckler selbst hat sich zu den Gerüchten bislang nicht geäußert. Er postete stattdessen vor wenigen Stunden ein Foto von Papillon Billy King in angemessen pompöser Umgebung. Er soll sich laut seinem Herrchen sehr über dessen Rückkehr aus Südafrika gefreut haben.", "Am 20. Februar ab 20.15 Uhr zeigt RTL das große Nachspiel von \"Ich bin ein Star - Holt mich hier raus!\". Parallel zur TV-Ausstrahlung gibt das Ganze auch im Livestream auf RTL+."]}}, "recommendations": []}