{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Frankreich-will-sanktionierten-Russen-Besitz-entziehen-article23162409.html", "query_keywords": ["ns", "us", "rna", "regierung", "usa", "ukraine", "ss", "frankreich", "sp"], "creation_date": "28.02.2022", "last_modified": "28.02.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/AFP"], "news_keywords": ["Politik", "Ukraine-Konflikt", "Frankreich", "Russland", "EU und Russland"], "content": {"title": "Frankreich will sanktionierten Russen Besitz entziehen", "description": "Frankreich nimmt die Besitztümer kremlnaher Russen ins Visier. Diese sollen nach Möglichkeit beschlagnahmt werden. Zudem will Paris gegen \"russische Propaganda-Organe\" vorgehen.", "body": {"": [], "Immobilien, Jachten, Autos\n                Frankreich will sanktionierten Russen Besitz entziehen": ["Frankreich will Immobilien, Jachten und Luxusautos regierungsnaher Russen konfiszieren. \"Wir werden alle russischen Persönlichkeiten ausmachen, die in Frankreich Besitztümer haben und die wegen ihrer Regierungsnähe zu den EU-Sanktionen hinzugefügt werden können\", sagte der französische Wirtschaftsminister Bruno Le Maire in Paris. \"Wir werden juristische Mittel nutzen, um all diese Güter zu konfiszieren\", betonte er.", "Auf Bitte von Präsident Emmanuel Macron würden derzeit alle Besitztümer von Russen geprüft, die bereits von Sanktionen betroffen seien, sagte Le Maire. Dazu zählten insbesondere Immobilien, Jachten und Luxusautos. Viele reiche Russen haben Sommerresidenzen an der französischen Côte d'Azur. Dort liegen auch viele Luxusjachten russischer Eigentümer in den Häfen.", "Griechenland kündigte seinerseits an, Aufenthaltsgenehmigungen für Russen, die in Griechenland investieren wollen, nicht mehr zu verlängern und keine neuen mehr auszustellen. Bei russischen Angriffen in der Ukraine waren am Samstag zehn Griechen getötet worden.", "Der französische Außenminister Jean-Yves Le Drian will zudem \"sehr bald\" Maßnahmen gegen \"russische Propaganda-Organe\" ergreifen. Die EU hatte am Sonntag ein Verbot der russischen Staatsmedien RT und Sputnik beschlossen.", "Die Chefin von RT Frankreich bezeichnete dies als eine \"Verletzung des Rechtsstaats und der Meinungsfreiheit\". Die Entscheidung sei nicht gerechtfertigt, schrieb die Senderchefin Xenia Fedorova auf Twitter. RT beschäftigt in Frankreich nach eigenen Angaben 176 Menschen, unter ihnen mehr als 100 Journalisten."]}}, "recommendations": []}