{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Wagner-entschuldigt-sich-fuer-Bademantel-Spruch-article23748866.html", "query_keywords": ["ns", "us", "sp", "rassismus", "ss", "spo"], "creation_date": "28.11.2022", "last_modified": "28.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/dpa/sid"], "news_keywords": ["Fußball-WM 2022 in Katar", "Sandro Wagner", "ZDF"], "content": {"title": "Wagner entschuldigt sich für Bademantel-Spruch", "description": "Mit einem verbalen Ausrutscher handelt sich ZDF-Experte Sandro Wagner während der Fußball-Weltmeisterschaft massiv Kritik ein. Weil er die traditionellen Gewänder der Katarer als \"Bademantel\" bezeichnet, wird ihm Rassismus vorgeworfen. Er entschuldigt sich, der Sender setzt weiter auf ihn.", "body": {"": [], "\"Hätte ich mir sparen können\"\n                Wagner entschuldigt sich für Bademantel-Spruch": ["Nach der Kritik an seinem Kommentar während der ZDF-Übertragung des WM-Spiels Deutschland gegen Spanien (1:1) hat der Experte Sandro Wagner seine Aussage als unüberlegt und unpassend bezeichnet. Der ehemalige Fußball-Profi hatte am Sonntag in der 79. Minute gesagt: \"Vorhin habe ich gedacht, die ganze Kurve ist voller Deutschland-Fans. Dann habe ich erst gemerkt, das sind die katarischen Bademäntel.\" Wagner spielte damit auf die in Katar als Thawb bezeichneten traditionellen, langen weißen Gewänder an, die viele Männer auch im Stadion tragen.", "\"Es war ein unüberlegter Spruch mit einer unpassenden Bemerkung, die ich mir hätte sparen können. Wenn sich jemand angegriffen gefühlt hat - sorry, das war null Komma null meine Absicht\", ließ der 34-Jährige am Tag nach dem Spiel mitteilen. Wagners Aussage war in den sozialen Medien kritisiert worden, ihm war Rassismus vorgeworfen worden. Das ZDF-\"Sportstudio\" reagierte in einer Antwort auf einen Tweet zum Thema: \"Sandro Wagners Aussage über den Thawb ist leider in einer emotionalen Phase des Spiels passiert. Das darf es nicht. Wir werden das besprechen.\"", "Mit Konsequenzen vom Sender muss Wagner nicht rechnen. Er habe das Spiel an der Seite von Kommentator Oliver Schmidt insgesamt sehr fachkundig begleitet, teilte das ZDF auf Anfrage mit. Am Mittwoch wird Wagner erneut gemeinsam mit Schmidt als Co-Kommentator bei der Partie Polen gegen Argentinien für das Zweite im Einsatz sein.", "Wagner hatte in den vergangenen Monaten mit eloquenten Analysen überzeugt, sei es als Co-Kommentator bei DAZN oder beim ZDF. Doch auch Aufregung ist für den früheren Bundesliga-Profi nichts Neues. Dass man Eskapaden mit ihm besprechen müsse, gaben oft genug die Trainer des Mannes zu Protokoll, als er sich in Diensten von Bayern München, Darmstadt 98 oder der TSG Hoffenheim mal wieder einen verbalen Aussetzer geleistet hatte. Mittlerweile ist der 34-Jährige als Trainer bei der Spielvereinigung Unterhaching angestellt und trainiert das Topteam, das in der Regionalliga spielt."]}}, "recommendations": []}