{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Katar-will-angeblich-zwischen-Israel-und-Hamas-vermitteln-article24450660.html", "query_keywords": ["ns", "us", "terror", "rna", "schi", "usa", "hamas", "islamisch", "ss", "israel", "sp", "olaf scholz"], "creation_date": "09.10.2023", "last_modified": "09.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara"], "news_keywords": ["Politik", "Katar", "Israel", "Hamas", "Palästinenser", "Arabische Liga"], "content": {"title": "Katar will angeblich zwischen Israel und Hamas vermitteln", "description": "Katar plant, als Vermittler zwischen Israel und der Hamas aufzutreten. Es geht dabei um einen Gefangenenaustausch, 36 palästinensische Frauen sollen dabei freikommen. In Israel gibt es große Sorge um die etwa 170 verschleppten Menschen.", "body": {"": [], "Gefangenenaustausch geplant\n                Katar will angeblich zwischen Israel und Hamas vermitteln": ["Katar will als Vermittler zwischen Israel und der Extremisten-Organisation Hamas auftreten, berichtet die chinesische Nachrichtenagentur Xinhua unter Berufung auf eine Hamas-Quelle. \"Katar bemüht sich mit Unterstützung der USA um eine dringende Einigung, die zur Freilassung der von der Hamas gefangenen israelischen Frauen im Austausch gegen palästinensische weibliche Gefangene in israelischen Gefängnissen führen würde\", heißt es von der anonymen Quelle. Die Hamas habe mitgeteilt, dass sie einem Gefangenenaustausch zustimmen würde, wenn alle 36 palästinensischen Frauen, die derzeit in israelischen Gefängnissen sitzen, freigelassen würden.", "\"Katar hat gute Beziehungen zur Hamas und zu Israel. Es wäre in der Lage, mit seinen Vermittlungsbemühungen Erfolg zu haben\", so die Quelle gegenüber dem Nachrichtenportal \"The New Arab\". Demzufolge denke Israel über den Vorschlag nach und wolle in den kommenden Stunden seine Antwort mitteilen.", "Katar hatte am Samstag verkündet, Israel trage die volle Verantwortung für die Eskalation. Das Golfemirat verwies dabei auf \"ständige Verletzungen der Rechte des palästinensischen Volkes\", wie die staatliche Nachrichtenagentur QNA berichtete."], "Arabische Liga verweist auf Palästina-Frage": ["Auch andere Staaten des Nahen Ostens sollen als Vermittler agieren. Bundeskanzler Olaf Scholz hatte mitgeteilt, mit dem ägyptischen Präsidenten Abdel Fattah al-Sisi zu telefonieren, der sich um Deeskalation bemühe. \"Wir werden Ägypten dabei gerne unterstützen\", so Scholz. Der EU-Außenbeauftragte, Josep Borrell, rief vor dem geplanten Ministertreffen des EU-Golf-Kooperationsrats zu einer engen Zusammenarbeit auf. \"Wir müssen weiter gemeinsam für den Frieden arbeiten\", schrieb Borrell bei X.", "Die Hamas wird von der EU, den USA und Israel als Terrororganisation eingestuft. Einige Staaten des Nahen Osten stehen dagegen auf der Seite der islamischen Kämpfer. Der Iran als größter internationaler Verbündeter beglückwünschte die Hamas zu dem Angriff. Mehrere Länder sind allerdings auch um eine Normalisierung der Verhältnisse mit Israel bemüht, unter anderem Saudi-Arabien und die Türkei. Der Generalsekretär der Arabischen Liga, Ahmed Aboul Gheit, rief zwar zu einem schnellen Ende der Kämpfe auf, sagte aber, dass die Gewalt weitergehen werde, solange die Palästina-Frage ungelöst bleibe.", "Es herrscht große Sorge um das Schicksal der Israelis, die in den Gazastreifen verschleppt worden sind. Laut offiziellen Angaben sollen mehr als 100 Menschen als Geiseln gehalten werden, Medien gehen von bis zu 170 Verschleppten aus. In einer Erklärung sagte ein Hamas-Sprecher allerdings, die Zahl der Entführten sei höher als von Netanjahu (Benjamin, Israels Premierminister, Anm.d.Red.) angegeben.", "Die Hamas hatte am Samstagmorgen den größten Angriff seit der israelischen Staatsgründung begonnen. Nach vorläufigen Angaben wurden auf israelischer Seite mehr als 700 Menschen getötet und mehr als 2100 weitere verletzt. Israel reagierte mit Bombardements Hunderter Ziele im Gazastreifen. Dort gab es nach Angaben der örtlichen Behörden bislang 493 Tote und 2751 Verletzte."]}}, "recommendations": []}