{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/redelings_nachspielzeit/DFB-Team-Als-Rudi-Voeller-vor-20-Jahren-live-im-TV-eskalierte-historischer-Moment-auf-Island-article24375968.html", "query_keywords": ["ns", "us", "rna", "usa", "schi", "ss", "sp"], "creation_date": "06.09.2023", "last_modified": "06.09.2023", "crawl_date": "20.10.2024", "author_person": ["Ben Redelings"], "author_organization": ["ntv.de"], "news_keywords": ["Rudi Völler", "Fußball-Nationalmannschaft", "DFB", "Länderspiel"], "content": {"title": "Als DFB-Vulkan Rudi Völler plötzlich ausbrach", "description": "Vor 20 Jahren sorgten Waldemar Hartmann und Rudi Völler für allerbeste TV-Unterhaltung. Nachdem Günter Netzer den Bundestrainer mit dem Wort \"Tiefpunkt\" gereizt hatte, lederte Völler los. Die Nation erstarrte - doch Uli Hoeneß zeigte sich begeistert.", "body": {"": [], "TV-Geschichte vor 20 Jahren\n                Als DFB-Vulkan Rudi Völler plötzlich ausbrach": ["\"Wenn mir einer drei Weißbier vorgeworfen hätte, den hätte ich an die Wand geklatscht.\" Uli Hoeneß war auch Tage nach dem legendären Wort-Duell zwischen Bundestrainer Rudi Völler und dem ARD-Moderator Waldemar Hartmann immer noch ganz fasziniert von Waldis cooler Reaktion auf Völlers freche Frontalattacke: \"Du sitzt locker bequem auf deinem Stuhl und hast drei Weizenbier getrunken und bist schön locker!\" Hoeneß begeistert: \"Hartmann blieb souverän. Das war fast Slapstick. Eine der größten Leistungen, die Waldemar je gebracht hat.\"", "Der 6. September 2003 ist in die Geschichte des deutschen Fußballs eingegangen. Es war der Abend nach dem Spiel der DFB-Elf auf Island. Beim Tabellenführer der EM-Qualifikationsgruppe 5 hatte es nur zu einem 1:1 gereicht - und anschließend hatte sich Günter Netzer zusammen mit seinem Studiopartner Gerhard Delling (\"Die Samstagabend-Unterhaltung steckt in einer tiefen Krise. Wenn man sagt, das war wieder einmal ein absoluter neuer Tiefpunkt - trifft es das?\") ein wenig in Rage geredet.", "Netzer zeigte sich besonders ob der Reaktion der Mannschaft unversöhnlich: \"Ja, das ist ein Tiefpunkt. Und ich verstehe die Spieler nicht, zum Schluss jetzt auch noch Kehl. Warum sagen sie nicht einfach: 'Das war ein schöner Mist, den wir da gespielt haben'? Da gibt es keine Entschuldigung für. Sucht er nach den Stärken von Island, was die alles besser können und besser gemacht haben? Das darf doch nicht das Kriterium sein. Das ärgert mich ein wenig.\""], "Hoeneß und Völler diskutieren über angemessene Schimpfwörter": ["Anschließend leitete Gerhard Delling weiter zu Waldemar Hartmann und Rudi Völler. Die Stimmung im Studio: auf erhöhter Betriebstemperatur! Besonders dem Bundestrainer merkte man an, dass er sich nur bedingt unter Kontrolle halten konnte. Und dann legte er auch schon los: \"Ich weiß, meine beiden Jungs hier von der ARD, der Günter und auch der Delling, die natürlich vor allem Delling, das ist natürlich schon 'ne Sauerei, was der hier sagt, das muss ich einfach mal so sagen. Ich kritisier' die Mannschaft, aber muss natürlich auch die Mannschaft in Schutz nehmen, und was der Delling macht, ist nicht in Ordnung.\"", "Und einmal in Fahrt war Völler an diesem unvergesslichen Abend nicht mehr zu bremsen: \"Aber diesen Scheiß, der da immer gelabert wird, da sollten sich alle mal, wirklich mal Gedanken machen, ob wir in der Zukunft so weitermachen können. Immer diese Geschichte, alles in den Dreck ziehen, alles runterzuziehen, das ist das Allerletzte, und ich lasse mir das nicht mehr so lange gefallen, das sage ich Euch ganz ehrlich.\"", "Mit ein bisschen Abstand konnte der Bundestrainer bereits einige Tage später wieder über seine Attacken lächeln. Denn zu Hause hatte sich sein achtjähriger Sohn zuerst verwundert, aber dann begeistert gezeigt. Doch genau die Wortwahl, die seinem Sohn gefallen hatte, kritisierte Völler nun im Nachhinein: \"Die war zu derb. Schimpfwörter zu gebrauchen, ist heute ja keine Schande mehr. Aber ich habe sie zu oft gebraucht!\" Doch das sah Hoeneß differenzierter: \"Scheißdreck sollte man vermeiden. Mist, Käse, kann man sagen. Auch einmal Idiot oder Arschloch sagen und es dann bedauern, halte ich für besser, als hintenrum zu lästern.\"", "Interessant an diesem Satz aus heutiger Perspektive: Das Wort \"Scheißdreck\" gebrauchte Hoeneß 15 Jahre später höchstpersönlich selbst, als er Bayerns Ex-Spieler Juan Bernat auf der legendären Pressekonferenz der Münchener nachträglich einen mitgab."], "Wann Völler wohl in Fußball-Rente geht?": ["Doch im September 2003 war Uli Hoeneß noch weit weg von seiner eigenen Schimpftirade. Und so zeigte er sich komplett begeistert von Völlers Auftritt: \"Weltklasse! Das war das Beste, was ich von ihm je gesehen habe. Unterhaltung pur. Rudi ist jetzt von einem guten zu einem sehr guten Trainer geworden. Eigentlich hätte er den Grimme-Preis verdient!\" Und auch Franz Beckenbauer nahm die Sache gewohnt locker: \"Da ist ihm halt richtig der Gaul durchgegangen. Jetzt müssen wir den Gaul halt wieder einfangen.\"", "Interessant ist, dass die Situation des deutschen Fußballs und die politische Gesamtlage damals auffällige Parallelen zu heute aufwies - und so verwunderte es nicht, dass Uli Hoeneß nach dem Rundumschlag von Rudi Völler auch dieses Fass, in Erinnerung an einen anderen legendären Ausraster, aufmachte: \"Diese Rede war für die Gesellschaft, für die Zukunft des deutschen Fußballs viel wichtiger als die von Trapattoni.\"", "Im Nachhinein kann man sagen, dass es noch einige Zeit dauerte, bis die DFB-Nationalelf wieder in Tritt kam. Erst mit dem Wechsel von Völler zu Klinsmann und dem Start durchgreifender Reformen sollte sich der deutsche Fußball auf den langen Weg vom Sommermärchen hin zum WM-Titel 2014 machen. Vorsitzender der sogenannten \"Taskforce Nationalmannschaft\" nach der EM-Pleite 2004 war übrigens Uli Hoeneß. Heute versucht Rudi Völler, als DFB-Direktor die Geschicke der A-Nationalmannschaft wieder auf die rechte Bahn zu lenken.", "Einer der Gewinner dieser denkwürdigen Stunde der deutschen Abendunterhaltung war schließlich auch der von Uli Hoeneß so sehr gelobte Waldemar Hartmann. Seit dem 6. September 2003 trug der TV-Moderator stolz seinen Spitznamen \"Weizenbier-Waldi\". Und das, obwohl Hartmann damals sofort auf Völlers Attacke nachgeschoben hatte: \"Ich bin auch kein Weizenbier-Trinker.\" Dennoch erhielt Waldi kurz nach dem TV-Aufreger einen gut dotierten Werbevertrag mit einer Münchner Brauerei. Dieser hielt lange Jahre, und Hartmann frohlockte gerne offen und ehrlich: \"Ich brauche keine Riester-Rente, ich habe meine Rudi-Rente.\"", "Wann Rudi Völler allerdings endlich in Rente gehen darf, hängt maßgeblich vom Abschneiden der Nationalmannschaft in den nächsten Wochen und Monaten ab. Für den deutschen Fußball wäre es jedoch sicherlich nicht schlecht, wenn Bundestrainer Hansi Flick ein solch spezieller wie legendärer Abend erspart bliebe."]}}, "recommendations": []}