{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leute/Harald-Gloeoeckler-packt-seine-Daemonen-aus-article23077654.html", "query_keywords": ["ns", "sp", "ss", "us"], "creation_date": "23.01.2022", "last_modified": "23.01.2022", "crawl_date": "20.10.2024", "author_person": ["Verena Maria Dittrich"], "author_organization": ["ntv.de"], "news_keywords": ["Unterhaltung", "Dschungelcamp", "Rezensionen", "Reality-TV", "TV", "RTL"], "content": {"title": "Harald Glööckler packt seine Dämonen aus", "description": "Harald spricht über die Scherben seines Lebens, Jasmin über ihre Beziehung zu Willi und Linda brüllt am Lagerfeuer herum. Eine böse Infektionskrankheit befällt Janina. Es ist so schlimm, dass ihrer lockeren Zunge pikante Details über Dieter Bohlen entrinnen. So war Tag 2 im südafrikanischen Dschungel.", "body": {"": [], "Dschungelcamp - Tag 2\n                Harald Glööckler packt seine Dämonen aus": ["Jeder Mensch hat sein Päckchen zu tragen, aber manchmal gibt es Dinge im Leben, die so belastend sind, dass man sie in eine Schatulle schließt und den Schlüssel wegwirft. Es ist erst Tag 2 im Dschungelcamp, aber Harald Glööckler hat längst begriffen, dass dieser Ort keiner ist, an dem man Scharade spielt. \"Wir müssen die Maske ablegen\", sagt er zu Anouschka Renzi und gibt zu, dankbar dafür zu sein, seine Dämonen endlich auszupacken. Das Camp sei für ihn eine Gelegenheit, rauszukommen und \"die seelischen Schrecken\" seiner Kindheit zu beseitigen. Die Mutter, oft verprügelt vom gewalttätigen Vater, sei durch die Folgen häuslicher Gewalt gestorben, als Harald 13 Jahre alt war. \"Dann gucke ich zurück und es sind nur Scherben da.\"", "Und so fühlt sich aktuell auch die Gegenwart dieses Mannes an, über dessen schrille Optik man gerne Witze macht, aber der, und das hat dieser zweite Tag offenbart, im Inneren ein feinfühliger, \"loyaler, treuer\" Mensch ist. 35 Jahre sei er inzwischen mit seinem Partner liiert, dessen Depressionen die Beziehung auf eine schwere Probe stellen. Und das ist das Widerliche an dieser Krankheit: dass sie sich alles Lebensbejahende einverleibt und selbst das Gemüt der Angehörigen verdunkelt."], "\"Zeckenfieber\" und ein Zuschneidetisch": ["Tag 2 im Dschungel ist aber nicht nur ein Tag, seelische Wunden so anzugehen, dass sie heilen können, sondern auch einer, an dem die \"Konfro\" rund um das Lagerfeuer Einzug hält. Küchenchefin Linda findet Reis und Bohnen in einem Topf vor und nicht getrennt. Ihre Zündschnur fängt sofort Feuer. Schlimmste Brüllerei, alles, was aus ihrem Mund purzelt, ist maximal unangenehm. Genauso, wie der Umstand, dass der Ex-Chef von Janina sie erst kündigte, weil er sie mit dem \"Pop-Titan\" \"auf dem Zuschneidetisch\" in flagranti erwischte, und dann zur Presse ging, um die Story zu verscherbeln. Und während Männer in dieser Gesellschaft als die \"Hechte\" gelten, so Renzi, würden die Frauen immer noch als \"Schlampen\" abgestempelt.", "Zumindest für Janina, die nie wieder \"Teppichluder\" genannt werden will, ist auch Tag 2 im Camp einer, der sich ungerecht anfühlt. In der Nacht wurde sie von einer Zecke gebissen, so ein sieben Kilo schweres, blutrünstiges Monster. Seitdem plage sie \"Zeckenfieber\". Dr. Bob attestiert ihr zwar einen Sonnenbrand, aber dieses Zeckenfieber ist wirklich ganz durchtrieben und das Chamäleon unter den Infektionskrankheiten. Es passt sich quasi an: mittags Sonnenbrand, nachmittags Hunger, abends tarnt es sich als aufgeladenes Lagerfeuer-Gekeife, aber im Grunde ist es die ganze Zeit nur das fiese Fieber.", "Man hört es schon auf sämtlichen Firmenfluren: 'Hallo, komm'se mal! Erledigen Sie bitte noch fix die Aufgaben, die heute liegengeblieben sind!' 'Nee, Chef, geht nicht! Ich hab' Zeckenfieber.' Merke: Mit Zeckenfieber ist wirklich nicht zu spaßen."], "Gedanken an Willi und vier Sterne für Anouschka": ["Genauso wenig, wie mit Witwen, die den Dschungel nutzen, um über ihre verstorbenen Männer zu reden. Ganz Trash-TV-Deutschland erinnert sich noch an die eingängigen Sätze der Büchner-Witwe \"Danni\": \"Mein Mann, mein Mann, mein Mann, mein Mann.\"", "Man fragt sich ein wenig, wieso Jasmin Herren ihre Willi-Story schon so früh am Knistern des Lagerfeuers erzählt. Aber vielleicht will sie nur endlich loswerden, dass die beiden \"nie getrennt\" waren und alle an der Nase herumführten, während sie vorhatten durchzubrennen. Und während Linda plötzlich meint: \"Laber doch kein Scheißdreck\", beteuert Jasmin, die bald auf Tour geht und eine Willi-Ballade singen möchte: \"Ich bin einfach hier, um einen Neustart zu machen.\"", "Ein bisschen scheint das auch Anouschka vorzuhaben. Zumindest hat sie sich schon mal dazu entschlossen, nicht mehr zu jammern. Jasmin hatte ihr \"keinen Biss\" unterstellt und sie selbst musste einsehen, das Dschungelcamp vollkommen \"unterschätzt\" zu haben. All dieser Lärm, das Feuer, der Schlafmangel! Und so zeigt sie in einer der schwersten Prüfungen überhaupt, dass in ihr doch ein Kämpferherz schlägt. Rein in den Käfig und ab unter Wasser, wo sie im \"Aquälium\" vier Sterne ergattert, ohne einmal zu murren."], "Und was war sonst so los?": ["Tara, Weltstar aus Österreich, lümmelt verdächtig viel auf Filips Bettkante rum und Harald berichtet, dass er sich nie geoutet und auch schon mal Frauen geküsst habe. Seine Botschaft an alle jungen Männer: \"Lebt euer Leben!\" Während man von so manchem den Eindruck hat, er sitzt bereits jetzt auf einem Pulverfass, orakelt Pavlovic, die meisten Camp-Insassen seien \"besessen von der Krone\". Es gelte, Konkurrenten so schnell wie möglich loszuwerden und immer darauf zu achten, wie man draußen ankomme. Doch jeder ist nun mal, wie er ist. Der eine sympathisch, der andere \"verpeilt\". Zumindest haben wir nach Tag 2 einen Schuldigen gefunden, falls künftig einer ausklinkt. Ich war das nicht! Es war - das Zeckenfieber!", "Zur Dschungelprüfung müssen: Linda und Janina.", "\"Ich bin ein Star - Holt mich hier raus!\": Daniel Hartwich und Sonja Zietlow führen wie gewohnt durch die Sendung, bis sich am 5. Februar entscheidet, wer Dschungelkönig oder Dschungelkönigin wird. Am 6. Februar findet das \"Große Wiedersehen\" aller Dschungel-Stars statt. Die Show ist auch auf RTL+ abrufbar."]}}, "recommendations": []}