{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Merz-vs-Scholz-bei-Generaldebatte-Duerr-nennt-CDU-Chef-Herr-Merkel-article23737036.html", "query_keywords": ["ns", "us", "europa", "politik", "bruttoinlandsprodukt", "eu-beitritt", "familie", "regierung", "usa", "ukraine", "spd", "christ", "ss", "cdu", "sp", "fdp", "krieg", "olaf scholz", "friedrich merz", "angela merkel", "robert habeck"], "creation_date": "25.11.2022", "last_modified": "25.11.2022", "crawl_date": "20.10.2024", "author_person": ["Sebastian Huld"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Olaf Scholz", "Friedrich Merz", "Angriff auf die Ukraine", "Inflation", "Gaspreis", "Strompreis"], "content": {"title": "\"Herr Merkel\" hellt die Stimmung auf", "description": "Der Oppositionsführer wirft dem Bundeskanzler \"groben Wortbruch\" vor und Olaf Scholz vergleicht Friedrich Merz mit Alice im Wunderland. Die Generaldebatte im Bundestag ist geprägt von schweren Vorwürfen. Der Kanzler versucht sich in einer kleinen Machtdemonstration.", "body": {"": [], "Merz versus Scholz im Bundestag\n                \"Herr Merkel\" hellt die Stimmung auf": ["Friedrich Merz wäre der bessere Bundeskanzler für Deutschland. Findet jedenfalls Friedrich Merz und nutzt die Gelegenheit der Generaldebatte im Deutschen Bundestag, Olaf Scholz zu erklären, wie er seinen Job hätte machen sollen. Es ist die Aufgabe des Oppositionsführers, zu diesem Anlass der Bundesregierung die Leviten zu lesen. Doch das Ausmaß der Merz'schen Kritik ist schon erstaunlich und auch sicher Produkt des teils sehr persönlich ausgetragenen Streits um die Einführung des Bürgergelds in den vergangenen Wochen. Wer im Dezember vergangenen Jahres auf die Ankündigung von Ampel und Union vertraut hat, sie würden sich um ein konstruktiveres Verhältnis zwischen Regierung und Opposition bemühen, sieht sich elf Monate später getäuscht.", "Getäuscht fühlt sich auch der CDU-Vorsitzende und Unionsfraktionschef Merz, der nach eigenen Angaben große Hoffnungen in das von Bundeskanzler Scholz ausgerufene Sondervermögen gesteckt hat: Mehr als 2 Prozent des Bruttoinlandsprodukts wolle die Bundesregierung fortan jährlich in die Bundeswehr stecken, zitiert Merz aus Scholz' Rede vom 27. Februar. \"Entgegen Ihrer Zusage steigt der Verteidigungshaushalt nicht auf die verabredeten zwei Prozent, er sinkt im nächsten Jahr um 300 Millionen Euro\", sagt Merz. \"Herr Bundeskanzler, ich kann es nicht anders sagen: Das ist ein grober Wortbruch gegenüber dem Parlament und der Bundeswehr.\""], "\"Handwerklich miserables Regierungshandeln\"": ["Auch in der Energiekrise hätten Scholz und seine Minister versagt: \"Für den nächsten Winter sind alle Fragen offen.\" Scholz habe es versäumt, mit einer großen Rede Deutschland energiepolitisch neu auszurichten. \"Sie hätten werben müssen für einen Masterplan Energie\", sagt Merz. Deutschland müsse auch eigene Energieressourcen ausschöpfen, etwa eigene Gasvorkommen, und auch noch einmal auf die Kernenergie zurückgreifen - \"jedenfalls so lange, bis wir sicher sein können, dass Wind- und Sonnenenergie so gespeichert werden können, dass sie grundlastfähig sind\".", "Dem Bundeswirtschaftsminister wirft Merz vor, die Entscheidung gegen eine verlängerte Nutzung rein ideologisch getroffen zu haben. Robert Habeck habe Öffentlichkeit und Parlament auf dem Weg der Entscheidungsfindung \"bewusst getäuscht\". Die Fachexpertise im eigenen Haus, wie die deutsche Energieversorgung sichergestellt werden könne, sei ignoriert worden. \"Da pfeifen Sie drauf, wenn es Ihrer Ideologie nicht entspricht\", ruft Merz. Er attestiert der Ampel \"handwerklich miserables Regierungshandeln\" und stellt fest: \"Sie können es wahrscheinlich nicht besser, das ändert sich dann auch nicht.\""], "Scholz: Merz redet \"blanken Unsinn\"": ["Als Olaf Scholz ans Mikrofon tritt, ist nicht zu erkennen, dass er sich durch Merz provoziert fühlt. Er improvisiert kaum und hält sich weitgehend an seinen Redetext. Dessen Schreiber hatte nicht viel Fantasie gebraucht, um den Merz'schen Frontalangriff vorauszusehen. Scholz auch nicht. Wahrscheinlich kennt er das Gefühl, sich für den geeigneteren Kanzler zu halten, seit Helmut Schmidt vor 40 Jahren aus dem Bonner Kanzlerbungalow ausgezogen ist. Er müsse bei Merz' Rede \"an Alice im Wunderland denken\", vergleicht Scholz den Auftritt des Unionsfraktionschefs mit dem Jugendroman von Lewis Carroll. \"Was in Wirklichkeit groß ist, reden Sie klein (...), was zunächst logisch klingt, ist in Wahrheit blanker Unsinn\", sagt Scholz.", "Die Bundesregierung wolle zwei Prozent der Wirtschaftsleistung für die Bundeswehr ausgeben, aber das bedürfe der Vorbereitung. Es reiche nicht, mehr und neue Waffensysteme anzuschaffen, wenn keine nachhaltige Produktion von Munition und Ersatzteilen sichergestellt sei. Derzeit müht sich die Bundesregierung nach Kräften, Munition für die der Ukraine zur Verfügung gestellten \"Gepard\"-Panzer zu beschaffen. So etwas soll sich nicht wiederholen. \"Das ist mit dem Sondervermögen verbunden: ein langfristiger Plan, nicht schnelle PR-Erklärungen\", sagt Scholz. Der Bundeskanzler präsentiert sich als Macher und will den Oppositionsführer erkennbar als Schlagzeilen-orientierten Schaumschläger darstellen."], "Scholz lobt seine \"Regierung der Tat\"": ["Die Ampel sei \"eine Regierung der Tat\", lobt Scholz und referiert die eigene Leistungsbilanz. Er habe bei seinem China-Besuch eine klare Absage Pekings an Atomwaffen-Drohungen erreicht, wie sie Russlands Präsident Wladimir Putin wiederholt geäußert hat. Er habe den EU-Beitrittsprozessen in Osteuropa und dem Westbalkan \"in wenigen Monaten neuen Schwung\" verliehen. Dank der Anhebung des Mindestlohns auf 12 Euro hätten sechs Millionen Menschen mehr Geld zur Verfügung. Die Absenkung der Sozialabgaben für Einkommen bis 2000 Euro lasse den Betroffenen mehr Netto vom Verdienst. Familien mit zwei Kindern hätten dank der Anhebung des Kindergelds auf 250 Euro jährlich 750 Euro mehr zur Verfügung.", "\"Wir lösen unser Versprechen ein, dass in unserem wohlhabenden Land kein Kind in Armut aufwachsen muss\", sagt Scholz. \"Unser Staat sorgt dafür, dass Arbeit sich lohnt und dass die Bürgerinnen und Bürger aus eigener Kraft durch die Krise kommen.\" Merz' Vorwurf, Verbraucher und Unternehmer hätten bis heute keine Informationen, wie sie durch die Gas- und Strompreisbremse im Winter geschützt werden, weist der SPD-Politiker zurück: \"Man kann es heute in allen Zeitungen lesen\", sagt Scholz mit Blick auf die gestrige Bekanntgabe erster Details. Der Bundeskanzler ist offenbar kein Fan von Online-Nachrichten. Deutschland werde gestärkt aus der Krise hervorgehen, zeigt sich Scholz überzeugt, auch weil der Wechsel hin zu erneuerbaren, günstigen Energien eingeleitet sei."], "Der CDU-Chef heißt nicht Merkel": ["\"Es geht jetzt nicht darum, sich in einem Wunderland zu verirren\", ermahnt Scholz seinen Vorredner. Doch die harten Attacken auf Merz überlässt Scholz den Fraktionsvorsitzenden seiner Koalitionspartner. Grünen-Fraktionschefin Katharina Dröge etwa wirft Merz vor, mit polemischer Kritik an Hartz-IV-Beziehern und ukrainischen Kriegsflüchtlingen \"unsere politische Debatte\" zu vergiften. \"Ich hoffe ganz ehrlich, dass die Union diesen Weg nicht weitergeht.\"", "Es ist aber FDP-Fraktionschef Christian Dürr, der Merz den größten Tiefschlag versetzt. Ob Freud'scher Versprecher oder Absicht: Dürr nennt den CDU-Chef in seiner Rede \"Herr Merkel\". Der langjährige Gegenspieler der früheren Bundeskanzlerin Angela Merkel nimmt es mit Humor. Bundestagpräsidentin Bärbel Bas stellt im Anschluss an Dürrs Rede eigens fest, dass Angela Merkel und Friedrich Merz kein Ehepaar seien. Es ist der einzige fraktionsübergreifende Lacher dieser Generaldebatte. Der aber vermag den tiefen Graben zwischen Ampel und Union kaum zu überbrücken.", "(Dieser Artikel wurde am Mittwoch, 23. November 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}