{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leute/Diese-Promis-strippen-gegen-Krebs-article23072933.html", "query_keywords": ["ns", "us", "usa", "schi", "ss", "sp", "corona"], "creation_date": "20.01.2022", "last_modified": "09.02.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "nan/spot"], "news_keywords": ["Unterhaltung", "TV", "Reality-TV", "RTL", "Krebs"], "content": {"title": "Diese Promis strippen gegen Krebs", "description": "2021 kommt die Vox-Show  \"Showtime of my Life - Stars gegen Krebs\" nicht nur bei den Zuschauern gut an, sondern kann sogar Preise einheimsen. Nun ziehen sich erneut 16 Stars vor laufenden Kameras aus, um auf das wichtige Thema Krebsvorsorge aufmerksam zu machen.", "body": {"": [], "\"Showtime of my Life\" im Februar\n                Diese Promis strippen gegen Krebs": ["Im Februar heißt es wieder \"Showtime of my Life - Stars gegen Krebs\". Mit der Sendung wollen die 16 teilnehmenden Stars auf die mitunter lebensrettende Vorsorgeuntersuchung von Brust-, Prostata- und Hodenkrebs aufmerksam machen.", "Die Prominenten werden die Zuschauerinnen und Zuschauer \"mit auf ihre emotionale Reise\" nehmen, \"stellen sich neuen Herausforderungen und erzählen von ihren persönlichen Geschichten und Erfahrungen mit der tückischen Krankheit\", heißt es vorab vom Sender. In einer Finalshow lassen die Promi-Damen und -Herren dann die Hüllen fallen \"und appellieren an das Publikum: Wenn wir uns vor einem Millionenpublikum ausziehen können, könnt ihr das vor eurem Arzt erst recht!\" Begleitet werden die beiden Folgen von Gastgeber und \"DKMS LIFE\"-Botschafter Guido Maria Kretschmer."], "Schauspieler, Musiker und Juroren": ["In Folge eins treten Mickie Krause, Heiko Wasser, Jan Sosniok, Oli Petszokat, Pascal Hens, Michael Roth, Benjamin Köhler und Kim Tränka auf. Gecoacht werden die Männer von \"Let's Dance\"-Juror Joachim Llambi.", "Eine Woche später zeigen in Folge zwei Susan Sideropoulos, Sabine Kaack, Lilly Becker, Sonya Kraus, Tanja Bülter, Nicole Jäger, Sila Sahin-Radlinger und Carolin Kotke in der Ladies Night, \"dass jede Frau schön, stark, selbstbewusst und eine Superheldin sein kann\". Sie werden von \"Let's Dance\"-Jurorin Motsi Mabuse gecoacht.", "Wie der Sender außerdem mitteilte, konnten Sila Sahin-Radlinger und Benjamin Köhler \"an der Aufzeichnung des großen Show-Finales von 'Showtime of my Life - Stars gegen Krebs' leider nicht teilnehmen\". Beide waren demnach trotz vollständiger Impfung an Corona erkrankt und befanden sich zum Zeitpunkt der Aufzeichnung in Quarantäne: \"Genau wie die beiden bedauern wir sehr, dass sie nach Wochen des harten Trainings nicht an der Performance teilnehmen konnten.\" Inzwischen seien sie wieder genesen.", "\"Showtime of my Life - Stars gegen Krebs\" wird am 15. und am 22. Februar jeweils um 20.15 Uhr bei Vox ausgestrahlt und ist dann auch auf RTL+ abrufbar."]}}, "recommendations": []}