{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Zeitenwende-in-der-Schweiz-Regierung-schliesst-sich-EU-Sanktionen-gegen-Russland-an-article23162193.html", "query_keywords": ["ns", "us", "rna", "regierung", "usa", "nazi", "ukraine", "ss", "sp", "ignazio cassis", "europäische union"], "creation_date": "28.02.2022", "last_modified": "28.02.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mba/rts/dpa"], "news_keywords": ["Politik", "Schweiz", "Sanktionen", "EU", "Russland", "Angriff auf die Ukraine", "Ukraine"], "content": {"title": "Schweiz schließt sich EU-Sanktionen an", "description": "Nach langem Zögern verhängt auch die Schweizer Regierung Sanktionen gegen den Ukraine-Invasor Russland. Damit fällt ein weiterer milliardenschwerer Finanzmarkt weg, der Banken und Putin-Vertraute hart trifft.", "body": {"": [], "Ende der Neutralität\n                Schweiz schließt sich EU-Sanktionen an": ["Die Schweiz schließt sich den Sanktionen der Europäischen Union (EU) gegen Russland nach dem Einmarsch des Landes in die Ukraine an. Die Vermögen von gelisteten Personen und Unternehmen seien ab sofort gesperrt, erklärte die Regierung des neutralen Landes. Auch die Finanzsanktionen gegen den russischen Präsidenten Wladimir Putin, Ministerpräsident Michail Mischustin und Außenminister Sergej Lawrow würden mit sofortiger Wirkung vollzogen. Damit reagiere die Schweiz auf die schwerwiegenden Verstöße gegen das Völkerrecht, für die diese Personen verantwortlich seien.", "Mit Verweis auf die traditionelle Neutralität des Landes hatte die Schweizer Regierung bisher gezögert, scharfe Sanktionen gegen Russland zu ergreifen. Dieses Zögern war im In- und Ausland kritisiert worden. Außerdem werde im Einklang mit den Maßnahmen in anderen europäischen Ländern der Schweizer Luftraum ab 15.00 Uhr (MEZ) für alle Flüge aus Russland und für alle Flugbewegungen von Luftfahrzeugen mit russischen Kennzeichen gesperrt.", "Die Regierung habe sich die Entscheidung nicht leicht gemacht, weil es sich in diesem Umfang um einen einmaligen Schritt der Schweiz handele. \"Das durften wir uns unter dem Aspekt der Neutralität nicht leicht machen\", sagte Präsident Ignazio Cassis. Aber: \"Einem Aggressor in die Hände zu spielen, ist nicht neutral\", sagte er.", "Vor dem Hintergrund anhaltender russischer Angriffe in der Ukraine versucht die westliche Staatengemeinschaft Russland weiter zu isolieren. So setzte die EU in der Nacht schwerwiegende Sanktionen gegen die russische Zentralbank in Kraft. Großbritannien kündigte einen ähnlichen Schritt an, die USA wollen folgen. Japan und Südkorea schlossen sich dem Ausschluss Russlands aus dem internationalen Finanzabwicklungssystem Swift an.", "Die Schweiz ist ein besonders wichtiger Finanzplatz für Russen. Nach Zahlen der Nationalbank lagen im vergangenen Jahr auf Schweizer Konten russische Vermögenswerte im Wert von rund 15 Milliarden Franken (14,5 Milliarden Euro). Jedes Jahr sollen weitere Milliardenbeträge in die Schweiz fließen. Oligarchen wie der Putin-Vertraute Gennadi Timtschenko leben dort."]}}, "recommendations": []}