{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leute/Mit-einer-Hand-im-Hoellenloch-article23076449.html", "query_keywords": ["ns", "us", "schi", "christ", "ss", "afrika", "sp", "krieg"], "creation_date": "22.01.2022", "last_modified": "22.01.2022", "crawl_date": "20.10.2024", "author_person": ["Verena Maria Dittrich"], "author_organization": ["ntv.de"], "news_keywords": ["Unterhaltung", "Reality-TV", "TV", "Rezensionen", "Dschungelcamp", "RTL"], "content": {"title": "\"Mit einer Hand im Höllenloch\"", "description": "Zwei Jahre darbten wir: Nun ist das Dschungelcamp zurück! Harald Glööckler enthüllt unfreiwillig ein Geheimnis, Filip Pavlovic küsst ständig Augen und Penisse gibt’s auch wieder! Lesen Sie den Auftakt nur, wenn Sie \"unvorbeurteilt an den Menschen rangehen\".", "body": {"": [], "\"Dschungelcamp\" - Auftakt\n                \"Mit einer Hand im Höllenloch\"": ["\"Ich glaube, das wird die grandioseste Dschungelshow, die es jemals gegeben hat\", sagt Harald Glööckler ganz bescheiden, und bevor irritiert Fragen aufkommen, ob \"Prinz Pompös\" seine halbe Visage auf der Tattoo-Convention als Stempelkissen feilgeboten hat, trinken Sie ein Schlückchen, denn - \"Halle Julia!\" - endlich ist es zurück - unser innig geliebtes Dschungelcamp! Weil die Sause diesmal bekanntlich in Südafrika stattfindet, wo es ungefähr so spät wie in heimischen Gefilden ist, kann Moderator Hartwich endlich auch mal einen zwitschern, ohne dass man ihn fragt, ob er denn morgens schon anfange zu saufen.", "Alles ist dieses Mal anders, nur die anfängliche Reizüberflutung ist gleich geblieben. Aber Sie und ich, wir haben in den kommenden 17 Tagen ein Date bei ntv.de. Tauchen Sie mit mir ein und ab in eine Welt von Leutchen, die nicht nur \"das Overthinking\", sondern noch viel mehr vermeiden. Lassen Sie es uns wie Giraffen-Liebhaber Harald handhaben und dabei immer \"unvorbeurteilt an den Menschen rangehen\".", "Natürlich müssen sich alle erst einmal kennenlernen: Hey, wer bist'n du? Dich hab' ich ja noch nie gesehen! Also, \"in Österreich bin ich ein Star\". Es gibt ein paar Bussis von den \"Uschis\", die Damen werfen sich gegenseitig Blicke zu, die so frostig sind wie so manches Gemüt. Und schon nach wenigen Minuten erfahren wir eine Info, mit der wir für den Rest unseres Lebens in jedem Kino-Foyer dieser Welt großkotzig fachsimpeln können: das berühmteste Filmzitat der ebenfalls sehr berühmten Bodyguard-Legende Peter Althof aus seinem nicht minder berühmten Film \"Macho Man\": \"Hau ab, du Schnulli!\""], "\"Die B96 ist nicht weit weg von hier!\"": ["Das möchte man am liebsten auch sehr gern zu einer Dame namens Linda sagen, die allerhand Substanzloses blubbert, dafür aber nicht vergisst zu erwähnen, dass sie wisse, wie gut sie aussehe. 1A Survival Kit für den Dschungel, frei nach dem Motto: Hör mal, du blöder Löwe, wag nicht, mich anzuhopsen! Ich bin auf einer Schönheitsskala \"von eins bis zehn eine 20\". Klar, dass dann alle wilden Tiere Afrikas sofort reinhauen!", "Alle sind aufgeregt und nervös, Anouschka Renzi trägt Sorge, ungefähr so sympathisch rüberzukommen wie eine freundliche Hyäne, die noch nicht gefrühstückt hat und Filip Pavlovic küsst prophylaktisch verbal jede Menge Augen, am liebsten die von irgendwelchen \"Luderinnen\".", "Viel erfahren wir von den Kandidaten in den ersten Momenten, so manches gewiss unabsichtlich. Jasmin Herren mag es nicht, wenn \"sich Leute über andere profilieren\", ein Herr Flickinger ist \"leidenschaftlicher FKK-Gänger\" und von Eric Stehfest sieht man Filmszenen, in denen er hollywoodreif sagt: \"Die B96 ist nicht weit weg von hier!\"", "Alles geht ein bisschen drunter und drüber, ein aufgescheuchtes Teppichluder a. D. betont, drei Jahre eine Affäre mit Dieter Bohlen und anschließend sechs Monate mit \"Loddar\" Matthäus gehabt zu haben, aber auch ein Date mit Jon Bon Jovi sei mal in greifbarer Nähe gewesen. Und während Tina Ruland noch hofft, \"nicht peinlich zu sein\", zieht auch schon einer der bösen Ranger Haralds \"Push-up-Unterhose\" aus seinem Rucksack! Ja, \"sorry, Digga!\" Was denkst du denn? Push-up-Schlüpper sind ungefähr so überlebenswichtig für den Dschungel wie Sonnenbrillen von \"Dr. Christian Dior.\"", "Die Kandidaten werden in zwei Gruppen aufgeteilt, Anouschka zickt ein bisschen rum und schwupp, stehen auch schon die ersten Prüfungen an, die ob der atemberaubenden Natur Südafrikas zum Nebenschauplatz avancieren. Harald und seine Genossen hopsen in schwindelerregender Höhe von Ball zu Ball und ergattern einen Stern, die anderen lassen sich an einer Felswand herab und später, als alle im Camp angekommen sind, quält sich Filip bummihaft bei dem Versuch Feuer zu entfachen. Aber hey, RTL, hier kommt der erste Kritikpunkt: Es kann nicht sein, dass die Jasmin nicht ihre \"fünf Kippen pro Tag\" kriegt, wenn es 00:01 Uhr ist. Hallo! Das ist ein n e u e r Tag! Wo bleiben die Fluppen?"], "Fräulein Rottenmeier und das schlimme \"Kacki\"": ["Ja, dieser erster Tag, er hinterlässt auch Spuren und Kratzer auf unserem persönlichen Bild des Dschungelcamps. Anouschka ist fassungslos, dass man sein \"Kacki\" selber wegbringen muss. Und dann gibt es auch noch ersten Stress mit \"Fräulein Rottenmeier\" Tina Ruland. Hat die Renzi es sich doch tatsächlich gewagt, sich mit Tinas Handtuch das Gesicht zu waschen! \"Nur das Gesicht! Nicht untenrum!\" Das geht zu weit! Unhygienisch! Genauso, wie von dieser Schönheitsskala-Linda mit den Griffeln die Konsistenz des Abendbrotes zu prüfen. Ja, wir wissen alle: So ein Abendessen im Dschungel kann dürftig sein. Doch zum Glück haben sich alle beim ersten Boxenstopp anständig satt gegessen. Es gab Warzenschweinhoden an Schafsauge mit eingemachtem Kudu-Penis und, hahaha, los, wir sagen jetzt alle nochmal: \"Peeeeeenis\".", "So legt sich der erste Tag nieder wie ein ruhender Löwe in der Savanne. Man liegt auf seinen Feldbetten und in seinen Hängematten und lauscht in die Stille. Alles ist neu und noch nicht ganz geheuer. Vielleicht wird man ja von wilden Tieren überfallen, das Camp ist schon jetzt voll von Problembären. Fazit des Auftakts: Wir werden \"wühlen, wissen und würgen\", aber das ist es wert. Auf ins neue Dschungel-Abenteuer! Zur ersten Prüfung muss übrigens Anouschka Renzi. Desiree Nick gefällt das.", "\"Ich bin ein Star - Holt mich hier raus!\": Daniel Hartwich und Sonja Zietlow führen wie gewohnt durch die Sendung, bis sich am 5. Februar entscheidet, wer Dschungelkönig oder Dschungelkönigin wird. Am 6. Februar findet das \"Große Wiedersehen\" aller Dschungel-Stars statt. Die Show ist auch auf RTL+ abrufbar."]}}, "recommendations": []}