{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Definitiv-das-Ende-von-Hartz-IV-article23736644.html", "query_keywords": ["ns", "us", "sp", "arbeitslosigkeit", "politik", "schi", "spd", "ss", "spo"], "creation_date": "23.11.2022", "last_modified": "24.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "psa"], "news_keywords": ["Politik", "ntv Frühstart", "Lars Klingbeil", "SPD", "Bürgergeld", "Hartz IV", "DFB", "Fifa", "Fußball-WM 2022 in Katar"], "content": {"title": "\"Definitiv das Ende von Hartz IV\"", "description": "Lars Klingbeil lobt die Kompromisse beim Bürgergeld und sieht Deutschland für die Bekämpfung des Fachkräftemangels gut gewappnet. Beim Thema WM richtet der SPD-Chef scharfe Kritik an die FIFA und eine Forderung an den DFB.", "body": {"": [], "Lars Klingbeil im \"Frühstart\"\n                \"Definitiv das Ende von Hartz IV\"": ["Der SPD-Vorsitzende Lars Klingbeil hat den Kompromiss mit der Union zum Bürgergeld gelobt. \"Ich bin sehr stolz darauf, dass wir das auf den Weg gebracht haben, und bin sehr froh darüber, dass es jetzt anscheinend im Vermittlungsausschuss ein gutes Ergebnis gibt und dass dann am Freitag auch endgültig im Bundesrat die Reform zum Bürgergeld auf den Weg gebracht wird\", sagte Klingbeil im \"Frühstart\" bei ntv.", "Auf die Frage, ob Hartz IV nun endgültig Geschichte sei, sagte der SPD-Chef: \"Ja, definitiv. Wir hatten vor 20 Jahren eine Reform, die wahnsinnig viel Druck auf die Menschen gemacht hat. Wir hatten Massenarbeitslosigkeit, da musste man auch viele Leute in Beschäftigung reinzwingen, da hatte der Staat eine ganz andere Rolle.\""], "\"Konstruktive Kräfte in der Union haben sich durchgesetzt\"": ["Am Dienstag hatten sich die Ampelparteien mit der Union auf einen Kompromiss beim Bürgergeld geeinigt. Offiziell muss das Verhandlungsergebnis noch heute Abend im Vermittlungsausschuss von Bundesrat und Bundestag beschlossen werden. Beide Kammern könnten dem Gesetzentwurf dann noch in dieser Woche zustimmen.", "Klingbeil betonte, dass man heute in \"Zeiten des Fachkräftemangels\" lebe und das Bürgergeld einen \"wirklichen Kulturwandel\" herbeiführe: \"Wir sorgen für wirkliche Qualifizierung und wir bekämpfen damit auch den Fachkräftemangel, den es in Deutschland gibt. Das ist eine wirkliche Veränderung im System.\" Mit Blick auf die Gespräche mit der Union betonte der SPD-Politiker: \"Ich bin froh, dass sich am Ende die konstruktiven Kräfte in der Union durchgesetzt haben, auch gerade aus den Bundesländern.\" Die Union feierte die Einigung dagegen als Erfolg für sich."], "\"Die FIFA macht unseren Fußball kaputt\"": ["Im Zuge der Debatte über das Verbot des Tragens der \"One Love\"-Binde bei der Fußball-WM in Katar forderte Klingbeil Konsequenzen für FIFA-Chef Gianni Infantino. Die Spieler der deutschen Nationalmannschaft nahm Klingbeil in Schutz.", "\"Ich hätte mir gewünscht, dass es ein klares Zeichen gibt und dass die Funktionäre des DFB dort auch klar sind\", so der SPD-Politiker. Klingbeil fügte hinzu: \"Dass auch in den letzten 12 Jahren viele Sportfunktionäre vieles falsch gemacht haben, das kann nicht auf dem Rücken der Spieler ausgetragen werden.\"", "Klingbeil betonte mit Blick auf die FIFA: \"Es ist richtig, dass der DFB Beschwerde einlegt, es ist richtig, dass man Herrn Infantino jetzt die Wiederwahl verweigert. Also da erwarte ich, dass der DFB das ganze jetzt politisch aufarbeitet. Die FIFA macht gerade unseren Fußball kaputt und das muss Konsequenzen haben.\""]}}, "recommendations": []}