{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leute/Stars-ziehen-wieder-blank-gegen-Krebs-article22988435.html", "query_keywords": ["ns", "us", "rna", "usa", "schi", "ss", "sp"], "creation_date": "09.12.2021", "last_modified": "09.12.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "nan/spot"], "news_keywords": ["Unterhaltung", "Krebs", "TV", "RTL"], "content": {"title": "Stars ziehen wieder blank gegen Krebs", "description": "Anfang dieses Jahres sorgt \"Showtime of my Life\" für jede Menge Aufsehen, als sich mehrere Promis nackig machen, um so auf das Thema Krebsvorsorge aufmerksam zu machen. Nun laufen die Vorbereitungen für die zweite Staffel der außergewöhnlichen Vox-Show, die 2022 ausgestrahlt wird.", "body": {"": [], "2. Staffel \"Showtime of my Life\"\n                Stars ziehen wieder blank gegen Krebs": ["Es geht weiter mit der Vox-Show \"Showtime of my Life - Stars gegen Krebs\". Wie der Sender bekannt gab, haben soeben die Dreharbeiten für die zweite Staffel begonnen. 16 Prominente werden dabei bei ihrer Reise vom ersten Kennenlernen über ihre Geschichten und Erfahrungen mit Krebserkrankungen bis hin zur Show-Performance begleitet.", "Die Botschaft der Stars: \"Wenn wir uns vor einem Millionenpublikum ausziehen, schafft ihr das erst recht vor eurem Arzt!\" Die acht Männer und acht Frauen machen sich im wörtlichen und übertragenen Sinne \"nackt\", um so auf die Vorsorge von Brust-, Prostata- und Hodenkrebs aufmerksam zu machen."], "Von Lilly Becker bis Oli P.": ["In der zweiten Staffel dabei sind: Die Schauspielerinnen Sila Sahin-Radlinger, Susan Sideropoulos und Sabine Kaack, Model Lilly Becker, die Moderatorinnen Sonya Kraus und Tanja Bülter, Comedian und Autorin Nicole Jäger sowie Bloggerin Carolin Kotke. Als Männer gehen Sänger Mickie Krause, Journalist Heiko Wasser, Schauspieler Jan Sosniok, Moderator Oli Petszokat, die ehemaligen Profi-Handballer Pascal Hens und Michael Roth, Ex Profi-Fußballer Benjamin Köhler sowie der aktuelle \"Prince Charming\" Kim Tränka an den Start.", "Moderiert wird die Show von Guido Maria Kretschmer, die \"Let's Dance\"-Stars Motsi Mabuse und Joachim Llambi bereiten die Promis in Trainingseinheiten auf ihren abschließenden Auftritt vor. Die beiden neuen Folgen werden Anfang 2022 ausgestrahlt."]}}, "recommendations": []}