{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/politik_kommentare/Die-Gaspreisbremse-ist-nur-mangels-Alternativen-richtig-article23734683.html", "query_keywords": ["ns", "us", "rna", "politik", "regierung", "usa", "ss", "sp", "krieg", "robert habeck"], "creation_date": "22.11.2022", "last_modified": "24.11.2022", "crawl_date": "20.10.2024", "author_person": ["Sebastian Huld"], "author_organization": ["ntv.de"], "news_keywords": ["Bundeswirtschaftsministerium", "Gaspreis", "Strompreis", "Inflation", "Robert Habeck", "Verbraucher"], "content": {"title": "Die Gaspreisbremse ist nur mangels Alternativen richtig", "description": "Das Bundeswirtschaftsministerium hat einen Gesetzentwurf für die Strom- und Gaspreisbremse fertig. Es zeigt sich: Alle problematischen Aspekte der Vorschläge der Gaspreiskommission bleiben erhalten. Die Bremsen sind ineffizient, unausgewogen und komplex. Der Ampel kommt die Gießkannen-Konstruktion dennoch gelegen.", "body": {"": [], "Teuer, ungerecht, intransparent\n                Die Gaspreisbremse ist nur mangels Alternativen richtig": ["So viel Unwucht wie beim Doppel-Wumms war selten. Nach so kurzer wie intensiver Ausarbeitungszeit stehen die Strom- und Gaspreisbremse, sollen schnell in der Regierung abgestimmt werden und möglichst bis zum 16. Dezember Bundestag und Bundesrat passieren. Vor allem die Gaspreisbremse war eine schwere Geburt, zu deren Konzeption die Ampelkoalition mangels eigener Ideen eine Gaspreiskommission einberief. Deren Vorschläge werden weitgehend übernommen. Mit dem Starttermin 1. Januar geht die Bundesregierung sogar über die Experten-Empfehlung hinaus, bleibt aber in anderen Punkten wie einem Boni- und Dividenden-Verbot für von der Bremse profitierende Unternehmen hinter den Kommissionsratschlägen zurück. Doch das Kernproblem des Kommissionsentwurfs konnten auch die am Gesetzentwurf beteiligten Ministerien nicht überwinden: Zur Abmilderung der Energiepreiskrise nimmt der Staat zwar bis zu 200 Milliarden Euro Schulden auf, verteilt das Geld aber viel zu ungenau unters Volk. Das gilt insbesondere für jene 40 Milliarden Euro Kosten, die alleine für die Gaspreisbremse in 2023 kalkuliert werden.", "Zwischen 16 und 18 Cent pro Kilowattstunde liegt derzeit der Gaspreis im bundesweiten Schnitt. Die Gaspreisbremse zieht einen niedrigeren Deckel ein: Für die ersten 80 Prozent ihres Verbrauchs im Vergleich zum Vorjahr zahlen Verbraucher sowie kleine und mittlere Unternehmen vom kommenden Januar bis April 2024 nur 12 Cent pro Kilowattstunde. Was der Versorger darüber hinaus fordert, übernimmt der Staat. Das heißt für viele Menschen: Sie zahlen künftig oft doppelt so viel wie vor Putins Angriffskrieg für Heizen und Warmwasser, aber eben auch nicht mehr, wenn sie ihren Verbrauch senken. Für mittlere Einkommen eine gute Nachricht. Diese Haushalte werden die Preisdoppelung stemmen können. Wer wenig hat, hat aber auch mit 12 Cent pro Kilowattstunde Gas zu kämpfen. Wer dagegen sehr viel hat, kriegt dennoch ordentlich Subventionen für den Privatkonsum aus Steuermitteln. Weil die Versorger nicht wissen, wie viele Personen mit wie viel Wohnfläche und Einkommen hinter einem Anschluss stecken, führt kein Weg vorbei an dieser \"sozialen Unausgegorenheit\", wie Bundeswirtschaftsminister Robert Habeck höchstselbst im ntv.de-Interview einräumte."], "Wer viel Gas verbrennt, bekommt viel Steuergeld": ["Doch auch in den mittleren Einkommensklassen wirken die Energiepreisbremsen äußerst ungleich. Die Strompreisbremse wird wegen ihres Schwellenwerts von 40 Cent pro Kilowattstunde, Stand heute, ohnehin nur für wenige Verbraucher greifen. Die Gaspreisbremse wiederum belohnt vor allem jene, die noch reichlich Sparpotenzial in ihrem Privatverbrauch haben; also Menschen, die bislang große Flächen großzügig geheizt haben, täglich gebadet oder lange heiß geduscht und vielleicht noch ein Schwimmbad im Keller ihrer Villa haben. Sie könnten viele Hundert, wenn nicht Tausende Euro vom Staat kriegen, während andere Verbraucher, die schon länger Energie sparen - und dafür teilweise viel Geld investiert haben -, kaum mehr Einsparpotenzial haben, um das nicht-subventionierte Fünftel ihres bisherigen Verbrauchs zu minimieren.", "Dass im Volk der Frust über derartige Ungerechtigkeiten nicht allzu schnell hochkocht, ist nicht zuletzt der Komplexität der Konstruktion geschuldet. Kaum wer kann auf Anhieb erklären, wie die Gas- und Strompreisbremse funktionieren sollen. Schwer zu durchschauen ist gerade die Gaspreisbremse für Mieter und nicht so große Vermieter. Denn schon vor der Jahresendabrechnung sollen die monatlichen Abschläge angepasst werden, damit der Effekt beim Verbraucher ankommt. Habeck rät zur Entspannung: Mieter müssten nichts tun, außer abzuwarten, bis angepasste Abschlagsforderungen und die Staatskohle ins Haus flattern. Für einen Bundeswirtschaftsminister der Grünen ist das ein optimistischer Blick auf die an schwarzen Schafen nicht arme Vermieter-Landschaft in Deutschland."], "Der Vorteil der Gießkanne": ["Schon die Erstattung der Dezember-Abschlagszahlungen, die im Januar erfolgen soll, dürfte einen ersten Vorgeschmack darauf geben, wie schnell und zuverlässig das Geld an Mieter weitergereicht wird. Auch die Abschlagserstattung, als Teil des 200 Milliarden schweren Doppel-Wumms, geht an alle Gaskunden, ganz gleich was sie verdienen. Und damit der Ungerechtigkeiten nicht genug: Die Experten der beteiligten Ministerien haben offenbar keine praktikable Regelung gefunden, damit die Gaspreissubventionen nicht indirekt als Boni ans Management und in Form von Dividenden an Anteilseigner weitergereicht werden. Dabei darben längst nicht alle Unternehmen wegen der Energiepreise. Sie können die Hilfen dennoch in Anspruch nehmen und direkt ihren Gewinnen zuschlagen. Steuergeld fließt so an Privatinvestoren und institutionelle Anleger wie Rentenfonds.", "Trotz all diese Mankos haben sich die Energiepreisbremsen als alternativlos erwiesen, weil schlicht keine andere schnell greifende, möglichst viele Bedürftige erreichende Idee auf dem Markt ist. Müßig zu spekulieren, was herausgekommen wäre, hätte die Gaspreiskommission ihre Arbeit schon ein halbes Jahr früher und nicht erst im Oktober aufgenommen. Dass geholfen werden muss, bevor Gering- und Mittelverdiener vor dem Ruin sowie Bäcker und Metallbauer vor der Insolvenz stehen, ist unstrittig. Dass der Gesetzentwurf gegen Stimmen aus der Wirtschaft auch eine Arbeitsplatzerhaltungspflicht für Unternehmen vorschreibt, die von den Energiepreisbremsen profitieren, ist im Sinne von Arbeitnehmerinnen und Volkswirtschaft.", "Doch für künftige Krisen bleibt eine Lehre und ein Auftrag an den Bund: Eine Direktauszahlung an alle Haushalte mit niedrigem Nettoeinkommen wäre gerechter, günstiger und effektiver gewesen. Sie scheitert daran, dass das Bundesfinanzministerium weder alle Kontoadressen zentral gespeichert hat noch sich zu solch einer gleichzeitigen Auszahlung an viele Millionen Konten technisch imstande sieht - zumindest nicht vor 2024. Auf der Regierungsbank ist der Ärger darüber vielleicht weniger groß als vermutet: Die abermalige Gießkannenpolitik erspart der Dreier-Koalition eine Debatte darüber, wer in diesen Krisenzeiten eigentlich wirklich Geld vom Staat kriegen und wer stattdessen einfach auf den zweiten Auslandsurlaub verzichten sollte. Stattdessen wird mit massiver Neuverschuldung auch entlastet, wer fern bei allen Sorgen der Existenznot bleibt. Die Energiepreisbremse ist eben nicht nur ein volkswirtschaftliches Instrument, sondern auch ein politisches: Sie soll als Energie-Wutbremse wirken."]}}, "recommendations": []}