{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leute/Feministin-Linda-sucht-einen-Mann-mit-Geld-article23078846.html", "query_keywords": ["ns", "us", "gleichberechtigung", "sp", "feminismus", "schi", "ss", "spo", "krieg"], "creation_date": "24.01.2022", "last_modified": "24.01.2022", "crawl_date": "20.10.2024", "author_person": ["Verena Maria Dittrich"], "author_organization": ["ntv.de"], "news_keywords": ["Unterhaltung", "TV", "RTL", "Reality-TV", "Dschungelcamp"], "content": {"title": "Feministin Linda sucht einen Mann mit Geld", "description": "\nPlaygirl Linda wünscht sich einen Mann, der sie finanziell aushält, Janina wird ständig beleidigt und Tara verhökert ihre Fußnägel. Tag 3 ist der Tag der Frauen, aber auch der Tag, an dem möglicherweise viele neue Geschäftsideen geboren werden.", "body": {"": [], "Dschungelcamp - Tag 3\n                Feministin Linda sucht einen Mann mit Geld": ["\"Es ist sehr wichtig für mich, dass mein Partner eine höhere finanzielle Stabilität in unsere Beziehung reinbringt, als ich es tue\", sagt Feministin Linda und betont, \"das traditionelle Rollenbild einfach besser\" zu finden. Sie selbst halte sich für \"emanzipiert\", würde gern Kinder kriegen, die Butze putzen, dem Mann \"was Schönes kochen\", wenn er von der Arbeit heimkommt und ihm \"ein Bad einlassen\". Eigene Karriere ist nicht so wichtig, wenn der Göttergatte den Schotter nach Hause trägt. Wer Lindas Einstellung kritisch hinterfragt, kann sich sofort entschuldigen oder sich von ihrem überbordenden Ego in Grund und Boden seiern lassen. Tag 3 im Camp: maximal anstrengend.", "Und damit sind in erster Linie die Damen gemeint. Wir leben in einer Zeit, in der der Feminismus zum Social-Media-Trend verkommen ist. Es ist modern, sich die Instagram-Pinnwand mit Sprüchen von Simone de Beauvoir zu schmücken und mit Jutebeuteln durch die Gegend zu latschen, auf denen steht: \"The Future is Female!\". Der Wunsch nach Gleichberechtigung nimmt oft auch billigend Misandrie in Kauf, hey, jetzt sind wir Frauen an der Reihe, Männer sollen gefälligst die Schnauze halten. Und dann sind da Frauen wie Linda, die andere Frauen ankeifen und deren unsolidarisches Verhalten und Konkurrenzdenken vor allem eines ist: ganz, ganz weit weg vom Feminismus."], "Getragene Socken für'n läppischen Fuffi": ["Während Linda sich in einer Tour darüber beklagt, ausgerechnet mit Janina in die Dschungelprüfung zu müssen, weil diese, wie sie moniert, \"nicht die hellste Kerze auf der Torte\" sei, stürzen sich etliche Gehirnzellen des Zuschauers in den Freitod. Die Überheblichkeit dieser Frau, die sie möglicherweise nur als Taktik einsetzt, sie ist nur sehr schwer zu ertragen.", "Dann lieber einen ganzen Nachmittag mit dem österreichischen Weltstar Tara über ihr geiles One-Woman-Business plaudern. Die Tara hat nämlich einen eigenen Account auf der Erotik-Plattform OnlyFans. Für ihre Füße. Dort können Fußfetischisten ihre kleinen, schnuffigen Mauken bestaunen und sich für einen läppischen Fuffi auch getragene Socken und Fußnägel von ihr schicken lassen.", "Man muss es in aller Deutlichkeit sagen: Diese tara'ische Geschäftsidee ist der Hit. Man spürt ihn förmlich, diesen Ruck, der gerade durch die Gesellschaft geht, weil alle wie die Bekloppten ins Badezimmer rennen und nach dem Nagelknipser suchen. Weitere Start-up-Unternehmen werden wie Pilze aus dem Boden schießen. Es wird Fußnägel von Heike und Manni gemischt geben, gelbe Nägel im Sonderangebot, Fußnägel-Automaten, und, und, und.", "Und obschon Tara finanziell quasi ausgesorgt hat, ist sie doch ein wenig verstimmt an Tag 3, weil ihr Tätschel-Objekt Filip ihr nicht die nötige Aufmerksamkeit gibt. Kein Wunder, wenn sie ihm noch nicht ihre Füße gezeigt hat!"], "Eric Stehfest und sein ganz eigenes Märchen": ["Derweil schwärmt Eric Stehfest von der Liebe zu seiner Frau. Dank ihr kann er die beste Version von sich selbst sein. Janina verrät er die Geschichte, die sich hinter einem seiner Tattoos verbirgt. Er sei sehr esoterisch und glaube, dass er seine große Liebe schon einmal in einem früheren Leben getroffen hat. Damals 1311, als er sich als Ritter im Wald verirrt hat, in dem sie als Hexe wohnte. Und so leben die beiden ihr ganz \"eigenes Märchen\". Kann man komisch finden. Oder einfach schön. In Teheran, so Janina, sei ja auch gerade erst das Jahr 1340. Und wenn es nach Linda ginge, könnten die Fünfzigerjahre bis ans Ende aller Zeiten währen.", "Apropos Janina: Die muss leider mit dem Playboy-Hasen gemeinsam zur Dschungelprüfung. Ein heikles Unterfangen. Schon allein deswegen, weil es schwierig ist, mit jemandem in einem Team zu sein, der kein Teamplayer ist, und einen ständig beleidigt. Dieses toxische Gehabe, man möchte Linda gern im \"Traumahaus der Stars\" einsperren. In dem kleinen baufälligen Anwesen, das bis unter die Decke gefüllt mit Gedärmen und gruseligem Getier ist, gibt es erst Zeter und Mordio und anschließend fünf Sterne."], "Und was war sonst so los?": ["Personenschutz-Peter erzählt vom schwierigen Verhältnis zu seinem Sohn. Die beiden haben keinen Kontakt, wohl auch, weil der Vater früher so oft weg war. Einmal habe er sein \"Fleisch und Blut\" im Supermarkt angetroffen und gemeint, dass man sich doch wenigstens Grüß Gott sagen könne. Das habe sein Sohn dann gemacht. Und sei danach \"ins Auto eingestiegen und weggefahren\".", "Ansonsten scheint es, dass das offene Feuer den Campis nicht sonderlich gut bekommt. Herr Flickinger versucht, sich die Zeit mit Sport zu vertreiben, Janina soll sich bei Linda entschuldigen und weiß nicht wofür und Anouschka Renzi \"verdaut schon ihren Magen\". Es fallen ein paar Tränen, weil die Kameras alles filmen und - Potzblitz! - ist der Tag auch schon wieder vorbei und das Abendlicht wechselt langsam die Gewänder.", "Tipp an alle Orientierungslosen, die gerade überlegen, wie sie ein schnelles Zubrot verdienen: Alles Körperliche sammeln und für den Anfang gern erstmal in einer Streichholzschachtel aufbewahren: Fußnägel, Bauchflusen, Ohren- und Nasenhaare. Einen OnlyFans-Account anlegen ist der neue Businessplan. Seien Sie schlau! Ihr Körper ist Ihr bestes Investment!", "In die Prüfung müssen: Janina, Linda, Harald und Anouschka.", "\"Ich bin ein Star - Holt mich hier raus!\": Daniel Hartwich und Sonja Zietlow führen wie gewohnt durch die Sendung, bis sich am 5. Februar entscheidet, wer Dschungelkönig oder Dschungelkönigin wird. Am 6. Februar findet das \"Große Wiedersehen\" aller Dschungel-Stars statt. Die Show ist auch auf RTL+ abrufbar."]}}, "recommendations": []}