{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leute/Janina-Youssefian-fliegt-aus-der-Show-article23081296.html", "query_keywords": ["ns", "grenzen", "us", "rassismus", "schi", "ss", "sp"], "creation_date": "25.01.2022", "last_modified": "27.01.2022", "crawl_date": "20.10.2024", "author_person": ["Verena Maria Dittrich"], "author_organization": ["ntv.de"], "news_keywords": ["Unterhaltung", "RTL", "Reality-TV", "TV", "Rassismus", "Dschungelcamp"], "content": {"title": "Janina Youssefian fliegt aus der Show", "description": "RTL hat  Janina Youssefian aus dem Dschungelcamp geworfen. Klare Kante und Nein zu Rassismus. Was war geschehen? Welche Rolle spielt dabei Linda Nobat? Ein Versuch, die tragischen Vorkommnisse einzuordnen, die viele Zuschauer erschreckten.", "body": {"": [], "Rassismus-Eklat im Dschungelcamp\n                Janina Youssefian fliegt aus der Show": ["Wir müssen jetzt erst einmal tief durchatmen. Alles ist plötzlich unwichtig geworden, die Dschungelprüfung, das merkwürdig anmutende, nicht vorhandene Techtelmechtel zwischen Tara und Filip oder dass ein Affe hoch oben von einem Baum direkt in Pavlovics Koje gekotet hat.", "Man sitzt vor dem Fernseher und kommt nicht mehr mit. Alles passiert sehr schnell und so richtig begreifen kann man es immer noch nicht. RTL hat - und das ist eine der besten Entscheidungen überhaupt - Janina Youssefian wegen eines rassistischen Spruches aus dem Dschungelcamp geworfen. Ihr Vertrag sei gekündigt worden, sie werde, so heißt es, so bald wie möglich, die Heimreise antreten.", "In einer Zeit, in der rassistische Ressentiments in unserer Gesellschaft leider nach wie vor tagtäglich passieren und zutiefst menschenfeindliche, oft radikale Äußerungen und Ansichten selbst in den Bundestag Einzug gehalten haben, ist es wichtig, klare Kante zu zeigen!"], "Was war geschehen?": ["Die Deutsch-Iranerin Youssefian, im Dauer-Streit mit Linda Nobat, emotional in höchstem Maße aufgeladen, sagt zu dieser: \"Geh doch zurück in den Busch, wo du hingehörst.\" Sie sagt diesen Satz sogar mehrfach und RTL reagiert - anders als etwa Sat1 nach den homophoben Entgleisungen bei \"Promis unter Palmen\" durch Marcus Prinz von Anhalt - sofort: \"Wir verurteilen jegliche Form von Rassismus sowie Diskriminierung auf das Schärfste. #IBES gibt Personen, die dieser Haltung nicht entsprechen, keine Bühne.\"", "So weit, so richtig. Janina hatte noch versucht, sich zu entschuldigen. Diese Entschuldigung wurde nicht angenommen, mehrfach beteuerte sie, es \"nicht rassistisch gemeint\" zu haben. Und natürlich soll dies keine Rechtfertigung für das Verhalten des Hamburger Models sein, denn Rassismus ist durch nichts - aber auch gar nichts - entschuldbar.", "Dennoch müssen wir versuchen, den Kontext etwas einzuordnen, um ihn zu verstehen. Dass das Gesagte genauso so falsch wie es auch zu verurteilen ist, steht außer Frage. Und obschon das vorhergegangene asoziale, ableistische, sexistische Verhalten von Linda nicht im Geringsten einen solchen Spruch rechtfertigt, wäre es dennoch verkehrt, es zu verschweigen. Weil dies nichts anderes bedeuten würde, als dass man es duldet, Menschen im Allgemeinen verbal zu erniedrigen. Als sei es okay, ständig als dumm und als Schlampe bezeichnet zu werden."], "\"Get out of here, Bitch!\"": ["Seit Tagen stichelte, beleidigte und ja - mobbte - Linda Janina immer und immer wieder. Sie sei nicht die \"hellste Kerze auf der Torte\", ein \"dummer Mensch\", mit dem sie nicht in die Prüfung wolle, eine \"ekelhafte Person\", die \"ruhig sein und gefälligst zuhören solle\". Permanent suchte Nobat nach einer Gelegenheit um die Frau, von der sie wohl spürte, dass diese sich schon bald in die Ecke gedrängt fühlen würde, zu provozieren: \"Du Bitch!\", \"Get out of here, Bitch!\" \"Verpiss dich!\" \"Leg dich nicht mit mir an, Bitch!\" Und vieles andere mehr.", "Dabei versuchte Janina wirklich mit ihr auszukommen, sie sagte mehrfach, sie wünsche sich Harmonie und wolle, vor allem in der gemeinsamen Prüfung ein Teamplayer sein und alles geben."], "Hoffen wir auf bessere Zeiten": ["Für viele Dschungel-Zuschauer ist \"Konfro\" das Salz in der Suppe von Reality-TV, aber die künstlichen Provokationen von Linda wurden zusehends toxischer, unangenehmer und überheblicher.", "Frau Nobat wurde rassistisch beleidigt. Das ist zutiefst zu verurteilen. Es geht hier nicht um Opfer und Täter. Menschen, egal mit welcher Hautfarbe, haben die unterschiedlichsten Eigenschaften. Sie sind gut, böse, hinterhältig, toxisch, sie mobben, betreiben Gaslighting, betrügen, lieben, töten, und, und, und. Das Verhalten eines Menschen hat nicht das Geringste mit seiner Hautfarbe zu tun!", "Ganz klar: nein zu Rassismus! Es gibt Grenzen. Diese Grenzen sind überschritten worden.", "In der richtigen Konsequenz müsste man sich aber auch ganz klar und deutlich von Ableismus und Mobbing distanzieren. Die Provokationen und psychischen Attacken durch Linda sowie das ständige Abwerten von Janinas Person gehören ebenso angesprochen und verurteilt. Wie gesagt, nichts rechtfertigt Rassismus. Aber auch derlei asoziales Verhalten rechtfertigt den Rauswurf eines Menschen, der seit Tagen nichts anderes macht, als jemand anderen verbal zu erniedrigen und kleinzumachen.", "Hoffen wir auf bessere Zeiten, mehr Teamgeist und eine Gruppe, die nicht der Meinung ist, dem Zuschauer würde nur etwas geboten, wenn permanent die Fetzen fliegen.", "\"Ich bin ein Star - Holt mich hier raus!\": Daniel Hartwich und Sonja Zietlow führen wie gewohnt durch die Sendung, bis sich am 5. Februar entscheidet, wer Dschungelkönig oder Dschungelkönigin wird. Am 6. Februar findet das \"Große Wiedersehen\" aller Dschungel-Stars statt. Die Show ist auch auf RTL+ abrufbar."]}}, "recommendations": []}