{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/DFB-will-juristisch-um-One-Love-Binde-kaempfen-article23735364.html", "query_keywords": ["ns", "us", "sp", "rna", "schi", "ss", "spo"], "creation_date": "22.11.2022", "last_modified": "22.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Nach", "Verbot", "FIFA", "DFB", "One", "Love-Binde"], "content": {"title": "DFB will juristisch um \"One Love\"-Binde kämpfen", "description": "Der DFB muss viel Kritik einstecken für den Verzicht auf die \"One Love\"-Binde. Doch der Verband will sich einer umstrittenen FIFA-Entscheidung nicht ohne weiteres beugen: Der Verband lässt das Verbot juristisch überprüfen.", "body": {"": [], "Nach Verbot der FIFA\n                DFB will juristisch um \"One Love\"-Binde kämpfen": ["Der Deutsche Fußball-Bund prüft wegen des \"One Love\"-Verbots Nedienberichten zufolge den Gang vor den Internationalen Sportgerichtshof (CAS). \"Die FIFA hat uns ein Zeichen für Diversität und Menschenrechte verboten. Sie hat dies mit massiven Androhungen sportlicher Sanktionen verbunden, ohne diese zu konkretisieren. Der DFB prüft, ob dieses Vorgehen der FIFA rechtmäßig war\", sagte DFB-Mediendirektor Steffen Simon. Der \"Bild\" zufolge werde die Möglichkeit eines Antrags auf vorläufigen Rechtsschutz bei der Ad-Hoc-Division des CAS geprüft. Diese ist während der WM für Rechtsstreitigkeiten zuständig. Laut CAS entscheidet das Gremium innerhalb von 48 Stunden nach Einreichung des Antrags. Der Kommissionspräsident kann diese Frist verlängern, \"wenn die Umstände dies erfordern\". Das DFB-Team startet am morgigen Mittwoch gegen Japan in die Weltmeisterschaft, am Sonntag wartet Spanien auf die Mannschaft von Bundestrainer Hansi Flick.", "Der Weltverband hatte sieben europäischen WM-Teilnehmern am Montag das Tragen der mehrfarbigen \"One Love\"-Kapitänsbinde unter Androhung nicht näher ausgeführter Sanktionen untersagt. \"Das gehört in das Spiel der FIFA: dass sie die Verbände immer im Vagen lassen\", sagte Simon, der auch von \"extremer Erpressung durch die FIFA\" sprach.", "Wirtschaftliche Sanktionen hätte man in Kauf genommen, nicht aber sportliche Konsequenzen für die Spieler. \"Wir haben keinerlei konkrete Hinweise darauf, wie die Sanktionen aussehen könnten. Auch das ist sehr befremdlich\", sagte DFB-Präsident Bernd Neuendorf. Es habe aber \"eine eindeutige Drohung in unsere Richtung\" gegeben, \"die wir sehr ernst nehmen müssen\". Der Vorgang sei \"einmalig in der WM-Geschichte.\"", "Die FIFA hatte ihre Entscheidung, die die Mannschaften wenige Stunden vor Turnierstart erreichte, mit dem Hinweis auf die eigenen Regularien begründet: \"Für FIFA-Finalwettbewerbe muss der Kapitän jeder Mannschaft eine von der FIFA gestellte Armbinde tragen\", heißt es in Artikel 13.8.1 der Ausrüstungsregeln. Die FIFA unterstütze Kampagnen wie \"One Love\", aber dies müsse im Rahmen der allen bekannten Regeln erfolgen.", "Gibt der CAS dem deutschen Antrag statt, würde sich der Schutz vor Sanktionen durch die FIFA über das gesamte Turnier erstrecken, zu einem Hauptsacheverfahren käme es vor dem höchsten Sportgericht erst nach Ende des Turniers. Rückwirkende Bestrafungen scheinen unwahrscheinlich bzw. wären eher symbolischer Natur. Für den Verzicht auf die \"One Love\"-Binde, die bereits als Kompromiss präsentiert worden war, um nicht die als internationales Zeichen der LGBTQ-Community geltenden Regenbogenfarben zu tragen, wurde der DFB scharf kritisiert."]}}, "recommendations": []}