{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Preisniveau-wird-nicht-mehr-wie-vor-Putins-Krieg-article23714473.html", "query_keywords": ["europa", "rna", "asien", "inflation", "frankreich", "ns", "us", "usa", "spd", "christ", "fdp", "politik", "ss", "leiche", "mittelstand", "digitalisierung", "regierung", "sp", "krieg", "christian lindner", "erneuerbare energien", "robert habeck"], "creation_date": "13.11.2022", "last_modified": "13.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Robert Habeck", "Energiekrise", "Singapur", "Gaspreis", "Rezession", "Inflation"], "content": {"title": "\"Preisniveau wird nicht mehr wie vor Putins Krieg\"", "description": "Im zweiten Teil des ntv.de-Interviews mit Robert Habeck spricht der Bundeswirtschaftsminister über die immensen Herausforderungen für die deutsche Wirtschaft und die Probleme mit der Gaspreisbremse. Diese sei \"sozial unausgegoren\", aber ohne Alternative.  ", "body": {"": [], "Robert Habeck im Interview\n                \"Preisniveau wird nicht mehr wie vor Putins Krieg\"": ["Robert Habeck ist in Singapur auf der 17. Asien-Pazifik-Konferenz der deutschen Wirtschaft. Im ersten Teil des Interviews mit ntv.de sprach der Bundeswirtschaftsminister über die Notwendigkeit, Abhängigkeiten von China zu reduzieren. Doch wie attraktiv ist Deutschland als Partner für die Länder in Südostasien? \"Deutschland mag nicht mehr so glänzend dastehen, wie in früheren Zeiten\", sagt Habeck im zweiten Teil des Interviews. Der Grünen-Politiker ist dennoch optimistisch - auch mit Blick auf die Energiepreishilfen der Bundesregierung. Dass diese \"sozial unausgegoren\" seien, müsse man notgedrungen hinnehmen.", "ntv.de: Die deutsche Wirtschaft sucht an diesem Wochenende nach neuen Partnerschaften im Asien-Pazifik-Raum. Dafür muss Deutschland selbst attraktiver Partner sein. Was für ein Land repräsentieren Sie auf der Asien-Pazifik-Konferenz in Singapur? Deutschland hat die Digitalisierung verschleppt, ist auf Jahre ein Hochpreis-Energieland…", "Robert Habeck: Abwarten! Wir haben natürlich ein akutes Problem zurzeit, weil erstens durch Putins Agieren das russische Gas wegfällt - die Hälfte unseres Gasverbrauchs bis vor kurzem - und zweitens etwa die Hälfte der französischen Atomkraftwerke aktuell ausfällt. Deshalb produzieren einige Nachbarländer für Frankreich mit Strom. In Deutschland ist das aktuell zu beobachten, so dass die Gaskraftwerke gebraucht werden, obwohl Gas knapp ist. Und ja, das Preisniveau wird nicht mehr so wie vor Putins Krieg. Aber wir sind dabei, die Probleme hinter den hohen Preisen Schritt für Schritt zu lösen. So haben wir in diesem Jahr die Weichen dafür gestellt, dass die Erneuerbaren mit voller Kraft ausgebaut werden. Die Verfügbarkeit Erneuerbarer Energien ist längst zum Standortfaktor geworden.", "Und welches Bild gibt Deutschland technologisch ab?", "Auch wenn wir in digitalen Fragen teilweise aufholen mussten, verfügt Deutschland über Spitzentechnologie. Im Industriebereich setzen wir mit den Cloud-Projekten Manufacturing-X und Gaia-X neue Standards. Im Halbleiterbereich ist die Spitzentechnologie in Europa und den USA, nicht in China. Und wir sehen erste Dynamiken, dass auch im Bereich Erneuerbarer Energien wieder Technologien entwickelt werden, etwa bei der heimischen Fertigung von Solarpaneelen. Jetzt, in dieser Umbruchzeit, in der uns vor allem die Auswirkungen des russischen Angriffskriegs durchschütteln, mag Deutschland nicht so glänzend dastehen wie zu früheren Zeiten, aber dieser Glanz beruhte eben auch auf billiger Energie aus Russland und billigen Rohstoffen aus China. Deshalb geht es jetzt darum, die gute Substanz unserer Wirtschaft durch die Krise zu bringen, die Innovationskraft zu stärken und die Wirtschaft robuster aufzustellen. Wenn das gelingt, bin ich zufrieden.", "Sie zeigen beim Energiepreis auf Frankreich, viele Menschen denken eher an die USA, auf deren LNG-Gas Deutschland nun angewiesen ist. Doch einen Freundschaftsrabatt hat es nicht gegeben. Vielmehr entstand der Eindruck, dass die US-Gasbranche auf deutsche Kosten vom Krieg profitiert. Ein Thema für Sie?", "Das war es im Sommer, aber seither sind die Preise wieder deutlich gesunken, wenn auch nicht auf das Vorkriegsniveau der russischen Gaspreise.", "Stichwort Gaspreise: Bis Ende kommender Woche sollen die Energieversorger schon melden, wie viele Gasanschlüsse sie mit was für Rechnungsbeträgen haben, damit die Bundesregierung den Unternehmen die geplante Erstattung der Dezember-Abschläge bezahlt. Kenner fürchten hier eine Lücke für neue Betrügereien, weil die Meldungen der Versorger kaum zu kontrollieren sind. Sind Sie alarmiert?", "Wir machen hier gerade zusammen mit dem Kanzleramt und dem Bundesfinanzministerium unter hohem Zeitdruck sehr komplexe Gesetze, um die Gas- und Strompreise zu dämpfen. Die Soforthilfe, die Preisbremsen, Härtefallfonds werden zig Millionen Menschen im Land, dem Mittelstand, der Industrie, Krankenhäusern und sozialen Einrichtungen helfen. Wir senken die Kosten, wir senken den Druck. Wir nehmen dafür viele Milliarden in die Hand - zurecht. Und wir tun es schnell und so einfach, wie es möglich ist. Da ist es ist nicht auszuschließen, dass irgendjemand versuchen wird, aus der Situation einen Vorteil zu ziehen, der ihm nicht zusteht. Aber nur weil es einige schwarze Schafe gibt, können wir nicht die vielen weißen Schafe im Regen stehen lassen.", "Aber wir erleben immer wieder, dass Entscheidungen unter Zeitdruck Fehler produzieren.", "Die Eingriffe, die wir vornehmen, sind sehr anspruchsvoll. Und ja, normalerweise würde man sich dafür Zeit nehmen. Aber dieses Jahr ist kein normales Jahr. Putin hat den Krieg nach Europa zurückgebracht. Die Inflation macht vielen Menschen das Leben schwer, bedroht Existenzen, gefährdet Betriebe. Wir laufen auf eine Rezession zu. Wer in dieser Situation nicht bereit ist, zu entscheiden, wird nicht bestehen können. Einfach abzuwarten und nicht zu entscheiden - darin läge der wirkliche Fehler.", "Zu den Unschönheiten pauschaler Lösungen gehört auch, dass die Gaspreisbremse jedem Haushalt ausgezahlt wird. Die Versorger beharren darauf, dass sie keine Möglichkeit hätten, die Verbraucher hinter den Anschlüssen zu kategorisieren, um eine Deckelung zu ermöglichen. Es bleibt also beim Prinzip Gießkanne?", "Dass der Vorschlag der Gaspreiskommission sozial unausgegoren ist, kann man nicht wegreden. Alle kriegen die gleichen Zuschüsse, auch Leute, die sie nicht brauchen. Das liegt daran, dass wir die Daten zu den Anschlüssen nicht haben. Der Gaslieferant weiß nicht, wer oder wie viele Menschen hinter einem Gaszähler leben. Und das ist, glaube ich, auch richtig so. Ob eine große leere Villa beheizt wird oder eine Wohnung mit vielen Bewohnern, ist nicht zu erkennen. Und würden wir wissen, wie viele Leute hinter einem Anschluss wohnen, würden wir ihr Einkommen noch nicht kennen. Angenommen, wir würden das alles wissen wollen, würden wir dann Jahre brauchen, um ein System aufzubauen, das abgestufte Heizkosten-Subventionen ermöglicht. Also kehren wir besser das Geld pauschal raus und gleichen das über die Besteuerung sozial ein wenig aus. Aber da beißt die Maus keinen Faden ab: Wir nehmen eine soziale Unspezifität in Kauf, damit wir schnell helfen können. Die Alternative, Jahre im Kämmerlein zu tüfteln, bis das perfekte System da ist, wäre eine schlechte und keinen Deut gerechter. Weil die Hilfe dann schlicht zu spät käme.", "Die Wirtschaftsweisen stärken Positionen von SPD und Grünen und schlagen eine höhere Belastung sehr großer Einkommen und Vermögen vor. Sie könnten so mehr Ausgewogenheit herstellen, müssten hierfür aber den Koalitionspartner FDP überzeugen.", "Sie können sich vorstellen, wie ich zu diesem Vorschlag der Wirtschaftsweisen stehe. Die Wirtschaftsweisen haben aber auch vorgeschlagen, die Atomkraftwerke länger laufen zu lassen und wie ich dazu stehe, wissen Sie ebenfalls. Christian Lindner und ich haben uns kurz zu dem Gutachten ausgetauscht und uns schmunzelnd darauf verständigt, jetzt nicht einander vorzulesen, welche Vorschläge wir jeweils gut finden. Sondern wir nehmen das jetzt zur Kenntnis.", "Mit Robert Habeck sprach Sebastian Huld"]}}, "recommendations": []}