{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Friedrich-Merz-Diesmal-klappt-es-article22991061.html", "query_keywords": ["corona", "ns", "us", "politik", "regierung", "schi", "usa", "ukraine", "christ", "ss", "leiche", "cdu", "csu", "sp", "impfpflicht", "bundestagswahl", "olaf scholz", "markus söder", "friedrich merz"], "creation_date": "11.12.2021", "last_modified": "11.12.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Friedrich Merz", "CDU", "Markus Söder"], "content": {"title": "Friedrich Merz: \"Diesmal klappt es\"", "description": "Noch eine Woche können die CDU-Mitglieder ihr Votum für einen Kandidaten zum CDU-Parteivorsitz abgeben. Friedrich Merz spricht mit ntv.de darüber, wie er die Partei künftig führen will, und warum der CDU die Opposition manchmal noch \"schwerfallen\" wird. ", "body": {"": [], "Mitgliedervotum bei CDU\n                Friedrich Merz: \"Diesmal klappt es\"": ["Noch eine Woche können die CDU-Mitglieder ihr Votum für einen Kandidaten zum CDU-Parteivorsitz abgeben. Friedrich Merz spricht im Gespräch mit ntv.de darüber, wie er die Partei künftig führen will und warum der CDU die Opposition manchmal noch \"schwerfallen\" wird.", "ntv.de: Die neue Bundesregierung ist vereidigt, Sie haben das in dieser Woche im Bundestag miterlebt. Welches Gefühl überwiegt bei Ihnen: Enttäuschung, dass die CDU nach 16 Jahren nicht mehr dabei ist? Oder die Freude, dass Sie durch Ihre Rückkehr in den Bundestag der Politik wieder nähergekommen sind?", "Friedrich Merz: Dieses Gefühl \"Ich bin wieder zurück\" hat sich bei mir jetzt schon ein wenig verflüchtigt. Die Vereidigung der neuen Regierung am Mittwoch war einerseits eine Art Déjà-vu, weil ich 1998 noch in Erinnerung habe und deshalb weiß, wie lange Opposition dauern kann. Andererseits macht man aber auch mal einen Schritt zurück und sagt sich, wir leben in einem Land mit einem geordneten Machtwechsel, der nicht in Frage gestellt wird. Das ist ja nicht mehr selbstverständlich und damit ein beruhigendes Gefühl.", "Spüren Sie die Veränderung, dass jetzt eine ganz andere Zeit beginnt?", "Jeder Regierungswechsel löst etwas aus, ja klar. Allerdings: Diese Regierung tritt mitten in einer Krise an, und Corona wird nicht die einzige sein. Krise wird möglicherweise in den nächsten Jahren mal mehr, mal weniger ein Dauerzustand sein.", "Kann die CDU überhaupt noch Opposition? Bei den ersten Schritten der Ampel - Stichwort Infektionsschutzgesetz - machte die Partei den Eindruck, sie säße auf der Zuschauertribüne.", "Wir sind natürlich mit einem Ergebnis von 24,1 Prozent bei der Bundestagswahl ziemlich hart aufgeschlagen. Was das bedeutet, was da am 26. September passiert ist, war für uns bislang eher eine theoretische Größe. Jetzt ist es praktisch geworden, jetzt sieht man, da vorne hat sich etwas ganz Grundlegendes verändert. Natürlich kann die Union Opposition. Aber sich daran zu gewöhnen, dass wir das jetzt jeden Tag machen müssen, und dass dazu auch eine gewisse Frustrationstoleranz gehört, das wird uns den einen oder anderen Tag schwerfallen.", "Mit der allgemeinen Impfpflicht soll schon bald eine Entscheidung vom Bundestag gefällt werden, für die der Fraktionszwang aufgehoben werden soll. Wie werden Sie abstimmen?", "Zunächst mal: Den \"Fraktionszwang\" gibt es in diesem Parlament nicht. Es gibt die Notwendigkeit, dass Fraktionen gemeinsam abstimmen. Aber ich habe mich auch als Fraktionsvorsitzender schon früher gegen den Begriff des Fraktionszwangs gewehrt. Die Abgeordneten sind nach unserer Verfassung ausschließlich ihrem Gewissen verantwortlich. Und zugleich ist nicht jede Entscheidung des Bundestags eine Gewissensentscheidung. Ich bin mir noch nicht sicher, ob für mich eine allgemeine Impfpflicht wirklich eine Gewissensentscheidung ist. Für mich ist das bisher eher eine Frage der Praktikabilität und der Durchsetzbarkeit. Da hätte ich gern von der neuen Bundesregierung ein paar konkrete Antworten, wie sie sich das eigentlich vorstellt. Ich werde ganz grundsätzlich kein Gesetz mittragen, bei dem sich von Anfang an Zweifel an der Durchsetzbarkeit stellen.", "Durchsetzbarkeit ist das eine, aber ist eine allgemeine Impfpflicht aus Ihrer Sicht notwendig?", "Der Weg hin zu dem Ziel einer höheren Impfquote heißt zunächst einmal, 2G konsequent durchzusetzen. Das wird wahrscheinlich zum gleichen oder zumindest einem ähnlichen Ergebnis führen können wie eine allgemeine Impfpflicht. Und dann bin ich unter Wahrung des Grundsatzes der Verhältnismäßigkeit eher auf der Seite derer, die sagen, das mildere Mittel reicht auch, um denselben Zweck zu erreichen. Das sind aber meine Erwägungen. Zunächst einmal ist jetzt die Regierung gefragt, eine schlüssige Antwort einschließlich des Vollzugs zu geben.", "Zunächst mal hat die Regierung mit ihrem Weihnachts-Impfziel ja einen ziemlichen Pflock eingehauen. Ist das riskant?", "30 Millionen Impfungen bis Weihnachten, das ist ein anspruchsvolles Versprechen von Olaf Scholz. Weihnachten ist in zwei Wochen! Ich hoffe, dass der Bundeskanzler die Menschen in Deutschland nicht gleich zu Beginn seiner Amtszeit mit zu ambitionierten Versprechen enttäuscht.", "Sie sagten, Krise sei der neue Dauerzustand. Sorge bereitet auch der Blick in die Ukraine. Russland marschiert dort an der Grenze auf. Sollte trotz dieser alarmierenden Signale die Gas-Pipeline Nord Stream 2 in Betrieb genommen werden?", "Auch hier gilt, dass zunächst einmal die Regierung in der Verantwortung steht und Antworten auf eine ganze Reihe von Fragen geben muss. Das heißt nicht, dass wir uns der Antwort entziehen. Ich bin immer skeptisch gewesen bei dieser Pipeline, es hätte eigentlich ein europäisches Projekt sein müssen. Dieser Versuch ist nie ernsthaft unternommen worden, und jetzt muss die neue Regierung entscheiden. Wir werden möglicherweise einen zunehmenden Konflikt zwischen Russland und der Ukraine sehen. Wie verhält sich die neue Regierung dazu? Als weiteren großen Konflikt in der Außenpolitik sehe ich das Thema China. Da hat der Bundeskanzler in der vergangenen Woche der chinesischen Staatsführung offenbar bereits signalisiert, dass sich an der deutschen Chinapolitik nichts ändern wird. Die Außenministerin ist da offenbar anderer Meinung. Das werden spannende Fragen, die da auf dem Tisch der Bundesregierung liegen.", "Allerdings hat sich die CDU jüngst die Kritik gefallen lassen müssen, ihr fehle klare Haltung. Sollten Sie potenziellen Wählern nicht eine eindeutige Position anbieten?", "Ja, das ist so. Aber auch diese Antworten wollen in der Opposition neu erarbeitet werden.", "Ist das der neue, vorsichtigere Friedrich Merz?", "Nein, das ist der Friedrich Merz, der jetzt eine Partei führen will. Und der natürlich auch bestimmte Antworten erst einmal in der Partei diskutieren und erarbeiten muss. Ich werde in sensiblen politischen Fragen, bei denen ich von unterschiedlichen Meinungen in meiner Partei weiß, nicht ex cathedra Vorfestlegungen treffen.", "Stichwort Parteiführung, die Bewerber-Videos sind online, Herr Braun, Herr Röttgen und Sie stellen sich vor. Ihr Video hat die meisten Klicks. Ist das eine Währung, die Sie siegessicher macht?", "Ich bin zuversichtlich, dass es diesmal klappt. Mir war immer bewusst, dass ich wahrscheinlich unter den CDU-Mitgliedern eine größere Zustimmung habe als bei den Delegierten. Da war es zweimal sehr knapp. Dieses Mal könnte es ausweislich der Umfragen auch knapp werden, aber in die andere Richtung. Also bin ich zuversichtlich, dass ich die Mehrheit der CDU-Mitglieder gewinne.", "Haben Sie etwas Muffe vor dem 17. Dezember - dem Tag der Entscheidung? Weil es der dritte Anlauf ist, und Sie das Gefühl der Niederlage kennen?", "Nein, Angst ist für mich keine Kategorie.", "Als stellvertretende Generalsekretärin haben Sie Christina Stumpp in Ihr Team geholt. Diese Position gibt es allerdings bislang nicht in der CDU. Für die Umsetzung muss die Satzung auf einem Präsenzparteitag geändert werden, der kommende findet digital statt. Haben Sie also im Grunde keine Frau in Ihrem Team?", "Selbstverständlich ist Christina Stumpp ein fester Teil des Teams. Wir werden eine Zwischenlösung finden. Ich werde sie im Falle meiner Wahl beauftragen, und sie wird Aufgaben wahrnehmen, ohne den Titel formal zu haben. Das holen wir dann so bald wie möglich auf dem nächsten Präsenzparteitag nach.", "Angenommen, der nächste CDU-Vorsitzende heißt Friedrich Merz, haben Sie eine Art \"Action Plan\" für den Umgang mit Markus Söder, der größten Herausforderung in der Union?", "Die größte Herausforderung für mich ist, die CDU politisch, inhaltlich, intellektuell und strukturell wieder auf den modernsten Stand zu bringen. Markus Söder ist Vorsitzender der CSU und hat seinerseits 2023 die Landtagswahl in Bayern zu bestehen. Das ist für uns alle eine große Herausforderung, für ihn persönlich die größte. Eine gute Zusammenarbeit zwischen CDU und CSU kann dabei sehr helfen.", "Landtagswahl ist ein gutes Stichwort. Im kommenden Jahr wird in vier Bundesländern gewählt. Besonders wichtig für die CDU ist die Wahl im größten Bundesland NRW. Angenommen, Hendrik Wüst gewinnt die Wahl für die CDU, ist er dann automatisch der Favorit für die Kanzlerkandidatur in vier Jahren?", "Ich würde mich sehr freuen, wenn Hendrik Wüst das schafft und denke auch, dass es möglich ist. Er gehört jetzt schon zur Führungsmannschaft der Union. Er wird sich im Landtagswahlkampf profilieren und dann sicherlich in den nächsten Jahren auch in der CDU eine führende Rolle spielen. Wer Kanzlerkandidat wird im Jahr 2025 für die Union, darüber denken wir rechtzeitig nach, aber ganz sicher nicht wenige Tage nach dem Regierungswechsel hier in Berlin.", "Wenn der Kanzlerkandidat zum Paket des Parteivorsitzes gehören würde, würde das Ihre persönlichen Chancen senken?", "Das ist eine rein theoretische Betrachtung. Wir reden jetzt über die nächsten zwei Jahre, und in denen wird diese Frage nicht auf der Tagesordnung stehen.", "Mit Friedrich Merz sprachen Franca Lehfeldt und Frauke Niemeyer"]}}, "recommendations": []}