{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/So-viel-bringt-die-rueckwirkende-Gaspreisbremse-article23734443.html", "query_keywords": ["ns", "us", "familie", "regierung", "spo", "ss", "sp"], "creation_date": "22.11.2022", "last_modified": "24.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi"], "news_keywords": ["Ratgeber", "Bundesregierung", "Strompreis", "Stromsparen", "Gas", "Energiekrise", "Energieversorger", "Armut"], "content": {"title": "So viel bringt die rückwirkende Gaspreisbremse ", "description": "Die Gaspreisbremse kommt - nicht erst ab März, sondern auch für Januar und Februar 2023. Gut so, denn die Preise werden zum Jahreswechsel Prognosen zufolge deutlich steigen. Da können Verbraucher weniger Belastung gut gebrauchen. So viel Entlastung ist drin. ", "body": {"": [], "Bis zu 26 Prozent\n                So viel bringt die rückwirkende Gaspreisbremse": ["Die Bundesregierung hat die frohe Botschaft verkündet, dass die Gaspreisbremse, die erst ab März greifen, aber rückwirkend auch für die Monate Januar und Februar 2023 gelten soll. Angesicht erwarteter weiterer Preiserhöhungen zum neuen Jahr ist das eine gute Idee.", "Das Vergleichsportal Verivox hat geschaut, welche konkreten Entlastungen Privathaushalte dadurch zu erwarten haben. Bevor das Ergebnis verraten wird, nochmals die Erinnerung: Auch wenn der Staat durch zahlreiche Maßnahmen dafür sorgt, dass einem die Energiekosten nicht über den Kopf wachsen, ändert das nichts an der Knappheit der Ressourcen. Den persönlichen Energieverbrauch zu reduzieren, dient also nicht nur dazu, die eigenen Mehrbelastungen so gering wie möglich zu halten, sondern überhaupt erstmal die Versorgung zu sichern."], "Gut 900 Euro pro Jahr": ["Nachdem das geklärt ist, hier das Resultat der Untersuchung: Bei einem Gaspreis von aktuell 17,79 Cent/kWh sinken die Jahreskosten für ein Einfamilienhaus (Jahresverbrauch von 20.000 kWh) durch die Ausweitung der Gaspreisbremse auch auf die ersten Monate des Jahres 2023 von durchschnittlich 2786 Euro auf 2632 Euro. Was eine Entlastung von 154 Euro pro Jahr bedeutet. Für Alleinstehende mit einem Jahresverbrauch von 5000 kWh beläuft sich die zusätzliche Ersparnis auf 38 Euro, ein Paarhaushalt (12.000 kWh) spart 93 Euro. Das ist die Mehrersparnis, die dadurch erzielt wird, dass die Sache rückwirkend für Januar und Februar gilt.", "Werden 80 Prozent des Basisverbrauchs auf 12 Cent pro kWh auf das ganze Jahr gedeckelt, sinkt die Gasrechnung bei den aktuellen Marktpreisen auf 2632 Euro - das entspricht einer Entlastung von 26 Prozent und 926 Euro pro Jahr. Ein Zwei-Personen-Haushalt (12.000 kWh) bezahlt dadurch rund 556 Euro weniger, ein Single-Haushalt wird um rund 232 Euro entlastet.", "Hinzu kommt noch die im Dezember dieses Jahres geplante Einmalentlastung. Legt man die aktuellen Marktpreise zugrunde, liegt die durchschnittliche Abschlagszahlung für ein Einfamilienhaus derzeit bei rund 297 Euro. Übernimmt der Staat eine Rate, sinken die jährlichen Kosten von 3558 Euro auf 3261 Euro, was einer Entlastung von rund 8 Prozent entspricht.", "(Dieser Artikel wurde am Dienstag, 22. November 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}