{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leute/Krebsvorstufe-bei-Angerers-Frau-entdeckt-article22328314.html", "query_keywords": ["ns", "us", "sp", "schi", "ss", "spo"], "creation_date": "31.01.2021", "last_modified": "31.01.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "nan/spot"], "news_keywords": ["Unterhaltung", "Krebs", "RTL", "TV"], "content": {"title": "Krebsvorstufe bei Angerers Frau entdeckt", "description": "Die einstige Profi-Fußballerin Nadine Angerer nimmt gerade an einer Vox-Show teil, die auf das Thema Krebsvorsorge aufmerksam machen will. Kurz vorher erhält ihre Ehefrau Magdalena eine schockierende Diagnose: Verdacht auf Gebärmutterhalskrebs.", "body": {"": [], "Ex-Torhüterin in Sorge\n                Krebsvorstufe bei Angerers Frau entdeckt": ["Die ehemalige DFB-Torhüterin Nadine Angerer nimmt derzeit an der Vox-Sendung \"Showtime of my Life - Stars gegen Krebs\" teil, um die Menschen auf notwendige Vorsorgeuntersuchungen aufmerksam zu machen. Und genau solch ein Arztbesuch scheint nun ihr eigenes Glück gerettet zu haben. Wie die ehemalige Weltfußballerin in der \"Bild am Sonntag\" erzählt, wurde während der Dreharbeiten zur Show bei ihrer Ehefrau Magdalena eine gefährliche Vorstufe von Gebärmutterhalskrebs diagnostiziert.", "\"Ich hatte Magdalena Anfang Dezember zur Untersuchung gedrängt\", berichtet die 42-jährige Angerer. Sie dachte, dass man nicht bei so einer Show mitmachen und sich selbst nicht durchchecken lassen könne. Magdalena selbst bestätigt den Befund: \"Wenige Tage nach dem Abstrich beim Frauenarzt hatte ich eine Nachricht der Praxis auf meinem Handy: 'Bitte rufen Sie dringend zurück!'\" Sie habe sofort gewusst, \"dass sie dir nicht frohe Weihnachten wünschen wollen\"."], "Zwei verdächtige Virenarten": ["Der Abstrich sei mehr als auffällig gewesen und damit habe der Verdacht auf Gebärmutterhalskrebs im Raum gestanden: \"Es waren zwei Virenarten gefunden worden, die sehr bald zu Krebs geführt hätten.\" Da es zu dieser Zeit auf Fuerteventura gewesen sei, saß das Paar einen Tag später bereits im Flieger zurück nach Deutschland. Magdalena sei sofort mithilfe eines Lasers das geschädigte Gewebe entfernt worden: \"Ich hatte eine tickende Zeitbombe im Unterleib.\"", "Wäre das nicht erkannt und sie nicht operiert worden, hätte es schlimm ausgehen können, meint die Frau der Ex-Sportlerin: \"Da ging es um Wochen. Ich hatte Glück, viele Schutzengel und diese tolle Ehefrau, die mich zur Untersuchung gedrängt hat.\"", "Auch nach dem Eingriff könne sie noch Kinder bekommen, obwohl sie sich mit Angerer eigentlich bereits dazu entschlossen habe, ohne Kinder glücklich zu werden. \"Doch meine Erkrankung hat unsere Überlegungen noch einmal neu entfacht\", sagt Magdalena. Sie hätte es unfair gefunden, hätte der Krebs und nicht sie selbst entschieden, dass sie keine Kinder haben werde."]}}, "recommendations": []}