{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/PSG-gewinnt-unwuerdigen-Poker-um-Kolo-Muani-article24367511.html", "query_keywords": ["ns", "us", "sp", "schi", "ss", "frankreich", "spo"], "creation_date": "02.09.2023", "last_modified": "02.09.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/sid"], "news_keywords": ["Fußball", "Eintracht Frankfurt", "Paris St. Germain", "Fußball"], "content": {"title": "PSG gewinnt unwürdigen Poker um Kolo Muani", "description": "Randal Kolo Muani verlässt Eintracht Frankfurt nun doch in Richtung Paris. Dem Streik des Stürmers folgt ein wilder Deadline Day, ein vermeintliches Transfer-Aus - und dann eine Einigung in der Nacht. Statt in der Conference League kickt Kolo Muani nun doch in der Königsklasse.", "body": {"": [], "Eintracht kassiert Rekordsumme\n                PSG gewinnt unwürdigen Poker um Kolo Muani": ["Das unwürdige Pokerspiel schien beendet, der Streik von Randal Kolo Muani ergebnislos - doch mitten in der Nacht war der Wechsel zu Paris St. Germain dann doch noch perfekt. Der französische Meister schickte ein letztes, unmoralisches Angebot über 95 Millionen Euro an Eintracht Frankfurt, und nun wird der Topstürmer die Bundesliga verlassen. Die Eintracht steht jetzt mit einer Klub-Rekordeinnahme da - aber erstmal ohne Mittelstürmer auf höchstem Niveau.", "\"Am späten Nachmittag haben wir aufgrund der Angebotslage der Spielerseite und Paris St. Germain mitgeteilt, dass wir keine Grundlage für eine Einigung sehen und weiterhin mit Randal Kolo Muani planen\", sagte Eintrachts Sportvorstand Markus Krösche: \"Am späten Abend haben wir ein Angebot erhalten, welches wir aus wirtschaftlichen Gesichtspunkten im Sinne von Eintracht Frankfurt nicht ausschlagen konnten.\"", "Das Ende der Transferzeit in Deutschland war am Freitagabend um 18 Uhr ergebnislos verstrichen, das Geschäft schien vom Tisch. Die Eintracht hatte keinen Ersatz für das Angriffszentrum gefunden, auch das hatte mit Paris zu tun: Hugo Ekitike hätte man sich im Gegenzug gut vorstellen können am Main, doch der PSG-Profi wäre mit Ablöse und Gehalt deutlich zu teuer gewesen. Obendrein verließ ja ein anderer Mittelstürmer am Freitag die Eintracht, Rafael Borre schließt sich Werder Bremen an."], "\"Wir hätten Randal gerne länger bei uns gesehen\"": ["Der Transfer stand in diesem Moment unmittelbar vor dem Aus, allerdings lief die Frist für Einkäufe in Frankreich noch bis 23 Uhr. Paris hatte also noch etwas Zeit, ließ nicht locker, musste finanziell nachlegen - und tat dies. Erst um 00.32 Uhr war alles offiziell. \"Wir hätten Randal gerne länger bei uns gesehen\", sagte Krösche, \"letztendlich war die Entwicklung der vergangenen Stunden und damit verbunden die wirtschaftlichen Parameter, die für Eintracht Frankfurt eine Rekordeinnahme durch einen Spielertransfer bedeuten, ausschlaggebend.\"", "Am Mittwoch war Kolo Muani in den Streik getreten und ohne Erlaubnis nach Paris gereist, um seinen Wechsel zu PSG zu forcieren. Er fehlte deshalb beim 2:0 (0:0) im Rückspiel der Play-offs zur Conference League gegen Lewski Sofia am Donnerstag. Die Eintracht qualifizierte sich und wird in der Gruppenphase nun auf PAOK Saloniki, HJK Helsinki und den FC Aberdeen treffen. Statt in der Conference League mit Mario Götze und Co. kickt Kolo Muani nun aber doch in der Königsklasse an der Seite seiner Nationalelf-Kumpels Kylian Mbappe und Ousmane Dembele. Er erhält einen Vertrag bis 2028."]}}, "recommendations": []}