{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Zwei-Alpha-Maennchen-und-ein-blasser-Dritter-article22971237.html", "query_keywords": ["ns", "grenzen", "us", "sp", "klimaschutz", "politik", "schi", "bundestagswahl", "ss", "rki", "cdu", "klima", "spo", "corona", "friedrich merz"], "creation_date": "02.12.2021", "last_modified": "02.12.2021", "crawl_date": "20.10.2024", "author_person": ["Frauke Niemeyer"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "CDU", "Friedrich Merz", "Norbert Röttgen", "Helge Braun"], "content": {"title": "Zwei Alpha-Männchen und ein blasser Dritter", "description": "Merz, Röttgen oder Braun? Ab Samstag entscheiden die CDU-Mitglieder, wer künftig an ihrer Parteispitze stehen soll. Im direkten Vergleich beim Triell wollen alle drei noch ein paar Pflöcke einhauen. Doch nur zwei haben auch einen Hammer dabei. ", "body": {"": [], "Triell um CDU-Vorsitz\n                Zwei Alpha-Männchen und ein blasser Dritter": ["Sie teilen sich an diesem Abend die Bühne und auch die Fragen - Friedrich Merz, Norbert Röttgen und Helge Braun stehen in dem Setting, das so sehr nach Arena aussehen soll, wie es die derzeitige Infektionslage eben zulässt: Aufsteigende Bänke um sie herum, auf denen etwa zwei Dutzend CDU-Mitglieder verteilt sitzen. Sie alle haben ihre Frage an die drei Bewerber um den CDU-Vorsitz vorher eingereicht und wurden ausgewählt, um am Abend ihre Frage live zu stellen.", "Beim einzigen Triell in diesem Wettbewerb, den CDU-Mitglieder ab Samstag entscheiden können, wird nichts dem Zufall überlassen sein. Das macht Deutsche Welle-Moderatorin Maria Grunwald sofort klar - zwar wird keine Uhr die Länge der Antworten stoppen, aber Grunwald selbst ist Profi genug, um die Kandidaten in die zeitlichen Schranken zu weisen. Alle drei sollen auf alle Fragen antworten, in abwechselnder Reihenfolge und in einer Minute.", "Wer als Zuschauer oder Zuschauerin die gemütlichen bis einschläfernden Vorrunden der letzten Tage überstanden hat, in denen Merz, Röttgen und Braun jeweils allein auf Fragen online zugeschalteter Interessierter reagierten, ist dankbar für das Tempo und das Regelwerk, das die Moderatorin hier setzt. Dankbar sind womöglich auch die Wettbewerber selbst - schließlich gibt die deutlich höhere Dynamik den dreien die Chance, auch selbst zwei Gänge hochzuschalten, was Verve und Temperament angeht. Und das kann ja, wenn man sich bewirbt, um eine Volkspartei aus der Existenzkrise zu holen, sicher nicht schaden.", "Merz, Röttgen und Braun stecken ab, was in der Corona-Politik aus ihrer Sicht zu tun sei (handeln über Parteigrenzen hinweg und impfen, impfen, impfen), sie erläutern ihr Verständnis des \"C\" in CDU, das dem einen Fundament, dem anderen Kompass ist und den Dritten zur Demut zwingt. Beim Klimaschutz sehen alle drei großen Bedarf, in zukunftsfähige Technologien zu investieren, der Option einer Doppelspitze an der Partei erteilen sie eine Absage - geradezu im Chor."], "Hat man sich verhört? Merz lobt die Vorredner": ["Zunächst glaubt man noch, sich verhört zu haben, wenn Friedrich Merz nach kurzer Zeit bereits zum dritten Mal erklärt, er teile die Einschätzung seiner Vorredner, die er gegebenenfalls dann auch noch als \"gut vorgetragen\" lobt. Andererseits - die Rolle des Provokateurs will Merz schon länger abstreifen und als Teamplayer hat er sich in der Vergangenheit auch nicht hervorgetan. Warum also nicht die Gelegenheiten nutzen und Respekt und Anerkennung zeigen, in Fragen, wo er inhaltlich ohnehin dieselbe Position hat. Überhaupt - bei zwei Dutzend Fragenden und drei Antwortgebern, die allesamt derselben Partei angehören, hätte man sich um Konfliktpotential schon gesondert bemühen müssen. Die CDU hat sich deutlich dagegen entschieden.", "Friedrich Merz mag das durchaus entgegenkommen, der sich schon in der Vorrunde spürbar bemühte, etwas weniger markig, stattdessen integrativer zu erscheinen. Bei Fragen wie der nach den eigenen Führungsqualitäten werden Unterschiede bei den dreien aber durchaus deutlich: Da formuliert Merz nach der \"tiefen Zäsur\" und dem Gang in die Opposition sofort die kurzfristigen Wahlziele - die vier Landtagswahlen 2022 stehen an erster Stelle. Parallel dazu müsse die Partei die Erneuerung auf den Weg bringen, mit konkreten Aufgaben für alle stellvertretenden Parteichefs, zugunsten der Sichtbarkeit als Team.", "Röttgen hingegen hebt auf die Bedeutung der Volkspartei ab, auf \"gesellschaftliche Anschlussfähigkeit\", den Anspruch, die gesamte Mitte zu vertreten und wieder führend zu werden in \"den großen Fragen und Debatten dieser Zeit\". Braun schließlich stellt die Frage, wie eine moderne Volkspartei von 2022 denn aussehe? Die brauche einen Vorsitzenden mit der Fähigkeit, \"auch viele andere Gesichter neben sich strahlen zu lassen\". Die Aufgabe sei nun, Jung und Alt, Ost und West wieder für die CDU zu interessieren. \"Das kann man nur gemeinsam\".", "Interpretiert man nur diesen ersten Fokus, die Aufgabe, die der jeweilige Kandidat als Erstes nennt und für sich als künftigen Vorsitzenden ausmacht, dann ergibt sich daraus überspitzt formuliert: Bei Friedrich Merz geht es für die CDU um Erhalt und Rückkehr zur Macht. Norbert Röttgen möchte für die Partei die Führung im gesellschaftlichen Diskurs und Helge Braun strebt an, dass sich in der CDU alle wohl und gesehen fühlen."], "Mehr klare Kante als Mitmach-Partei": ["Selbstverständlich bringen alle drei Kandidaten im Laufe der Fragerunde auch noch die erstgenannten Aspekte ihrer Mitwettbewerber ein. Aber die größte Sicherheit und Überzeugung strahlt Merz aus, wenn er Leitlinien und Strategien erläutert, wie er in seinem Team Osten, Westen und Süden vereint, in Gremiensitzungen ein Handyverbot verhängen will und verspricht, was in Thüringen passiert sei, werde sich \"unter meinem Vorsitz nicht wiederholen\". Viel klare Kante also, weniger \"Ohr an der Basis\" und Mitmach-Partei.", "Aber auch Röttgen kann Alpha-Männchen, wenn auch auf andere Art. Er bietet die schonungslosesten Analysen. Das Plädoyer seines Vorredners Braun, Meinungsvielfalt, liberale und konservative Wurzeln wie einst bei Heiner Geißler und Alfred Dregger als Stärke für die Partei zu begreifen, wandelt Röttgen in die Frage um, wer in der CDU denn der Dregger oder der Geißler von heute sei. \"Personen, die für unterschiedliche Inhalte gestanden haben und miteinander gerungen haben - ich glaube, dass wir das nicht mehr haben.\" Die Partei würde stattdessen \"über irgendwas, über Posten, über Macht, über Einfluss streiten\", und das in einer Weise, die \"den Regeln bürgerlichen Anstands nicht entspricht\".", "Im Aufmerksamkeitswettbewerb mit Merz und Röttgen fällt es dem jovialen Kanzleramtschef Braun schwer, klare eigene Punkte zu setzen, auch wenn er konkrete Pläne hat, etwa um die Erneuerung der Partei von innen heraus zu gestalten - mit regelmäßigen Online-Formaten, über die auch die Basis in den Kommunen sich bei Bund-Themen einbringen könnte. Der Inhalt mag da gar nicht das Entscheidende sein, doch schimmert bei Brauns Plädoyers zu häufig eine Haltung durch, die zu sagen scheint: Das wäre mein Vorschlag, aber wir können es auch anders machen.", "Röttgen liebäugelt mit \"Zielgruppen-Formaten\". Bei der CDU sei es oft so, dass Frauen in den Stadtverband gingen und dort auf eine Gesellschaft älterer Männer träfen, \"die sich genügen. Dann sind sie einmal da und kommen aber die nächsten fünf Jahre nicht wieder\". Das will der Kandidat durch Online-Foren etwa extra für Frauen verhindern. Merz hat - anders als die Konkurrenten - für den Generalsekretärsposten einen Mann vorgestellt. Doch das Frauenproblem will er nicht ignorieren und kündigt an, sich persönlich in den Wahlkreisen zu engagieren, damit Frauen mehr Positionen als Direktkandidatin offen stehen. Im Ziel ähnlich wie seine Mitbewerber, nur die Methode klingt brachialer.", "Zum Ende der Kandidaten-Show darf jeder der drei noch ein mitgebrachtes Foto zeigen und sich in 90 Sekunden abschließend für das Amt empfehlen. Merz zeigt sich im Team mit seinen beiden Wunsch-Generalsekretären, Röttgen zeigt sich im Garten mit Frau und Tochter, Braun zeigt junge CDU-Anhänger im Siegestaumel nach der Bundestagswahl 2013. Er selbst ist auf dem Foto nicht zu sehen. Brauns Auswahl erscheint als die bescheidenste, sympathischste, doch könnte ihm dieser Wesenszug in der Konkurrenz um den Spitzenposten zum Verhängnis werden: Wenn auch im Wettbewerb am Ende die beiden Konkurrenten das schärfere Bild von sich zeichnen."]}}, "recommendations": []}