{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Total-verliebt-in-Norbert-Roettgen-article22974821.html", "query_keywords": ["ns", "us", "politik", "regierung", "schi", "usa", "spd", "5g", "ss", "cdu", "digitalisierung", "sp", "saskia esken", "armin laschet", "angela merkel", "olaf scholz", "friedrich merz"], "creation_date": "03.12.2021", "last_modified": "03.12.2021", "crawl_date": "20.10.2024", "author_person": ["Hendrik Wieduwilt"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "CDU", "Angela Merkel", "Olaf Scholz", "Norbert Röttgen", "Helge Braun", "Friedrich Merz"], "content": {"title": "Total verliebt in Norbert Röttgen", "description": "Die CDU verliert mit Angela Merkel auf dem Kanzlerthron das, was der SPD zum Wahlsieg verhalf: eine digitale Denkkultur. Wenn sie jetzt einen neuen Vorsitzenden wählt, gibt es deshalb nur einen guten Kandidaten: den George Clooney aus Meckenheim.", "body": {"": [], "Wieduwilts Woche\n                Total verliebt in Norbert Röttgen": ["Während jemand die letzten Fackelwachskleckse vom Platz vor dem Bendlerblock kratzt, wird das Unfassbare zur Gewissheit: Bald ist Angela Merkel nicht mehr Bundeskanzlerin. Stattdessen wird Olaf Scholz die Geschicke des Landes führen und ihre Partei sich neu sortieren. Dort ist es deutlich stiller geworden: Tilman Kuban schenkte dem Machtmenschen weiße Sneaker, um ihr zu zeigen, dass er jetzt den Zeitgeist der Nullerjahre versteht. Merkel guckte, als hätte ihr die Katze eine tote Amsel auf den Flur gelegt.", "Die Partei sortiert sich. Ausgesprochen höflich, im gegenseitigen Respekt, man ist nett zueinander - die Angst schweißt zusammen. Emotionale Aufgewühltheit führt ja zu allen möglichen Effekten. Die Psychologie zum Beispiel behauptet, dass Menschen sich in Lagen großer Gefahr leichter ineinander verlieben. Insofern ist es womöglich verzeihlich, dass ich in der Hochphase der vierten Covid-19-Welle komplett verliebt bin. Und zwar in Norbert Röttgen. Er, nur er muss jetzt sofort Vorsitzender der CDU werden!", "Diese Liebe kommt unerwartet, auch für mich. Röttgen, das war doch der, dem man bis heute nachträgt, dass er eine Wahl verbaselt hat. Danach versagte er, den ich gleich noch für seine Kommunikation loben muss, furchtbar in einer Talkrunde: Bedauerlicherweise, meinte Röttgen, entscheide ja der Wähler über den Wahlausgang. Wie bitte? \"Bedauerlicherweise\"?"], "Norbert, Crissy und Koalas": ["Doch alles ist verziehen. Ich bin nicht oberflächlich: Verantwortlich für meine romantische Erhitzung ist nicht das Grübchen, nicht etwa die lasziven Fotos, die der Kandidat von sich machen ließ. Im Anzug auf den Stufen im Regierungsviertel lümmeln, Slipper knöchelfrei, die Miene etwas streng: So blickt Röttgen auch seinen Barista an, wenn der wieder ein schlechtes Herzchen in den Cappuccino gemalt hat. Auch Fotos mit Hündchen Crissy oder Röttgens Koalabären-Kink rührten mich kaum.", "Nein, Norbert - ich geh mal zu Norbert über - hat mich auf andere Weise verzaubert: Er denkt digital, jedenfalls ein bisschen. Digitales Denken ist mehr, als sich ein schickes Ringlicht über die Laptop-Kamera zu stellen, auch wenn schon mit diesem Mini-Schritt Norbert die CDU-interne Konkurrenz eine Weile hinter sich ließ.", "Es ist ein in Deutschland verbreiteter Irrtum, Digitalisierung bedeute, das Faxgerät aus dem Fenster zu werfen und stattdessen endlich E-Mails zu verschicken. Technologie ist insofern überschätzt, das ist erforscht. Es geht um die Menschen. Das MIT hat zusammen mit der Unternehmensberatung Deloitte 16000 Unternehmen befragt und Faktoren gefunden, die digitale von nicht digitalen Unternehmen unterscheiden (aufgeschrieben in dem Werk \"The Technology Fallacy: How People Are the Real Key to Digital Transformation\")."], "Laschet, die F4-Taste der CDU": ["Zu den vielen Faktoren gehören flache Hierarchien, ein vernetztes Unternehmen. Man hört nicht unbedingt auf das, was der Chef vorgibt. In Microsoft Outlook etwa ist die Tastenkombination Strg + F anders als in allen anderen denkbaren Programmen nicht das Kürzel für \"Finden/Suchen\", sondern für \"Weiterleiten\". Zum Suchen muss man da F4 drücken. Warum? Weil ein Betatester das so wollte und der Betatester dummerweise \"Bill Gates\" hieß. Niemand sagte damals, \"Bill, hör mal, das ist schön und gut, aber wir machen es wie jeder andere normale Mensch auf diesem Erdball\".", "Armin Laschet war insofern die F4-Taste der CDU: Dysfunktional und von oben durchgedrückt, wider besseres Wissen. Die CDU erinnert auch ein wenig an Kodak: Das Foto-Imperium entwickelte den ersten digitalen Fotosensor und hätte die Welt erobern können. Doch die Chefs sicherten lieber das brummende Analog-Geschäft, statt auf die technologische Disruption zu setzen - zwischenzeitlich war das Unternehmen insolvent. Diese Chefs fanden ihre Entsprechung in den Herren Schäuble und Bouffier in der alten, sehr alten CDU.", "Aufgrund ihrer digitalen Kultur hat die SPD den Kanzlerkampf für sich entschieden - und zwar schon im Jahr 2017. Damals erkor die Partei den Digitalpolitiker Lars Klingbeil zum Generalsekretär, der wird nächste Woche Vorsitzender neben der Digitalpolitikerin (!) Saskia Esken. Martin Schulz lobte damals, Klingbeil sei der richtige Mann für kommende Debatten. Doch der politische Vorteil entstand nicht durch Fachkenntnis beim Breitbandausbau und ähnlichen Schnarch-Themen. Klingbeil kannte sich in der digitalen Kultur aus. Er verhinderte, dass die Partei weiterhin steinalt aussah. Alt wie die CDU etwa, als sie vom Youtuber Rezo wochenlang durch die Medienöffentlichkeit gepeitscht wurde und hilflos war, keine Antwort fand - außer einem Philipp-Amthor-Video, das der Partei bis heute zu peinlich zum Veröffentlichen ist."], "Als Merkel der Union Twitter beibrachte": ["Klingbeil engagierte im April 2019 die Digital-Kommunikationsfachfrau Carline Mohr. Sie war wesentlich verantwortlich für eine schnelle, manchmal witzige Online-Kampagne der SPD. Klingbeil traute sich auch was bei den Plakaten, setzte auf unschmeichelhafte, aber laute Optik. Auch die digitale Fehlerkultur - fail fast, learn fast - adoptierte Olaf Scholz: Als die SPD wegen einer Negativkampagne gegen einen Laschet-Vertrauten auffiel, korrigierte sie blitzartig. Die CDU brauchte demgegenüber Tage, um die oft verrutschte Kommunikation ihres Kandidaten geradezurücken. Digital sein heißt schnell sein.", "Nun verliert die CDU ihre letzte große Nerdin, Angela Merkel. Über die Kanzlerin erzählt man sich allerlei Anekdoten im Zusammenhang mit Youtubern, Mobiltelefonen und Technikmessen. Aber keine zeichnet sie so prägnant als stiller Digitalkopf wie diese: Während sich einige wenige CDU-Politiker auf Twitter mit variierendem Talent zum Obst der Woche machten, knöpfte sich die Kanzlerin eines Tages leicht entnervt die eigene Fraktion vor. Ihre Ungeduld war ihr anzumerken. Technologiefreudigkeit gehört zum Kanon des Konservatismus, man adaptiert vielleicht etwas später, aber dafür professionell. Davon war in der CDU in jenen Tagen aber nichts zu merken. Merkel ließ sich nie dazu bequatschen, soziale Medien selbst zu nutzen - aber sie erklärte an jenem Tag den eigenen technologisch abgehängten Leuten Twitter."], "Instagram statt Tagesschau und FAZ": ["Was uns zu meinem Norbert bringt. Norbert räumt ein (Fehlerkultur!), dass er nicht wie ein Fisch im digitalen Wasser schwimmt - aber er lässt es sich erklären, \"von Zwanzigjährigen\", wie er kürzlich beichtete. Bei seinem ersten Anlauf auf den Vorsitz hatte er eine optisch ansprechende und ungewohnt unpeinliche Kampagne auf die Beine gestellt. Seine Fans nannten sich die #Roettgang - das ist in CDU-Koordinaten schon recht amüsant.", "Norbert kokettiert mit seinem Clooney-Image, etwa wenn er Espresso schlürft, und zeigt sich beim Papier-Basketball im Büro - Selbstironie, das kennt man sonst allenfalls von der Kanzlerin. \"Wir müssen mit den jungen Leuten dort reden, wo sie selber reden, in den sozialen Medien\", mahnte er kürzlich in der \"Townhall\" der CDU. \"Tagesschau und FAZ sind super, aber nicht von jungen Leuten besucht.\" Röttgen stemmte sich früh gegen die Beteiligung des chinesischen Netzwerkausrüsters Huawei beim Aufbau des 5G-Datennetzes, weil er das Thema nicht scheut, Transatlantiker ist und, na ja, sich damit an Merkel rächen konnte.", "Diese digitalkulturellen Qualitäten haben Friedrich Merz und Helge Braun nicht zu bieten. Sie fremdeln mit der neuen Öffentlichkeit, in ihren Adern fließen keine Nullen und Einsen. Ihnen fehlt die Gang, der Humor, das kulturelle Ringlicht. Im Gegenteil: Merz will Politikern die Handys wegnehmen - klingt nicht nach Technologieenthusiasmus, flachen Hierarchien und Eigenverantwortlichkeit.", "Vielleicht gehört es zu Merkels schwersten Fehlern, dass sie Röttgen nach dessen NRW-Niederlage feuerte. Aber die Parteimutter ist weg - die CDU kann jetzt noch klüger sein als sie: Und Röttgen samt Crissy, Koala und Ringlicht an ihre Spitze heben. What else?"]}}, "recommendations": []}