{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Warum-diesmal-alles-anders-werden-koennte-article21395520.html", "query_keywords": ["ns", "us", "syrien", "politik", "familie", "regierung", "schi", "usa", "muslim", "christ", "ss", "demo", "sp", "krieg"], "creation_date": "17.11.2019", "last_modified": "17.11.2019", "crawl_date": "20.10.2024", "author_person": ["Frauke Niemeyer"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Libanon", "Proteste", "Saad Hariri", "Iran", "Hisbollah", "Beirut", "Syrien"], "content": {"title": "Warum diesmal alles anders werden könnte", "description": "Nichts war im Libanon wichtiger als die Religion. Doch die junge Generation hat die Schnauze voll, Christen und Muslime lassen sich nicht mehr von korrupten Politikern gegeneinander ausspielen. Ihr Protest hat die Chance, das Land zu wandeln. Doch drohen ihm auch Gefahren.  ", "body": {"": [], "Proteste im Libanon\n                Warum diesmal alles anders werden könnte": ["Ihr Programm variiert: Nicht nur im pulsierenden Beirut, Libanons Hauptstadt, auch in kleineren Städten schließen sich die Menschen zusammen - oft zur Blockade der Hauptverkehrsadern, mal zur Massenkundgebung vor den Ministerien oder zum Yoga auf der Ampelkreuzung. Vor zwei Wochen, als man mit den bisherigen Protestformen durch war und noch eins drauf packen wollte, fassten sich etwa 100.000 Libanesinnen und Libanesen an den Händen und schlossen eine Menschenkette entlang der Mittelmeerküste - vom Norden bis zum Süden des Landes, über 170 Kilometer.", "\"Schwer zu sagen, was die Menschen stärker bewegt, die Freude darüber, dass sie sich im Protest vereint fühlen, oder die Wut auf die politische Elite\", sagt Noor Baalbaki, Politikwissenschaftlerin aus Beirut. Wütend, sogar zornig sind die Bürger, weil sich die politische Klasse des Landes so lange so gnadenlos in die eigene Tasche gewirtschaftet hat, dass der Libanon kurz vorm Kollaps steht. So kommt es, dass in Downtown Beirut geschmackvolle Hochhäuser aus dem Boden schießen und die Immobilienpreise auf Londoner Niveau liegen."], "Sie sterben vor dem Krankenhaus": ["Wirkt es als Besucherin zunächst noch ganz amüsant, wenn auf einer Länge von 500 Metern die Gäste der Bars in der Beiruter Ausgehstraße plötzlich im Dunkeln stehen, so haben die Libanesen die Nase voll vom Kerzenausteilen. Weil der Strom permanent ausfällt. Weil es ausschließlich der Korruption der herrschenden Klasse geschuldet ist. Und weil die Misswirtschaft nicht nur schummrige Bars zur Folge hat. Sie ist auch schuld am Tod vieler Kranker, die sich in keiner Klinik behandeln lassen können. \"Ohne Sozial- oder Krankenversicherung werden sie nicht reingelassen. Aber viele sind ohne Arbeit und darum nicht registriert. Die teure Krankenversicherung können sie sich nicht leisten\", sagt Noor Baalbaki. \"Sie sterben vor dem Eingang.\"", "Das Gesundheitssystem funktioniert ebenso wenig wie die Müllabfuhr, die Staatsverschuldung liegt bei 150 Prozent der Wirtschaftsleistung. Und wenn der Blumenhändler ums Eck sagt, der Libanon sei wirtschaftlich erledigt, dann hat er die Sache ziemlich auf den Punkt gebracht. Als die Regierung nun plante, auf Telefonate über Whatsapp eine Steuer zu erheben, gingen die Leute raus auf die Straße.", "Die Whatsapp-Steuer war schnell vom Tisch, die Leute blieben und forderten nicht weniger, als den Abtritt der gesamten politischen Klasse und eine Auflösung des starren Verteilungssystems im Parlament. Das Proporzsystem hatte 1990, nach Ende des Bürgerkriegs Sinn ergeben: Die religiösen Gruppen, die sich 15 Jahre lang erbittert bekämpft hatten, sicherten sich gegenseitig Macht im Land zu über einen festen Verteilerschlüssel: 64 Sitze für die Christen, ebenso viele für Muslime, darunter jeweils 27 Sunniten und 27 Schiiten. Russisch-Orthodoxe sind ebenso mit einer festen Zahl vertreten wie Drusen und ein Quoten-Protestant. Der Staatspräsident muss zwingend ein maronitischer Christ sein, während das Amt des Premierministers den sunnitischen Muslimen zusteht. Parlamentspräsident ist ein Schiit."], "Vermögen des Parlamentspräsidenten: geschätzte 400 Millionen Dollar": ["Ein kleinteiliges Gefüge, das aus 15 Jahren Religionskrieg kommend erst mal für Stabilität sorgte. Doch wurden die Verhältnisse auf Dauer etwas zu stabil. Allein der Parlamentspräsident ist seit 27 Jahren im Amt. Diejenigen, die einmal in der Klasse der Mächtigen ankommen, haben ausgesorgt und nutzen ihre Position, um gute Jobs und lukrative Aufträge an Glaubensbrüder und Verwandtschaft zu verteilen. Das Vermögen des Parlamentspräsidenten wird laut einem \"Spiegel\"-Bericht auf 400 Millionen Dollar geschätzt. Darum skandieren die Protestler auf den Straßen nun täglich \"Kellon, Ya'ni Kellon\" - \"Alle bedeutet Alle!\". Sie wollen den gesamten Machtapparat loswerden. Mit dem Rücktritt von Ministerpräsident Saad Hariri samt Kabinett, Ende Oktober vollzogen, ist es für sie noch nicht getan. Die politische Elite soll gehen - ob Maroniten, Sunniten, Drusen oder Orthodoxe und das politische Proporzsystem gleich mit.", "Das ist etwas fundamental Neues im Libanon, denn es bedeutet: Die Christen demonstrieren auch gegen ihre eigenen christlichen Volksvertreter, die Muslime richten ihren Protest auch gegen Muslime. Und sie tun es gemeinsam - ein Schritt, der vor allem den älteren Bürgern Mut abverlangt. \"Über Jahrzehnte wurde ihr Leben von Politikern geprägt, die sagten: Achtung, die Sunniten werden zu viele. Sie könnten die Macht übernehmen. Oder: Vorsicht, die Schiiten haben die meisten Waffen. Sie könnten die Macht übernehmen\", beschreibt Baalbaki das tiefe Misstrauen zwischen den Religionen. Es ist die Generation der Jungen, die ihre Eltern nun zum gemeinsamen Protest treiben. \"Ich kenne so viele Familien, wo die Jungen sagen: 'Klar gehe ich zum Protest, aber mein Vater ist dagegen. Er ist Christ und unterstützt die staatlichen Kräfte.' Und ein paar Tage später läuft der Vater mit auf der Demo.\" Auch den Alten werde klar, dass alle Libanesen unter denselben Missständen leiden."], "Wie lange schaut sich die Hisbollah das an?": ["Ob die Revolte im Libanon friedlich bleibt und tatsächliche Reformen in Gang bringen kann, hängt entscheidend davon ab, wie lange die Hisbollah-Miliz das Treiben duldet. Sie ist als schiitische Partei an der Regierung beteiligt, sitzt aber auch auf einem großen Waffenarsenal und hat gewaltbereite Kämpfer. Den Süden Libanons kontrolliert die Hisbollah allein, in Syrien sichern ihre Schergen Assad die Macht und dem Iran seinen Einfluss. Und das ist auch im Libanon ein Hauptanliegen: die Interessen des Iran zu verfolgen. In den Augen der Hisbollah muss die Vision einer frei gewählten Regierung, die sich dem Willen und Wohl der Libanesen verpflichtet fühlen würde, sehr bedrohlich wirken.", "Wie gefährlich die Miliz und die verbündete Partei Amal für die Proteste im Libanon werden könnten, deutete sich vor zwei Wochen an, als 200 ihrer Schläger ein friedliches Camp in Beiruts Zentrum überfielen. Sie rissen die Zelte nieder und droschen auf die Teilnehmer ein, bis die Polizei zu Hilfe kam. Seitdem ist die Hisbollah ruhig geblieben.", "\"Es gibt natürlich ein Risiko, dass die Lage eskaliert\", sagt der Protestforscher Jannis Grimm vom Institut für Protest- und Bewegungsforschung (ipb). \"Die Proteste des Arabischen Frühlings haben vor Jahren gezeigt, wie schnell eine Situation außer Kontrolle geraten kann. Wie schnell sich Widerstand radikalisieren kann, wenn Regime den Protest brutal niederschlagen.\" Momentan sehe er diese Gefahr im Libanon aber erst mal nicht. \"Die Protestierenden sind trotz der Angriffe von Anhängern der Hisbollah und aus dem Amal-Lager beinahe ausnahmslos friedlich gewesen. Doch das Konterfei des Todesopfers vom Mittwoch ziert schon die ersten Wände und Plakate, er gilt als erster 'Märtyrer' der Oktoberrevolution. Es sind genau solche unvorhersehbaren Ereignisse, die große Symbolkraft entfalten und Proteste anheizen können.\""], "Noch lässt die Bewegung sich nicht spalten": ["Aus Sicht Grimms haben die Menschen im Libanon Anlass zur Hoffnung, dass sich Grundlegenderes verändern könnte. \"Das politische System zeigt sich relativ ansprechbar: Der Premier hatte Reformen angekündigt, die haben den Protestierenden nicht gereicht, dann ist er zurückgetreten. Er hat aber erklärt, dass er bereit wäre, einer neuen Übergangsregierung wieder vorzustehen.\" Bei den Protestlern sieht der Forscher die Forderung nach einer Komplett-Abschaffung des Systems langsam aufweichen. Es zeichne sich ab, dass sich die Seiten etwas aufeinander zu bewegten. \"Vielleicht kann man sich darauf einigen, eine Übergangsregierung zu bilden, die mit Experten und Technokraten besetzt ist, eventuell auch mit wenigen alten Figuren an der Spitze, die die notwendigen Reformen anstoßen.\"", "Die Protestler beweisen einen langen Atem. Entscheidend für ihren Erfolg wird auch sein, wie lang der Atem derjenigen ist, die unter den vielen Straßenblockaden jetzt schon leiden. Die vielen zum Beispiel, die gerade kein Geld verdienen, weil sie nicht zur Arbeit gelangen. Die sich um ihre Rücklagen sorgen, weil die Währung verfällt und die Banken geschlossen sind. Noch ist die Bewegung vereint, lässt sich nicht spalten. \"Ich glaube, es ist den wichtigsten politischen Fraktionen im Land klar, dass die Demonstrantinnen und Demonstranten jetzt nicht so schnell wieder nach Hause gehen werden und sich nicht abspeisen lassen\", sagt Jannis Grimm. Oder wie die Demonstranten täglich skandieren: \"Entweder wir siegen oder wir werden Ägypten!\""]}}, "recommendations": []}