{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Ausschuss-erhaertet-Vorwuerfe-gegen-Scheuer-article21546762.html", "query_keywords": ["ns", "us", "rna", "politik", "schi", "usa", "ss", "leiche", "csu", "sp", "fdp"], "creation_date": "31.01.2020", "last_modified": "31.01.2020", "crawl_date": "20.10.2024", "author_person": ["Frauke Niemeyer"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Andreas Scheuer", "Untersuchungsausschuss", "Maut", "Verkehrspolitik"], "content": {"title": "Ausschuss erhärtet Vorwürfe gegen Scheuer", "description": "Mit jeder Sitzung des Untersuchungsausschusses zum Maut-Debakel scheint es für Minister Scheuer enger zu werden. Laut Rechnungshof hat er das Risiko durch die Maut-Klage Österreichs einfach ignoriert. Mit fatalen Folgen.", "body": {"": [], "Minister unter Druck\n                Ausschuss erhärtet Vorwürfe gegen Scheuer": ["2020 wird ein hartes Jahr für Verkehrsminister Andreas Scheuer (CSU), das steht schon fest. Der Maut-Untersuchungsausschuss trifft sich im Zwei-Wochen-Takt zur Zeugenbefragung. Zwei Vertreter des Bundesrechnungshofes waren am Donnerstag geladen. Zunächst wollten die Politiker vor allem eines hören: Interna über die Zusammenarbeit der Behörde mit Scheuers Ministerium. Wie hält es der Minister mit seiner angekündigten \"maximalen Transparenz\"?", "Während der erste Zeuge es ablehnte, dazu Stellung zu nehmen, deutete seine Kollegin später an, was das Verkehrsministerium unter \"maximaler Transparenz\" versteht: Da der Rechnungshof sich mit zwei bis vier Wochen Vorlauf anmelde, sei es \"natürlich ärgerlich, wenn noch kein Rechner in dem Büro steht, um das wir gebeten haben, wenn der Zugriff zu den Laufwerken noch nicht gewährt ist, wenn kein Passwort da ist, um in die Laufwerke zu kommen, wenn die Laufwerke absolut ungeordnet sind. Das war hier zeitweise der Fall\", beschrieb die Abteilungsleiterin.", "Die \"Süddeutsche Zeitung\" hatte am Vortag über einen bislang unbekannten Vermerk des Rechnungshofs berichtet, nach dem das Ministerium die Prüfung \"immer wieder behindert\" habe. Die beiden Experten relativierten diesen Vermerk. Sie könnten nicht annehmen, dass ihnen \"die Leichen im Keller serviert werden\", erklärte der erste Zeuge. \"Wer freut sich schon, wenn der Bundesrechnungshof kommt?\", fragte seine Kollegin. \"Wir\", riefen einige Ausschussmitglieder unter allgemeinem Gelächter."], "Zweifel am Zwei-Milliarden-Euro-Projekt": ["Die Opposition hatte anschließend durchaus Grund zur Freude: Die Behördenvertreter legten nochmal nach. Zu ihren Vorwürfen, der Bundesverkehrsminister habe bei den Maut-Verträgen gegen Haushalts- und Vergaberecht verstoßen, monierten die Prüfer nun auch noch, dass Scheuers Haus das drohende Aus für das Projekt durch ein Urteil des Europäischen Gerichtshofes (EuGH) offenbar einfach ignoriert hat.", "In der internen Risikoanalyse des Ministeriums, in der \"eine ganze Reihe von Risiken aufgelistet\" seien, fehlte die mit Abstand größte Gefahr für die Pkw-Maut laut Bundesrechnungshof gänzlich. Das Land Österreich hatte vor dem EuGH gegen die deutschen Mautpläne geklagt, weil die Abgabe nur ausländische Autofahrer finanziell belasten sollte, nicht aber die deutschen. \"Wir haben das Ministerium gebeten zu sagen: 'Wo steht denn das Risiko, dass das Verfahren vor dem EuGH gänzlich scheitert'\", erläuterte der Rechnungshof-Vertreter vor dem Ausschuss. \"Und die Antwort war: 'Das haben wir in dem Risikocluster 3.7 betrachtet.'\" Doch an der erwähnten Stelle ist ausschließlich von technischen Risiken die Rede. Und auch in keinem anderen Dokument konnten die Finanzexperten nach eigener Aussage eine Bewertung der Gefahr durch das ausstehende EuGH-Urteil entdecken. \"Wir bezweifeln, dass sie es gemacht haben, weil sie uns nicht nachgewiesen haben, wo sie es gemacht haben\", fasste der Rechungshof-Vertreter vor dem Ausschuss zusammen.", "Anders als das Scheuer-Ministerium selbst bewerteten die vier Unternehmen, mit denen es zu jener Zeit über die mögliche Ausgestaltung der Pkw-Maut verhandelte, die Risiken für das Zwei-Milliarden-Euro-Projekt offenbar sehr intensiv. Von den vieren zogen sich drei aus dem Wettbewerb zurück, nur eine Betreibergesellschaft gab schließlich ein finales Angebot ab. Das verbliebene Bieterkonsortium aus Kapsch und Eventim allerdings bestand darauf, der Bund solle das Risiko, dass der EuGH die Pkw-Maut kippt, allein tragen. So kamen umfangreiche Schadensersatzansprüche in den Vertrag, die nun, nachdem das EuGH-Urteil das Mautprojekt tatsächlich gestoppt hat, zum Tragen kommen: Vor kurzem nannten Kapsch und Eventim ihre Schadensersatzforderungen: 560 Millionen Euro. Wieviel sie davon bekommen, wird wohl ein Schiedsgericht entscheiden."], "Scheuers Zukunft als Minister fraglich": ["Der Untersuchungsausschuss will noch in diesem Frühjahr aufklären, ob Scheuer und seine Mitarbeiter fahrlässig und möglicherweise sogar absichtlich fehlerhaft gearbeitet haben, um die Maut trotz aller Hindernisse, Risiken und geringer Einnahmeprognosen so schnell wie möglich durchzudrücken. Den Experten des unabhängigen Bundesrechnungshofes kommt in der Frage eine Schlüsselrolle zu. So hat es Gewicht, wenn die Vertreterin der Behörde vor den Abgeordneten erläutert, warum das Ministerium aus ihrer Sicht gegen Haushaltsrecht verstoßen hat.", "Denn als Kapsch und Eventim als einziger noch verbliebener Bieter ihr finales Angebot abgaben für das Einrichten und Betreiben der Pkw-Maut in Deutschland, da gingen die Probleme für Andreas Scheuer erst richtig los: Laut Bundeshaushalt durfte der Minister für die Pkw-Maut zwei Milliarden Euro ausgeben. Der einzige Bieter verlangte jedoch drei Milliarden. Um den Preis zu drücken, löste das Ministerium diverse Posten wieder aus dem Vertrag heraus, beispielsweise die umfangreichen Portokosten. So verringerte es die Anforderungen an den Vertragspartner so weit, bis dieser ein Angebot über zwei Milliarden Euro machen konnte.", "Laut Bundesrechnungshof hätte das Gebot der \"Haushaltsklarheit\" verlangt, dass Scheuer dem Bundestag signalisiert, dass außerhalb des Maut-Vertrages noch Belastungen wie die Portokosten auf künftige Haushalte zukommen würden. \"Die Ausgaben, die absehbar sind, die muss ich auch einplanen. Und hier waren sie ja absehbar\", sagte die Abteilungsleiterin vor dem Ausschuss. \"Wir reden hier über 47 Millionen Autohalter, die jährlich angeschrieben werden. Da mussten doch die Portokosten veranschlagt werden. Das war doch ganz klar, dass die auftreten.\"", "Die Frage, ob Scheuer den Bundestag bei der Berechnung der Kosten bewusst getäuscht hat, könnte mitentscheidend darüber sein, ob der Minister sich im Amt halten kann. Ebenso die Gesetzesverstöße, die der Rechnungshof bei der Vergabe an Kapsch und Eventim ausgemacht hat. Denn die drei Milliarden Euro waren das \"finale Angebot\" des Bieters. Nach einem finalen Angebot sind laut Gesetz keine Verhandlungen mehr erlaubt, um andere Bieter nicht zu benachteiligen. Lediglich Aufklärungsgespräche dürfen stattfinden, um Missverständnisse aufzuklären. Genau solche Aufklärungsgespräche habe es gegeben, keine Nachverhandlungen, erklärte ein Vertreter des Ministeriums als dritter Zeuge. Er blieb jedoch die Erklärung schuldig, weshalb - völlig ohne Verhandlungen - der Bieter nach seinem finalen Angebot von drei Milliarden ein noch finaleres Angebot von zwei Milliarden unterbreitet hatte.", "Nach den neun Stunden Untersuchungsausschuss sieht die Lage für Andreas Scheuer noch schlechter aus als vorher. Der Bundesrechnungshof als unabhängige Behörde schien über die Vorwürfe aus dem Vorfeld erhaben und untermauerte schlüssig seine Kritik. Für die nächsten Sitzungen haben die Ausschussmitglieder noch eine lange Liste mit Gästen – Vertreter der Bietergemeinschaft ebenso wie Vertreter des Ministeriums. Bei der nächsten Sitzung im Februar soll der frühere Verkehrsminister Peter Ramsauer (CSU) auftreten. Scheuer war unter Ramsauer Staatssekretär und hat laut FDP in dieser Zeit genau die Maut abgelehnt, die er nun als Minister - mit umstrittenen Mitteln - einführen wollte."]}}, "recommendations": []}