{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Eintracht-Bosse-wuerden-Streik-Profi-Kolo-Muani-vergeben-article24365172.html", "query_keywords": ["ns", "us", "sp", "usa", "schi", "ss", "frankreich", "spo"], "creation_date": "01.09.2023", "last_modified": "01.09.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/dpa"], "news_keywords": ["Fußball", "Paris St. Germain", "Eintracht Frankfurt", "Transfers und Gerüchte"], "content": {"title": "Eintracht-Bosse würden Streik-Profi Kolo Muani vergeben", "description": "Im Transfer-Theater um Frankfurt-Star Kolo Muani steht der letzte Akt an - mit offenem Ausgang. Bei der Eintracht wäre der Franzose ungeachtet seines Trainingsstreiks weiter willkommen. Eine Empfehlung des französischen Nationaltrainers kommt bei den Hessen jedoch überhaupt nicht gut an. ", "body": {"": [], "Wut auf Deschamps, aber …\n                Eintracht-Bosse würden Streik-Profi Kolo Muani vergeben": ["Eintracht Frankfurt hält Stürmerstar Randal Kolo Muani trotz dessen Fehlverhaltens die Tür für eine weitere Zusammenarbeit offen. Sollte der von dem 24-Jährigen angestrebte Wechsel zum französischen Topklub Paris Saint-Germain bis zum Ende der Transferperiode am Freitagabend nicht zustande kommen, erhoffen sich die Verantwortlichen des Fußball-Bundesligisten eine schnelle Rückkehr des streikenden Angreifers in den Kader der Hessen. \"Das wäre kein Problem\", sagte Frankfurts Sportvorstand Markus Krösche am Donnerstagabend nach dem Einzug in die Gruppenphase der Conference League durch den 2:0-Sieg im Playoff-Rückspiel gegen Lewski Sofia.", "Eintracht-Trainer Dino Toppmöller übte zwar deutliche Kritik an dem französischen Nationalspieler, würde diesen aber sofort wieder in die Mannschaft aufnehmen. \"Ich werde nicht den Stab über ihn brechen, nur weil er diesen Fehler gemacht hat\", sagte der 42-Jährige und appellierte: \"Wir sollten nicht aufgrund seines Fehlverhaltens, das absolut nicht in Ordnung ist der Gruppe gegenüber, auf seinen Charakter schließen. Es sind sehr viele Leute, die ihn beeinflussen und an ihm herumzerren. Er ist ein junger Mensch. Jeder macht mal Fehler.\""], "\"Soll sich nicht in Transfergeschichten einmischen\"": ["Kolo Muani hatte am Mittwoch das Abschlusstraining der Eintracht vor dem Sofia-Spiel geschwänzt, um einen Transfer zu PSG zu erzwingen. Im Poker um die geforderte Ablösesumme von 100 Millionen Euro lagen beide Vereine am Donnerstagabend aber immer noch weit auseinander. \"Wir haben unsere Vorstellungen, sie haben ihre Vorstellungen. Wir sind in Gesprächen und werden sehen, was passiert\", sagte Krösche dazu.", "Auch er wollte den Vizeweltmeister, dessen Vertrag in Frankfurt noch bis zum Sommer 2027 gilt, nicht für den Trainingsstreik verurteilen. \"Sicherlich ist die Reaktion, die er gezeigt hat, falsch. Aber er ist trotzdem ein guter Junge\", sagte Krösche und ergänzte: \"Sicher ist das auch für ihn keine leichte Situation nach den vielen Spekulationen, die es in den vergangenen Wochen um seine Person gegeben hat.\"", "Kein Verständnis zeigte er dagegen für Frankreichs Nationaltrainer Didier Deschamps, der sich jüngst für einen Wechsel von Kolo Muani nach Paris ausgesprochen hatte. \"Ich kann nicht beeinflussen, was andere Leute sagen. Der Nationaltrainer von Frankreich hat aber genug mit seiner Mannschaft zu tun und sollte sich nicht in Transfergeschichten einmischen\", sagte Krösche."]}}, "recommendations": []}