{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Fuer-Kolo-Muani-zahlt-sich-der-Streik-wohl-nicht-aus-article24366985.html", "query_keywords": ["ns", "us", "spo", "ss", "sp"], "creation_date": "01.09.2023", "last_modified": "01.09.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/dpa"], "news_keywords": ["Fußball", "Eintracht Frankfurt", "Fußball-Bundesliga", "Fußball", "Paris St. Germain"], "content": {"title": "Für Kolo Muani zahlt sich der Streik wohl nicht aus", "description": "Er will unbedingt in seine Heimat wechseln und bei Paris St. Germain spielen. Für seinen Traum streikt Randal Kolo Muani sogar bei Eintracht Frankfurt. Doch all das nützt nichts, der 24-Jährige bleibt wohl in der Bundesliga. Und das liegt nicht mal an ihm oder seinem Vertrag.", "body": {"": [], "Verbleib bei Eintracht Frankfurt\n                Für Kolo Muani zahlt sich der Streik wohl nicht aus": ["Der Wechsel von Eintracht Frankfurts streikendem Stürmerstar Randal Kolo Muani zu Paris Saint-Germain ist offenbar geplatzt. Nach übereinstimmenden Medienberichten hat sich der Fußball-Bundesligist mit dem französischen Rekordmeister nicht auf einen Transfer einigen können.", "Kolo Muani hatte den Wechsel in seine Heimat erzwingen wollen. Er hatte einen Trainingsstreik eingelegt und damit auch beim Qualifikationsspiel zur Conference League gegen Levski Sofia (2:0) gefehlt. Doch nun wird er weiter für die Hessen spielen. Der Vertrag des 24-Jährigen bei der Eintracht, der keine Ausstiegsklausel beinhaltet, läuft noch bis zum Sommer 2027.", "Der Deal scheiterte letztlich nicht an der von den Frankfurtern geforderten Ablösesumme in Höhe von 100 Millionen Euro - auch wenn PSG zuletzt nur rund 90 Millionen Euro geboten hatte. Grund war vielmehr, dass eine Verpflichtung des als Ersatz für Kolo Muani eingeplanten Hugo Ekitiké nicht zustande kam."], "Ekitiké hätte Gehaltsgefüge gesprengt": ["Die von Paris aufgerufene Ablöse von 35 Millionen Euro war der Eintracht schlicht zu hoch, zudem hätte der 21-Jährige das Gehaltsgefüge beim Conference-League-Teilnehmer mit einem Jahresverdienst von angeblich rund acht Millionen Euro brutto gesprengt. Da sich beide Seiten bei Ekitiké nicht einig wurden und kurzfristig auch kein anderer Stürmer verpflichtet werden konnte, beendeten die Frankfurter nach intensiven Gesprächen die Verhandlungen.", "Die Eintracht-Verantwortlichen wollen Kolo Muani, der sich in den vergangenen Tagen bereits in Paris aufgehalten hatte, nun so schnell wie möglich wieder in den Kader integrieren. \"Ich werde nicht den Stab über ihn brechen, nur weil er diesen Fehler gemacht hat\", sagte Trainer Dino Toppmöller und appellierte: \"Wir sollten nicht aufgrund seines Fehlverhaltens, das absolut nicht in Ordnung ist, der Gruppe gegenüber, auf seinen Charakter schließen. Er ist ein junger Mensch. Jeder macht mal Fehler.\"", "Auch Sportvorstand Markus Krösche wollte den Vizeweltmeister nicht für den Trainingsstreik verurteilen. \"Sicherlich ist die Reaktion, die er gezeigt hat, falsch. Aber er ist trotzdem ein guter Junge\", sagte Krösche und ergänzte: \"Sicher ist das auch für ihn keine leichte Situation nach den vielen Spekulationen, die es in den vergangenen Wochen um seine Person gegeben hat.\""]}}, "recommendations": []}