{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/Rechtsruck-in-Thueringen-stellt-Klubs-vor-Berge-an-Problemen-article25175481.html", "query_keywords": ["ns", "grenzen", "rechtsextremismus", "us", "sp", "rassismus", "familie", "schi", "usa", "ss", "migration", "afd", "cdu", "spo"], "creation_date": "22.08.2024", "last_modified": "22.08.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/dpa"], "news_keywords": ["Sport", "Basketball", "Landtagswahlen Thüringen", "Thüringen"], "content": {"title": "Rechtsruck in Thüringen stellt Klubs vor Berge an Problemen", "description": "Die politische Situation in Thüringen hat Einfluss auf den Leistungssport. Zwei Basketball-Trainer berichten von besorgten Spielern bei Transferverhandlungen.", "body": {"": [], "Sogar deutsche Spieler ängstlich\n                Rechtsruck in Thüringen stellt Klubs vor Berge an Problemen": ["Die politische Entwicklung in Thüringen erschwert den Basketball-Klubs aus Jena und Erfurt die Verpflichtung neuer Spieler. \"Wo wir ein Problem haben, ist die Akquise deutscher Spieler, die mit ihren Familien herkommen wollen und Befürchtungen haben\", sagte Björn Harmsen, Trainer von Zweitligist Jena, der \"Thüringer Allgemeinen.\" Mehr und mehr \"spielt das Thema Rechtsruck und die politische Entwicklung eine größere Rolle\".", "In Thüringen wird Anfang September gewählt. Eine Forsa-Umfrage sieht die vom Verfassungsschutz als gesichert rechtsextremistisch eingestufte AfD derzeit mit 30 Prozent der Stimmen als mit Abstand stärkste Partei. Dahinter rangieren die CDU mit 21 Prozent und das BSW.", "Florian Gut, der den Drittligisten Erfurt trainiert, hat ähnliche Erlebnisse wie sein Jenaer Kollege. Gerade in den Verhandlungen mit jungen deutschen Spielern mit Migrationshintergrund sei der Rechtsruck ein großes Problem. Die Spieler \"und noch viel mehr die Eltern\" würden bei den Verhandlungen früh auf das Thema zu sprechen kommen, berichtete der Coach. \"Ob sie Angst vor Rassismus haben müssen? Bekommen sie das Erstarken der Rechtsextremen mit? Hier herrschen sehr ernste Sorgen und eine große Verunsicherung - gerade in Thüringen.\"", "Eigene Erfahrungen der Trainer mit Rechtsextremismus liegen länger zurück, sind für sie aber noch immer Warnung genug. \"Es muss bestimmte Werte und Normen geben, an die sich jeder hält. Wenn hier immer mehr Grenzen überschritten werden und das im Alltag akzeptiert wird - das kann nicht sein. Deswegen sprechen wir hier diese Dinge an\", sagte Harmsen. Es werde immer mehr Populismus zugelassen, immer mehr Akzeptanz entstehe dafür. \"Es muss Grundregeln geben und die dürfen sich nicht so sehr verschieben.\"", "Um dies zu erreichen, geht es laut Gut nur über den Zusammenhalt. \"Wichtig ist es aber, dass wir unseren gesellschaftlichen Zusammenhalt stärken und uns nicht spalten lassen von Rechtspopulisten, die versuchen, Menschen aufgrund von deren Unzufriedenheit für sich zu vereinnahmen\", betonte der Trainer."]}}, "recommendations": []}