{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/So-sehr-werden-Sie-entlastet-article23575237.html", "query_keywords": ["ns", "us", "rna", "familie", "regierung", "schi", "ss", "sp"], "creation_date": "08.09.2022", "last_modified": "08.09.2022", "crawl_date": "20.10.2024", "author_person": ["Axel Witte"], "author_organization": ["ntv.de"], "news_keywords": ["Ratgeber", "Steuerbescheid", "Einkommensteuer", "Steuererklärung", "Steuertipps", "Verbraucher", "Arbeitnehmer", "Arbeitgeber", "Gehalt", "Inflation", "Entlastungspaket", "Energiekrise", "Gas", "Ölpreis", "Bundesregierung", "DIW", "Studien"], "content": {"title": "So sehr werden Sie entlastet", "description": "Deutschland steht zusammen und die Bundesregierung gibt erneut einen aus. Bei allen üblichen Mäkeleien: Die beabsichtigten Maßnahmen der Entlastungspakete helfen, steigende Energiekosten abzufedern. Wie sehr Ihnen dabei unter die Arme gegriffen wird, lesen Sie hier.", "body": {"": [], "Mehr Geld als erwartet\n                So sehr werden Sie entlastet": ["Schwierige Zeiten - aus bekannten Gründen. Doch die Bundesregierung zeigt sich realistisch: Der drastische Anstieg der Lebenshaltungskosten wird für viele Bürger in Deutschland zunehmend zu einer großen Belastung. Aber sie zeigt sich auch optimistisch. Mittel- und langfristig wird sich nach Einschätzung der Ampel-Koalition die Lage auf den Energiemärkten entspannen, wenn mehr Alternativen zu russischem Gas zur Verfügung stehen. Daran arbeitet sie.", "Bis es so weit ist, zeigt sich die Bundesregierung spendabel und hilfsbereit. Motto: Niemand wird alleingelassen. Infolgedessen hat sie sich auf weitere Maßnahmen zur Entlastung der Bürger sowie der Unternehmen verständigt, in Form des nunmehr dritten Entlastungspakets. Doch das sorgt wie die beiden anderen nur bedingt für gute Stimmung. Vorwurf: Gießkannenprinzip, ungerecht et cetera. Das Übliche eben."], "Zum Teil deutliche Entlastungen": ["Doch die beschlossenen Maßnahmen mindern die Belastungen für Menschen, die mit Gas heizen, tatsächlich - zum Teil erheblich, wie das Deutsche Institut für Wirtschaftsforschung (DIW) für die \"Zeit\" herausgefunden hat.", "Bei der Untersuchung wurde unterschieden zwischen gering-, normal-, besser-, hoch- und spitzenverdienenden Haushalten. Diese Gruppen wurden dann nochmals unterteilt in Singles, Alleinerziehende und Familien.", "Das DIW hat dabei alle Maßnahmen aller drei Entlastungspakete berücksichtigt, die sich direkt quantifizieren lassen: Senkung der EEG-Umlage, Energiepauschale, Kinderbonus, Abbau der kalten Progression, Aussetzung des Preises für CO₂, Kindergeld und -freibetrag, Steuerabzug für Rentenbeiträge, Mehrwertsteuersenkung für Gas. Berücksichtigt sind Maßnahmen für 2022 und 2023. Die Energiekosten wurden auf Jahresbasis geschätzt.", "Keine Berücksichtigung fanden hingegen die Wirkungen der geplanten Strompreisbremse und des Gasdeckels. Denn deren Auswirkungen sind noch nicht absehbar, beziehungsweise noch genauer zu definieren.", "Und so wirken sich die Maßnahmen aus:", "Geringverdienende", "Hier wird ein Jahresnettoeinkommen von 35.732 Euro für Familien, 22.120 Euro für Alleinerziehende und 17.016 Euro für Singles via Haus­halts­netto­äqui­valenz­einkommen modifizierter OECD-Skala angenommen.", "Familien: Würden sich die Kosten für Gas lediglich verdoppeln, würden die Mehrkosten von 1887 Euro durch die Maßnahmen auf 105 Euro gesenkt werden. Bei einer Verdreifachung auf 2670 Euro bliebe laut Untersuchung eine Belastung von 809 Euro übrig. Wenn sich die Preise vervierfachen, stiegen die Kosten auf 3453 Euro. 1513 Euro hätte die Familie dann noch selbst zu tragen.", "Alleinerziehende: Bei Verdopplung: Von 1066 auf 113 Euro, bei Verdreifachung von 1650 auf 639 Euro und bei Vervierfachung von 2235 auf 1165 Euro.", "Singles:  Bei Verdopplung: Von 869 auf 270 Euro, bei Verdreifachung von 1388 auf 737 Euro und bei Vervierfachung von 1906 auf 1203 Euro.", "Normalverdienende", "Hier wird ein Jahresnettoeinkommen von 55.128 Euro für Familien, 34.127 Euro für Alleinerziehende und 26.251 Euro für Singles via Haus­halts­netto­äqui­valenz­einkommen modifizierter OECD-Skala angenommen.", "Familien: Bei Verdopplung: Von 2322 auf 368 Euro, bei Verdreifachung von 3386 auf 1325 Euro und bei Vervierfachung von 4450 auf 2282 Euro.", "Alleinerziehende: Bei Verdopplung: Von 1202 auf 394 Euro, bei Verdreifachung von 1743 auf 881 Euro und bei Vervierfachung von 2284 auf 1367 Euro.", "Singles:  Bei Verdopplung: Von 1140 auf 354 Euro, bei Verdreifachung von 1628 auf 883 Euro und bei Vervierfachung von 2216 auf 1411 Euro.", "Besserverdienende", "Hier wird ein Jahresnettoeinkommen von 74.942 Euro für Familien, 46.393 Euro für Alleinerziehende und 35.688 Euro für Singles via Haus­halts­netto­äqui­valenz­einkommen modifizierter OECD-Skala angenommen.", "Familien: Bei Verdopplung: Von 2831 auf 897 Euro, bei Verdreifachung von 3991 auf 1939 Euro und bei Vervierfachung von 5150 auf 2982 Euro.", "Alleinerziehende: Bei Verdopplung: Von 1488 auf 523 Euro, bei Verdreifachung von 2039 auf 1019 Euro und bei Vervierfachung von 2591 auf 1514 Euro.", "Singles:  Bei Verdopplung: Von 1181 auf 349 Euro, bei Verdreifachung von 1756 auf 867 Euro und bei Vervierfachung von 2332 auf 1385 Euro.", "Hochverdienende", "Hier wird ein Jahresnettoeinkommen von 100.234 Euro für Familien, 62.050 Euro für Alleinerziehende und 47.734 Euro für Singles via Haus­halts­netto­äqui­valenz­einkommen modifizierter OECD-Skala angenommen.", "Familien: Bei Verdopplung: Von 2440 auf minus 24 Euro, bei Verdreifachung von 3440 auf 875 Euro und bei Vervierfachung von 4439 auf 1774 Euro.", "Alleinerziehende: Bei Verdopplung: Von 1537 auf 226 Euro, bei Verdreifachung von 2154 auf 781 Euro und bei Vervierfachung von 2772 auf 1336 Euro.", "Singles:  Bei Verdopplung: Von 1667 auf 513 Euro, bei Verdreifachung von 2537 auf 1295 Euro und bei Vervierfachung von 3407 auf 2078 Euro.", "Spitzenverdienende", "Hier wird ein Jahresnettoeinkommen von 238.571 Euro für Familien, 147.685 Euro für Alleinerziehende und 113.599 Euro für Singles via Haus­halts­netto­äqui­valenz­einkommen modifizierter OECD-Skala angenommen.", "Familien: Bei Verdopplung: Von 2979 auf 86 Euro, bei Verdreifachung von 4278 auf 1269 Euro und bei Vervierfachung von 5577 auf 2453 Euro.", "Alleinerziehende: Bei Verdopplung: Von 1870 auf 305 Euro, bei Verdreifachung von 2673 auf 1037 Euro und bei Vervierfachung von 3476 auf 1768 Euro.", "Singles:  Bei Verdopplung: Von 2060 auf 783 Euro, bei Verdreifachung von 3191 auf 1813 Euro und bei Vervierfachung von 4322 auf 2843 Euro.", "Fazit", "Die Entlastungen zeigen Wirkung. Allerdings nicht nur bei geringen und mittleren Einkommen. Der Staat gleicht auch bei den Wohlhabenden einen erheblichen Teil der zusätzlichen Energiekosten aus. Auch (sehr) einkommensstarken Haushalten wird bei der Entlastung von gestiegenen Energiekosten kräftig unter die Arme gegriffen. Das liegt vor allem an den steuersenkenden Maßnahmen der Entlastungspakete. Denn Haushalte mit hohen Einkommen zahlen in der Regel auch mehr Steuern, werden aber eben auch bei Steuersenkungen höher entlastet."]}}, "recommendations": []}