{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Erstattung-der-Gas-Abschlagszahlung-im-Dezember-Mieter-spueren-von-der-Massnahme-2022-noch-nichts-article23686454.html", "query_keywords": ["ns", "us", "rna", "familie", "regierung", "usa", "schi", "ss", "sp"], "creation_date": "02.11.2022", "last_modified": "03.11.2022", "crawl_date": "20.10.2024", "author_person": ["Sebastian Huld"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Gaspreis", "Inflation", "Bundesregierung", "Verbraucher"], "content": {"title": "So erstattet Ihnen der Staat den Dezember-Abschlag", "description": "Die Gaspreis-Kommission hat ihre Vorschläge an die Bundesregierung übergeben. Vieles ist noch unklar, aber zumindest die einmalige Erstattung der Gas-Abschlagszahlung im Dezember gilt als sicher. Doch Mieter spüren von der Maßnahme 2022 noch nichts.", "body": {"": [], "Vorschlag der Gaspreiskommission\n                So erstattet Ihnen der Staat den Dezember-Abschlag": ["Die Ausgestaltung der Gaspreisbremse für Industrie und Verbraucher wird Bundestag und Bundesregierung wohl noch einige Wochen und noch mehr Nerven kosten. Der Teufel steckt wie so oft im Detail, weshalb selbst das angepeilte Datum März nicht im Vorbeigehen erreicht wird. Umso schneller wollen alle Beteiligten die bereits angekündigte einmalige Erstattung der Gas-Abschlagszahlung im Dezember auf den Weg bringen.", "Die Vorschläge der Gaspreiskommission, die am Montag ihren Abschlussbericht an die Bundesregierung übergab, sind schon relativ weit ausgearbeitet. Sie haben gute Aussichten so oder sehr ähnlich umgesetzt zu werden - schlicht weil es an Zeit für Debatten über Alternativvorschläge fehlt. Die gesetzliche Grundlage muss in der zweiten oder vierten Novemberwoche durch den Bundestag, wenn dieser letztmalig vor Dezember zusammenkommt. Die Kommission nennt eine Verabschiedung bis 18. November als Zieldatum. Das Bundeskabinett will sich bereits diesen Mittwoch zu den Vorschlägen beraten.", "Ausgezahlt werden solle das Geld spätestens bis zum 20. Dezember, lautet der Kommissionsvorschlag. Die Gaslieferanten seien für die Auszahlung verantwortlich, der Staat erstatte ihnen die Summe zum 1. Dezember dieses Jahres. Dafür müssen die Versorger aber noch vor dem 1. Dezember dem Bund die Gesamtzahl ihrer Lieferverträge und einen jeweiligen Gesamtbetrag nennen."], "Vermieter in der Pflicht": ["Für die Höhe des Auszahlungsbetrags legt die Kommission den Verbrauch im September sowie den Gaspreis vom Dezember zugrunde. Der Versorger zahlt den Betrag entsprechend an Hauseigentümer, an Verwaltungen von Mehrfamilienhäusern und an Unternehmen. Damit ist auch klar, dass vor allem Betriebe und Eigentümer von Einfamilienhäusern unmittelbar von der Erstattung profitieren. Ihre Gesamtkosten für das laufende Jahr reduzieren sich um ein Zwölftel. Wer keine Abschlagszahlung, sondern monatlich seinen Verbrauch zahlt, soll ein Zwölftel des prognostizierten Jahresverbrauchs erstattet bekommen.", "Wer im Mehrfamilienhaus wohnt, soll spätestens mit der 2023 vorzulegenden Endabrechnung der Nebenkosten profitieren, wenn die Erstattung verrechnet wird. Dafür sollen die Vermieter und Verwaltungen von Wohnungseigentümergemeinschaften die jeweiligen Haushalte schriftlich über den Erhalt der Erstattung informieren und die Verrechnung für die Nebenkostenabrechnung 2022 ankündigen. In der Betriebskostenabrechnung muss dann die jeweilige staatliche Erstattung gesondert ausgewiesen werden.", "Schnelle Entlastungen für Mieter rühren eher woanders her: Vermieter, die bereits ihre Abschlagsforderung für das kommende Jahr erhöht haben - also vor Inkrafttreten der für März anvisierten Gaspreisbremse -, sollen ihre Forderungen gesetzlich verpflichtet anpassen müssen. Ob auch Eigentümergemeinschaften ihre Abschlagszahlungen anpassen müssen, geht aus dem Kommissionspapier nicht hervor."], "Sehr-gut-Verdiener werden besteuert": ["Ein Grundproblem der einmaligen Abschlagszahlung bleibt bestehen: Sie wird für jeden einzelnen Gasanschluss gewährt - ganz egal, ob sich dahinter eine Villa mit beheiztem Pool, ein durchschnittliches Mehrfamilienhaus oder ein Betrieb befindet. Die Versorger wissen nicht, wie viele Menschen hinter einem Anschluss leben und wozu sie das Gas nutzen. Damit lässt sich aber auch kein Deckel einführen. Wohlhabende Villenbesitzer bekommen deshalb genauso rund ein Zwölftel ihrer Jahresgasrechnung erstattet wie Bewohner einer Zwei-Zimmer-Genossenschaftswohnung im Neubau, auch wenn Letztere nur einen Bruchteil an Kosten haben und gleichzeitig oft viel hilfsbedürftiger in der Krise sind.", "Damit wohlhabende Menschen nicht überproportional entlastet werden, schlägt die Kommission vor, dass die Erstattung in der Einkommenssteuererklärung als geldwerter Vorteil anzugeben ist. Ab einem Jahreseinkommen von 72.000 Euro - der Grenze, ab der auch der Solidaritätszuschlag zu leisten ist -, wird die Erstattung dann wie Einkommen versteuert. Das mindert zumindest den ausgezahlten Nettobetrag um beinahe die Hälfte."], "Härtefallfonds vorgeschlagen": ["Die Mitglieder der Gaspreiskommission erwarten selbst nicht, dass die einmalige Erstattung der Abschlagszahlung allen Verbrauchern ausreichend hilft, die Sprünge bei den Energiepreisen zu stemmen. Zumal die Abschlagszahlung nur Gasheizungen im Haus und aus Gas-basierter Fernwärme adressiert, nicht aber den Nutzern von Öl- oder Pelletheizungen zugutekommt. Entsprechend soll der Bund zusätzlich einen Sofort-Hilfsfonds aufsetzen.", "Der Härtefallfonds soll für den Zeitraum 1. Januar 2022 bis 30. April 2024 gelten. Er soll Vermietern, die bei den Abschlagszahlungen in Vorleistung gehen, und Mietern sowie selbstnutzenden Eigentümern Liquiditätshilfen zur Verfügung stellen - und zwar unabhängig von der Art der Energiequelle. Zugrunde gelegt werden soll das verfügbare Einkommen und die Höhe der Energiekosten. Details hierzu müsse der Gesetzgeber aber selbst regeln - und das möglichst schnell.", "(Dieser Artikel wurde am Montag, 31. Oktober 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}