{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Wechselwuetiger-Starstuermer-Kolo-Muani-streikt-article24360292.html", "query_keywords": ["ns", "us", "europa", "sp", "ss", "frankreich", "spo"], "creation_date": "30.08.2023", "last_modified": "30.08.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "Eintracht Frankfurt", "Fußball-Bundesliga", "Paris St. Germain"], "content": {"title": "Wechselwütiger Starstürmer Kolo Muani streikt", "description": "Randal Kolo Muani will unbedingt zu Paris Saint-Germain wechseln, ein langfristiger Vertrag ist schon ausgehandelt. Aber Eintracht Frankfurt zieht nicht mit, zumindest nicht so, wie sich das der Stürmer von seinem Noch-Verein wünscht. Nun wird es unschön.", "body": {"": [], "Eintracht Frankfurt ist sauer\n                Wechselwütiger Starstürmer Kolo Muani streikt": ["Mit einem Trainingsstreik will Stürmerstar Randal Kolo Muani einen Wechsel von Eintracht Frankfurt zum französischen Fußball-Meister Paris Saint-Germain erzwingen. Der 24 Jahre alte Nationalspieler aus Frankreich blieb am Mittwoch dem Abschlusstraining des Bundesligisten für das Playoff-Rückspiel in der Conference League gegen Lewski Sofia eigenmächtig fern, wie der Verein mitteilte.", "Eintracht-Trainer Dino Toppmöller gab sich auf der Pressekonferenz zwar diplomatisch, deutete seinen Frust aber zumindest an. \"Wenn ich alles sagen würde, was ich denke und fühle, wäre das nicht gut\", sagte der 42-Jährige und ergänzte: \"Es ist klar, dass die Eintracht immer größer ist als ein einzelner Spieler. Natürlich fehlt seine individuelle Qualität, aber wir müssen beweisen, dass wir als Gruppe stärker sind als ein einzelner Spieler.\"", "Zuvor hatte Frankfurts Sportvorstand Markus Krösche das Verhalten des Angreifers kritisiert: \"Wir haben Randal anders kennengelernt und wissen um seinen eigentlichen Charakter. Es prasselt aktuell sehr viel auf ihn ein und daraus resultiert diese Reaktion, die falsch ist, was wir ihm und seinem Umfeld auch klar und in allen Auswirkungen verdeutlicht haben.\"", "Zugleich kündigte er an, dass Kolo Muani in der Partie gegen die Bulgaren an diesem Donnerstag (20.15 Uhr/RTL und im Livestream auf RTL+) definitiv nicht dabei sein wird. \"Wir werden das Spiel gegen Sofia ohne ihn bestreiten\", sagte der 42-Jährige. Nach dem 1:1 im Hinspiel benötigt die Eintracht einen Sieg zum Einzug in die Gruppenphase. Bereits am Dienstag hatte Kolo Muani seinen Transfer forciert.", "\"Ein Wechsel zu Paris ist jetzt eine einmalige Chance für mich. Ich möchte gerne zu Paris wechseln und habe das auch den Verantwortlichen mitgeteilt\", sagte er dem TV-Sender Sky und bat zugleich um seine Freigabe: \"Ich hoffe und wünsche mir, dass Frankfurt dem Angebot aus Paris zustimmt und mir dieser Wechsel jetzt ermöglicht wird.\" Das wollen die Frankfurter aber nur tun, wenn der Preis stimmt. \"Für uns ist klar: Das Verhalten hat keinen Einfluss auf Transferaktivitäten\", sagte Krösche.", "Kolo Muani besitzt bei der Eintracht einen Vertrag bis zum 30. Juni 2027, der keine Ausstiegsklausel beinhaltet. Der Europa-League-Sieger von 2022 würde den Vizeweltmeister für eine Ablöse von mindestens 100 Millionen Euro ziehen lassen. PSG soll zuletzt 80 Millionen Euro geboten haben. Mit dem Stürmer soll sich der französische Topklub bereits vor Wochen auf einen Fünfjahresvertrag geeinigt haben.", "Vor zwei Jahren hatte es einen ähnlichen Wirbel bei der Eintracht gegeben. Damals wollte Filip Kostic mit einem Trainingsstreik einen Wechsel zu Lazio Rom erzwingen. Der Verein blieb jedoch hart und der Serbe noch ein Jahr in Frankfurt, ehe er im Sommer 2022 zu Juventus Turin wechselte."]}}, "recommendations": []}