{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Neue-Missbrauchs-Vorwuerfe-gegen-verstorbenen-Al-Fayed-article25301004.html", "query_keywords": ["ns", "us", "schi", "ss", "leiche", "sp"], "creation_date": "18.10.2024", "last_modified": "19.10.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara"], "news_keywords": ["Fußball", "Fußball", "Sexueller Missbrauch", "Harrods"], "content": {"title": "Neue Missbrauchs-Vorwürfe gegen verstorbenen Al-Fayed", "description": "Mehr als 60 Frauen beschuldigen Mohamed Al-Fayed des Missbrauchs. Der im Alter von 94 Jahren verstorbene ehemalige Harrods-Besitzer vergreift sich in seiner Zeit als Klubbesitzer des FC Fulham offenbar auch an der Kapitänin des Frauenteams. Sie spricht nun erstmals darüber.", "body": {"": [], "Eigner von FC Fulham und Harrods\n                Neue Missbrauchs-Vorwürfe gegen verstorbenen Al-Fayed": ["Sie ist die nächste Frau, die sich den vielen Missbrauchsvorwürfen anschließt: Ronnie Gibbons, die frühere Kapitänin des Frauenteams des FC Fulham, spricht erstmals von einem sexuellen Übergriff durch den früheren Eigener, Mohamed Al-Fayed. Dem \"The Athletic\" sagte Gibbons, dass der ehemalige Harrods-Besitzer sie im Jahr 2000 - sie war 20 Jahre alt -, in seinem Kaufhaus \"gewaltsam\" zu küssen versuchte und sie begrapschte.", "\"Der Verein ist zutiefst beunruhigt, als er von den Erfahrungen hörte, die die ehemalige Kapitänin erzählt hat\", so Fulham in einer Erklärung. \"Sie hat unser tiefstes Mitgefühl und unsere Unterstützung.\" Al-Fayed war von 1997 bis 2013 der Besitzer des FC Fulham. Der Klub betonte, \"jede Form von Missbrauch absolut\" zu verurteilen.", "Gibbons sagte, dass sie zweimal in Al-Fayeds Büro vorgeladen worden war, unter dem Vorwand, mit seinen Kindern über Fußball sprechen zu sollen. Diese waren dann aber nicht vor Ort, als sie ankam. Stattdessen habe sie sich auf den Schoß von Al-Fayed setzen sollen, er streichelte ihr Knie und küsste sie, als sie versuchte, sich von ihm loszumachen. \"Ich erinnere mich nur daran, dass ich mich krank fühlte, wirklich körperlich krank, als ich das Haus verließ\", so die frühere irische Nationalspielerin. Später habe er sie noch einmal geküsst und sie befummelt, seine Hand sei von ihrem Gesicht bis zu ihrer Taille geglitten.", "Sie habe sich damals nicht getraut, über den Missbrauch zu sprechen, weil sie um die Zukunft ihres Teams fürchtete. \"Ich wurde benutzt. Ich fühlte eine große Verantwortung auf meinen Schultern, weil wir gerade erst professionell geworden waren. Alles in mir schrie: 'Ronnie, du musst gehen', aber ich konnte es nicht, weil ich die Schuld dafür tragen würde, dass all diese Frauen ihren Job verlieren und Fulham Ladies den Bach runtergeht.\""], "Mehr als 60 Geschädigte": ["Nun fühle sie sich erleichtert: \"Die Wahrheit auszusprechen und endlich meine Geschichte zu erzählen, wird mir hoffentlich helfen, zu heilen und mich von der Scham, der Peinlichkeit und dem Schmerz zu befreien, die ich jahrelang mit mir herumgetragen habe\", sagte Gibbons. \"Wenn dies einer Person dabei helfen kann, sich zu öffnen und zu erkennen, dass es nicht ihre Schuld ist und sie sich von der gleichen Last befreien kann, dann bin ich glücklich.\"", "Denn Gibbons ist offensichtlich nicht die einzige Geschädigte: Anfang des Monats erklärte die Londoner Polizei, dass 40 Frauen Anschuldigungen wegen Vergewaltigung oder sexueller Übergriffe gegen Al-Fayed erhoben haben, seit die BBC die Behauptungen mehrerer ehemaliger Harrods-Angestellter veröffentlichte. Diese Frauen kommen zu den 21 Frauen hinzu, die sich zwischen 2005 und 2023 mit Vorwürfen von Sexualverbrechen gegen den Geschäftsmann an die Polizei wandten.", "Die Gruppe \"Justice For Harrods Survivors\" erklärte in einer Stellungnahme: \"Was die ehemalige Fulham-Kapitänin Ronnie Gibbons von Mohamed Al-Fayed erdulden musste, ist ein weiteres schreckliches Beispiel für den ungeheuerlichen Missbrauch, der von den Unternehmen, die er besaß, unterstützt und gefördert wurde.\" Anwälte, die einige mutmaßliche Opfer vertreten, bezeichneten Al-Fayed als \"Monster\". Er wurde nie strafrechtlich verfolgt.", "Al-Fayed war der Vater von Dodi Al-Fayed, der 1997 gemeinsam mit Diana, der geschiedenen Frau des damaligen britischen Thronfolgers Prinz Charles, bei einem Autounfall in Paris ums Leben gekommen war. Mohamed Al-Fayed war im vergangenen Jahr im Alter von 94 Jahren gestorben."]}}, "recommendations": []}