{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Baerbock-fordert-Klimacheck-fuer-Gesetze-article22912395.html", "query_keywords": ["ns", "us", "klimaschutz", "politik", "regierung", "schi", "spd", "ss", "sp", "fdp", "klima", "annalena baerbock", "die grünen"], "creation_date": "06.11.2021", "last_modified": "06.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "hek/dpa"], "news_keywords": ["Politik", "Annalena Baerbock", "Ampelkoalition", "Bündnis 90/Die Grünen", "Klimawandel", "Pariser Klimaabkommen", "Gesetz"], "content": {"title": "Baerbock fordert Klimacheck für Gesetze", "description": "Annalena Baerbock will, dass Klimaschutz die Messlatte für die gesamte Bundesregierung wird. Die Grünen-Chefin fordert deshalb  einen verbindlichen Klimacheck für alle Gesetze, die von einer künftigen Ampelkoalition verabschiedet werden.", "body": {"": [], "Um 1,5-Grad-Ziel zu erfüllen\n                Baerbock fordert Klimacheck für Gesetze": ["Die Grünen-Vorsitzende Annalena Baerbock fordert von einer künftigen Ampel-Koalition einen verbindlichen Klimacheck, bevor sie Gesetze verabschiedet. \"Wenn eine Bundesregierung beschließt, alles dafür zu tun, dass Deutschland auf einen 1,5-Grad-Pfad kommt, dann kann es ja nicht sein, dass man die Augen zumacht, wenn ein Ministerium Gesetze vorlegt, die sich davon deutlich entfernen\", sagte Baerbock dem Redaktionsnetzwerk Deutschland.", "\"So wie wir checken, ob Projekte finanzierbar sind, brauchen wir auch einen verbindlichen Klimacheck.\" Baerbock fügte hinzu: \"Klimaschutz muss das Etikett, aber vor allen Dingen die Messlatte für die gesamte Bundesregierung sein.\" Das Klimaschutzabkommen von Paris zu erfüllen, sei die Verantwortung von SPD, FDP und Grünen. \"Die Aufgabe muss sich quer durch alle Ressorts ziehen. Da darf sich kein Ministerium vor drücken.\"", "Baerbock geht nach eigenen Worten dennoch davon aus, dass sich die Klimaschutzpolitik der neuen Bundesregierung bei den CO2-Emissionen zunächst nicht relevant bemerkbar machen wird. \"Zur Wahrheit gehört, dass die Berichte in den nächsten zwei, drei Jahren erstmal unschön sein werden\", sagte sie mit Blick auf jährlichen Emissionsberichte des Umweltbundesamtes. \"Das ist das Ergebnis des Stillstands beim Klimaschutz in den letzten Jahren, zum Beispiel im Verkehrssektor, in dem die Emissionen seit Jahrzehnten nicht gesunken sind.\"", "Aus Angst vor schlechten Zahlen könne man sich nicht vor der Verantwortung drücken, sondern müsse eine neue Dynamik beim Klimaschutz entfachen, um überhaupt noch auf den 1,5 Grad-Pfad kommen zu können. \"Das wird nicht 2025 beendet sein, sondern ist eine Aufgabe für Jahrzehnte\", so Baerbock."]}}, "recommendations": []}