{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Diese-Rentner-erhalten-doppelte-300-Euro-Pauschale-voellig-legal-article23687866.html", "query_keywords": ["ns", "us", "regierung", "ss", "leiche", "sp"], "creation_date": "03.11.2022", "last_modified": "03.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["awi "], "news_keywords": ["Ratgeber", "Ukraine", "Angriff auf die Ukraine", "Ukraine-Konflikt", "Energieversorgung", "Energiewirtschaft", "Ampelkoalition", "Rentner", "Verbraucher", "Finanzamt", "Steuererklärung", "Bundesarbeitsministerium", "Bundesfinanzministerium", "Bundesinnenministerium", "Entlastungspaket", "Energiekrise"], "content": {"title": "Doppelte 300-Euro-Pauschale ist vollkommen legal", "description": "Angesichts der rapide gestiegenen Energiekosten bekommen nun auch Renten- und Versorgungsbeziehende die Energiepreispauschale in Höhe von 300 Euro. Wer einer geringfügigen Beschäftigung nachgeht, kann diese sogar doppelt erhalten - vollkommen rechtmäßig.", "body": {"": [], "Regelung für arbeitende Rentner\n                Doppelte 300-Euro-Pauschale ist vollkommen legal": ["Angesichts der anhaltend hohen Preissteigerungen im Energiebereich hat die Bundesregierung im Nachklapp beschlossen, dass auch die rund 21 Millionen Renten- und Versorgungsbeziehende entlastet werden und eine Energiepreispauschale (EPP) in Höhe von 300 Euro erhalten sollen. Zuvor hatte die Nichtberücksichtigung von Ruheständlern beim Geldsegen für reichlich Unruhe gesorgt, während viele Beschäftigte bereits im September das Geld auf dem Konto hatten. Unter ihnen auch einige Rentner, die einer Beschäftigung nachgehen.", "Letztere dürfen sich nun bis zum 15. Dezember über eine zweite EPP freuen - bis dann ist die Auszahlung geplant. Und das ganz legal. Wie die Deutsche Rentenversicherung Bund in Berlin mitteilt, handelt es sich hierbei nicht um eine unberechtigte Doppelzahlung für die rund zwei Millionen betroffenen Rentner. Und auch das Bundessozialministerium lässt auf seiner Webseite die Bürger wissen: \"Die Zahlungen schließen einander nicht aus.\" Zudem wird die EPP bei einkommensabhängigen Sozialleistungen nicht angerechnet und unterliegt nicht der Beitragspflicht in der Sozialversicherung."], "Automatisch, ohne Antrag": ["Eine Antragstellung ist für den Erhalt grundsätzlich nicht erforderlich. Die Auszahlung erfolgt automatisch über den Renten Service der Deutschen Post AG, die Deutsche Rentenversicherung Knappschaft Bahn See oder die Landwirtschaftliche Alterskasse. Und auch der Bund wird eine entsprechende Einmalzahlung für die rund 1,5 Millionen Versorgungsempfänger des Bundes leisten. Die Umsetzung liegt hier beim Bundesministerium des Inneren.", "Allerdings soll die Energiepreispauschale der Steuerpflicht unterliegen. Ob es tatsächlich zu einer höheren steuerlichen Belastung oder überhaupt zu einer Steuerfestsetzung kommt, hängt aber von den individuellen Verhältnissen im Einzelfall ab. Eine Steuerveranlagung für das Jahr 2022 wäre im Einzelfall erstmalig erforderlich, wenn die Einkünfte des Steuerpflichtigen - anders als in den Vorjahren - im Jahr 2022 den Grundfreibetrag von 10.347 Euro überschreiten.", "Zu beachten ist aber, dass mit Einkünften nicht nur die gesetzliche Rente, sondern alle Einnahmen gemeint sind. Also unter anderem auch Mieteinnahmen, Bezüge aus einer Betriebs-, Riester- oder Privatrente und Kapitalerträge."], "Gegebenenfalls Kosten absetzen": ["In welcher Höhe dann tatsächlich Steuern anfallen, hängt nicht zuletzt davon ab, welche Ausgaben beim Finanzamt steuerlich geltend gemacht werden können. Denn analog zum noch werktätigen Steuerzahler haben auch Rentner die Möglichkeit, diverse Kosten in der Steuererklärung abzusetzen. Dazu zählen etwa Kranken- und Pflegeversicherungsbeiträge, die Kirchensteuer, Spenden, Beiträge zu Versicherungen wie Unfall- oder Haftpflichtversicherung und auch Gesundheitsausgaben.", "Gleiches gilt für die Kosten, die Rentnern entstehen, wenn sie sich die komplexe Materie von einem Lohnsteuerhilfeverein oder einem Steuerberater erklären lassen beziehungsweise dort prüfen lassen möchten, ob denn eine Steuerpflicht vorliegt. Was keine schlechte Idee ist, denn auch Rentner haben gegenüber dem Finanzamt eine Bringpflicht. Sie sollten also nicht erst darauf warten, dass die Behörde bei ihnen anklopft. Ansonsten kann diese Form des Ruhestandes auch zu Nachzahlungen und Sanktionen in Form von Strafzinsen führen.", "(Dieser Artikel wurde am Dienstag, 01. November 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}