{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Inflation-im-Euro-Raum-steigt-auf-Rekordwert-article23686184.html", "query_keywords": ["ns", "us", "bruttoinlandsprodukt", "ukraine", "christ", "ss", "bip", "inflation", "sp", "krieg"], "creation_date": "31.10.2022", "last_modified": "31.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jki/rts"], "news_keywords": ["Wirtschaft", "Inflation", "Eurozone", "Energiekrise"], "content": {"title": "Inflation im Euro-Raum steigt auf Rekordwert", "description": "Getrieben von hohen Energiepreisen und sich verteuernden Lebensmitteln, erreicht die Inflation in der Eurozone im Oktober erneut einen Rekordwert. Verglichen mit dem Vorjahresmonat steigen die Verbraucherpreise um 10,7 Prozent", "body": {"": [], "10,7 Prozent im Oktober\n                Inflation im Euro-Raum steigt auf Rekordwert": ["Die Inflation im Euro-Raum erreicht immer neue Höchstwerte und ist im Oktober erstmals seit dem Start des Euro über die Marke von zehn Prozent geklettert. Die Verbraucherpreise stiegen angeheizt durch den anhaltenden Preisschub bei Energie binnen Jahresfrist um 10,7 Prozent, wie das Statistikamt Eurostat auf Grundlage einer ersten Schätzung mitteilte. Das ist das höchste Niveau seit Einführung des Euro im Jahr 1999. Von Reuters befragte Experten hatten dagegen nur mit einem Zuwachs auf 10,2 Prozent gerechnet, nach 9,9 Prozent Inflation im September.", "Der erneute und unerwartet kräftige Preisschub macht klar, dass die Europäische Zentralbank (EZB) mit ihrem Zinserhöhungskurs noch nicht am Ziel angelangt ist. \"Mit 10,7 Prozent liegt die Inflation schon jetzt meilenweit über den 9,2 Prozent, die die EZB für das vierte Quartal erwartet\", kommentierte Commerzbank-Chefvolkswirt Jörg Krämer die neuen Daten. \"Auf diese Inflationsrisiken sollte sich die EZB gemäß ihres Mandats auf der Dezember-Sitzung konzentrieren - und nicht auf die Rezessionsrisiken.\"", "Nach Einschätzung von Alexander Krüger, Chefvolkswirt der Privatbank Hauck Aufhäuser Lampe, wird die Inflationsrate vorerst zweistellig bleiben. \"Anders als zuletzt signalisiert, sollte die EZB die Inflationsbekämpfung wieder ernster nehmen,\" forderte er. Nach Einschätzung von Commerzbank-Chefvolkswirt Krämer braucht der Euro-Raum im Dezember einen weiteren großen Zinsschritt um 0,75 Prozentpunkte. Die Inflation in der Währungsgemeinschaft liegt inzwischen mehr als fünfmal so hoch wie das Ziel der EZB von zwei Prozent, das sie als optimal für die Wirtschaft ansieht."], "Lagarde: Wahrscheinlichkeit einer Rezession inzwischen größer": ["Trotz zunehmender Rezessionssorgen hatten die Währungshüter vergangene Woche den Leitzins um 0,75 Prozentpunkte auf nunmehr 2,0 Prozent angehoben. Der an den Finanzmärkten maßgebliche Einlagensatz für Gelder, die Geschäftsbanken bei der EZB parken, wurde im selben Umfang auf 1,50 Prozent erhöht. Laut dem niederländischen Notenbankchef Klaas Knot wird die nächste Zinserhöhung mindestens 0,50 Prozentpunkte betragen.", "Die kommende Zinssitzung der EZB findet am 15. Dezember in Frankfurt statt - es ist das letzte Zinstreffen in diesem Jahr. Für die EZB wird das ein Drahtseilakt, denn mit ihren Jumbo-Zinsschritten läuft sie Gefahr, eine mögliche Rezession im Euro-Raum noch weiter zu verschärfen. Im Sommer war die Wirtschaft im Euro-Raum trotz des Ukraine-Kriegs und der dadurch angefachten Energiekrise noch leicht gewachsen.", "Das Bruttoinlandsprodukt (BIP) erhöhte sich laut Eurostat zwischen Juli und September wie von Experten erwartet um 0,2 Prozent zum Vorquartal. Dennoch hat die Konjunktur mittlerweile deutlich an Fahrt verloren: Im Frühjahr hatte das Wachstum noch bei 0,8 Prozent gelegen. Laut EZB-Präsidentin Christine Lagarde ist die Wahrscheinlichkeit einer Rezession inzwischen größer geworden, wie sie nach dem Zinsbeschluss am Donnerstag sagte."], "Verbrauchern machen Lebenshaltungskosten zu schaffen": ["Elmar Völker, Analyst bei der LBBW, ist pessimistisch: \"Auch wenn das Wetter noch vergleichsweise milde ist, schauen wir wirtschaftlich in einen kalten, dunklen Abgrund.\" Nach Einschätzung von Jörg Zeuner, Chefvolkswirt der Fondsgesellschaft Union Investment, wird die Wirtschaftsleistung im Winterhalbjahr rückläufig sein. \"Die Gründe dafür sind vor allem die hohen Energiepreise, die mittlerweile nicht mehr nur die Industrie, sondern auch den Dienstleistungssektor belasten.\"", "Und auch den Verbrauchern machten die gestiegenen Lebenshaltungskosten zu schaffen. Im Oktober waren die Energiepreise besonders stark nach oben geschossen. Energie verteuerte sich binnen Jahresfrist um 41,9 Prozent. Im September hatte der Anstieg noch bei 40,7 Prozent gelegen. Die Preise für Lebensmittel, Alkohol und Tabak nahmen um 13,1 Prozent zu, nach 11,8 Prozent im September. Industriegüter ohne Energie verteuerten sich um 6,0 Prozent, verglichen mit 5,5 Prozent im September. Bei den Dienstleistungen erhöhte sich der Preisanstieg leicht auf 4,4 Prozent, von 4,3 Prozent im September."]}}, "recommendations": []}