{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Rentenbeitraege-durch-Entlastungspaket-voll-absetzbar-Wie-viel-bringt-die-Massnahme-article23568420.html", "query_keywords": ["ns", "us", "sp", "politik", "regierung", "ss", "spo"], "creation_date": "07.09.2022", "last_modified": "07.09.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi "], "news_keywords": ["Ratgeber", "Steuerbescheid", "Einkommensteuer", "Finanzamt", "Steuererklärung", "Geldanlage", "Steuertipps", "Rentner", "Bundesfinanzhof", "Rentenpolitik", "Deutsche Rentenversicherung"], "content": {"title": "Rentenbeiträge voll absetzbar - wie viel bringt's?", "description": "Um der ausufernden Inflation Herr zu werden, wird wieder entlastet. Diesmal im entsprechenden Paket enthalten ist, dass künftig Rentenbeiträge vom zu versteuernden Einkommen voll abgezogen werden können. Und so viel kommt am Ende dabei rum. ", "body": {"": [], "Weniger Steuern\n                Rentenbeiträge voll absetzbar - wie viel bringt's?": ["Steuerzahler können unter anderem ihre Beiträge zur gesetzlichen Rente als Sonderausgaben von ihrem zu versteuernden Einkommen geltend machen. Das mindert dann die Steuerlast. Das so gesparte Geld könnte ja derzeit anderweitig benötigt werden.", "Aus diesem Grund hat die Bundesregierung in ihrem 3. Entlastungspaket für ihre Bürger nun verkündet, dass Beiträge zur gesetzlichen Rentenversicherung, die ab 2023 fällig werden, zu 100 Prozent abzugsfähig sind. Vorgesehen waren eigentlich nur 96 Prozent. Bevor dargestellt werden soll, was diese Maßnahme in Euro für betreffende Steuerzahler bedeutet, zunächst einmal die Feststellung, dass diese Maßnahme weniger den hohen Lebenshaltungskosten geschuldet ist, sondern wohl eher eine Reaktion auf ein Urteil des Bundesfinanzhofs von Mai 2021, um eine Doppelbesteuerung der Renten künftig zu vermeiden."], "Der BFH fordert, die Inflation machts möglich": ["Der BFH hatte in seinem Urteil gerügt, dass die seit 2005 geltende und bis 2040 reichende Übergangsregelung zur nachgelagerten Besteuerung der Renten in Zukunft zu einer verfassungswidrigen Doppelbesteuerung führen werde. Entsprechendes wurde denn auch schon im Ampel-Koalitionsvertrag festgehalten. So kritisiert das Kölner Institut der deutschen Wirtschaft (IW) die steuerliche Freistellung der Rentenbeiträge als keine spontane Entlastungsmaßnahme der Politik, sondern eine Vorgabe des Verfassungsgerichts. Zudem sollte eigentlich auch laut Koalitionspapier die volle Besteuerung der Renten von 2040 auf 2060 gestreckt und dadurch entschärft werden. Möglicherweise findet sich dieser Punkt in einem der nächsten (mutmaßlichen) Entlastungspakete.", "Aber egal, Hauptsache weniger Steuern. Zumal auch Steuerzahler nicht nur in die gesetzliche Rentenversicherung eingezahlte Beiträge absetzen können, sondern auch jene in landwirtschaftliche Alterskassen, berufsständische Versorgungseinrichtungen und in Basisrentenverträge, die sogenannten Rürup-Renten.", "Doch bevor das Ganze unnötig kompliziert wird, bleiben wir bei ein paar Beispielen, wie sich die volle Absetzbarkeit der Beiträge nur zur gesetzlichen Rente auswirken. Hierfür hat Finanztip zum Taschenrechner gegriffen - unter Berücksichtigung der aktuellen Freibeträge, Renten-Beitragssätze (derzeit 9,3 Prozent Arbeitnehmeranteil) und Steuertabellen für 2022.", "Ergebnis? Steuerzahlungen der Beschäftigten werden reduziert. Ein bisschen. Zum Beispiel für Alleinstehende mit einem jährlichen Brutto-Einkommen von:", "Und bei einem Paar mit Kind und einem jährlichen Brutto-Einkommen von:", "(Dieser Artikel wurde am Montag, 05. September 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}