{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Wer-bekommt-Wohngeld-article23572182.html", "query_keywords": ["ns", "grenzen", "europa", "us", "regierung", "usa", "ss", "sp", "klima"], "creation_date": "07.09.2022", "last_modified": "07.09.2022", "crawl_date": "20.10.2024", "author_person": ["Axel Witte"], "author_organization": ["ntv.de"], "news_keywords": ["Ratgeber", "Lebenshaltungskosten", "Wohnung", "Armut", "Immobilien", "Hartz IV", "Deutscher Mieterbund", "Energiekrise", "Mieter", "Vermieter", "Sozialhilfe", "Finanztest", "Bundesregierung", "Entlastungspaket", "Inflation"], "content": {"title": "Wer bekommt Wohngeld?", "description": "Die Miete zu hoch, die Energiekosten unbezahlbar. Jetzt könnte der Bezug von Wohngeld helfen. Doch nur die Hälfte der Berechtigten stellt überhaupt einen Antrag. Vielleicht aus Scham oder aus Unkenntnis. Zumindest im letzteren Fall kann geholfen werden.", "body": {"": [], "Wenn die Miete nicht reicht\n                Wer bekommt Wohngeld?": ["Dass die Mieten mancherorts in den letzten Jahren gestiegen sind, ist kein Geheimnis mehr. Auch nicht, dass die Energiekosten für ein warmes Zuhause die Wohnkosten massiv in die Höhe treiben. Das überfordert so manchen Haushalt finanziell. Der alte Grundsatz, rund ein Drittel des Einkommens fürs Wohnen auszugeben, haut bei vielen nicht mehr hin. Teilweise müssen bereits 40 Prozent und mehr für die Warmmiete aufgebracht werden, insbesondere im unteren Einkommensbereich. Hier finden sich vor allem Niedriglöhner, Berufseinsteiger, Studierende und Rentner wieder.", "Wenn ein Umzug nicht infrage kommt, um den ausufernden Wohnkosten zu entgehen, sollten Mieter ernsthaft darüber nachdenken, Wohngeld zu beantragen. Doch nur die Hälfte der Berechtigten stellt nach Angaben des Instituts der deutschen Wirtschaft überhaupt einen Antrag, obwohl sie einen Anspruch darauf hätten. Vielleicht aus Scham oder aus Unkenntnis. Fragen und Antworten zum Thema:", "Was ist Wohngeld?", "Wohngeld wird als Mietzuschuss für Menschen gezahlt, die Mieter einer Wohnung oder eines Zimmers sind, oder als Lastenzuschuss für Menschen, die Eigentümer einer Wohnung oder eines Hauses sind. Letzterer unterstützt nach Angaben des Bundesinnenministeriums unter anderem bei der Bewältigung der Kosten von Zins und Tilgung eines Darlehens, beim Bau oder bei Modernisierungsmaßnahmen und der auch der Grundsteuer. Von den staatlichen Zuschüssen profitieren nur Haushalte, die ansonsten keine Unterstützung wie zum Beispiel Hartz IV oder Grundsicherung im Alter bekommen.", "Gibt es einen Rechtsanspruch?", "Beim Wohngeld handelt es sich nicht um Almosen. Wer die gesetzlichen Voraussetzungen erfüllt, hat einen Rechtsanspruch auf diese Zahlungen. Und der sollte auch wahrgenommen werden, um zu erschwinglichen Kosten in angemessenem Wohnraum leben zu können. Den Miet- oder Lastenzuschuss gibt es für all jene, deren monatliches Haushaltsgesamteinkommen unter einer bestimmten Einkommensgrenze liegt, so der Deutsche Mieterbund in Berlin.", "Wer hat Anspruch?", "Ob jemand Wohngeld in Anspruch nehmen kann und wenn ja, in welcher Höhe, hängt im Wesentlichen von drei Faktoren ab: von der Anzahl der zu berücksichtigenden Haushaltsmitglieder, der Höhe des monatlichen Gesamteinkommens des Haushalts und der Höhe der zuschussfähigen Miete beziehungsweise Belastung.", "Wie wird das Gesamteinkommen aller Haushaltsmitglieder berechnet?", "Das Gesamteinkommen setzt sich zusammen aus der Summe der Jahreseinkommen aller zu berücksichtigenden Haushaltsmitglieder abzüglich bestimmter Freibeträge und Abzugsbeträge zum Beispiel für Unterhaltsleistungen. Die Höhe der Einkommen ist nachzuweisen. Das Kindergeld und der -zuschlag bleiben bei der Einkommensermittlung außer Betracht. Das monatliche Gesamteinkommen ist ein Zwölftel des Gesamteinkommens.", "Wer zählt zu den zu berücksichtigen Haushaltsmitgliedern?", "Haushaltsmitglied ist die wohngeldberechtigte Person. Zu den Haushaltsmitgliedern zählen ferner, wenn sie mit der wohngeldberechtigten Person die Wohnung, für die Wohngeld beantragt wird, gemeinsam bewohnen und diese Wohnung der jeweilige Mittelpunkt der Lebensbeziehungen ist:", "Wird auch eigenes Vermögen berücksichtigt?", "Etwaiges Vermögen hat Einfluss auf den Wohngeldanspruch. Anders als beispielsweise beim Arbeitslosengeld II werden hier die Freigrenzen aber sehr hoch angesetzt, sodass das Wohngeld in den meisten Fällen den Antragstellern nicht versagt wird. So liegt die Höchstgrenze für verwertbares Vermögen bei 60.000 Euro für das erste zu berücksichtigende Haushaltsmitglied und 30.000 Euro für jedes weitere.", "Ist ein Antrag nötig?", "Wohngeld kann nur bezogen werden, wenn ein Antrag gestellt wird und die Voraussetzungen erfüllt werden. Antragsformulare gibt es bei der örtlichen Wohngeldbehörde: der Gemeinde-, Stadt-, Amts- oder Kreisverwaltung. Dort gibt es auch eine umfassende Beratung. Die jeweilige Wohn­geld­stelle berechnet auch die konkrete Höhe des Wohn­gelds. Auf den Wohngeldantrag hin erteilt die zuständige Behörde einen schriftlichen Bescheid.", "Ab wann wird die Zahlung geleistet?", "Erst vom Beginn des Monats an, in dem der Antrag eingegangen ist. Bei entsprechender Bewilligung und dann auch rückwirkend. Wer es eilig hat, sollte der Antrag zunächst formlos eingereicht und dann erst der ausgefüllte Wohngeldantrag nachgereicht werden.", "Wie lange dauert die Bearbeitung?", "Je nach Wohngeldbehörde mehrere Wochen. In Berlin sind es etwa sieben.", "Wie lange wird Wohngeld gezahlt?", "Die Leistung wird in der Regel für zwölf Monate bewilligt. Wer danach weiter Wohngeld in Anspruch nehmen will, muss erneut einen Antrag stellen - möglichst etwa zwei Monate vor Ablauf des Bewilligungszeitraums, damit die laufende Wohngeldzahlung nicht unterbrochen wird.", "Wird jede Miete bezuschusst?", "Die Unterstützung wird nicht für unangemessen hohe Wohnkosten geleistet. Die Miete beziehungsweise Belastung ist nur bis zu bestimmten Höchstbeträgen zuschussfähig. Diese Höchstbeträge richten sich nach dem örtlichen Mietenniveau und der Anzahl der zu berücksichtigenden Haushaltsmitglieder. Grundsätzlich wird der Mietzuschuss individuell berechnet.", "Was gehört denn zur Miete?", "Berechnungsgrundlage für das Wohngeld ist die sogenannte Bruttokaltmiete. Diese ergibt sich aus der Nettokaltmiete zuzüglich der kalten Betriebskosten wie zum Beispiel: den Kosten des Wasserverbrauchs, der Straßenreinigung und Müllbeseitigung und der Gebäudehaftpflichtversicherung und der Grundsteuer. Diese Kosten können der Miete auch dann hinzugerechnet werden, wenn sie auf Grund des Mietvertrags oder einer ähnlichen Nutzungsvereinbarung nicht an die Vermieterin oder den Vermieter, sondern direkt an einen Dritten (zum Beispiel Gemeinde) bezahlt werden.", "Werden auch Heizkosten und die Kosten für Warmwasser bezuschusst?", "Nein, bisher nicht. Heizkosten und Kosten für die Erwärmung von Wasser sowie entsprechende Kosten der eigenständigen gewerblichen Lieferung von Wärme und Warmwasser gehören nicht zur Miete.", "Unterstützt der Staat hier?", "Ja, im Rahmen seiner Entlastungspakete leistet der Staat auch hier Unterstützung. So haben Wohngeldempänger bereits automatisch (ohne zusätzlichen Antrag) durch das 2. Entlastungspaket einen Heizkostenzuschuss in folgender Höhe erhalten:", "Im kürzlich bekannt gegebenen 3. Entlastungspaket wurden nun weitere Zahlungen zugesagt", "Wird die gesamte Miete vom Wohngeld abgedeckt?", "Nein, Wohngeld stellt nur einen Zuschuss zur Miete oder Belastung dar. Ein Teil der Aufwendungen für den Wohnraum muss in jedem Fall von der wohngeldberechtigten Person und von den Haushaltsmitgliedern selbst getragen werden.", "Wer die Haushaltsgröße, das monatliche Gesamteinkommen und die zuschussfähige Miete beziehungsweise Belastung ausgerechnet hat, kann die Höhe des Wohngeldes aus den maßgebenden Wohngeldtabellen ablesen.", "Die Angaben aller Haushaltsmitglieder darf die Wohngeldbehörde durch einen Datenabgleich überprüfen. So soll vermieden werden, dass jemand zu Unrecht Wohngeld bezieht. Beispielsweise kann die Wohngeldbehörde ermitteln, ob jemand die Leistung mehrfach bezieht oder ob die Wohnung, für die Wohngeld geleistet wurde, tatsächlich genutzt wird.", "Wie viel Wohngeld gibt es im Durchschnitt?", "Für das Wohngeld gibt es keine festen Leistungssätze, denn es wird individuell berechnet. Laut Angaben der Stiftung Warentest erhalten Berechtigte im Durchschnitt 150 Euro Wohngeld. Zum 1. Januar 2022 wurde das Wohn­geld an die Miet- und Einkommens­entwick­lung angepasst. Es erhöhte sich im Schnitt um 13 Euro. Diese Anpassung findet künftig alle zwei Jahre statt.", "Die Höchstbeträge richten sich nach dem örtlichen Mietenniveau. Bei der Ermittlung dieses Mietenniveaus werden nur die Mieten von Wohnraum berücksichtigt, für den Wohngeld geleistet wird. Jede Gemeinde mit 10.000 und mehr Einwohnern ist entsprechend ihrem Mietenniveau einer bestimmten Mietenstufe zugeordnet. Gemeinden mit weniger als 10.000 Einwohnern werden zu Kreisen zusammengefasst.", "Seit dem 1. Januar 2020 gibt es sieben statt sechs Mietenstufen. Bei Mietenstufe III entsprechen die Mieten einer Gemeinde ungefähr dem Bundesdurchschnitt. Bei den Mietenstufen I und II liegen die Mieten unterhalb, bei den Mietenstufen IV bis VII oberhalb des Bundesdurchschnitts. Welcher Mietenstufe die entsprechende Gemeinde oder Kreis angehört, kann auf der Liste der Mietenstufen eingesehen werden. Eine Auflistung der Mietstufen nach Ländern findet sich auf der Seite des Bundesinnenministeriums.", "Wo kann vorab überprüft werden, ob und in welcher Höhe ein Wohngeldanspruch besteht?", "Einen Wohngeldrechner stellt unter anderem das Bundesministerium für Wohnen, Stadtentwicklung zur Verfügung, hier. Den tatsächlich gewährten Zuschuss kann aber nur die zuständige Wohngeldbehörde verbindlich errechnen.", "Kann ein Rechenbeispiel genannt werden?", "Ja. Das Bundesministerium für Wohnen, Stadtentwicklung und Bauwesen nennt eines für ein zu berücksichtigendes Haushaltsmitglied:", "Alleinstehende Rentnerin", "Einkommen: bezieht Rente, entrichtet Beiträge zur gesetzlichen Kranken- und Pflegeversicherung, zahlt keine Steuern vom EinkommenWohnort: Gemeinde der Mietenstufe I (Jüterbog, Stadt)Monatliche Bruttorente 860,00 EuroWerbungskosten-Pauschbetrag minus 8,50 Euro 851,50 EuroPauschaler Abzug (10 Prozent) minus 85,15 EuroMonatliches Gesamteinkommen 766,35 EuroZu zahlende monatliche Bruttokaltmiete 335,00 EuroHöchstbetrag 347,00 EuroZu berücksichtigende Miete 335,00 EuroWohngeld 115,00 Euro", "Wie viele Menschen erhalten hierzulande Wohngeld?", "Der Wohngeld-Empfängerkreis wurde laut Bundesregierung von 2021 auf 2022 um 30.000 auf 640.000 Haushalte aufgestockt.", "Noch was?", "Ja. Die Bundesregierung plant eine Wohngeldreform. Derart soll der Kreis der Berechtigten auf 2 Millionen Wohngeld-Haushalte deutlich ausgeweitet werden. Zudem sollen ab dem 1. Januar 2023 eine sogenannte Klimakomponente sowie eine Heizkostenpauschale dauerhafter Bestandteil des neuen Wohngeldes werden."]}}, "recommendations": []}