{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Rummenigge-erhaelt-entlarvende-Solidaritaet-vom-Ex-DFB-Boss-article24359878.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "schi", "usa", "ss", "spo"], "creation_date": "30.08.2023", "last_modified": "30.08.2023", "crawl_date": "20.10.2024", "author_person": ["Till Erdenberger"], "author_organization": ["ntv.de", "mit dpa"], "news_keywords": ["Fußball", "DFB", "Karl-Heinz Rummenigge", "Reinhard Grindel", "Fußball-WM der Frauen 2023"], "content": {"title": "Rummenigge erhält entlarvende Solidarität vom Ex-DFB-Boss", "description": "Karl-Heinz Rummenigge findet, man solle in der Frage des Übergriffs auf Spaniens WM-Heldin Jennifer Hermoso \"die Kirche im Dorf lassen\". Dafür wird der Ex-Boss des FC Bayern scharf kritisiert. Ein ehemaliger DFB-Präsident sendet eine entlarvende Solidaritätsnote.", "body": {"": [], "Peter: Verhalten \"inakzeptabel\"\n                Rummenigge erhält entlarvende Solidarität vom Ex-DFB-Boss": ["Die ehemalige Nationalspielerin Babett Peter hat Karl-Heinz Rummenigge für dessen Reaktion auf die Kuss-Debatte nach dem spanischen WM-Titel kritisiert. \"Unangemessen, unnötig und inakzeptabel für einen Mann mit seiner Erfahrung und in seiner Rolle, in der er über Jahrzehnte wichtige Funktionen im internationalen Fußball innehatte und noch heute dem UEFA-Exekutivkomitee angehört\", sagte die Olympiasiegerin der \"Sport Bild\".", "Der spanische Verbandspräsident Luis Rubiales hatte nach dem gewonnenen WM-Finale die Spielerin Jennifer Hermoso ungefragt auf den Mund geküsst. Rummenigge hatte Verständnis für Rubiales' Verhalten geäußert. \"Wenn man Weltmeister wird, ist man emotional. Und was er da gemacht hat, ist - sorry, mit Verlaub - absolut okay\", hatte Rummenigge gesagt. Außerdem sei im Fußball Emotionalität wichtig, man solle die \"Kirche im Dorf lassen\". Hermoso hatte erklärt, sich beim Kuss Rubiales' \"verletzlich und als Opfer eines Übergriffs gefühlt, eines impulsiven, machohaften Aktes, der unangebracht war und dem ich nicht zugestimmt habe\", schrieb Hermoso bei Instagram: \"Ich wurde nicht respektiert\". Der Kuss sei \"nicht einvernehmlich\" gewesen."], "Verunglückte Solidaritätsnote an Rummenigge": ["Eine verunglückte und entlarvende Solidaritätsnote schickte der ehemalige DFB-Präsident Reinhard Grindel in Richtung Rummenigges. \"Bei Rummenigge muss man sehen: Der sitzt mit Rubiales im UEFA-Exekutivkomitee. Und der Rummenigge ist ein ganz loyaler Mann. Der ist anständig, durch und durch. Aber er mag nicht öffentlich den Eindruck erwecken, jemandem da was reinzudrücken\", sagte Grindel der Deutschen Presse-Agentur - und zeigte damit unfreiwillig die von zahlreichen Organisationen und zuletzt der FIFA-Präsidiumskandidatin Lise Klaveness lautstark kritisierten männerbündlerischen Machtstrukturen und Loyalitätsverhältnisse im Weltfußball auf. Klaveness, Präsidentin des norwegischen Fußball-Verbandes, prangerte ein \"Jahrhundert der Frauenfeindlichkeit\" an, das \"wieder einmal die Freude am Spiel, den Stolz der Nationalmannschaft und die bemerkenswerten Leistungen auf dem Spielfeld\" überschatte. \"Anstatt sich über die Erfolge des Frauenfußballs zu freuen, wird eine altbekannte Geschichte erzählt: die Notwendigkeit, die Spielerinnen und den Sport selbst zu verteidigen.\"", "Grindel, von 2016 bis 2019 Präsident des DFB, erklärte weiter: \"Ich könnte mir vorstellen, dass er (Rummenigge) das heute anders formulieren würde. Aber ich sehe diese Äußerung mehr als ein Ausdruck von Loyalität gegenüber einem Kollegen, mit dem er zusammen an einem Tisch sitzt, als eine Verharmlosung der Sache selbst.\" Zu einer Solidaritätsnote mit Hermoso und des geschlossen zurückgetretenen Weltmeisterteams ließen sich auch knapp zwei Wochen nach dem Vorfall weder Grindel noch Rummenigge hinreißen.", "Dafür hatte der Mannschaftsrat des DFB-Teams auf den Vorfall - und vielleicht auch auf Rummenigge reagiert, freilich ohne den im europäischen Fußball ungebrochen mächtigen ehemaligen Bayern-Boss namentlich zu erwähnen: \"Solch ein Verhalten ist nicht akzeptabel und noch weit untragbarer ist, es auch noch herunterzuspielen. [...] Niemand, absolut niemand sollte dies als Kleinigkeit abtun\", heißt es in einem Statement, das Nationalspielerinnen wie Svenja Huth oder Lina Magull veröffentlichten, das jedoch nicht auf offiziellen DFB-Profilen geteilt wurde. Es sei \"traurig, wenn auch in der deutschen Fußball-Welt anscheinend noch nicht alle aufgeklärt genug sind, das einschätzen zu können. \"Der Mannschaftsrat drückte mit Blick auf die Revolte in Spaniens Frauen-Nationalteam schon im vergangenen Herbst seinen \"höchsten Respekt\" für alle Spielerinnen aus, \"die den Mut haben, solche Missstände anzuzeigen. Für eine Veränderung im gesamten globalen Fußball und Sport\".", "Babett Peter, die 118 Länderspiele für den DFB bestritt und 2007 die Weltmeisterschaft gewann, sieht Rummenigge \"in seiner Position beim FC Bayern auch als ein Repräsentant für eine der besten Frauenfußball-Mannschaften Deutschlands und Europas. Das Zeichen, das er mit seiner total missratenen Aussage auch gegenüber den eigenen Spielerinnen gesendet hat, besorgt mich.\"", "Das UN-Menschenrechtsbüro hatte sich zuvor an die Seite von Hermoso gestellt: \"Frauen sind im Sport weiterhin sexueller Belästigung und Missbrauch ausgesetzt. Jeder von uns hat Verantwortung dafür, dass solcher Missbrauch angeprangert wird. Wir schließen uns der Spanierin Jenni Hermoso und all jenen an, die sich für ein Ende von Missbrauch und Sexismus im Sport einsetzen. Machen Sie dies zu einem Wendepunkt\", schrieb es."]}}, "recommendations": []}