{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Ampel-plant-neue-Corona-Regeln-article22914058.html", "query_keywords": ["ns", "us", "regierung", "schi", "spd", "ss", "lockdown", "pandemie", "sp", "fdp", "corona", "annalena baerbock"], "creation_date": "07.11.2021", "last_modified": "07.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ysc/dpa"], "news_keywords": ["Politik", "Corona-Maßnahmen", "Corona-Impfung", "Corona-Krise", "Deutschland", "Ampelkoalition", "SPD", "Bündnis 90/Die Grünen", "FDP", "Jens Spahn"], "content": {"title": "Ampel plant neue Corona-Regeln", "description": "Wie will die Ampel-Koalition nach Auslaufen der Corona-Notlage verfahren? Angesichts der vielen Neuinfektionen drängt die Zeit. Jetzt kommen Details zu einem Gesetzentwurf zutage. Der sieht etwa eine tägliche Testpflicht für Pflegepersonal vor. Ein Lockdown für Ungeimpfte scheint vom Tisch.", "body": {"": [], "Gesetzentwurf in der Mache\n                Ampel plant neue Corona-Regeln": ["Bevor die epidemische Lage am 25. November endet, wollen die Fraktionen von SPD, Grünen und FDP neue Leitplanken zur Eindämmung der Corona-Pandemie beschließen. An einem Gesetzentwurf dazu werde aktuell noch gearbeitet, hieß es heute aus Fraktionskreisen. Über den Entwurf solle der Bundestag nach jetziger Planung am kommenden Donnerstag beraten. Die drei möglichen Koalitionspartner wollen darin den Angaben zufolge unter anderem neue Regelungen zum Test-Angebot festschreiben. Die Forderungen nach einer Wiedereinführung kostenloser Bürgertests war zuletzt immer lauter geworden. Außerdem arbeiten die Ampel-Parteien wohl an Maßnahmen, die Betrügereien mit gefälschten Impfnachweisen verhindern sollen.", "Grünen-Chefin Annalena Baerbock hatte dem Redaktionsnetzwerk Deutschland gesagt: \"Es geht darum, die Schutzmaßnahmen auf eine rechtlich tragfähige Grundlage zu stellen und dadurch abzusichern.\" Die Maßnahmen müssten vom Bundestag beschlossen werden. Wie die \"Bild am Sonntag\" unter Berufung auf Verhandlungskreise berichtete, erwägen SPD, Grüne und FDP unter anderem eine tägliche Testpflicht für Mitarbeiter und Besucher in Pflegeheimen, unabhängig davon, ob diese geimpft oder genesen sind. Zudem könnte die Corona-Prämie für Kliniken reaktiviert werden, sodass Krankenhäuser wieder eine staatliche Entschädigungszahlung bekommen, wenn sie einen Teil ihrer Intensivbetten für Corona-Patienten freihalten.", "Auch das aktuell viel besprochene Thema Dritt-Impfung ist auf dem Ampel-Plan. Um die Booster-Impfungen bei Senioren zu beschleunigen, sollten Ärzte verpflichtet werden, ihre älteren Patienten anzuschreiben und über die dritte Impfung zu informieren, heißt es in dem Bericht. Auf einen Lockdown für Ungeimpfte oder eine bundesweite 2G-Regel für das öffentliche Leben wollten die potenziellen Ampel-Partner aber verzichten. Vor allem die FDP sei strikt dagegen.", "Der amtierende Bundesgesundheitsminister Jens Spahn begrüßte die Pläne. \"Unsere Beschlüsse der Gesundheitsminister von Bund und Länder vom Freitag und die heutigen Vorschläge der Ampel-Verhandler zur aktuellen Pandemielage sind deckungsgleich\", sagte er heute. \"Das ist gut, denn ein einheitliches Vorgehen aller Verantwortlichen erhöht die so wichtige Akzeptanz und damit das Mitmachen in der Bevölkerung.\""], "Absage an Lockdowns, Schulschließungen und Ausgangssperren": ["Am 25. November läuft der Sonderstatus der epidemischen Lage von nationaler Tragweite aus. Spahn hatte sich ebenso wie die möglichen neuen Regierungspartner dafür ausgesprochen, die Einstufung als Rechtsgrundlage für weitgehende Corona-Einschränkungen nicht mehr zu verlängern. SPD, Grüne und FDP hatten bereits Ende Oktober mitgeteilt, dass sie stattdessen einen abgespeckten Katalog möglicher Maßnahmen festlegen wollen. Eine entsprechende gesetzliche Regelung solle nach einer Anhörung von Expertinnen und Experten am 18. November im Bundestag beschlossen werden. Einen Tag später solle das Gesetz in einer Sondersitzung des Bundesrats beraten und verabschiedet werden.", "Nach der Ankündigung der drei Parteien sollen den Bundesländern weiter Corona-Maßnahmen wie Maskenpflicht, Hygienekonzepte oder Zugangsregeln nur für Geimpfte, Genesene und Getestete offen stehen. Schulschließungen, Lockdowns und Ausgangssperren werde es aber nicht mehr geben, hatte SPD-Fraktionsvize Dirk Wiese gesagt.", "Bisher knüpfen Corona-Vorgaben laut Infektionsschutzgesetz daran an, dass der Bundestag die epidemische Lage feststellt. Das Parlament hatte dies erstmals im März 2020 getan und mehrfach bestätigt. Als Hauptgrund für die geplante Änderung hatten die drei Parteien die Impfungen als Schutz vor Corona genannt. Zudem hatten sie angekündigt, dass spätestens zum 20. März 2022 sämtliche Corona-Beschränkungen auslaufen sollen."]}}, "recommendations": []}