{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Merz-draengt-in-die-Mitte-article22935233.html", "query_keywords": ["ns", "us", "sp", "politik", "familie", "schi", "christ", "ss", "linke", "afd", "cdu", "spo", "bundestagswahl", "soziale gerechtigkeit", "armin laschet", "friedrich merz"], "creation_date": "16.11.2021", "last_modified": "23.11.2021", "crawl_date": "20.10.2024", "author_person": ["Volker Petersen"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Friedrich Merz", "CDU", "Norbert Röttgen", "Helge Braun"], "content": {"title": "Merz drängt in die Mitte", "description": "Er ist 66, möchte aber der Erneuerer der CDU werden: In Berlin stellt Friedrich Merz sein Team vor. Der Berliner Mario Czaja soll Generalsekretär werden, Christina Stumpp aus Baden-Württemberg seine Stellvertreterin. Eine kluge Wahl.", "body": {"": [], "Team für CDU-Vorsitz vorgestellt\n                Merz drängt in die Mitte": ["Preisfrage: Wofür steht Friedrich Merz? Wer jetzt spontan an 90er-Jahre-CDU, Aufsichtsräte und Aktienkurse denkt, der dürfte sich am Nachmittag gewundert haben. In Berlin stellte der 66-Jährige sein Team vor, mit dem er die Partei künftig führen möchte. Und da sagte er, für ihn sei das \"wichtigste Thema schlechthin\" soziale Gerechtigkeit. Ja tatsächlich: Für den knochenharten Konservativen Merz steht Kinderarmut, die Situation von Familien, die Schere zwischen Arm und Reich an erster Stelle. Dies habe ihn auch bewogen, noch einmal in die Politik zu gehen.", "Dazu passte auch sein Kandidat für den Posten des Generalsekretärs: Mario Czaja, ein früherer Berliner Gesundheits- und Sozialsenator, der parteiintern bei der Bundestagswahl für eine der wenigen guten Nachrichten gesorgt hatte. Als einziger CDU-Kandidat bundesweit hatte er sein Erststimmenergebnis verbessert und so der Linken Petra Pau ihren Berliner Wahlkreis in Marzahn-Hellersdorf abgejagt. Und sich damit für höhere Aufgaben aufgedrängt. Zumal er mit 46 Jahren noch einigermaßen jung ist und aus Ostdeutschland kommt, das in der CDU spätestens seit dem Ende der Ära Merkel wieder unterrepräsentiert ist.", "Eine Überraschung war, dass Merz nicht nur Czaja, sondern auch Christina Stumpp mit ins Estrel-Hotel gebracht hatte. Die 34-jährige Baden-Württembergerin aus Waiblingen soll stellvertretende Generalsekretärin werden. Das wäre neu in der CDU, so einen Posten gab es bisher nicht. Sie ist gerade erst in den Bundestag eingezogen und trat neben Merz in Jeans und Lederjacke auf. Was gut dazu passte, dass die CDU \"jünger, weiblicher und moderner\" werden solle, wie sie forderte. Merz zufolge soll sie auch die Perspektive der Städte und Gemeinden einbringen, denn auf dieser Ebene habe sie bereits viel Erfahrungen gesammelt."], "Fraktionsvorsitz? Merz weicht aus": ["Das passte zur Botschaft des Sauerländers, dass künftig die stellvertretenden Parteivorsitzenden Themen besetzen und so der Partei ein inhaltliches Gesicht geben sollen. Merz begrüßte, dass Sachsens Ministerpräsident Michael Kretschmer darüber nachdenkt, für einen Stellvertreterposten zu kandideren. \"Ich möchte, dass der Osten prominent vertreten ist\", sagte Merz. Dort hatte die CDU im September massiv verloren und abgesehen von Czaja nur noch acht Direktmandate geholt. Die AfD erzielte doppelt so viele.", "Merz sagte zwar, er wolle kein Übergangsvorsitzender sein und schloss auch eine Kanzlerkandidatur nicht aus. Er machte aber deutlich, dass die K-Frage für ihn jetzt nicht zur Debatte stehe. Vor allem aber wich er der Frage aus, ob er auch Fraktionsvorsitzender werden will. Den Posten hat derzeit Ralph Brinkhaus inne, der aber nur bis April gewählt wurde. Die Frage stelle sich jetzt nicht, behauptete Merz, obwohl sie natürlich höchst spannend ist. Sein Konkurrent um den Parteivorsitz, Norbert Röttgen, hatte sich da anders geäußert - er hatte gesagt, Brinkhaus könne Fraktionschef bleiben. Einem wie Merz darf man einen Willen zur Macht unterstellen. Dass er die Frage offen lässt, deutet darauf hin, dass er den Posten schon gern übernehmen würde. Aber ob er sich damit durchsetzen kann, kommt auch auf das Ergebnis im Dezember an.", "Dann sollen erstmals in der Geschichte der CDU die Parteimitglieder über den künftigen Chef entscheiden. Die drei Kandidaten haben verabredet, dass nur der Gewinner auf dem Parteitag im Januar antritt, der weiterhin formal das letzte Wort hat. \"Endlich\", dürfte manch ein Merz-Fan gedacht haben. Denn mit dem bisherigen Verfahren, Parteitagsdelegierte entscheiden zu lassen, ist Merz zweimal gescheitert - einmal gegen Annegret Kramp-Karrenbauer, dann im Januar dieses Jahres gegen Armin Laschet. Immer hieß es, Merz sei an der Basis beliebter als in den höheren Parteiebenen, die das Gros der Delegierten auf Parteitagen stellen. Das bestätigt das Trendbarometer von RTL und ntv. Dort sprechen sich 35 Prozent für Merz aus, 19 für Röttgen und nur 8 für Braun. Eine sichere Sache ist das für Merz aber nicht, denn wie Röttgen vergangene Woche richtig sagte, weiß man bei einem Großteil der rund 400.000 Parteimitglieder nicht, wen sie wirklich bevorzugen."], "Czaja eine kluge Wahl": ["In jedem Fall dürfte es eine wichtige Rolle spielen, was für ein Angebot die Kandidaten machen. Röttgen versuchte indirekt, Merz als Mann von gestern und als zu rechts darzustellen. Genau das ist das Image, das dem Sauerländer anhängt. Dem versuchte dieser nun entgegenzuwirken, indem er ausdrücklich sagte, mit ihm werde es keinen Rechtsruck geben. Auch dass er ausgerechnet soziale Gerechtigkeit als wichtigstes Thema bezeichnete, sollte wohl dem Eindruck entgegenwirken, er interessiere sich nur für die Chefetagen. Seine Vorgänger Laschet und AKK versuchten es einst ebenso, nur andersherum. Sie galten als Merkel-Getreue und versuchten daher, den rechten Flügel und die Merz-Fans zu bezirzen.", "Entsprechend klug ist Merz' Wahl für den Generalsekretär: Czaja gleicht mehrere Schwächen aus, die er selbst hat. Er ist nicht alt, nicht westdeutsch und nicht alt-konservativ. Czaja ist mit seinem Wahlerfolg und seiner Erfahrung als Berliner Senator auch profilierter als Röttgens Kandidatin Franziska Hoppermann. Dass Merz mit Stumpp noch eine junge Frau ins Team holte, ist ebenfalls sinnvoll. Denn sonst hätte es schnell geheißen: Da machen es die Männer wieder unter sich aus, typisch CDU. Die junge Mutter aus Waiblingen unterstreicht Merz' Erneuerungsanspruch.", "Als Anti-Merkel, der die alte CDU wiederaufleben lässt, zeigte sich Merz jedenfalls nicht. Das hat Röttgen ähnlich gemacht. Der frühere Umweltminister formulierte seine Vorhaben allerdings konkreter aus als nun Merz und hat auch das klarere Profil als Mann der Mitte. Es lässt sich aber anderseits inhaltlich gar nicht so viel Trennendes ausmachen. Beide wollen die CDU irgendwie jünger, weiblicher und moderner machen. Beide wollen, dass die CDU Volkspartei bleibt und die ganze Gesellschaft anspricht. Helge Braun dürfte Ähnliches versprechen. Leicht wird die Wahl für die CDU-Mitglieder also nicht."]}}, "recommendations": []}