{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Gashilfen-fuer-Firmen-bringen-Buerokratie-mit-sich-article23684542.html", "query_keywords": ["ns", "us", "regierung", "ss", "sp"], "creation_date": "30.10.2022", "last_modified": "31.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jog/rts"], "news_keywords": ["Wirtschaft", "Gaspreis", "Energiekrise", "Industrie", "Staatshilfen", "EU-Kommission"], "content": {"title": "Gashilfen für Firmen bringen Bürokratie mit sich", "description": "Die Gaspreisbremse soll nicht nur Bürger, sondern auch Unternehmen in der Krise helfen. Doch eine Auszahlung soll nach dem Willen der eingesetzten Expertenkommission an Bedingungen geknüpft sein. Auch die EU macht Vorgaben - und diese dürften das Verfahren bürokratischer machen als erhofft.", "body": {"": [], "Ohne Anträge wird's nicht gehen\n                Gashilfen für Firmen bringen Bürokratie mit sich": ["Unternehmen soll die Gaspreisbremse einem Zeitungsbericht zufolge nur gewährt werden, wenn sie die betroffenen Standorte erhielten. Das berichtet das \"Handelsblatt\" unter Berufung auf den Abschlussbericht der von der Bundesregierung eingesetzten \"Expertenkommission Gas und Wärme\", der am Montag vorgestellt werden soll. Bei Verstößen müssten die Firmen die staatliche Hilfe zurückzahlen.", "Nachgewiesen werden soll dies \"in der Regel durch eine Standort- und Transformationsvereinbarung zwischen Tarif- oder Betriebsparteien oder im paritätisch mitbestimmten Aufsichtsrat\", heißt es demnach in dem Bericht. Gibt es solche Strukturen in den betroffenen Unternehmen nicht, müssen sie den Erhalt von 90 Prozent der Arbeitsplätze ein Jahr nach Ende der staatlichen Hilfe belegen. Andernfalls müsse die Unterstützung zurückgezahlt werden.", "Keine Einigung in der Kommission habe es bei einer Verknüpfung der Gaspreisbremse an ein Boni- und Dividendenverbot gegeben, berichtet das \"Handelsblatt\" unter Verweis auf Teilnehmerkreise weiter. Der Beschluss für diesen Teil sei nicht einstimmig gefallen."], "Auszahlung ohne Nachweise nicht möglich": ["Wie das \"Handelsblatt\" weiter berichtet, wird die Auszahlung der Hilfen doch komplizierter als erhofft. Die von der EU-Kommission am Freitag beschlossene Verlängerung des beihilferechtlichen Krisenrahmens, die ab Januar gilt, erweitere zwar die Möglichkeiten der Mitgliedsstaaten, heimischen Unternehmen zu helfen. Allerdings müsse Unterstützung demnach nach dem Energieverbrauch der Unternehmen abgestuft werden.", "Die Expertenkommission hatte vorgeschlagen, Industrieunternehmen Unterstützungsleistungen der Einfachheit halber pauschal auszuzahlen. Dem \"Handelsblatt\" sagte nun Jurist und Ex-Regierungsberater Achim Steinbach: \"Die Zuschüsse werden wie zu erwarten ab einer bestimmten Höhe keinesfalls ohne Deckelung und konditionslos gewährt werden können.\" So seien bei energieintensiven Unternehmen für bis zu 80 Prozent des Verbrauchs Hilfe denkbar, die Hilfen dürften jedoch insgesamt nicht 150 Millionen Euro überschreiten.", "Zudem sei die Auszahlung nur rechtens, wenn der Gewinn vor Steuern und Abschreibungen 40 Prozent niedriger als in der Vergangenheit ist oder aktuell Verluste zu Buche stehen. Steinbach erklärt, dass somit doch ein Antragsverfahren vonnöten sein dürfte: \"Es wird auf jeden Fall auch dieses Mal ein bürokratisch aufwändiges Nachweisverfahren geben\", sagte er dem \"Handelsblatt\"."]}}, "recommendations": []}