{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Gaspreis-schon-im-ersten-Halbjahr-deutlich-angestiegen-article23685777.html", "query_keywords": ["ns", "us", "ukraine", "ss", "sp", "krieg"], "creation_date": "31.10.2022", "last_modified": "31.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jki/rts"], "news_keywords": ["Wirtschaft", "Gaspreis", "Deutschland", "Verbraucher"], "content": {"title": "Gaspreis schon im ersten Halbjahr deutlich angestiegen", "description": "Die Folgen des russischen Angriffskriegs haben Verbraucher laut dem Statistischen Bundesamt dieses Jahr bereits früh zu spüren bekommen. Die Behörde meldet einen Anstieg von 17,7 Prozent im ersten Halbjahr. Für Unternehmen ist die Preissteigerung noch deutlich höher ausgefallen.", "body": {"": [], "Für Verbraucher und Unternehmen\n                Gaspreis schon im ersten Halbjahr deutlich angestiegen": ["Gaspreise für Verbraucher in Deutschland sind in Folge des Ukraine-Kriegs im ersten Halbjahr um 17,7 Prozent gestiegen. Die privaten Haushalte zahlten im Durchschnitt 8,04 Cent je Kilowattstunde Erdgas, wie das Statistische Bundesamt mitteilte.", "Strom kostete die Konsumentinnen und Konsumenten durchschnittlich 33,50 Cent je Kilowattstunde und damit 1,9 Prozent mehr als im zweiten Halbjahr 2021. Bei den Nicht-Haushaltskunden, also vor allem Unternehmen und Behörden, fiel die Preissteigerung für Gas mit +38,9 Prozent deutlich höher aus, bei Strom zahlten sie 19,3 Prozent mehr.", "Die Preisanstiege für Strom und Erdgas an den Energiebörsen seit Mitte 2020 wirken sich mittlerweile auch stärker auf die Preise für private Haushalte aus. Aufgrund der längerfristigen Verträge sind die Steigerungen aber noch geringer als für Firmen oder Behörden. Diese zahlten in den ersten sechs Monaten dieses Jahres für Strom durchschnittlich 19,86 Cent je Kilowattstunde ohne Mehrwertsteuer und andere abzugsfähige Steuern. Für Erdgas zahlten diese Nicht-Haushaltskunden im Schnitt 6,43 Cent je Kilowattstunde.", "Trotz eines deutlichen Anstiegs der Kosten für Energie und Vertrieb stiegen die Strompreise für private Haushalte mit 1,9 Prozent nur leicht zum zweiten Halbjahr 2021. Preisdämpfend wirkte dabei vor allem die Reduzierung der EEG-Umlage. Die Steuerlast auf den Strompreisen sank um durchschnittlich 15,4 Prozent. Die Kosten für Energie und Vertrieb von Strom stiegen hingegen für alle Privathaushalte um 35,6 Prozent. Vor allem Haushalte mit einem Jahresverbrauch von mehr als 15.000 Kilowattstunden mussten deutlich mehr zahlen als im vorherigen Halbjahr (+7,7 Prozent beim Gesamtpreis und +65,0 Prozent für Energie und Vertrieb)."]}}, "recommendations": []}