{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/EZB-schwingt-die-Zins-Keule-article23675789.html", "query_keywords": ["ns", "us", "rna", "politik", "schi", "usa", "christ", "ss", "inflation", "sp"], "creation_date": "26.10.2022", "last_modified": "27.10.2022", "crawl_date": "20.10.2024", "author_person": ["Jan Gänger"], "author_organization": ["ntv.de", "mit rts"], "news_keywords": ["Wirtschaft", "EZB-Präsidentin", "EZB", "Christine Lagarde", "Inflation", "Geldpolitik"], "content": {"title": "EZB schwingt die Zins-Keule", "description": "Die Eurozone wird von hoher Inflation heimgesucht, während die Konjunktur schwächelt. Die EZB steckt damit in der Zwickmühle und sieht sich gezwungen, die Zinsen weiter kräftig zu erhöhen.", "body": {"": [], "Inflation auf Rekordhoch\n                EZB schwingt die Zins-Keule": ["Die Europäische Zentralbank legt nach und wird die Zinsen weiter kräftig nach oben schrauben. Es gilt als ausgemacht, dass sie die Leitzinsen am morgigen Donnerstag um satte 0,75 Prozentpunkte auf dann 2 Prozent erhöht. Der Grund: Die Eurozone leidet unter heftiger Inflation. Im September stieg das allgemeine Preisniveau um 9,9 Prozent - das ist der höchste Wert, seit es den Euro gibt. Und derzeit sieht es nicht danach aus, dass der Inflationsdruck bereits geringer wird.", "Der Handlungsdruck auf die EZB und ihre Präsidentin Christine Lagarde ist enorm, die Inflation in den Griff zu bekommen. Die hohen Preise zwingen viele Menschen, im Alltag auf Dinge zu verzichten. Einer Umfrage des Deutschen Sparkassen- und Giroverbandes (DSGV) zufolge haben knapp 60 Prozent der Verbraucherinnen und Verbraucher ihren Konsum bereits eingeschränkt. Das ist nicht nur für die unmittelbar Betroffenen ein Problem. Für die Konjunktur ist das Gift. Zugleich sind Unternehmen wegen steigender Kosten gezwungen, die Preise zu erhöhen.", "Außerdem besteht die Gefahr, dass sich in der Eurozone die Erwartung festsetzt, dass die hohe Inflation von Dauer ist. Sollte das der Fall sein, hat die EZB ein immenses Problem. Zum einen könnte das eine Lohn-Preis-Spirale in Gang setzen. Arbeitnehmer setzen dann branchenübergreifend kräftige Lohnerhöhungen durch, da sie davon ausgehen, dass die Inflation auf absehbare Zeit nicht in den grünen Bereich zurückkehren wird. Unternehmen erhöhen als Ausgleich die Preise. Daraufhin steigt das allgemeine Preisniveau weiter, es entsteht eine Kettenreaktion.", "Hinzu kommt: Viele Menschen halten angesichts der immer weiter steigenden ihr Geld zusammen, auch wenn die Kaufkraft stetig schwindet. Dem DSGV zufolge gaben mehr als die Hälfte der Befragten an, sich künftig noch mehr als bisher einzuschränken."], "\"Mit Hammer auf die Wirtschaft hauen\"": ["Darauf reagiert die EZB mit einem Zins-Stakkato. Im Juli beendete sie die jahrelange Null-Zins-Politik und erhöhte die Leitzinsen überraschend kräftig um einen halben Prozentpunkt. Im September legte sie mit weiteren 0,75 Prozentpunkten nach und damit mit dem größten Schritt in ihrer Geschichte. Nun wird sie aller Voraussicht diese Jumbo-Zinserhöhung wiederholen.", "Dabei kann die EZB gegen die wesentlichen Inflationstreiber nichts ausrichten - denn das Zinsniveau beeinflusst die Nachfrage und nicht das Angebot. Höhere Zinsen reparieren weder Lieferketten, noch machen sie Energie billiger. Dem Institut der deutschen Wirtschaft zufolge wird der für die Berechnung der Teuerungsrate herangezogene Warenkorb zu mehr als der Hälfte aus eher von der Angebotsseite beeinflussten Gütern bestimmt.", "Höhere Zinsen sind das wichtigste Mittel, um Inflation zu bekämpfen. Sie sorgen dafür, dass Kredite teurer werden und Sparen an Attraktivität gewinnt. Verbraucher konsumieren weniger, Unternehmen investieren weniger - das führt zu geringerer Nachfrage und dämpft die Preisentwicklung. \"Es ist ein bisschen so, als würde man (in Zeitlupe) mit einem Hammer auf die gesamte Wirtschaft hauen\", beschreibt der Thinktank \"Dezernat Zukunft\" die Wirkung von Zinserhöhungen.", "Derweil nimmt die Eurozone bereits Kurs auf eine Rezession. \"Angesichts des verstärkten Produktionsrückgangs und der weiter nachlassenden Nachfrage dürfte die Wirtschaftsleistung der Eurozone im vierten Quartal 2022 schrumpfen\", sagt Chris Williamson, Chefvolkswirt vom Finanzdienstleister S&P Global. Das sieht Commerzbank-Ökonom Christoph Weil ähnlich: Der Kaufkraftverlust durch die hohe Inflation hinterlasse immer tiefere Bremsspuren beim privaten Verbrauch. Dies bekomme vor allem der Dienstleistungssektor mit voller Wucht zu spüren.", "Die EZB wird - so sieht es derzeit aus - die Zinsen im Dezember trotzdem weiter erhöhen. Die Frage ist derzeit lediglich, wie groß der Schritt sein wird. Denn seit vielen Monaten kennt die Inflation in Eurozone nur eine Richtung: nach oben."]}}, "recommendations": []}