{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Ampel-stellt-Gespraeche-ueber-EU-Lieferkettengesetz-ein-article24735874.html", "query_keywords": ["ns", "us", "europa", "regierung", "ss", "sp", "fdp"], "creation_date": "14.02.2024", "last_modified": "14.02.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "tkr/AFP"], "news_keywords": ["Politik", "Ampelkoalition", "FDP", "Steffen Hebestreit", "Lieferketten", "EU"], "content": {"title": "Ampel stellt Gespräche über EU-Lieferkettengesetz ein", "description": "Nach einer Blockade der FDP verschiebt die EU-Ratspräsidentschaft die Abstimmung über das EU-Lieferkettengesetz. SPD und Grüne sind empört und versuchen, den Koalitionspartner umzustimmen - jedoch ohne Erfolg.", "body": {"": [], "Keine Einigung in Sicht\n                Ampel stellt Gespräche über EU-Lieferkettengesetz ein": ["Die Bundesregierung hat das Ringen um eine gemeinsame Haltung zum EU-Lieferkettengesetz offenbar aufgegeben. \"Ich glaube, die Gespräche sind geführt\", sagte Regierungssprecher Steffen Hebestreit. Es gebe keine weiteren Entwicklungen zu berichten. Das FDP-geführte Bundesjustizministerium stellte in der Folge auch das deutsche Lieferkettengesetz infrage.", "Die Ampel-Parteien hatten im Koalitionsvertrag verankert, sich beim Thema Lieferketten für eine europäische Regelung einzusetzen. Das Gesetz wurde auf EU-Ebene bereits ausgehandelt. Auf den letzten Metern befand Bundesjustizminister Marco Buschmann es jedoch als in der bisherigen Form \"unzumutbar für kleine und mittelständische Unternehmen\". Bei der finalen Abstimmung der EU-Mitgliedstaaten hätte sich Deutschland deshalb enthalten müssen.", "Ohne die deutsche Zustimmung war die Mehrheit unter den Mitgliedstaaten nicht mehr gesichert. Die belgische EU-Ratspräsidentschaft verschob deshalb vergangene Woche die Abstimmung auf unbestimmte Zeit. Einen neuen Termin gibt es laut Regierungssprecher Hebestreit nicht."], "Vom deutschen Lieferkettengesetz ebenfalls nicht überzeugt": ["Das Lieferkettengesetz soll europaweit Unternehmen für Kinderarbeit, Ausbeutung und Umweltverschmutzung bei der Produktion ihrer Güter in die Pflicht nehmen. Die geplante europäische Richtlinie würde in einigen Punkten über ein deutsches Gesetz hinausgehen, das seit Anfang 2023 gilt.", "Die FDP machte bislang keinen Hehl daraus, dass ihr das deutsche Lieferkettengesetz ebenfalls ein Dorn im Auge ist. In den Koalitionsverhandlungen hatte sie sich der Unterstützung für die EU-Regelung aber angeschlossen, damit deutsche Unternehmen im Wettbewerb mit anderen europäischen Firmen nicht benachteiligt sind. Auf die Frage nach Nachteilen für deutsche Unternehmen wegen der FDP-Blockade der EU-Richtlinie sagte ein Sprecher des Bundesjustizministeriums, dass sein Haus \"Entlastungen gegenüber offen\" sei."]}}, "recommendations": []}