{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Wird-Scholz-besser-regieren-als-Merkel-article22933677.html", "query_keywords": ["klimapolitik", "ns", "us", "politik", "regierung", "schi", "spd", "ss", "afd", "cdu", "csu", "sp", "fdp", "klima", "olaf scholz", "angela merkel"], "creation_date": "16.11.2021", "last_modified": "16.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mli"], "news_keywords": ["Politik", "Olaf Scholz", "Angela Merkel", "Ampelkoalition", "Bundestagswahl 2021", "Koalitionsverhandlungen"], "content": {"title": "Wird Scholz besser regieren als Merkel?", "description": "Es gibt Unstimmigkeiten bei den Verhandlungen von SPD, Grünen und FDP. Dennoch dürften sie bis Ende des Jahres eine Ampelkoalition bilden. Eine Mehrheit der Bundesbürger erwartet aber nicht, dass der neue Kanzler seine Sache besser macht als die Amtsinhaberin.", "body": {"": [], "RTL/ntv-Trendbarometer\n                Wird Scholz besser regieren als Merkel?": ["Sollte Olaf Scholz tatsächlich zum Kanzler gewählt werden, erwarten nur 11 Prozent der Deutschen, dass er besser regieren wird als seine Vorgängerin Angela Merkel. Das ergab eine Umfrage des Meinungsforschungsinstituts Forsa für das RTL-Trendbarometer.", "20 Prozent der Befragten erwarten dagegen, dass der SPD-Politiker eine schlechtere Arbeit machen wird als die bisherige Regierungschefin von der CDU. Die große Mehrheit der Befragten (64 Prozent) geht davon aus, dass es keinen großen Unterschied geben wird. Wirklich verwunderlich ist das nicht - schließlich sitzt Scholz seit 2018 im Merkel-Kabinett und ist ihr Stellvertreter.", "Selbst bei den eigenen Anhängern sind die Erwartungen an den möglichen künftigen Kanzler nicht sehr groß. 19 Prozent der Anhänger der SPD erwarten von Scholz eine bessere Regierungsarbeit als von Merkel, 6 Prozent äußern sich gegenteilig. Die große Mehrheit von 71 Prozent erwartet keinen Unterschied.", "Unionsanhänger sehen das naturgemäß kritischer, schließlich würden CDU und CSU bei einer Ampelkoalition aus SPD, Grünen und FDP in der Opposition sitzen: Nur 8 Prozent dieser Gruppe erwarten von Scholz eine bessere Arbeit, 34 Prozent eine schlechtere und 55 Prozent eine gleich gute Regierungsarbeit."], "Bei Grünen- und FDP-Anhängern überwiegt Skepsis": ["Bei den Anhängern der möglichen Koalitionspartner der SPD sehen die Erwartungen mehr oder weniger ähnlich aus. 11 (Grüne) beziehungsweise 9 (FDP) Prozent erwarten eine bessere Arbeit, 15 (Grüne) beziehungsweise 26 (FDP) Prozent eine schlechtere. 69 und 61 Prozent erwarten im Vergleich zur Merkel-Regierung keine großen Unterschiede.", "Interessanterweise weichen auch die Erwartungen unter Anhängern der AfD nicht extrem von denen der Ampel-Parteien ab: 11 Prozent von ihnen erwarten eine bessere Regierungsarbeit eines SPD-Kanzlers, 15 Prozent das Gegenteil. 67 Prozent antworten mit weder-noch auf die Frage.", "Die Koalitionsverhandlungen von SPD, Grünen und FDP sind in vollem Gange. Bisher gehen Beobachter davon aus, dass am Ende eine sogenannte Ampelkoalition steht, trotz der Streitigkeiten etwa um die Klimapolitik. Sollte es tatsächlich dazu kommen, wird Scholz zum Kanzler gewählt. Der SPD-Politiker würde damit die Nachfolge von Merkel antreten, die 16 Jahre lang im Kanzleramt saß.", "Das Meinungsforschungsinstitut Forsa befragte 1001 Menschen zwischen 11. und 12. November. Die Fehlertoleranz beträgt +/- 3 Prozent."]}}, "recommendations": []}