{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Schwesig-will-mit-der-Linken-regieren-article22864110.html", "query_keywords": ["ns", "us", "rna", "familie", "cdu", "regierung", "schi", "usa", "spd", "ss", "linke", "umweltschutz", "sp", "fdp", "klima"], "creation_date": "13.10.2021", "last_modified": "14.10.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "cls/dpa"], "news_keywords": ["Politik", "Mecklenburg-Vorpommern", "Landtagswahlen Mecklenburg-Vorpommern", "Manuela Schwesig", "Die Linke", "SPD", "CDU", "Koalitionsverhandlungen"], "content": {"title": "Schwesig will mit der Linken regieren", "description": "Seit 15 Jahren regiert die SPD in Mecklenburg-Vorpommern mit der CDU. Nun kündigt Ministerpräsidentin Manuela Schwesig einen Richtungswechsel an - sie will Koalitionsverhandlungen mit der Partei Die Linke führen. Die CDU gibt sich in einer ersten Reaktion kämpferisch. ", "body": {"": [], "Nach 15 Jahren mit der CDU\n                Schwesig will mit der Linken regieren": ["Die SPD in Mecklenburg-Vorpommern wechselt nach 15 Jahren ihren Regierungspartner. Ministerpräsidentin Manuela Schwesig, die mit ihrer SPD Ende September die Landtagswahl klar gewonnen hatte, kündigt Koalitionsverhandlungen mit der Partei Die Linke an. Der bislang mitregierenden CDU bleibt somit die Oppositionsrolle.", "Von 1998 bis 2006 hatte die SPD im Nordosten bereits mit der PDS/Die Linke als Juniorpartner zusammen regiert. Das seinerzeit von Harald Ringstorff gegen den Willen der Bundes-SPD geschmiedete Bündnis sorgte als erste rot-rote Landesregierung in Deutschland für Diskussionen. Im neuen, 79 Abgeordnete zählenden Parlament verfügt Rot-Rot mit 43 Sitzen über eine tragfähige Mehrheit, 34 Abgeordnete stellt allein die SPD."], "Desolate Situation bei der CDU": ["Schwesig unterrichtete zunächst Landesvorstand, Parteirat und die erstarkte Fraktion über den Verlauf der Sondierungen, ehe sie vor die Presse trat. Die von ihr geleitete Verhandlungsgruppe hatte nach der Wahl Gespräche mit CDU und Linken sowie Grünen und FDP als möglichen Regierungspartnern geführt. Mit dem beabsichtigten Wechsel des Regierungspartners reagiert Schwesig womöglich auch auf die desolate Situation bei der CDU, die in Land und Bund heftige Wahlniederlagen erlitt und auf der Suche nach neuen Führungskräften ist. Schwesig hatte immer betont, eine stabile Regierung mit verlässlichen Partnern bilden zu wollen. Das scheint ihr mit der Linken nun wohl eher möglich als mit einer CDU, in der eher unerfahrene Kräfte an die Spitze der Fraktion rückten und in der der Parteivorsitz nur kommissarisch besetzt ist.", "In der Linken hatte es trotz eines ebenfalls ernüchternden Wahlergebnisses auf Landesebene kein Stühlerücken gegeben. Obwohl die Partei mit 9,9 Prozent erstmals ein einstelliges Ergebnis einfuhr, wurde die einflussreiche Spitzenkandidatin Simone Oldenburg einstimmig als Fraktionschefin wiedergewählt. Die scharfzüngige frühere Schulleiterin gilt als erste Anwärterin auf ein Ministeramt. Mit nun noch 9 Abgeordneten dürfte die Linke Anspruch auf nur zwei Ressorts erheben. Das würde bei gleichbleibender Zahl der bislang acht Ministerien eines mehr für die SPD bedeuten.", "Die Linken sind glücklich über die Möglichkeit zur Rückkehr in die Schweriner Landesregierung nach 15 Jahren Opposition. \"Wir freuen uns über die Entscheidung\", erklärte die Sprecherin der Sondierungsgruppe der Linkspartei, Simone Oldenburg. \"Damit hat sich die SPD für den Aufbruch und für einen sozialen Schwung in Mecklenburg-Vorpommern entschieden\", meinte Oldenburg. \"Jetzt besteht die Chance, unser Land aus dem Lohnkeller zu holen, die Wirtschaft zu stärken sowie die Kinder, Jugendlichen und Familien in den Mittelpunkt der Arbeit zu stellen.\" Oldenburg kündigte Vorhaben für mehr Lehrkräfte, weniger Unterrichtsausfall und eine höhere Qualität in den Kitas an, außerdem eine Industriestrategie, die dem Klima- und Umweltschutz Rechnung trage."], "CDU kündigt harten Oppositionskurs an": ["Die CDU hat wenig überrascht auf die Entscheidung reagiert. \"Bereits vor der Wahl war erkennbar, dass bei der SPD nur ein geringes Interesse an einer Fortsetzung der Koalition vorhanden war\", erklärte der amtierende Landesvorsitzende Eckardt Rehberg. \"Inhaltlich gab es zwischen SPD und CDU aus meiner Sicht keine unüberbrückbaren Gegensätze, auch nicht bei einem auf landesseitige Aufträge bezogenen Tariftreuegesetz.\" Die Linke sei offenbar politisch und personell deutlich billiger zu haben gewesen als die CDU, mutmaßte Rehberg.", "Der Vorsitzende der CDU-Landtagsfraktion, Franz-Robert Liskow, kündigte einen harten Oppositionskurs an. \"Ziel unserer Oppositionsarbeit wird es nicht sein, Gräben aufzureißen, wir werden aber auch niemanden schonen\", erklärte er. \"Unser Ziel ist, die Regierungsarbeit aktiv zu kontrollieren, inhaltliche Alternativen anzubieten, aber auch Widersprüche aufzuarbeiten.\" Die Fraktion sei für die kommenden fünf Jahre personell und inhaltlich gut gerüstet."]}}, "recommendations": []}