{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Spahn-kandidiert-nicht-fuer-CDU-Vorsitz-article22922489.html", "query_keywords": ["ns", "us", "politik", "cdu", "regierung", "ss", "mittelstand", "csu", "pandemie", "sp", "bundestagswahl", "armin laschet", "friedrich merz"], "creation_date": "10.11.2021", "last_modified": "10.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "hvo/fle"], "news_keywords": ["Politik", "Jens Spahn", "CDU"], "content": {"title": "Spahn kandidiert nicht für CDU-Vorsitz", "description": "CDU-Vize Spahn tritt nicht für den Chefposten seiner Partei an. Für den Neuanfang seien eher Leute gefragt, die der alten Bundesregierung nicht angehört hätten, sagt er in einer Sitzung der Unionsfraktion. Offiziell gibt es noch keinen Kandidaten für den CDU-Vorsitz. Am 3. Dezember soll die Mitgliederbefragung beginnen.", "body": {"": [], "Nur noch vier aus NRW\n                Spahn kandidiert nicht für CDU-Vorsitz": ["Der geschäftsführende Bundesgesundheitsminister Jens Spahn tritt nicht für den CDU-Vorsitz an. Das erklärte Spahn nach Informationen von ntv in einer Sitzung der Unionsfraktion.", "Teilnehmern zufolge sagte Spahn, er werde in keinen parteiinternen Wahlkampf eintreten, sondern wolle sich vollständig auf die Bekämpfung der Pandemie konzentrieren. Er sagte weiter, für den Neuanfang seien eher Leute gefragt, die der alten Bundesregierung nicht angehört hätten.", "Spahn, derzeit einer von fünf stellvertretenden CDU-Vorsitzenden, galt im Rennen um den Chefposten seiner Partei als möglicher Bewerber. Bereits 2018 hatte er sich um den CDU-Vorsitz beworben, unterlag jedoch auf dem Hamburger Parteitag, der schließlich Annegret Kramp-Karrenbauer zur CDU-Chefin wählte. Nach Kramp-Karrenbauers Rückzug im vergangenen Jahr kandidierte Spahn nicht erneut, sondern unterstützte die Bewerbung von Armin Laschet. Dieser erklärte Anfang November nach der verlorenen Bundestagswahl seinen Rückzug.", "Derzeit finden in der CDU Gespräche statt, bei denen mögliche Kandidaten sondieren, auf welches Maß an Unterstützung sie zählen können. Auch Spahn war in solche Gespräche eingebunden. Zuletzt wurde bekannt, dass eine Gruppe von CDU-Politikern, die dem ehemaligen Laschet-Lager zugerechnet werden, die Chancen einer Kandidatur von Kanzleramtsminister Helge Braun ausloten. Diese Bestrebungen richten sich vor allem gegen Friedrich Merz und Norbert Röttgen. Insgesamt waren ursprünglich fünf Männer aus Nordrhein-Westfalen als Kandidaten im Gespräch - neben Merz, Röttgen und Spahn sind dies Unionsfraktionschef Ralph Brinkhaus und der Chef der CDU/CSU-Mittelstandsvereinigung, Carsten Linnemann.", "Eigentlich hat die \"Nominierungsphase\", in der Bewerber ihr Interesse anmelden und Parteigliederungen diese nominieren können, bereits am vergangenen Samstag begonnen. Bislang hat jedoch niemand seine Kandidatur offiziell gemacht. Der neue CDU-Chef soll in einer Mitgliederbefragung ermittelt werden, die am 3. Dezember beginnen soll. Sollte eine Stichwahl notwendig werden, wird am 14. Januar mit einem Ergebnis gerechnet. Ein Parteitag in Hannover soll den Sieger der Mitgliederbefragung am 21./22. Januar bestätigen."]}}, "recommendations": []}