{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Vor-Europawahl-CDU-staerker-als-Ampel-Parteien-zusammen-article24806247.html", "query_keywords": ["ns", "us", "europa", "politik", "usa", "spd", "ss", "linke", "afd", "cdu", "csu", "sp", "fdp", "bundestagswahl"], "creation_date": "15.03.2024", "last_modified": "15.03.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ghö"], "news_keywords": ["Politik", "CDU", "CSU", "Bündnis 90/Die Grünen", "FDP", "SPD", "BSW", "Freie Wähler", "Europawahl", "AfD"], "content": {"title": "Vor Europawahl: CDU stärker als Ampel-Parteien zusammen", "description": "Noch ist es zwar etwas hin, doch das Trendbarometer zur Europawahl ist für die Ampel-Parteien ernüchternd: So schneidet die Union besser ab als SPD, Grüne und FDP zusammen. Besonders bitter sind die Umfragewerte für die Liberalen.", "body": {"": [], "AfD bei 15, FDP bei 3 Prozent\n                Vor Europawahl: CDU stärker als Ampel-Parteien zusammen": ["Bei der Europawahl am 6. Juni liegt die Union im RTL/ntv-Trendbarometer klar vorn. Eine repräsentative Forsa-Umfrage ergibt demnach 34 Prozent für CDU/CSU (2019: 28,9 Prozent). Diese schneidet damit einen Punkt besser als die drei Ampelparteien zusammen, die insgesamt nur auf 33 Prozent kommen.", "Die SPD erreicht in der Umfrage 16 Prozent (2019: 15,8 Prozent). Die Grünen rutschen auf 14 Prozent ab (2019: 20,5 Prozent), die FDP sackt auf 3 Prozent (5,4 Prozent). Die AfD kommt auf 15 Prozent (2019: 11 Prozent). 4 Prozent der Wähler würden sich laut der Umfrage für das BSW entscheiden, 3 Prozent für die Freien Wähler und 2 Prozent für die Linke. Die sonstigen Splitterparteien kämen zusammen auf 9 Prozent. Allerdings wissen drei Monate vor der Europawahl viele noch gar nicht, ob sie wählen gehen beziehungsweise welcher Partei sie ihre Stimme geben wollen.", "Darauf deuten auch die geringen Mobilisierungsraten der einzelnen Parteien hin. So würden von denen, die bei der letzten Bundestagswahl CDU/CSU beziehungsweise die AfD gewählt haben, nur 64 beziehungsweise 67 Prozent diese Parteien auch bei der Europawahl wählen. Bei den Wählern der Ampel-Parteien und der Linken ist die Mobilisierungsrate noch geringer. So geben von den SPD-Wählern der vergangenen Bundestagswahl derzeit 45 Prozent, von den Grünen-Wählern 56 Prozent, von den Wählern der Linke 22 Prozent und von den Wählern der FDP nur 10 Prozent an, für die jeweilige Partei auch bei der Europawahl stimmen zu wollen.", "18 Prozent der Wahlberechtigten können \"sich vorstellen, bei der Europawahl aus Protest gegen die Politik in Deutschland einer Partei ihre Stimme zu geben, die sie üblicherweise nicht wählen\". In Ostdeutschland sind es 26 Prozent, in Westdeutschland 17 Prozent. Knapp die Hälfte derjenigen, die sich vorstellen können, bei der Europawahl aus Protest gegen die Politik in Deutschland eine andere Partei als sonst zu wählen, nennt auf Nachfrage die AfD.", "Das Meinungsforschungsinstitut Forsa befragte für das RTL/ntv-Trendbarometer am 12. und 13. März dieses Jahres 1.008 Wahlberechtigte befragt. Die statistische Fehlertoleranz beträgt plus/minus 3 Prozentpunkte."]}}, "recommendations": []}