{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Ampel-will-Gas-Soforthilfe-umsetzen-Keine-Abschlagszahlung-im-Dezember-article23677209.html", "query_keywords": ["ns", "us", "regierung", "schi", "ss", "sp"], "creation_date": "28.10.2022", "last_modified": "28.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mli/dpa/rts"], "news_keywords": ["Politik", "Energiekrise", "Gaspreis", "Gas", "Ampelkoalition"], "content": {"title": "Regierung bringt Gas-Soforthilfe auf den Weg", "description": "Die Ampelkoalition will einen Vorschlag der Expertenkommission zur Entlastung von Gaskunden in die Tat umsetzen. Demnach sollen Kundinnen und Kunden im Dezember keinen Abschlag zahlen müssen. Die Maßnahme soll die Zeit bis zur Gaspreisbremse überbrücken.", "body": {"": [], "Keine Dezember-Abschlagszahlung\n                Regierung bringt Gas-Soforthilfe auf den Weg": ["Die Bundesregierung bringt eine milliardenschwere Soforthilfe für Gaskunden auf den Weg. Die 20 Millionen Gas- und Wärme-Kunden sollen von ihren Abschlagszahlungen für den Monat Dezember freigestellt werden. Dazu hat das Wirtschaftsministerium die Ressortabstimmung eingeleitet, wie die Deutsche Presse-Agentur aus Regierungskreisen erfuhr. Damit sollen in einem ersten Schritt die Vorschläge der von der Regierung eingesetzten Expertenkommission Gas umgesetzt werden.", "In den Genuss der Entlastung sollen Haushalts- und Gewerbekunden kommen, die nicht mehr als 1,5 Millionen Kilowattstunden Gas im Jahr verbrauchen. Die Versorger sollen vom Bund das Geld zügig überwiesen bekommen, damit sie trotz des Verzichts auf die Dezember-Rechnungen flüssig bleiben. Ein Gesetzentwurf zur Soforthilfe soll am 2. November im Kabinett beschlossen werden. Auch wenn die Großhandelspreise zuletzt zurückgegangen sind, bleibe die weitere Entwicklung unsicher, hieß es.", "Die Soforthilfe solle einen Ausgleich für die gestiegenen Energierechnungen im Jahr 2022 schaffen und die Zeit bis zur geplanten Einführung der Gaspreisbremse im kommenden Frühjahr überbrücken, hieß es aus den Regierungskreisen. Mieterinnen und Mieter sowie Mitglieder von Wohneigentumsgemeinschaften sollen die Entlastung im Rahmen ihrer jährlichen Heizkostenabrechnung erhalten und eine entsprechende Information über die geschätzte Höhe ihrer Entlastung.", "\"Hierfür fallen Haushaltsausgaben von voraussichtlich 12 Milliarden Euro an\", zitierte die Nachrichtenagentur Reuters aus dem Gesetzentwurf. Die Finanzierung erfolge aus dem neuausgerichteten Wirtschaftsstabilisierungsfonds. Mit diesem \"Abwehrschirm\" in Höhe von bis zu 200 Milliarden Euro will die Bundesregierung für Verbraucher und Unternehmen die Folgen der hohen Energiepreise abfedern."], "Regelung auch für Fernwärme": ["Konkret sollen sogenannte Letztverbraucher von leitungsgebundenem Erdgas und Wärmekunden grundsätzlich von der Dezember-Abschlagszahlung freigestellt werden, wie es in einem Papier heißt. Es gehe um eine einmalige Entlastung für das Jahr 2022 in Höhe der Abschlagszahlung für den Monat Dezember 2022. Die Entlastung entspreche bei Erdgas dem Produkt aus einem Zwölftel eines Jahresverbrauchs und dem für Dezember 2022 vereinbarten Preis, ergänzt um eine anteilige Entlastung bei den anderen Preiselementen.", "Das Abstellen auf die für Dezember 2022 vereinbarten Preise solle gewährleisten, dass die teilweise sehr unterschiedlichen und teils erheblichen Preisanstiege zum Ende des Jahres 2022 zugunsten der Letztverbraucher berücksichtigt werden. Das ist aus Umsetzungsgründen ein Unterschied zu den Vorschlägen der Expertenkommission: Diese sah eine Einmalzahlung vor auf Basis des Verbrauchs, welcher der Abschlagszahlung aus September 2022 zugrunde gelegt wurde.", "Bei Fernwärme soll laut dem Papier der Bundesregierung die Entlastung dem Betrag der September-Rechnung zuzüglich einem pauschalen Anpassungsfaktor entsprechen, der die Preissteigerungen im Zeitraum bis Dezember abbilden soll.", "Für Mieterinnen und Mieter sowie Vermieterinnen und Vermieter soll es eine eigene Regelung über die Weitergabe der Entlastungen geben. Viele Vermieter hätten die monatliche Vorauszahlung noch nicht an die gestiegenen Gas- und Energiepreise angepasst. Viele Mietende zahlten daher derzeit weiterhin vergleichsweise moderate Abschläge, basierend auf den Preisen und Verbräuchen des Vorjahres. Bei diesen Mieterinnen und Mietern kämen die höheren Preise im Rahmen der Heizkostenabrechnung für das Jahr 2022 an, die 2023 erstellt werde. Die für Dezember geplante Entlastung solle daher mit der nächsten jährlichen Heizkostenabrechnung von den Vermietenden an die Mieterinnen und Mieter weitergegeben werden.", "(Dieser Artikel wurde am Mittwoch, 26. Oktober 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}