{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Shell-und-TotalEnergies-mit-Milliardengewinnen-article23678325.html", "query_keywords": ["ns", "us", "usa", "ss", "frankreich", "sp"], "creation_date": "27.10.2022", "last_modified": "27.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/AFP/dpa/rts"], "news_keywords": ["Wirtschaft", "Angriff auf die Ukraine", "Energiekrise", "Ölpreis", "Gaspreis", "Energieunternehmen", "Shell", "Quartalszahlen", "Dividende", "Aktienkurse", "Übergewinnsteuer", "Frankreich"], "content": {"title": "Shell und TotalEnergies mit Milliardengewinnen", "description": "Die beiden Konzerne Shell und TotalEnergies weisen für den Sommer erneut satte Gewinne aus. Von den vollen Kassen sollen nun auch die Anteilseigner profitieren.", "body": {"": [], "Hohe Öl- und Gaspreise\n                Shell und TotalEnergies mit Milliardengewinnen": ["Die Ölkonzerne Shell und TotalEnergies haben im Sommer angesichts der hohen Preise für Gas und Öl erneut riesige Gewinne eingefahren: Im dritten Quartal von Juli bis Ende September machte Shell 6,7 Milliarden Dollar Gewinn. TotalEnergies wies ein Plus von 6,6 Milliarden Dollar aus. Shell kündigte ein Aktienrückkaufprogramm an, wovon die Anleger profitieren. TotalEnergies kündigte einen Bonus für seine Beschäftigten weltweit an.", "Der britische Ölriese Shell hatte im Vorjahresquartal noch einen Verlust von 447 Millionen Dollar ausgewiesen - entsprechend riesig war die Steigerung auf die nun 6,7 Milliarden Dollar Gewinn. Im Zweiten Quartal hatte der Konzern allerdings noch mehr als 18 Milliarden Dollar verdient. Nach Angaben des Unternehmens spiegelt der Gewinnrückgang niedrigere Ergebnisse im Handel mit flüssigem Erdgas wider, niedrigere Margen in den Bereichen Chemie und Raffinerie, höhere zugrundeliegende Betriebskosten sowie Verluste aus der Zeitwertbilanzierung und Wertminderungsaufwendungen.", "An die Aktionäre soll eine unveränderte Quartalsdividende von 0,25 Dollar ausgeschüttet werden. Zudem will Shell Aktien im Wert von vier Milliarden Dollar zurückkaufen. Weil der Bestand so verringert wird, steigt der Aktienkurs. Der Rückkauf soll innerhalb von drei Monaten abgeschlossen sein."], "TotalEnergies bedenkt Aktionäre und Belegschaft": ["Der französische Konzern TotalEnergies steigerte den Gewinn im Vergleich zum dritten Quartal 2021 um 43 Prozent. Allerdings verbuchte er im Quartal eine neue Wertminderung in Höhe von 3,1 Milliarden Dollar im Zusammenhang mit Russland.", "Die Aktionäre sollen eine dritte Zwischendividende in Höhe von 0,69 Euro je Aktie erhalten, was der ersten und zweiten Zwischendividende für 2022 entspricht und eine Erhöhung um fünf Prozent im Vergleich zu den Zwischen- und der Schlussdividenden für 2021 bedeutet. Das Unternehmen kündigte zudem an, alle Beschäftigten würden einen Bonus in Höhe eines Monatsgehalts bekommen.", "Frankreichs Wirtschaftsminister Bruno Le Maire sagte dem Sender BFM Business, der hohe Gewinn erlaube es, den Autofahrern in Frankreich einen Rabatt zu zahlen und die Löhne der Beschäftigten anzuheben. In Frankreich wird auch wie in vielen anderen Staaten über eine Übergewinnsteuer für Energiekonzerne diskutiert."]}}, "recommendations": []}