{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Wir-muessen-das-Spiel-schuetzen-sonst-wird-alles-zerstoert-article24203730.html", "query_keywords": ["ns", "us", "europa", "sp", "schi", "ss", "leiche", "spo", "gleichberechtigung"], "creation_date": "21.06.2023", "last_modified": "22.06.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "Fifa", "Uefa", "Frauenfußball", "Erling Haaland"], "content": {"title": "\"Wir müssen das Spiel schützen, sonst wird alles zerstört\"", "description": "Der Fußball ist wie im Rausch, das System wird nicht hinterfragt. Es gibt Ausnahmen. Eine stellt Lise Klaveness dar. Die 42-jährige Präsidentin des norwegischen Fußballverbands warnt im ntv.de-Gespräch davor, dass der Sport in falsche Hände fällt und erklärt, warum sie die FIFA gegen sich aufbrachte.", "body": {"": [], "Klaveness mit FIFA-Warnung\n                \"Wir müssen das Spiel schützen, sonst wird alles zerstört\"": ["Das Ende einer überlangen Saison mit der Winter-WM als Bruch in der Mitte ist erreicht. Kurze Pause, dann heißt es: Jetzt geht wieder alles von vorne los. Der Fußball ist wie im Rausch. Die Funktionäre sind entfesselt. Das System wird nicht hinterfragt. Es gibt Ausnahmen. Eine stellt Lise Klaveness dar. Die 42-jährige Präsidentin des norwegischen Fußballverbands warnt und will den Fußball in eine andere Richtung steuern. Dabei stößt sie auf Widerstände im Establishment.", "ntv.de: Frau Klaveness, beim FIFA-Kongress in Doha im April 2022 stürmten Sie auf die Bühne und brachten die Fußball-Welt gegen sich auf. Sie sprachen aus, was jeder sah. Sie forderten die FIFA auf, endlich als Vorbild zu agieren und jeden, wirklich jeden Menschen zu respektieren. Die Reaktionen waren teils heftig. Viele scheinen Angst vor Ihnen zu haben.", "Lise Klaveness: Es ist nicht leicht, für Veränderungen zu stehen. Es gibt Dinge, wie die Autonomie des Spiels, die ich will. Fußball ist ein alter Sport. Und niemand außerhalb Norwegens kennt mich wirklich. Deshalb habe ich vielleicht nicht das Standing. Aber es ist doch so: Ich bin eine gewählte Präsidentin. Ich bin Teil dieses Systems. Und damit Lösung und Problem zugleich. Diese Last fühle ich stark. Ich möchte mit klarer, ehrlicher Stimme sprechen und gleichzeitig aber keinen Populismus bedienen. Irgendwelche Reden werden uns nie ans Ziel bringen. Aber wir kommen auch nicht ans Ziel, wenn die gewählten Führungspersönlichkeiten ihre Basis komplett ignorieren und nicht sagen, was jeder sieht.", "Was ist nach Ihrer Rede genau passiert?", "Einige Leute waren richtig sauer auf mich. Sie fragten mich: Was ich denn denke, wer ich bin? Ich weiß jedoch, wer ich bin. Einige haben die Rede als arrogant verstanden, dabei war es eigentlich das Gegenteil. Ich stand dem Spiel demütig gegenüber. Deshalb war es schwierig, all diese Reaktionen zu verarbeiten. Manchmal hat sich das angefühlt, als würde ich ertrinken.", "Sie haben nicht aufgegeben.", "Nein. Weil das doch zeigt, wie dringend wir Veränderung brauchen. Und Veränderung kann nicht nur von einer Person ausgehen. Es sind fundamentale Sachen, die uns alle als Gesellschaft angehen. Fußball ist der größte Sport der Welt. Und es verstört mich, dass wir nicht nur über fehlende Menschenrechte diskutieren müssen, sondern dass es schon so kompliziert und, ja, riskant ist, so eine Grundlagendiskussion überhaupt anstoßen zu wollen.", "Im April 2023 haben Sie sich auf einen Sitz im UEFA-Exekutivkomitee beworben. Sie haben dabei den schwereren Weg gewählt und sich nicht für den einer Frau vorbehaltenen Sitz beworben. Sie sind damit gescheitert.", "Mir war von vornherein klar, dass es extrem schwierig werden würde. Es war das erste Mal, dass sich eine Frau auf einen normalen Sitz beworben hat. Ich war immer noch neu. Nicht jeder kannte mich. Einige hielten mich für sehr politisch, dabei komme ich aus dem Herzen des Sports. Ich wollte Erfahrungen sammeln. Jedes Gespräch mit den anderen Präsidenten hat mich weitergebracht. Nach 100 Jahren ist es dringend an der Zeit, diese alten Strukturen auf die Probe zu stellen. Fußball ist der größte Sport für Frauen. Es eilt also. Ich wollte damit auch eine Diskussion über das System lostreten. Es kann nicht nur um Seilschaften gehen, es muss einen anderen Weg geben. Wir wollen Veränderungen und wir wollen sie jetzt. Dann aber muss man auch etwas unternehmen.", "Hatten Sie keinen Respekt vor dem kräftezehrenden Prozess?", "Ich fühlte mich stark genug. Ich wusste, dass es nahezu unmöglich war, also wollte ich den Platz ausdehnen, wie einen Ballon, den man erst aufblasen muss. Frauen müssen sich auf diese Sitze bewerben können. Das muss normal werden. Wir brauchen zudem eine offenere Diskussion. Fans, Stakeholder - auch sie müssen in die Prozesse eingebunden werden. Wir brauchen mehr Transparenz. Wir steuern auf unruhige Zeiten zu. Und ich glaube, meine Bewerbung konnte da etwas anstoßen. Auch wenn mich Leute vielleicht für ein bisschen seltsam halten, habe ich in etwa ein Drittel der Stimmen erhalten. Ein Erfolg. Ich werde wieder antreten.", "Seltsam, inwiefern?", "Wenn du Veränderungen willst, und zwar schnell, dann musst du deine Komfortzone verlassen. Wie soll das Ziel sonst erreicht werden? Man könnte natürlich auch versuchen, 20 Jahre lang Einfluss auszuüben, aber dann ist es nicht dringend, oder?", "So richtig nicht.", "Aber natürlich kann man das nicht allein machen. Ich spreche darüber mit allen. Der DFB ist zum Beispiel ein sehr starker Partner von uns. Deutschland, England, die skandinavischen Länder und viele andere auch wollen Veränderungen. Sie wissen, dass die Zeit gekommen ist.", "Welche Veränderungen sind das genau?", "Noch nie hat sich eine Frau überhaupt für einen Sitz beworben, der nicht ausschließlich Frauen vorbehalten ist. Dann muss darüber geredet werden, dann braucht es eine Debatte. Zum anderen ist der Sitz im Exko (UEFA-Exekutivkomitee, Anm. d. Red.) ein sehr politischer. Nach meinem Verständnis repräsentiert man dort sehr viele Menschen. Und ich wollte das in die Öffentlichkeit bringen, zeigen, was das überhaupt für Wahlen sind. Und dann geht es mir um die Wurzeln des Spiels, den Fußball der Frauen und die Nachhaltigkeit des Spiels. Das ist alles überhaupt nicht kontrovers, es muss aber eine Stimme im Exko finden. Momentan sitzen immer mehr Geldgeber und Klubbesitzer in den Komitees. Es ist wichtig, dass sie dabei sind. Aber nicht auf allen Seiten des Tisches. Es müssen andere Stimmen gehört werden. Ich komme aus dem Spiel, war Technische Direktorin. Es braucht auch Personen, die für die Fans in den jeweiligen Ländern sprechen. Für die Leute, die einen gewählt haben.", "Sie waren Nationalspielerin, haben als Technische Direktorin des norwegischen Verbands gearbeitet, waren als Expertin im TV tätig. Sie haben einen Background im Fußball der Männer und der Frauen.", "Was ich daher sagen kann: Die Liebe zum Spiel ist überall gleich. Und wir müssen aufpassen, dass wir nicht einfach vergleichen und uns echauffieren, warum diese Frau nicht so viel verdient wie dieser Mann. Wir müssen es aus einem anderen Winkel betrachten. Wir dürfen nicht auf die Top-Gehälter schauen. Es ist kein Menschenrecht, so viel Geld zu verdienen wie Erling Haaland. Diese Gehälter sind vielmehr eine Gefahr für den Fußball, für die Nachhaltigkeit des Spiels. Unsere eigentliche Aufgabe ist es, dass wir unsere Töchter und Söhne gleichbehandeln. Darum geht es. Was aber durch Milliarden auf der einen Seite und dem kleinen Geld auf der anderen nahezu unmöglich ist. Dabei ist es der gleiche Sport.", "Der, Sie sagen es, nicht gleich bezahlt wird.", "Ich betrachte es als meine Aufgabe, dass unsere Spielerinnen nicht vier Jobs nachgehen müssen, um überhaupt leben zu können. Sie müssen sich auf das Spiel konzentrieren und irgendwann hoffentlich als Vorbilder junge Mädchen inspirieren. Und dann muss ich sicherstellen, dass diese jungen Mädchen auch genug Trainerinnen und Trainer haben. Wir müssen den Sport von unten betrachten. Wie können wir die Qualität des Sports so heraufsetzen? Es geht nicht um Milliarden, wie bei den Männern. Das werden wir nie sehen. Nicht, dass ich das stoppen würde. Obwohl, vielleicht würde ich genau das tun. Wir müssen immer mehr Stadien voll bekommen und den Fußball der Frauen mit der gleichen Leidenschaft und dem gleichen Wissen behandeln, wie wir es bei den Männern machen. Dann haben wir Gleichberechtigung.", "Was muss der Fußball der Frauen anders machen?", "Wir dürfen nicht sagen, dass wir nicht vergleichen dürfen. Es geht um Menschen. Wenn wir die derzeitigen Strukturen nicht aufbrechen, könnten diese den Fußball der Frauen immer kleinhalten. Es ist komplex. Wir dürfen uns nicht am Luxus, an der Kommerzialisierung orientieren. Gleichberechtigung kommt von der Möglichkeit zu träumen. Wenn deine Tochter und dein Sohn die gleiche Anzahl von Helden haben, zu denen sie hochschauen können. Egal, wie viel diese Personen verdienen. Sie müssen aber Profis sein, sonst finden sie nicht statt, sonst sieht man sie nicht. Dahin müssen wir kommen.", "Der Fußball, wie ja auch Teile der Gesellschaft, driftet auseinander. All das Geld, das in das Spiel eindringt. Die Staaten, die es kontrollieren wollen. Trotzdem hat der Fußball immer noch eine besondere Macht. Kann er, plump gefragt, die Welt retten?", "Fußball muss Fußball bleiben. Wir sollten ihn nie benutzen. Fußball kann sehr, sehr mächtig sein. Fußball darf nicht der Platz für Gier, nicht der Platz für Korruption, nicht der Platz für Entfesslung von allem sein. Weil er so groß ist, gehört er niemandem. Das Phänomen Fußball ist aus sich selbst entstanden. Fußball ist immer noch ein heilender Faktor. Schauen wir auf all die Vertriebenen dieser Welt, die das Spiel mit sich in ihre neue Heimat bringen und dort Fußball spielen. Sie denken in diesen Momenten dann nicht an ihr schlimmes Leben, sondern nur daran, wie hoch sie gewonnen oder verloren haben.", "Das ist der Fußball der Graswurzeln, den Sie beschwören.", "Genau. Aber es ist eben so: Weil der Fußball so groß ist, werden ihn die unterschiedlichsten Kräfte benutzen. Wir dürfen in Europa nicht naiv sein. Plötzlich sind da diese neuen Player, bei denen Sport und Staat gleich sind. Das ist einfach so. Das dürfen wir in Europa nicht zulassen. Viele dieser Kulturen wollen auch eine andere Weltordnung als unsere. Wir dürfen uns jedoch nicht spalten lassen. Wir müssen miteinander arbeiten. Aber es geht auch um Werte. Wenn nur noch Geld auf alles geworfen wird, wenn nur noch der Reichste gewinnt und wenn du dich dagegen aussprichst, wie es eben auch die Anhänger des Spiels machen, wenn du versucht eine andere Idee zu skizzieren und dann als gefährlicher Populist bezeichnet wirst, dann wird alles zerstört. Wir müssen uns an die Wurzeln des Spiels erinnern. Wir müssen das Spiel schützen. Und das versuche ich zu tun.", "Mit Lise Klaveness sprach Stephan Uersfeld"]}}, "recommendations": []}