{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/FDP-Chef-besteht-auf-soliden-Finanzen-article22906744.html", "query_keywords": ["ns", "us", "europa", "amerika", "politik", "regierung", "christ", "ss", "inflation", "klima", "cdu", "csu", "pandemie", "sp", "fdp", "corona", "christian lindner"], "creation_date": "03.11.2021", "last_modified": "03.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mau"], "news_keywords": ["Politik", "Haushaltspolitik", "Christian Lindner", "FDP", "Ampelkoalition"], "content": {"title": "FDP-Chef besteht auf soliden Finanzen", "description": "Die Kritik eines Ökonomen, er vertrete eine überholte Finanzpolitik, will Lindner nicht auf sich sitzen lassen. Für den FDP-Chef steht und fällt die neue Regierung mit solider Haushaltspolitik. Einen üppigen Kreditrahmen etwa fürs Klima will er trotz ausgesetzter Schuldenbremse nicht dulden.  ", "body": {"": [], "Kein Zusatzkredit für Klimafonds\n                FDP-Chef besteht auf soliden Finanzen": ["Der FDP-Parteivorsitzende Christian Lindner hat Überlegungen, die Nettokreditaufnahme im Bundeshaushalt 2022 über die veranschlagten 100 Milliarden Euro hinaus auszuweiten, eine Absage erteilt. \"Die jetzt schon geplante Nettokreditaufnahme von 100 Milliarden Euro im kommenden Jahr halte ich, vorsichtig formuliert, bereits für auskömmlich\", sagte Lindner der \"Frankfurter Allgemeinen Zeitung\". Zuletzt waren Spekulationen aufgekommen, im kommenden Jahr, in dem die Schuldenbremse wegen der Corona-Pandemie noch ausgesetzt ist, den Energie- und Klimafonds (EKF) der Regierung um einen höheren Milliardenbetrag aufzustocken. Lindner sagte dazu, er kenne niemanden, \"der infrage stellt, dass der erste Haushalt einer künftigen Koalition allen Anforderungen an Solidität genügen muss\".", "Der FDP-Vorsitzende warnte außerdem vor der zuletzt deutlich gestiegenen Inflation. Er sehe, \"dass in Deutschland die inflationären Risiken systematisch unterschätzt werden\". Er sei kein Kassandra-Rufer, \"empfehle aber große Aufmerksamkeit hinsichtlich der Geldentwertung. In Europa sind einige Euro-Länder schon stark davon abhängig, dass die EZB in großem Umfang ihre Anleihen ankauft, das erschwert ein Umsteuern.\""], "\"Anliegen der Unions-Wähler im Blick behalten\"": ["Mit Blick auf die Nachfolge für den scheidenden Bundesbank-Präsidenten Jens Weidmann appellierte Lindner, dass die Bundesbank in ihrer \"geldpolitischen Kontinuität\" bleiben müsse. Er könne einer künftigen Regierung nur empfehlen, \"über die Perspektive der drei beteiligten Parteien hinauszublicken\". Die Grundlinien in der Fiskalpolitik und in der Geldpolitik sollten anschlussfähig bleiben an die Mehrheit in unserem Land. \"Bei dieser und bei allen anderen Fragen behält die FDP auch im Blick, welche Anliegen die Wählerinnen und Wähler von CDU und CSU hatten\", sagte Linder.", "In dem Gespräch mit der Zeitung reagierte der Parteichef auf Kritik des amerikanischen Wirtschaftsnobelpreisträgers Joseph Stiglitz. Dieser hatte vor einem Finanzminister Lindner gewarnt, da dieser in der Tradition des Konservativen Wolfgang Schäuble Deutschland und Europa kaputtsparen würde. Lindner konterte nun: \"Jenseits seiner Verdienste steht Herr Stiglitz für den Glauben, dass Wachstumseffekte aus der Geldpolitik und einer extensiven Fiskalpolitik kommen müssten. Hingegen sehe ich die Gefahr, dass die Notenbanken in die Abhängigkeit der staatlichen Fiskalpolitik geraten könnten.\" Man solle nicht wie manche US-Ökonomen \"Inflation geradezu herbeisehnen\", sagte Lindner der FAZ."]}}, "recommendations": []}