{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/CDU-Landeschef-schmeisst-hin-article22832362.html", "query_keywords": ["ns", "us", "politik", "regierung", "schi", "spd", "ss", "afd", "cdu", "sp", "bundestagswahl"], "creation_date": "27.09.2021", "last_modified": "28.09.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/dpa"], "news_keywords": ["Politik", "Mecklenburg-Vorpommern", "Philipp Amthor", "Landtagswahlen Mecklenburg-Vorpommern", "Bundestagswahl 2021"], "content": {"title": "CDU-Landeschef schmeißt hin", "description": "Wenig überraschend tritt CDU-Spitzenkandidat Sack nach der Niederlage bei der Landtagswahl im Nordosten zurück. Er war eine Verlegenheitslösung an der Parteispitze. Sein Vorgänger zog sich aus der Politik zurück und der eigentlich vorgesehene Nachfolger stolperte über eine Lobby-Affäre. Daran erinnerten sich die Wähler gestern auch. ", "body": {"": [], "Nach Wahlschlappe in MV\n                CDU-Landeschef schmeißt hin": ["Der Landesvorsitzende der CDU in Mecklenburg-Vorpommern, Michael Sack, ist nach der historischen Niederlage seiner Partei bei der Landtagswahl mit sofortiger Wirkung zurückgetreten. Zudem werde er sein Landtagsmandat nicht annehmen, erklärte er zu Beginn einer Landesvorstandssitzung in Schwerin. Auch Landesgeneralsekretär Wolfgang Waldmüller legt sein Amt nieder, wie er mitteilte. Zudem werde er nicht wieder für den Fraktionsvorsitz kandieren. Die CDU hatte am Sonntag mit 13,3 Prozent ihr historisch schlechtestes Landtagswahlergebnis in Mecklenburg-Vorpommern eingefahren.", "Sack erklärte: \"Ich habe die CDU Mecklenburg-Vorpommern mit viel Enthusiasmus in diesen Wahlkampf geführt, habe vor Ort bei den Menschen viel Zuspruch erfahren und hatte ein Team, auf das ich mich stets verlassen konnte.\" Dennoch spreche das Wahlergebnis eine eindeutige Sprache. \"Auch wenn es einen ungünstigen Bundestrend gab und eine schwierige Ausgangssituation im Land: Für das Ergebnis übernehme ich die Verantwortung.\" Er könne nicht glaubwürdig derjenige sein, der die CDU in Mecklenburg-Vorpommern zu alter Stärke zurückführe - egal ob aus der Oppositionsrolle heraus oder im Rahmen einer Regierungsbeteiligung.", "Sack war erst im vergangenen Jahr zum Parteichef gewählt worden. Überregional war der 48-Jährige damals kaum bekannt. In der Folge änderte sich daran allerdings wenig. Der Landrat des Kreises Vorpommern-Greifswald war ein Verlegenheitskandidat. Eigentlich hatte Philipp Amthor den Posten übernehmen und SPD-Ministerpräsidentin Manuela Schwesig bei der Landtagswahl herausfordern sollen.", "Der damals 27-jährige Bundestagsabgeordnete Amthor war allerdings über seine frühere Lobbyarbeit für ein New Yorker Start-up gestolpert. Die vorzeitige Neuwahl der CDU-Parteispitze war notwendig geworden, da sich Amtsinhaber Vincent Kokert Anfang 2020 überraschend aus der Politik verabschiedet hatte.", "Allerdings ließ der Landesverband Amthor nicht fallen, sondern machte ihn zum Spitzenkandidaten für die Bundestagswahl. Bei der Wahl 2017 hatte er mit 31,2 Prozent der Stimmen das Direktmandat geholt. Dieses Mal aber straften ihn die Wähler ab und Amthor landete nur auf Platz drei. Der direkte Einzug gelang im Wahlkreis Mecklenburgische Seenplatte I - Vorpommern-Greifswald II SPD-Kandidat Eric von Malottki. Auch der AfD-Bewerber schnitt besser ab als Amthor, der aber über die Landesliste den Weg in den Bundestag antreten kann.", "In der Landes-CDU kann die Neuaufstellung nun erneut von vorn beginnen."]}}, "recommendations": []}