{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Habeck-will-Strompreisbremse-schon-im-Januar-article23670433.html", "query_keywords": ["ns", "us", "politik", "regierung", "schi", "ss", "sp", "robert habeck"], "creation_date": "24.10.2022", "last_modified": "25.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbu/AFP"], "news_keywords": ["Politik", "Robert Habeck", "Strompreis", "Energiekrise", "Energieversorger", "Energiepolitik", "Hilfsprogramme", "Reaktionen und Statements"], "content": {"title": "Habeck will Strompreisbremse schon im Januar", "description": "Im März will die Bundesregierung Gaskunden mit einer Preisbremse entlasten. Die Hilfen für Stromverbraucher sollen jedoch schon spätestens im Januar starten, kündigt Wirtschaftsminister Habeck an. Kritik an deren Finanzierung durch \"Zufallsgewinne\" von Energiekonzernen hält er für nicht gerechtfertigt.", "body": {"": [], "Früher als bislang erwartet\n                Habeck will Strompreisbremse schon im Januar": ["Bundeswirtschaftsminister Robert Habeck will die finanziellen Hilfen für Stromverbraucher früher als bislang erwartet starten. \"Die Entlastung beim Strompreis muss in jedem Fall spätestens im Januar einsetzen\", sagte der Grünen-Politiker dem \"Handelsblatt\". \"Darauf zielen wir.\" Habeck zeigte sich überzeugt, dass die dafür geplante, auch rückwirkende Abschöpfung von Krisengewinnen bei Stromproduzenten möglich sei.", "Die Bundesregierung will analog zu der im März startenden Gaspreisbremse eine Strompreisbremse umsetzen. Beim Gas ist ein Start aber erst ab März geplant, die Bundesregierung begründet dies mit praktischen Problemen bei der Umsetzung durch die Versorgungsunternehmen. Für den Übergang übernimmt der Bund im Dezember eine Abschlagszahlung der Gaskunden.", "Möglicherweise könnte die Regierung beim Strom ebenfalls so vorgehen. Habeck machte auf Schwierigkeiten bei der Finanzierung der Strompreisbremse aufmerksam. Die Regierung will das Geld dafür über die Abschöpfung von \"Zufallsgewinnen\" bei den Stromproduzenten in der Krise einholen. Eine Zwischenfinanzierung soll über den 200-Milliarden-\"Abwehrschirm\" erfolgen, aus dem auch die Gaspreisbremse finanziert wird. \"Die Abschöpfung der Zufallsgewinne ist eine extrem komplexe Aufgabe\", sagte Habeck. Normalerweise würde dies zwei oder drei Jahre Zeit in Anspruch nehmen, jetzt habe die Regierung aber nur zwei Monate. \"Wir setzen damit einen politischen Auftrag um, aber es ist gefahrgeneigt.\"", "Die heftige Kritik der Energiebranche an dem Plan, die Gewinne auch rückwirkend abzuschöpfen, hält Habeck nicht für gerechtfertigt. \"Grundsätzlich geht es um Gewinne, von denen die Energieproduzenten niemals zu träumen gewagt hätten\", sagte der Vizekanzler. Es sei eine Frage der Solidarität, dass davon ein Teil dem Gemeinwohl diene. Habeck betonte aber, kritische Stimmen ernst nehmen zu wollen."]}}, "recommendations": []}