{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Krieg-koennte-zum-Turbo-fuer-gruene-Energie-werden-article23677628.html", "query_keywords": ["ns", "us", "rna", "politik", "erderwärmung", "energiewende", "regierung", "ukraine", "klimawandel", "ss", "sp", "klima", "fossile brennstoffe"], "creation_date": "27.10.2022", "last_modified": "27.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "vpe/dpa"], "news_keywords": ["Wirtschaft", "Gaspreis", "Angriff auf die Ukraine", "Russland", "Ukraine", "Energiewende", "Erneuerbare Energien", "Offshore-Windkraft"], "content": {"title": "Krieg könnte zum Turbo für grüne Energie werden", "description": "Dass der Krieg in der Ukraine und das Ende russischer Gaslieferungen die Energiewende beschleunigen könnte, liegt auf der Hand. Die Internationale Energieagentur hat nachgerechnet, wie sehr die Investitionsvorhaben in grüne Energie gewachsen sind.", "body": {"": [], "Investitionen steigen stark an\n                Krieg könnte zum Turbo für grüne Energie werden": ["Die weltweite Energiekrise infolge des russischen Angriffs auf die Ukraine könnte der Energiewende einen starken Schub geben, wenn alle neuen Pläne umgesetzt werden. Nach Einschätzung der Internationalen Energieagentur (IEA) führen die Energieengpässe neben kurzfristigen Schutzmaßnahmen der Verbraucher vor steigenden Preisen dazu, dass viele Staaten nun versuchten, den Strukturwandel zu beschleunigen, heißt es im neuen Jahresbericht der IEA.", "Wenn die Pläne verwirklicht werden, bedeute dies einen Anstieg der weltweiten Investitionen in saubere Energien bis 2030 um 50 Prozent. Die Energiemärkte und die Energiepolitik veränderten sich nicht nur kurzfristig, sondern für die kommenden Jahrzehnte, erklärte IEA-Direktor Fatih Birol. \"Die Reaktionen der Regierungen auf der ganzen Welt versprechen, dass es zu einem historischen und endgültigen Wendepunkt hin zu einem saubereren, erschwinglicheren und sicheren Energiesystem kommt.\"", "Nach der IEA-Analyse kommt für die weltweite Nachfrage nach fossilen Brennstoffen erstmals ein Höhepunkt oder ein Plateau in Sicht. Unter den gegenwärtigen politischen Rahmenbedingungen wird mit einem Rückgang der Kohlenutzung in den nächsten Jahren gerechnet, die Erdgasnachfrage erreicht bis zum Ende des Jahrzehnts ein Plateau. Der steigende Absatz von Elektrofahrzeugen führt demnach dazu, dass die Erdölnachfrage Mitte der 2030er Jahre abflacht und dann bis Mitte des Jahrhunderts leicht zurückgeht.", "Im globalen Energiemix sinkt der Anteil fossiler Brennstoffe nach der Analyse von 80 Prozent auf 60 Prozent bis zum Jahr 2050. Auch der weltweite CO2-Ausstoß wird demnach zurückgehen. Trotz alledem geht die IEA allerdings von einer globalen Erderwärmung um 2,5 Grad bis zum Jahr 2100 aus - weit entfernt vom 1,5-Grad-Ziel, das gravierende Auswirkungen des Klimawandels verhindern helfen soll."]}}, "recommendations": []}