{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Spritpreise-geben-nach-aber--article23676475.html", "query_keywords": ["ns", "us", "ukraine", "ss", "sp"], "creation_date": "26.10.2022", "last_modified": "26.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi "], "news_keywords": ["Ratgeber", "ADAC", "Preise", "Kraftstoffe", "Tanken", "Benzin", "Diesel", "Verbraucher", "Autofahrer"], "content": {"title": "Spritpreise geben nach, aber ... ", "description": "Es ist gar nicht so lange her, da sorgten die Preise für Benzin und Diesel für Alarm. Mittlerweile stehen andere Nöte im Vordergrund. Ungeachtet dessen tut sich aktuell was an der Zapfsäule. Wenn auch viel zu wenig, wie der ADAC bemängelt.", "body": {"": [], "Zu teurer Kraftstoff \n                Spritpreise geben nach, aber ...": ["Die Preise, die Verbraucher an der Tankstelle für Benzin und Diesel bezahlen müssen, sind im Vergleich zur Vorwoche spürbar gesunken. Laut einer aktuellen Auswertung des ADAC beträgt der Rückgang bei Super E10 5,4 Cent auf einen Durchschnittspreis von 1,885 Euro pro Liter. Dieselkraftstoff vergünstigte sich um 2,7 Cent je Liter von 2,147 Euro auf 2,120 Euro.", "Trotz des leichten Rückgangs sind die Preise laut des Automobilclubs aber immer noch deutlich zu hoch, vor allem bei Diesel. So habe eine Entkopplung der Kraftstoffpreise vom Rohölpreis in der ersten Märzhälfte 2022 begonnen, also kurz nach der Invasion Russlands in die Ukraine. Denn damals stiegen die Preise an den Tankstellen viel stärker als der Ölpreis der Sorte Brent. Davon profitieren laut ADAC vor allem die Mineralölkonzerne. Ungeachtet dessen, spielen beim Diesel auch Sonderfaktoren eine Rolle, wie die jahreszeitlich bedingte stärkere Heizölnachfrage oder der hohe Dieselbedarf der Industrie als Gasersatz. Auf einen Liter Diesel entfallen allerdings über 20 Cent weniger Energie- und Mehrwertsteuer, der Liter kostet aktuell aber über 23 Cent mehr als Super E10.", "Laut ADAC sollten sich Autofahrer vor der Fahrt zur Tankstelle über die aktuellen Preise im Umkreis informieren und gezielt die günstigste Tankstelle ansteuern. Wer abends zwischen 20 und 22 Uhr tankt, kann nach aktuellen Auswertungen im Schnitt zwölf Cent gegenüber den Morgenstunden sparen. Preisbewusstes Tankverhalten fördert zudem den Wettbewerb und kann daher auch zu einer Preissenkung beitragen.", "Abgesehen davon hat der ADAC nachfolgende Tipps zum Spritsparen auf Lager:"]}}, "recommendations": []}