{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Kabinett-beschliesst-hoeheres-Wohngeld-article21011730.html", "query_keywords": ["us", "ns", "regierung", "spd", "ss", "sp"], "creation_date": "08.05.2019", "last_modified": "08.05.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jki/AFP"], "news_keywords": ["Politik", "Miete", "CSU", "Horst Seehofer"], "content": {"title": "Kabinett beschließt höheres Wohngeld", "description": "Die Regierung bringt einen Gesetzentwurf von Bundesbauminister Seehofer auf den Weg, der Verbesserungen beim Wohngeld vorsieht. Anders als bisher soll die Höhe des staatlichen Mietzuschusses künftig alle zwei Jahre angepasst werden. Von der Neuregelung werden rund 660.000 Haushalte profitieren.", "body": {"": [], "Vorteil für Geringerverdiener \n                Kabinett beschließt höheres Wohngeld": ["Die Bundesregierung hat die Verbesserungen beim Wohngeld auf den Weg gebracht. Der gebilligte Gesetzentwurf von Bundesbauminister Horst Seehofer sieht Verbesserungen für rund 660.000 Haushalte von Geringverdienern vor.", "Geplant ist eine regional gestaffelte Erhöhung der Höchstbeträge, bis zu denen die Belastung durch die Miete berücksichtigt wird. Die Vorlage sieht zudem die Einführung einer neuen \"Mietenstufe VII\" vor, um Haushalte in Gemeinden und Kreisen mit hohen Mieten gezielter bei den Wohnkosten zu entlasten.", "Das Gesetz soll zum 1. Januar 2020 in Kraft treten. Notwendig ist die Zustimmung des Bundesrates, weil das Wohngeld je zur Hälfte von Bund und Ländern gezahlt wird. Den Zeitungen des Redaktionsnetzwerks Deutschland (RND) zufolge sollen die für die Berechnung des Wohngeldes ausschlaggebenden Miethöchstbeträge um bis zu 10,2 Prozent erhöht werden.", "Anders als bisher solle das Wohngeld alle zwei Jahre an die Bestandsmieten- und Einkommensentwicklung angepasst werden, hieß es in dem Bericht. Die Mieten derer, die Wohngeld erhalten, seien seit 2015 um gut vier Prozent gestiegen. Bis Ende 2019 wird mit einem Anstieg um neun Prozent gerechnet. Zuletzt war das Wohngeld Anfang 2016 angepasst worden."], "Anpassung an Lebensbedingungen": ["Das Wohngeld soll Menschen bei der Miete oder den Kosten für selbstgenutztes Wohneigentum unterstützen, die sonst Hartz IV beantragen müssten. Laut Statistischem Bundesamt erhielten zum Stichtag 31. Dezember 2017 rund 560.000 Haushalte in Deutschland Wohngeld.", "Union und SPD hatten im Koalitionsvertrag eine \"Anpassung\" des Wohngeldes \"an die jeweiligen allgemeinen und individuellen Lebensbedingungen\" vereinbart. Beim Wohngipfel im Kanzleramt im vergangenen Herbst war verabredet worden, ab 2020 \"Leistungsniveau und Reichweite\" zu erhöhen."]}}, "recommendations": []}