{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Warum-die-Wahrheit-dem-Fussball-mal-guttut-article23239789.html", "query_keywords": ["ns", "us", "sp", "rna", "politik", "usa", "ss", "demo", "amnesty", "spo"], "creation_date": "01.04.2022", "last_modified": "01.04.2022", "crawl_date": "20.10.2024", "author_person": ["Anja Rau"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "Fußball-WM 2022 in Katar", "Fifa", "Gianni Infantino"], "content": {"title": "Warum die Wahrheit dem Fußball mal guttut", "description": "Katar ist ein freiheitsliebendes Land, Russland und vor allem Präsident Putin harmoniebedürftig, der Sport ist nicht politisch. So stellt es sich dar, wenn man dem FIFA-Kongress glaubt. Nur eine stört das Heile-Welt-Getue. Dafür muss man Norwegens Verbandspräsidentin Klaveness dankbar sein.", "body": {"": [], "Klaveness vs. verlogene FIFA\n                Warum die Wahrheit dem Fußball mal guttut": ["Da kommt jemand - noch dazu eine Frau - auf die große, internationale Fußballbühne und erhebt schwere Vorwürfe. Skandal! Norwegens Fußball-Verbandspräsidentin Lise Klaveness kassiert beim FIFA-Kongress in Katar viel Kritik von den anwesenden Fußball-Mächtigen. Was hat sie bloß gesagt? Nur die Wahrheit. Aber das wagt sonst niemand Weiteres.", "Ganz schön traurig. Denn die Fakten, die Klaveness vorträgt, sind allseits bekannt. Aber zu gravierend, als dass sie in Vergessenheit geraten dürften. Menschenrechtsorganisationen wie Human Rights Watch und Amnesty International prangern Katar seit Jahren an. \"Die WM wurde von der FIFA auf eine inakzeptable Art und Weise vergeben, und das hatte inakzeptable Folgen\", sagte die 40-Jährige am Donnerstag. \"Menschenrechte, Gleichheit, Demokratie und das Kerninteresse des Fußballs waren nicht in der Startelf. Diese Basisrechte wurden vom Feld auf die Ersatzbank geschoben.\" Sie sprach von verletzten und verstorbenen Arbeitern auf den Stadien-Baustellen in Katar, von fehlenden Rechten für Frauen und LGBTQ+.", "Sie war die einzige, die die ungeschönte Wahrheit am Tag vor der Auslosung der WM-Gruppen aussprach. Anders als von ihren FIFA-Kollegen, die zwischen Entsetzen, Empörung und Verteidigung Katars schwankten, wird sie mindestens von den westlichen Experten und Fans gefeiert. \"Erregungs\"-Twitter ist voll des Lobes für die frühere Nationalspielerin, sie sei \"sensationell\", während die FIFA eine \"Schande\" ist, heißt es dort etwa."], "Zu viele Verdreher an der Macht": ["Tatsächlich war die Rede vor allem eins, überaus bemerkenswert, aber worüber freuen wir uns hier eigentlich? Dass jemand die Wahrheit ausspricht. Absurd, dass es für Fakten, die nicht neu sind, so viel Lob gibt. Oder auch nicht absurd, denn es macht auf erschreckende Weise deutlich, wie sehr wir mittlerweile davon abgekommen sind, die Wahrheit automatisch in Reden zu erwarten.", "Zu lange schon ist es normal, dass Männer - es sind meist Männer - mit Macht ihre eigene Sicht auf die Dinge als Realität darstellen wollen. Der frühere US-Präsident Donald Trump ist ein Meister darin, Ex-FIFA-Präsident Sepp Blatter beherrschte die Disziplin genauso wie sein Nachfolger Infantino. IOC-Präsident Thomas Bach gehört dieser Gruppe an, auch im Deutschen Fußball-Bund finden sich einige, die wohl mehr Tatsachen verdreht haben als sie an ihrem Platz zu lassen. Sport ist politisch, da ist nicht dran zu rütteln, und so muss sich der Sport eben auch mit den Machthabern auseinandersetzen, nicht einfach ihre Meinung übernehmen. Sei es Bach mit den Olympischen Spielen in China oder der DFB mit der Vergabe der WM 2006 und allen daraus folgenden Katastrophen und strafrechtlichen Ermittlungen. Und eben Infantino mit Katar, dem Emirat übrigens, in dem ganz zufällig nicht nur die WM stattfindet, sondern in dem er seit Oktober lebt.", "Pessimisten könnten fast schon annehmen, dass (Sport-)Politik und Wahrheit gar nicht zusammengehören. Sicher schadet es nicht, Aussagen grundsätzlich zu hinterfragen, aber sie sofort als Lüge zu entlarven, ist ermüdend. Klaveness zeigt, dass es auch anders geht. Dass man nicht jedes Machtspielchen mitspielen muss. Dass man auch auf der Weltbühne des Fußballs auftreten kann, ohne sich einlullen zu lassen. Das ist erfrischend, das ist Mut machend. Noch besser wäre es, wenn sich Nachahmer finden. Und deswegen ist es völlig okay, auch für so etwas Simples wie die Wahrheit dankbar zu sein."]}}, "recommendations": []}