{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Ex-DFB-Torhueterin-schiesst-gegen-Rummenigge-und-Co-article24352825.html", "query_keywords": ["ns", "grenzen", "us", "sp", "ss", "spo", "gleichberechtigung"], "creation_date": "26.08.2023", "last_modified": "26.08.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe/dpa"], "news_keywords": ["Fußball", "Fußball-WM der Frauen 2023", "Karl-Heinz Rummenigge"], "content": {"title": "Ex-DFB-Torhüterin schießt gegen Rummenigge und Co.", "description": "Die ehemalige Nationalkeeperin Katja Kraus verurteilt das Verhalten des spanischen Verbandschefs Luis Rubiales mit klaren Worten. Sie greift gleichzeitig \"Bundesligafunktionäre\" wie Karl-Heinz Rummenigge an, die \"diesen unerträglichen Machtmissbrauch freimütig als Kleinigkeit abtun\".", "body": {"": [], "\"Aufschrei in der Eskalation\"\n                Ex-DFB-Torhüterin schießt gegen Rummenigge und Co.": ["Die ehemalige Fußball-Torhüterin und -Funktionärin Katja Kraus hat im spanischen Kuss-Skandal nach dem WM-Finale zur weiteren Solidarität mit Jennifer Hermoso über die Grenzen des Weltmeister-Landes hinaus aufgerufen. \"Der Aufschrei in der Eskalation reicht nicht aus\", erklärte Kraus: \"Alle, die jetzt an der Seite von Jennifer Hermoso und ihren Kolleginnen stehen, müssen den Druck aufrecht halten, um echte Veränderungen zu erreichen. In Spanien und im gesamten Fußball.\"", "Am Nachmittag gab der Weltverband FIFA die Suspendierung des spanischen Verbandschefs Luis Rubiales bekannt. Auch fast das gesamte Trainerteam der Weltmeisterinnen trat mittlerweile zurück. Der 46-Jährige hatte Hermoso bei der Siegerehrung nach dem Titeltriumph auf den Mund geküsst.", "Hermoso hatte in einer Stellungnahme am Freitag bekräftigt, dass sie dem Kuss auf keinen Fall zugestimmt hatte und sich \"verletzlich und als Opfer einer Aggression, eines impulsiven Verhaltens, eines Machos\" gefühlt habe. Rubiales hatte zuvor einen erwarteten Rücktritt abgelehnt, der Verband bezichtige die Weltmeisterin nach deren erneuter Stellungnahme sogar der Lüge."], "\"Unerträglichen Machtmissbrauch als Kleinigkeit abtun\"": ["\"Das unerträgliche Verhalten des spanischen Präsidenten ist der offenkundige Exzess in einem Sportsystem, in dem männliche Dominanz und Machtausübung noch immer alltäglich und weitgehend akzeptiert sind\", sagte Kraus: \"Nicht nur in Spanien, sondern auch bei uns, wo aktive Bundesligafunktionäre diesen unerträglichen Machtmissbrauch freimütig als Kleinigkeit abtun.\" Unter anderem Karl-Heinz Rummenigge und Rekordnationalspieler Lothar Matthäus hatten den Übergriff von Rubiales als Lappalie und nicht kritikwürdige Aktion bewertet.", "Die mittlerweile 52 Jahre alte ehemalige Nationaltorhüterin war beim Hamburger SV als erste Frau in der Bundesliga Vorstandsmitglied, sie ist Mitgründerin der Initiative \"Fußball kann mehr\", die sich für mehr Diversität und Gleichberechtigung im Fußball einsetzt. \"Denjenigen, die offen oder mindestens im Geiste bei Rubiales entlarvender Rede geklatscht haben, scheint ihre Verantwortung dafür nicht bewusst zu sein\", betonte Kraus, nachdem der spanische Verbandschef am Freitag nach seiner Rede Applaus im Saal bekommen hatte. Einen Rücktritt lehnte er ab, er sieht sich vielmehr selbst als Opfer."]}}, "recommendations": []}