{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Hotspot-Bundeslaender-ziehen-die-Notbremse-article22911538.html", "query_keywords": ["ns", "us", "sp", "rna", "familie", "regierung", "usa", "ss", "pandemie", "spo", "corona"], "creation_date": "05.11.2021", "last_modified": "05.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Verena Schmitt-Roschmann", "Frederick Mersi und David Hutzler", "dpa"], "news_keywords": ["International", "Pandemien", "Covid-19", "Corona-Impfung", "Corona-Maßnahmen"], "content": {"title": "Hotspot-Bundesländer ziehen die Notbremse", "description": "Bundesweit nimmt die Zahl der Corona-Neuinfektionen enorm zu. Doch nirgendwo schnellen sie so sehr in die Höhe wie in Sachsen, Thüringen und Bayern. Die drei Bundesländer wollen das Ruder mit strengeren Maßnahmen herumreißen. Ein Vorgeschmack auf das, was bundesweit kommen könnte.", "body": {"": [], "Schärfere Regeln für Ungeimpfte\n                Hotspot-Bundesländer ziehen die Notbremse": ["Petra Köpping geht es wie allen anderen. \"Ich habe echt die Nase voll mit Corona\", sagte Sachsens Gesundheitsministerin diese Woche. \"Aber das interessiert das Virus nicht.\" Die Pandemie wütet wieder mit voller Wucht. In ganz Deutschland explodieren die Fallzahlen, doch nirgends so wie in Sachsen, Thüringen und Bayern. \"Das sind die drei Hotspots, die wir in Deutschland haben\", weiß auch Köpping.", "Die Deutschlandkarte des Robert-Koch-Instituts zeigt vor allem den Südosten dunkelrot. Bundesweit gab es diesen Freitag den traurigen Rekord von 37.120 gemeldeten Neuinfektionen. Die Sieben-Tages-Inzidenz erreichte 169,9 - das sind die Corona-Ansteckungen je 100.000 Einwohner binnen sieben Tagen. In Thüringen aber lag sie mit 386,9 mehr als doppelt so hoch. Sachsen war fast gleich auf mit 385,7, danach Bayern mit 256,8. In etlichen Landkreisen der drei Länder liegt der Wert über 500, im oberbayerischen Landkreis Miesbach sogar über 700.", "Die drei Länder wollen mit verschärften Regeln für Ungeimpfte das Ruder herumreißen - ein Vorgeschmack auf das, was bundesweit kommen könnte. Die Gesundheitsminister der Länder einigten sich darauf, für den Zugang zu Restaurants und Veranstaltungen zumindest 3G durchzusetzen - also nur Geimpfte, Genesene und Getestete einzulassen. In Regionen mit besonders hoher Infektionszahl und vollen Kliniken soll zudem 2G \"eine regelhafte Option\" sein, wie der geschäftsführende Bundesgesundheitsminister Jens Spahn formulierte. Dann öffnen sich viele Türen nur noch für Genesene und Geimpfte, ein Test nützt nichts."], "Sachsen führt landesweit 2G ein": ["Genau das setzt Sachsen ab kommender Woche um: Das Bundesland führt ab Montag flächendeckend die 2G-Regel ein. Damit haben zu Innenräumen von Gaststätten sowie zu anderen Veranstaltungen in Innenbereichen nur noch Geimpfte und Genesene Zugang. Die neue Corona-Verordnung, die das Landeskabinett beschloss, gilt bis zum 25. November.", "Über die Gründe für die dramatische Welle in seinem Land wollte Kretschmer nicht mehr so viel reden. Aber für Experten sind die Zusammenhänge klar. \"Das korreliert ganz eindeutig mit dem Impfniveau\", sagt der Leipziger Epidemiologe Markus Scholz, der vor allem die Lage in Sachsen analysiert. Niedrige Impfquote bedeute hohe Infektionsrate. Sachsen ist beim Impfen Schlusslicht: 57 Prozent der Bevölkerung waren Stand Freitag voll geimpft, im Vergleich zu 67 Prozent bundesweit. Thüringen lag mit 60,9 Prozent ebenfalls unterm Schnitt, ebenso wie Bayern mit 64,9 Prozent."], "Mehrere Erkläransätze": ["Das ist nicht der einzige Erkläransatz. Bei früheren Corona-Wellen wurde vermutet, dass der hohe Altersdurchschnitt in Sachsen und Thüringen eine Rolle spielen könnte. Die ländlichen Strukturen wurden angeführt, die engeren Familienbande, die gesellige Vereinskultur. Auch der Grenzverkehr zu Tschechien und Österreich könnte eine Rolle spielen, denn in den Nachbarländern ist die Corona-Lage noch schlimmer als in Deutschland. Thüringen aber liegt nicht an der Grenze.", "Das Erfurter Gesundheitsministerium sieht neben der niedrigen Impfquote vor allem zwei Gründe für die hohen Zahlen: die Häufung von Corona-Fällen in Kindergärten und Schulen und das späte Ende der Sommerferien. Neben Sachsen, Bayern und Baden-Württemberg gehörte Thüringen zu den Bundesländern mit dem spätesten Ferienende. Die Inzidenzen bei den 6- bis 17-Jährigen lagen dort nach Angaben des Ministeriums in den letzten Wochen über 600. Drei Effekte könnten zusammenspielen: die späte Reiserückkehr, der Beginn der kalten Jahreszeit und der engere Kontakt in Innenräumen.", "In Bayern ist vor allem das Grenzgebiet zu Österreich hart getroffen. Ministerpräsident Markus Söder sagte diese Woche, es gebe nicht nur ein bundesweites, sondern auch ein bayernweites Nord-Süd-Gefälle bei den Impfquoten. Allerdings: In Landkreisen mit besonders hohen Inzidenzen liegt die Impfquote teils über dem bayerischen Schnitt. Rätselhaft bleibt oft auch für die Behörden, wo sich so viele Menschen mit Corona anstecken. \"Das Infektionsgeschehen ist diffus\", heißt es schlicht aus dem Landratsamt im Hotspot Miesbach. Kontrollieren könne man das nicht mehr, die Zahlen stiegen exponentiell. Kontakte würden nicht mehr nachverfolgt, auch Quarantäne-Anordnungen nicht mehr überprüft."], "Vieles für Ungeimpfte nicht zugänglich": ["Nachdem schon mehrere Kommunen in Südostbayern die Corona-Regeln regional verschärft hatten, zog die Staatsregierung am Mittwoch nach: Für Hotspots mit einer Inzidenz von mehr als 300 und einer Auslastung der Intensivstationen von 80 Prozent gelten ab dem Wochenende die schärfsten Regeln der Corona-Ampel im Freistaat. Vieles ist dann nur für Geimpfte und Genesene zugänglich. Ausgenommen sind aber Gastronomie und körpernahe Dienstleister wie Friseure, wo auch ein negativer PCR-Test reicht, sowie öffentlicher Nahverkehr und Handel. Bayernweit müssen Schüler nach den Herbstferien wieder Masken tragen.", "Thüringen versucht ebenfalls, die Zügel zu straffen, wenn auch etwas weniger strikt als Sachsen. Die thüringische Gesundheitsministerin Heike Werner setzt auf 3G und somit auf Einschränkungen für Ungeimpfte, zumal sich auch die Lage in den Kliniken des Landes zuspitzt. In Pflegeheimen will sie die Testpflicht für Beschäftigte ausweiten. Darauf einigten sich dann am Freitag auch die Gesundheitsminister aller Länder. Und sie setzten ein klares Signal für Auffrischungsimpfungen sechs Monate nach der ersten Immunisierung.", "Epidemiologe Scholz hält das für richtig, denn auch Geimpfte sollten sich nicht allzu sicher fühlen. Der Impfschutz nehme nach sechs Monaten deutlich ab, am schnellsten bei älteren Menschen. \"Die geimpften Risikogruppen sind jetzt wieder gefährdet, da muss man aufpassen\", sagt der Leipziger Wissenschaftler. Deshalb bräuchten Menschen über 70 Jahre jetzt dringend einen \"Booster\", und auch für alle anderen sei eine solche Auffrischung sinnvoll. \"Ich verstehe nicht so ganz, dass man da so lange zögert\", sagt Scholz. \"Das ist jetzt wirklich höchste Eisenbahn.\""]}}, "recommendations": []}