{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Scholz-Debatte-ueber-Impfpflicht-ist-richtig-article22932833.html", "query_keywords": ["ns", "us", "sp", "politik", "regierung", "spd", "ss", "leiche", "cdu", "pandemie", "spo", "fdp", "impfpflicht", "corona", "olaf scholz", "angela merkel"], "creation_date": "16.11.2021", "last_modified": "16.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "joh/rts/dpa"], "news_keywords": ["Politik", "Olaf Scholz", "SPD", "Ampelkoalition", "Corona-Impfung", "Corona-Maßnahmen"], "content": {"title": "Scholz: Debatte über Impfpflicht \"ist richtig\"", "description": "Der designierte Kanzler Scholz spricht sich nicht klar für eine Impfpflicht aus. Allerdings plädiert der SPD-Politiker für eine Debatte um eine Pflicht für bestimmte Berufsgruppen. Er kündigt an, dass eine solche Entscheidung kurzfristig fallen könne.", "body": {"": [], "Für bestimmte Berufsgruppen\n                Scholz: Debatte über Impfpflicht \"ist richtig\"": ["SPD-Kanzlerkandidat Olaf Scholz befürwortet eine Debatte über eine Corona-Impfpflicht für bestimmte Berufsgruppen wie Beschäftigte in Pflegeheimen. \"Ich finde es richtig, dass wir jetzt eine Diskussion darüber begonnen haben, ob man das machen soll\", sagte der geschäftsführende Vizekanzler beim Wirtschaftsgipfel der \"Süddeutschen Zeitung\". Allein darüber zu sprechen, sei schon eine deutliche Aussage - SPD, Grüne und FDP hätten diese Debatte bewusst geöffnet. Der designierte Kanzler äußerte sich zudem optimistisch im Hinblick auf die Koalitionsverhandlungen und die Finanzierung anstehender Aufgaben.", "Scholz sagte bei der Veranstaltung, eine Impfpflicht für bestimmte Berufsgruppen sei nur in einem Konsens möglich, \"dass viele mitmachen wollen\". \"Wenn der erreicht ist, fände ich das gut\", sagte er. Eine solche Entscheidung könne auch kurzfristig anstehen. Auch die Grünen hatten angekündigt, die möglichen künftigen Regierungspartner wollten über eine Impfpflicht etwa für Beschäftigte in Pflegeheimen sprechen.", "Die Gewerkschaft für Erziehung und Wissenschaft (GEW) lehnt eine Impfpflicht für bestimmte Berufsgruppen ab, wie die Gewerkschaftsvorsitzende Maike Finnern im Redaktionsnetzwerk Deutschland (RND) betonte. Die Vorsitzende des rheinland-pfälzischen Hausärzteverbands, Barbara Römer, forderte eine Impfpflicht für medizinisches Personal. \"Die Menschen denken, sie sind im medizinischen Bereich geschützt, und dann springen da Ungeimpfte rum\", sagte Römer zur Begründung."], "Reform des Infektionsschutzgesetzes": ["Das Thema ist aber nicht Bestandteil der Reform des Infektionsschutzgesetzes, die diese Woche beschlossen werden soll. Am Donnerstag soll der Bundestag über die Gesetzesänderung abstimmen. Am gleichen Tag berät die geschäftsführende Kanzlerin Angela Merkel von der CDU mit den Ministerpräsidenten der Länder über ein einheitliches Vorgehen. Für Freitag ist eine Sondersitzung des Bundesrates zu Änderungen des Infektionsschutzgesetzes geplant. Nach den Plänen der angestrebten Ampel-Koalition sollen die Bundesländer auch künftig Kontakte beschränken und Freizeitveranstaltungen untersagen können.", "Geplant ist zudem eine 3G-Regel im öffentlichen Nah- und Fernverkehr. Nur noch Menschen mit Impf-, Genesenen- oder Testnachweis dürften dann mitfahren. Ausgangs- oder Reisebeschränkungen sowie generelle Schließungen von Schulen, Läden oder Gaststätten sollen nach dem Auslaufen der epidemischen Lage am 25. November nicht mehr möglich sein. Unionsfraktionsvize Thorsten Frei hält die von den Ampel-Parteien geplanten Maßnahmen für unzureichend. \"Nach wie vor fehlen wichtige Elemente wie die Möglichkeit der Länder, die epidemische Lage auf Landesebene festzustellen oder die Definition klarer Kriterien für die zu ergreifenden Maßnahmen\", kritisierte der CDU-Politiker in der \"Neuen Osnabrücker Zeitung\".", "Dagegen begrüßte die rheinland-pfälzische Ministerpräsidentin Malu Dreyer, dass die rechtlichen Möglichkeiten der Länder zur Pandemiebekämpfung ausgeweitet werden sollen. Die Länder müssten auch in Zukunft auf ein breites Instrumentarium zugreifen können, um insbesondere in Corona-Hotspots schnell reagieren zu können, sagte die SPD-Politikerin dem RND. Dreyer verteidigte zugleich Einschränkungen für Ungeimpfte. Geimpfte trügen weniger zum Infektionsgeschehen bei und von ihnen gehe auch eine viel geringere Gefahr aus, dass sie schwer erkranken und es zu Engpässen auf den Intensivstationen komme. \"Daher ist es folgerichtig, unter Infektionsgesichtspunkten Menschen mit Impfschutz anders zu bewerten als ohne Impfschutz.\" Der rheinland-pfälzische Ministerrat befasst sich heute mit der Verschärfung der Corona-Regeln."], "Bund-Länder-Treffen am Donnerstag": ["Sachsens Ministerpräsident Michael Kretschmer erwartet vom Bund-Länder-Treffen ein einheitliches Vorgehen. \"Wir müssen am Donnerstag ein gemeinsames starkes Signal senden, dass die Situation sehr bedrohlich ist\", sagte der CDU-Politiker in der ARD. Sachsen hatte als erstes Bundesland seit Anfang vergangener Woche umfassende 2G-Regeln erlassen, die in vielen Bereichen Zutritt nur für Geimpfte und Genesene vorsehen. Kretschmer hält dies auch bundesweit für nötig - es bleibe nichts anderes übrig.", "Auch der amtierende Bundesgesundheitsminister Jens Spahn mahnte im ZDF, für die Akzeptanz bei den Bürgern seien einheitliche Beschlüsse notwendig. Spahn sprach in ARD und ZDF von einer Woche der Entscheidungen.", "Der Hauptgeschäftsführer des Deutschen Städte- und Gemeindebundes, Gerd Landsberg, verspricht sich von der Ministerpräsidentenkonferenz eine \"schnelle Strategie zur Booster-Impfung\". Landsberg rief in der \"Rheinischen Post\" zugleich Kanzlerin Merkel und ihren potenziellen Nachfolger Scholz zu einem gemeinsamen Auftritt auf.", "\"Die geschäftsführende Kanzlerin müsste mit dem wahrscheinlich künftigen Kanzler gemeinsam an die Öffentlichkeit treten und die Dramatik der Lage und die absolute Notwendigkeit der Impfung darlegen\", sagte Landsberg. Als Anreiz für mehr Corona-Impfungen bekommen Praxisärzte ab Dienstag auch deutlich höhere Vergütungen: Statt der bisherigen 20 Euro sind es nun 28 Euro pro Impfung und an Wochenenden 36 Euro, wie eine neue Verordnung des Bundesgesundheitsministeriums festlegt. Die erhöhte Vergütung gilt auch an Feiertagen, Heiligabend und Silvester."], "Scholz: Ampel schafft Finanzierung der Aufgaben": ["Zudem zeigte sich Scholz im Hinblick auf die Ampel-Koalition mit FDP und Grünen optimistisch, dass das Dreierbündnis die anstehenden Aufgaben auch finanzieren kann. Es gebe dafür sehr günstige Rahmenbedingungen mit steigenden Steuereinahmen, sagte der Finanzminister. \"Wir dürfen in den nächsten Jahren mit sehr außerordentlichem Wachstum rechnen\", sagte er.", "Deutschland komme zudem mit einer geringeren Schuldenquote aus der Corona-Pandemie als nach der Finanzkrise. \"Wir werden schnell wieder unsere Schuldenquote sinken lassen.\" Insofern könne es eine Ampel-Koalition aus SPD, Grünen und FDP schaffen, alle Aufgaben, die aus öffentlichen Mittel bezahlt werden müssten, auch zu finanzieren. Der größte Teil seien aber ohnehin privatwirtschaftliche Investitionen. \"Es geht um das richtige Setting.\"", "Scholz äußerte sich zuversichtlich, dass die Ampel-Parteien schnell eine Koalition bilden könnten. \"Das verläuft alles sehr, sehr gut, sehr konstruktiv\", sagte er nach dem ersten Tag der Hauptverhandlungsrunde. \"Das Tempo ist gut\". Die Stimmung unter den drei Parteien würde sogar hergeben, dass man wie in den 60er Jahren nur einen dreiseitigen Koalitionsvertrag schreibe und dann loslege. \"Aber wir werden schon viele Seiten beschreiben\", sagte er mit Blick auf die laufende Arbeit am Koalitionsvertrag."]}}, "recommendations": []}