{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Schwesigs-SPD-faehrt-haushohen-Sieg-ein-article22828734.html", "query_keywords": ["ns", "us", "sp", "politik", "familie", "regierung", "usa", "spd", "ss", "linke", "demo", "afd", "cdu", "spo", "fdp", "bundestagswahl"], "creation_date": "26.09.2021", "last_modified": "27.09.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "fzö/dpa"], "news_keywords": ["Politik", "Landtagswahlen Mecklenburg-Vorpommern", "Manuela Schwesig", "SPD", "CDU", "AfD", "Bündnis 90/Die Grünen", "Die Linke"], "content": {"title": "Schwesigs SPD fährt haushohen Sieg ein", "description": "Die alte wird mit großer Wahrscheinlichkeit die neue sein: Ministerpräsidentin Manuela Schwesig kann sich bei der Landtagswahl in Mecklenburg-Vorpommern laut erster Hochrechnung über ein hervorragendes Ergebnis ihrer SPD freuen. Die AfD schafft es im Nordosten erneut auf den zweiten Platz.", "body": {"": [], "CDU in MV historisch schlecht\n                Schwesigs SPD fährt haushohen Sieg ein": ["Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig kann für weitere fünf Jahre an der Spitze des Landes planen. Bei der Landtagswahl erzielte die von ihr geführte SPD nach Nach Auszählung aller 2003 Wahlbezirke einen deutlichen Sieg. Die CDU mit ihrem Spitzenkandidaten Michael Sack erlebte eine herbe Niederlage.", "Der Homepage der Landeswahlleitung zufolge kommen die Sozialdemokraten mit 39,6 auf ihr bestes Ergebnis seit 2002 - und das zweitbeste SPD-Ergebnis überhaupt im Nordosten. Ihr Koalitionspartner CDU muss dagegen mit 13,3 Prozent sein historisch schlechtestes Ergebnis hinnehmen - nach 19,0 Prozent bei der Landtagswahl 2016. Zweitstärkste Kraft demnach die AfD mit 16,7 Prozent - nach 20,8 Prozent bei der Wahl 2016. Die Linke konnte den seit 2011 anhaltenden Abwärtstrend nicht stoppen und fährt mit 9,9 Prozent ihr bislang schlechtestes Wahlergebnis ein. FDP und Grüne schafften den Wiedereinzug in den Landtag. Die Liberalen - seit 2011 nicht mehr im Parlament vertreten - kommen auf 5,8 Prozent, die Grünen - seit 2016 nicht mehr im Landtag - auf 6,3 Prozent.", "Das Ergebnis würde rechnerisch für eine Fortsetzung der seit 2006 regierenden rot-schwarzen Koalition reichen. Doch hätte auch ein Bündnis aus SPD und Linke im Parlament eine knappe Mehrheit. Mit dem Einzug von FDP und Grünen ins Parlament, wäre auch eine sogenannte Ampel-Koalition möglich."], "\"Das ist für uns eine Katastrophe\"": ["\"Das ist ein wunderbarer Abend für unser Land, für unsere SPD MV\", sagte Schwesig nach der Bekanntgabe der ersten Prognose. Sie bedankte sich bei den Bürgerinnen und Bürgern für die Unterstützung. \"Das ist ein starkes Bürgervotum in diesem Land.\" Und weiter: \"Wir haben einen klaren Plan für die Zukunft: Unser gemeinsamer sozialdemokratischer Kompass wurde heute belohnt. Ich bin sehr stolz auf meine SPD MV.\" Im ZDF sagte Schwesig im Anschluss: \"Ich bin natürlich sehr glücklich. Wir haben unser Wahlziel ganz klar erreicht. Wir sind stärkste Kraft und haben ordentlich zugelegt.\" Sie sei sehr stolz, Regierungschefin des schönsten Bundeslandes zu sein und dass sie es bleiben dürfe.", "Der Generalsekretär der CDU in Mecklenburg-Vorpommern reagierte zerknirscht auf das wahrscheinlich bislang schlechteste Ergebnis der CDU auf Landesebene. \"Das ist für uns eine Katastrophe\", sagte Wolfgang Waldmüller im NDR. Dies könne man ungeschönt so sagen. Nun werde das Ergebnis in aller Ruhe analysiert. Er dankte dem Spitzenkandidaten Michael Sack für dessen Engagement.", "Der Landesvorsitzende der AfD, Leif-Erik Holm, zeigte sich in einer ersten Reaktion im NDR sehr zufrieden. Die leichten Verluste im Vergleich zur Landtagswahl 2016 - damals kam die AfD auf 20,8 Prozent - \"können wir hinnehmen\". Die Partei habe eine starke Stammwählerschaft. Man gehe \"frohen Mutes in die nächste Legislaturperiode\". Weiter sagte er: \"Ich glaube, dass das wichtig ist, dass es eine laute, eine agile Opposition gibt. Die CDU hat völlig vergeigt mit bürgerlicher Politik als Schoßhündchen von Frau Schwesig.\"", "Schwesig hatte vor der Wahl offen gelassen, welchen Regierungspartner sie bevorzugen würde, jedoch betont, dass die künftige Regierung auf einer soliden Parlamentsmehrheit gründen solle. Die Nordost-SPD hatte den Wahlkampf ganz auf ihre Spitzenfrau Schwesig zugeschnitten, die 2017 als Bundesfamilienministerin zurückgetreten war, um in ihrer Heimat vorzeitig das Amt der Ministerpräsidentin zu übernehmen. Dort konnte sie nahtlos an die hohen Popularitätswerte ihres Vorgängers und Förderers Erwin Sellering anknüpfen, der das Amt wegen einer Krebserkrankung aufgab."], "CDU droht neuerliche Führungsdebatte": ["Mit dem unangefochtenen Wahlsieg dürfte die SPD-Landesvorsitzende Schwesig ihre Führungsposition in der Landespartei weiter gefestigt und sich Optionen für eine Rückkehr in die Führungsriege auch der Bundespartei gesichert haben. 2019 hatte sie sich wegen einer Krebserkrankung aus dem damaligen Interims-Führungstrio zurückgezogen. Die Krankheit hat sie nach eigenen Angaben mittlerweile überwunden.", "Der CDU mit ihrem Landesvorsitzenden Michael Sack droht nach der neuerlichen Wahlschlappe erneut eine Führungsdebatte. Der 48-jährige Landrat aus dem Kreis Vorpommern-Greifswald hatte den Vorsitz der Landespartei erst vor gut einem Jahr übernommen, allerdings nicht für eine Aufbruchstimmung sorgen können.", "Viele, vor allem jüngere Parteimitglieder wollten schon im Sommer 2020 den heute 28-jährigen Bundestagsabgeordneten Philipp Amthor als Parteichef. Doch der redegewandte CDU-Jungstar hatte wegen einer Lobbyismus-Affäre und auf Druck der alten Führungsriege einen Rückzieher gemacht. Nun könnte seine Stunde schlagen - wohl auch abhängig von dessen Abschneiden bei der Bundestagswahl.", "Die SPD stellt in Mecklenburg-Vorpommern seit 1998 den Regierungschef. In den ersten acht Jahren regierten die Sozialdemokraten zusammen mit der Linken in der damals bundesweit ersten rot-roten Landesregierung. Nach Stimmeneinbußen 2006 bildete die SPD eine Koalition mit der CDU. Das Bündnis verfügte zuletzt über eine solide Mehrheit mit 44 Mandaten im 71 Sitze zählenden Landtag."]}}, "recommendations": []}