{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Impfpflicht-fruehestens-in-den-naechsten-Wochen-article22933460.html", "query_keywords": ["ns", "us", "politik", "schi", "spd", "ss", "pandemie", "sp", "impfpflicht", "corona", "markus söder"], "creation_date": "16.11.2021", "last_modified": "16.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "dhe"], "news_keywords": ["Politik", "Lars Klingbeil", "Ampelkoalition", "Corona-Impfung", "Corona-Maßnahmen"], "content": {"title": "Impfpflicht frühestens \"in den nächsten Wochen\"", "description": "SPD, Grüne und FDP diskutieren über eine Impfpflicht für bestimmte Berufsgruppen, aber entschieden ist noch nichts. \"Wir werden in den nächsten Wochen schauen, ob wir eine Impfpflicht auf den Weg bringen oder nicht\", sagt Klingbeil.", "body": {"": [], "Lars Klingbeil im \"Frühstart\"\n                Impfpflicht frühestens \"in den nächsten Wochen\"": ["Im Kampf gegen die Corona-Pandemie diskutieren die Ampel-Parteien über eine berufsbezogene Impfpflicht. SPD-Generalsekretär Lars Klingbeil macht aber deutlich, dass die Entscheidung darüber noch nicht gefallen sei. \"Die Debatte um die Impfpflicht ist da, aber sie ist noch nicht entschieden\", sagte Klingbeil im \"Frühstart\" von ntv.", "Klingbeil betonte, die Impfpflicht für bestimmte Berufsgruppen sei eine schwierige Abwägungsfrage, aber am Ende würde es immer darum gehen, was für das Land und die Menschen das Wichtigste sei. \"Diese Diskussion führen wir als künftige Koalition und diese Debatte führen wir gesellschaftlich. Wir werden in den nächsten Wochen schauen, ob wir eine Impfpflicht auf den Weg bringen oder nicht.\""], "\"Auch die Geimpften müssen ihren Teil beitragen\"": ["Einig sind die Ampel-Parteien, dass es zu verschärften Corona-Maßnahmen kommen muss. Die entsprechende Änderung des Infektionsschutzgesetzes soll am Donnerstag im Bundestag beschlossen werden. \"Wenn wir über 3G am Arbeitsplatz oder im ÖPNV sprechen, dann müssen sich alle testen lassen - auch die Geimpften müssen dann ihren Teil zu Solidarität beitragen\", sagte Klingbeil.", "Durch die verschärften Corona-Pläne der Ampel würde sich der Druck auf ungeimpfte Menschen erhöhen, so der SPD-Generalsekretär. Auf die Frage, wie hoch das Bußgeld in Bus und Bahn für Ungeimpfte ohne Test sein müsse, damit die Maßnahme ernst genommen würde, sagte er: \"Es muss im Geldbeutel spürbar sein.\" Auf eine genaue Summe wolle er sich aber nicht festlegen, das sei Aufgabe der Länder. \"Es muss eine Ordnungswidrigkeit werden - darauf haben wir uns in der Ampel auch geeinigt.\""], "\"Das ist das Söder-Prinzip\"": ["Mit den verschärften Corona-Maßnahmen würden die Ampel-Parteien den Ländern umfassende Maßnahmen zur Bekämpfung der vierten Welle an die Hand geben, so Klingbeil. \"Wenn man genau hinschaut, sind die Maßnahmen strenger und härter als es in der Großen Koalition der Fall war.\"", "Zu der Kritik des bayerischen Ministerpräsidenten Markus Söder sagte Klingbeil, dieser habe \"sich bewusst entschieden, Krawall zu machen\". Das sei das Söder-Prinzip: \"Alle anderen sind schuld, alle anderen können es nicht und alle anderen müssen aus Bayern belehrt werden.\" Bereits jetzt habe Söder alle Möglichkeiten, um die erforderlichen Maßnahmen in Bayern zu ergreifen, \"aber er hat sich entschieden, Parteipolitik zu machen, und das finde ich verantwortungslos\"."]}}, "recommendations": []}