{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/23-08-Merz-wuerde-Taurus-nur-unter-Bedingungen-liefern--article25288554.html", "query_keywords": ["europa", "rna", "rki", "cdu", "spo", "ns", "us", "eu-beitritt", "usa", "westbalkan-konferenz", "christ", "demo", "politik", "schi", "ss", "regierung", "ukraine", "sp", "krieg", "genfer konvention", "annalena baerbock", "vereinte nationen", "olaf scholz", "europäische union", "friedrich merz"], "creation_date": "13.10.2024", "last_modified": "14.10.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "gut/ino/dpa/AP/rts/AFP"], "news_keywords": ["Politik", "Ukraine-Konflikt", "Ukraine", "Militär", "Militäreinsätze", "Russland", "Nato", "Cyberwar", "Angriff auf die Ukraine", "Wolodymyr Selenskyj"], "content": {"title": "+++ 23:08 Merz würde Taurus nur unter Bedingungen liefern +++", "description": "Ukraine-Krieg im Liveticker", "body": {"": [], "Ukraine-Krieg im Liveticker\n                +++ 23:08 Merz würde Taurus nur unter Bedingungen liefern +++": ["CDU-Chef Friedrich Merz würde der Ukraine den Marschflugkörper Taurus erst nach einem abgestuften Verfahren liefern. Er sei dafür, dem russischen Präsidenten Wladimir Putin zu sagen, dass er mit dem Bombardement auf zivile Ziele aufhören müsse. Wenn Russland sich daran nicht halten sollte, wäre er dafür, zunächst die Beschränkung für den Einsatz der gelieferten Waffen aufzuheben, sagt er in der ARD. In einem zweiten Schritt würde er dann Taurus liefern. Bundeskanzler Olaf Scholz lehnt die Lieferung von Taurus unter anderem wegen der Reichweite bis Moskau ab. Die Unions-Bundestagsfraktion hatte zweimal einen Antrag eingebracht, Taurus an die Ukraine zu liefern.", "+++ 22:21 Borrell: Drohnen und KI haben entscheidende Bedeutung im Ukraine-Krieg +++Der Krieg in der Ukraine hat laut Josep Borrell gezeigt, dass der Einsatz unbemannter Systeme, künstlicher Intelligenz (KI) und anderer innovativer Technologien für die künftige Kriegsführung von entscheidender Bedeutung sein wird. Die EU müsse daher aktiv ihre eigene technologische Basis entwickeln, um nicht von Drittländern abhängig zu sein, schreibt der Vertreter der EU für Außen- und Sicherheitspolitik in seinem Blog. Der Krieg gegen die Ukraine habe einen Einblick in die Zukunft der Kriegsführung gegeben: \"Bodenroboter werden alles tun, von der Aufklärung bis zum direkten Angriff. Russland hat bereits unbemannte Fahrzeuge eingesetzt, die Panzerabwehrraketen, Granaten und Drohnen abschießen können. Die Ukraine hat Roboter für die Evakuierung von Verletzten und die Beseitigung von Sprengstoffen eingesetzt. Drohnen aus der Luft haben Panzer bereits erfolgreich ergänzt. Maritime Drohnen haben einen Großteil des russischen Vorsprungs auf dem Papier auf See neutralisiert und das Schwarze Meer wieder geöffnet\", schreibt Borrell.", "+++ 22:05 Russische Drohne tötet Mann in Region Cherson +++In der Region Cherson stirbt ein Zivilist bei einem russischen Drohnenangriff, meldet die regionale Militärverwaltung auf Telegram. Der 34-jährige Mann sei mit einem Moped auf der Straße Novodmytrivka-Kizomys unterwegs gewesen, heißt es. Zuvor wurden bereits zwei Verletzte durch eine russische Drohnenattacke in der Region gemeldet.", "+++ 21:44 Bericht: Moskau nutzt illegal beschaffte Starlink-Terminals für Kriegszwecke +++Russische Truppen nutzen trotz der Bemühungen der USA, den Technologiefluss zu stoppen, weiterhin illegal beschaffte Starlink-Satellitenkommunikationsterminals an der Front, berichtet \"The Washington Post\". Demnach ermöglichen die illegalen Starlink-Terminals den Russen, Satellitenkommunikationsdienste zu nutzen, um die Koordination bei Angriffen zu verbessern, mehr Drohneneinsätze durchzuführen und ukrainische Streitkräfte mit Präzisionsartilleriefeuer anzugreifen, heißt es in dem Artikel.", "+++ 21:05 Erdogan schenkt Putin eine Vase zum Geburtstag - Kreml ist erfreut +++Der türkische Präsident Recep Tayyip Erdogan schenkte Russlands Machthaber Wladimir Putin eine Vase zum Geburtstag, berichtet die staatliche russische Nachrichtenagentur TASS unter Verweis auf den Kremlberater Juri Uschakow. Putin feierte am 7. Oktober seinen 72. Geburtstag. Erdogan habe sein Geschenk vor seinem Telefongespräch mit Putin geschickt, das am selben Tag stattfand, teilt der Kremlberater mit. Er könne sagen, es sei \"eine schöne Vase\", sagt Uschakow.", "+++ 20:41 Selenskyj: Nordkoreaner kämpfen mit Russen in Ukraine +++Nordkorea liefert laut Selenskyj nicht nur Waffen an Russland, sondern auch Personal an dessen Streitkräfte. \"Wir sehen eine zunehmende Allianz zwischen Russland und Regimen wie Nordkorea. Dabei geht es nicht mehr nur um den Transfer von Waffen. Es geht tatsächlich um den Transfer von Menschen von Nordkorea zu den militärischen Besatzungstruppen\", erklärt der ukrainische Präsident in seiner abendlichen Ansprache und fordert die Partner seines Landes auf, ihre Unterstützung zu verstärken. Die Frontlinie brauche mehr Unterstützung, die Ukraine größere Langstreckenfähigkeiten und mehr entscheidenden Nachschub für seine Streitkräfte. Denn es gehe darum, \"den Druck auf den Aggressor zu erhöhen, um einen noch größeren Krieg zu verhindern\", sagt Selenskyj.", "+++ 20:19 \"Siegesplan\" der Ukraine soll bald veröffentlicht werden +++Erste Details des \"Siegesplans\" der Ukraine sollen in den nächsten Tagen veröffentlicht werden. Das sagt der ukrainische Botschafter in Deutschland, Oleksii Makeiev, im ZDF. Teil des Plans seien militärische, diplomatische und wirtschaftliche Schritte, um Russland zu Verhandlungen zu zwingen. Es gehe auch um die Sanktionen gegen Russland.", "+++ 19:51 Ukraine: Russischer Angriff mit 30 Panzern abgewehrt +++Ukrainische Fallschirmjäger wehren bei Kurachowe in der Ostukraine nach eigener Darstellung einen Großangriff der russischen Streitkräfte ab. Eine russische Kolonne von etwa 25 Schützenpanzern und fünf Kampfpanzern sei bereits beim Anmarsch von der Luftaufklärung entdeckt worden, teilt das Oberkommando der Fallschirmjäger auf Facebook mit. Der russische Truppenaufmarsch sei daraufhin von der ukrainischen Artillerie und mit Kamikaze-Drohnen zerschlagen worden. Dabei seien sieben Schützenpanzer sowie zwei Panzer zerstört worden, heißt es. Die Angaben können derzeit nicht unabhängig geprüft werden.", "+++ 19:12 Albaniens Regierungschef Rama: \"Mit Überfall auf Ukraine hat Putin bei EU-Beitrittsreife geholfen\" +++Albaniens Ministerpräsident Edi Rama setzt darauf, dass es auf dem Westbalkan-Treffen im Kanzleramt zur endgültigen Verständigung über das regionale Freihandelsabkommen CEFTA kommen kann und will sein Land bis 2030 zur EU-Beitrittsreife führen. \"Morgen wird es wichtig sein, ... den CEFTA-Mechanismus festzulegen\", sagt Rama im Reuters-TV-Interview mit Blick auf die Westbalkan-Konferenz im Kanzleramt. Am Mittwoch hatte Außenministerin Annalena Baerbock bekannt gegeben, dass ein Durchbruch bei den Verhandlungen zu dem mitteleuropäischen Handelsabkommen gelungen sei, das als Vorbereitung auf einen EU-Beitritt angesehen wird. Rama lobt den 2014 gestarteten sogenannten Berlin-Prozess, der die Zusammenarbeit zwischen den sechs Westbalkan-Staaten tatsächlich verstärkt und die Länder näher an die EU herangeführt habe. Dabei habe paradoxerweise auch Russlands Präsident Wladimir Putin mit seinem Überfall auf die Ukraine geholfen, sagte Rama. \"Das war der Moment, in dem die Europäische Union erkannte, dass die geopolitische Strategie des westlichen Balkans nicht nur in der Theorie gut, sondern auch in der Praxis wichtig war\", sagte Rama. Denn die Region sei für die EU so wichtig wie umgekehrt die EU für die sechs Länder. Seit dem russischen Überfall habe es \"einen echten Tempowechsel\" in den Verhandlungen zwischen der EU mit Albanien, Serbien, Kosovo, Bosnien-Herzegowina, Nordmazedonien und Montenegro gegeben. Ziel seiner Regierung sei es, dass Albanien 2030 beitrittsbereit sei. Dann müsse man sehen, ob die EU zu einer Aufnahme in der Lage sei.", "+++ 18:47 Russen greifen Nikopol mit Kamikaze-Drohnen an +++Russische Truppen sollen die ukrainische Großstadt Nikopol viermal im Laufe des Tages angegriffen haben, meldet Serhiy Lysak, der Leiter der regionalen Militärverwaltung von Dnipropetrowsk, auf Telegram. Dabei seien Kamikaze-Drohnen zum Einsatz gekommen. Bei den Angriffen seien zwei Autos beschädigt, jedoch niemand verletzt worden. Experten untersuchten das Ausmaß des verursachten Schadens, heißt es. Am Tag zuvor soll es 20 Angriffe auf Nikopol gegeben haben, meldet die Nachrichtenagentur \"Ukrinform\".", "+++ 18:17 Ukraine meldet 80 Gefechte entlang der Frontlinien +++Seit Beginn des Tages ist es nach Angaben des Generalstabs der Streitkräfte der Ukraine an den Fronten zu 80 Gefechten gekommen. Davon seien 18 Kämpfe in sieben Sektoren der Front noch im Gange, heißt es in einer Mitteilung auf Facebook. Demnach wurden Grenzsiedlungen in der Region Sumy mit Artillerie aus russischem Gebiet beschossen. Außerdem habe die russische Armee Luftangriffe auf die Siedlungen Sosnivka, Myshutine, Hlukhiv, Obody und Bila Berizka geflogen und dabei 13 gelenkte Bomben eingesetzt.", "+++ 17:51 Erschießung ukrainischer Kriegsgefangener: Sybiha fordert internationale Haftbefehle gegen \"russischen Henker und Folterer\" +++Nach einem Bericht über die Erschießung ukrainischer Kriegsgefangener durch russische Soldaten hat Außenminister Andrij Sybiha die internationale Gemeinschaft um Hilfe gebeten. So müsse der Internationale Strafgerichtshof Haftbefehle gegen die \"russischen Henker und Folterer\" ausstellen, schreibt der ukrainische Minister auf X. Gleichzeitig sollten internationale Beobachter und Ärzte Zugang zu Gefangenenlagern erhalten. \"Hinrichtungen werden immer häufiger, 95 Prozent der Kriegsgefangenen werden nach UN-Angaben gefoltert\", beklagt er. Hintergrund sind Berichte über die Hinrichtung von neun ukrainischen Soldaten, die sich bei Kämpfen in der westrussischen Region Kursk nach Verbrauch ihrer gesamten Munition ergeben hatten. Sie sollen nach ukrainischen Medienberichten noch an Ort und Stelle hingerichtet worden sein. Die ukrainische Generalstaatsanwaltschaft in Kiew habe inzwischen Ermittlungen aufgenommen, berichtet unter anderem die \"Ukrainska Prawda\" (siehe Eintrag 15:39 Uhr).", "+++ 17:27 Ballistische Raketen an Russland geliefert: EU-Außenminister wollen neue Sanktionen gegen Iran beschließen +++Die EU-Außenminister wollen am Montag bei einem Treffen in Luxemburg neue Sanktionen gegen den Iran beschließen. Die EU und ihre Partner werfen Teheran vor, ballistische Raketen an Russland geliefert zu haben. Weiteres Thema ist die Lage in der Ukraine. Dazu ist eine Videokonferenz mit dem neuen ukrainischen Chefdiplomaten Andrij Sybiha geplant. Die EU hatte zuletzt ein weiteres Hilfspaket von 35 Milliarden Euro für Kiew auf den Weg gebracht.", "+++ 17:10 NATO-Generalsekretär Rutte reist zu Treffen mit Pistorius nach Deutschland +++Der neue NATO-Generalsekretär Mark Rutte reist zu einem Treffen mit Verteidigungsminister Boris Pistorius nach Deutschland. Nach NATO-Angaben wird Rutte am Montag gemeinsam mit Pistorius das neue Hauptquartier des Verteidigungsbündnisses für die Ukraine-Hilfe in Wiesbaden besichtigen. Dessen Einrichtung hatte Ruttes Vorgänger Jens Stoltenberg beim NATO-Gipfel im Juli verkündet. Rutte hatte das Amt des NATO-Generalsekretärs Anfang Oktober von Stoltenberg übernommen. Vor seinem Besuch in Wiesbaden plant er nach Angaben der Militärallianz einen Besuch des Hauptquartiers der Alliierten Streitkräfte in Europa (Shape) in der belgischen Stadt Mons südlich von Brüssel.", "+++ 16:45 Russland meldet Abwurf von Gleitbomben auf ukrainische Truppen in Region Kursk +++Moskau trifft nach eigenen Angaben mit Gleitbomben eine Ansammlung ukrainischer Truppen in der Nähe der Grenze zu Russlands westlicher Region Kursk. Der Angriff habe \"einem starken Punkt und einer Konzentration ukrainischer Streitkräfte\" gegolten. Die Bomben seien von einem russischen Kampfflugzeug Su-34 abgeworfen worden, teilt das Verteidigungsministerium mit, jedoch ohne Angaben über die Auswirkungen des Angriffs. Die russischen Angaben lassen sich derzeit nicht unabhängig überprüfen. Von ukrainischer Seite gibt es dazu bisher keine Stellungnahme.", "+++ 16:20 Bericht: Bundeswehr hat an Wettkampf mit russischen Truppen teilgenommen +++Das Bundesverteidigungsministerium geht Berichten nach, wonach deutsche Soldaten an einem Wettkampf teilgenommen haben könnten, bei dem auch russische Militärangehörige anwesend waren. Das berichtet die \"Bild\"-Zeitung unter Berufung auf den internationalen Militärsportverband CISM (Conseil International du Sport Militaire). Demnach fanden Ende Februar 2024 in Bangladesch vom CISM organisierte Bogenschießwettbewerbe statt. Die Zeitung zeigt ein Foto russischer Soldaten, die neben dem Leiter der deutschen Delegation, Oberstleutnant Christian Lützkendorf, stehen. Wie \"Bild\" weiter berichtet, hat Litauen das Vorgehen des deutschen Verteidigungsministeriums scharf kritisiert. Vilnius boykottiert seit 2022 Wettbewerbe mit russischer Beteiligung. Ein Vertreter der Abteilung für hybride Bedrohungen im litauischen Verteidigungsministerium sei der Ansicht, dass Russland mit der Teilnahme an dem Wettbewerb trotz der laufenden Sanktionen internationale Anerkennung erlangen will. Das Verteidigungsministerium habe bei Bekanntwerden der Fotos am Freitag sofort reagiert und den Vorgang mit den Führungsverantwortlichen besprochen. \"Die teilnehmenden Bundeswehrsoldatinnen und Bundeswehrsoldaten an dem CISM-Wettbewerb wurden sensibilisiert. Es wurde deutlich gemacht, dass solche Fotos nicht akzeptabel sind\", zitiert die Zeitung einen Sprecher des Ministeriums.", "+++ 15:39 Ukraine wirft Russland Tötung von Kriegsgefangenen vor +++Der ukrainische Menschenrechtsbeauftragte Dmytro Lubinez fordert eine Untersuchung des Vorwurfs, russische Soldaten hätten ukrainische Kriegsgefangene getötet. Er habe in Briefen an die Vereinten Nationen und das Internationale Komitee vom Roten Kreuz auf dieses \"weitere von Russen verübte Verbrechen\" hingewiesen, sagt Lubinez im Nachrichtendienst Telegram. Laut der ukrainischen Webseite \"DeepState\" zur Analyse von Schlachtfeldern, die dem ukrainischen Verteidigungsministerium nahesteht, haben russische Truppen am Donnerstag in der russischen Region Kursk neun ukrainische \"Drohnenbediener und Auftragnehmer\" erschossen, die sich bereits ergeben hatten. Anfang Oktober hatte ukrainische Generalstaatsanwaltschaft erklärt, russische Truppen hätten 16 gefangene ukrainische Soldaten in der teilweise besetzten ukrainischen Region Donezk getötet. Von russischer Seite gab es dazu keine unmittelbare Reaktion.", "+++ 15:13 Britischer Geheimdienst: Russland hatte Angst, Militärübungen im Schwarzen Meer durchzuführen +++Bei der strategischen Großübung OKEAN-24 der russischen Marine hat Russland im September wahrscheinlich die Zahl der beteiligten Schiffe übertrieben, denn die Übung diente in erster Linie der Demonstration der Fähigkeiten der Flotte inmitten des laufenden Krieges. Moskau soll Angst gehabt haben, Übungen im Schwarzen Meer durchzuführen. Dies berichtet das britische Verteidigungsministerium auf X unter Berufung auf Geheimdienstdaten. Es war Russlands erste Marineübung seit zwei Jahren. Vor 2022 hielt Russland jährliche Übungen ab, an denen alle seine Streitkräfte beteiligt waren, aber die letzten beiden wurden \"mit ziemlicher Sicherheit aufgrund des Krieges in der Ukraine abgesagt\", heißt es in der Erklärung. Nach Angaben des Generalstabs der Streitkräfte hat Russland seit Beginn seines Angriffskriegs auf die Ukraine 28 Kriegsschiffe und ein U-Boot verloren. Ukrainische Verteidiger reduzieren die russische Flotte im Schwarzen und Asowschen Meer dank im Inland hergestellter Marinedrohnen und Schusswaffen. Insbesondere gelang es dem ukrainischen Militär im April 2022, den Raketenkreuzer \"Moskwa\" zu versenken. Es war das Flaggschiff der Schwarzmeerflotte der Russischen Föderation.", "+++ 14:38 Bericht: Russland beutet Arbeit behinderter Kinder für sein Kriegsmaschinerie aus +++Eine gemeinsame Aktion der ukrainischen Verteidigungskräfte und russischer Partisanengruppen will eine \"brutale und unmenschliche Praxis\" aufgedeckt haben. Demnach setzt Russland schwache, geistig behinderte Kinder zum Bau von Waffen für den Angriffskrieg gegen die Ukraine ein. Das berichtet die ukrainische Nachrichtenagentur \"Ukrinform\" unter Verweis auf die Plattform \"Resolute Square\". Auf dem Telegram-Kanal einer russischen Freiwilligengruppe seien \"atemberaubende Videos aufgetaucht, die zeigen, wie geistig behinderte Kinder und Erwachsene kostenlos für die Herstellung von Teilen für die Kriegsmaschinerie des Kremls eingesetzt werden\", zitiert \"Ukrinform\" aus dem Bericht. Nach der Entdeckung der Videos auf Telegram sei durch weitere Nachforschungen eine \"klare Verbindung zwischen der Organisation Craftsmen, die die ausgebeuteten Arbeitskräfte einsetzt, der Nichtregierungsorganisation Boomerang for Good, die den Craftsmen Arbeitskräfte zur Verfügung stellt, und dem Büro des russischen Staatschefs Wladimir Putin\" hergestellt worden, heißt es weiter.", "+++ 14:24 Kreml: Putin offen für Gespräch mit Scholz +++Der russische Präsident Wladimir Putin ist nach Kremlangaben weiter offen für ein Gespräch mit Bundeskanzler Olaf Scholz. \"Wir haben immer wieder mitgeteilt, dass wir offen bleiben für Kontakte\", sagt Kremlsprecher Dmitri Peskow der russischen Nachrichtenagentur Interfax zufolge. Bisher habe es aber keinen Vorschlag von deutscher Seite zu einem telefonischen Kontakt gegeben. Peskow reagiert auf eine Aussage von Bundesaußenministerin Annalena Baerbock, die am Freitag gesagt hatte, Putin sei nicht einmal mehr bereit, mit dem Kanzler zu telefonieren.", "+++ 13:58 Gynäkologin: Sexuelle Gewalt der Russen erfolgt in zwei Wellen +++Die Gynäkologin Natalia Lelyukh hilft ukrainischen Frauen, die in besetzten Gebieten sexueller Gewalt von Russen ausgesetzt waren. Ihren Erkenntnissen nach geht es dabei nicht um Sexualität, sondern um Macht. Die Frauen sind im Alter zwischen fünf und 74 Jahren. \"Sexuelle Gewalt in den besetzten Oblasten erfolgt in der Regel in zwei Wellen\", erklärte Lelyukh der \"New Voice of Ukraine\". \"Die erste Welle\", so Lelyukh, \"erfolgt während der territorialen Eroberungen, wenn die Invasoren ihre Dominanz demonstrieren wollen\". Laut der Ärztin überleben Frauen diese Angriffe oft. Die zweite Welle findet statt, wenn sich russische Truppen aus zuvor eroberten Gebieten zurückziehen. Das endet demnach ungeheuer brutal und traumatisch für die Frauen. \"Es ist unglaublich, dass so viele Menschen dazu fähig sind, nicht nur ein einzelner Wahnsinniger, sondern viele Individuen.“", "+++ 13:31 Biden plant kein Ramstein-Treffen beim Deutschland-Besuch +++US-Präsident Joe Biden wird seinen abgesagten Deutschland-Besuch kommenden Freitag nachholen. Das erfuhr die Agentur Reuters aus Regierungskreisen. Geplant ist demnach nun ein deutlich abgespeckter Arbeitsbesuch. Auch das ursprünglich angedachte Ramstein-Treffen westlicher Staats- und Regierungschefs zur Unterstützung der Ukraine soll angesichts der Europa-Tour des ukrainischen Präsidenten Wolodymyr Selenskyj nicht nachgeholt werden.", "+++ 12:49 Russland meldet Eroberung eines weiteren Dorfes nahe Pokrowsk +++Die russischen Invasionstruppen haben nach eigenen Angaben bei ihrem Vormarsch in der Ostukraine ein weiteres Dorf erobert. Die Streitkräfte hätten die Kontrolle über die Ortschaft Mychailiwka übernommen, teilt das Verteidigungsministerium in Moskau mit. Mychailiwka liegt an einer Schnellstraße südöstlich der Kleinstadt Pokrowsk in der Region Donezk, die für die Ukraine ein strategisch wichtiger Logistikknotenpunkt ist. Pokrowsk wird von den Ukrainern seit Monaten gegen massive Angriffe der Russen verteidigt.", "+++ 12:20 Selenskyj drängt auf Militärhilfe - 900 Bomben gezählt +++Der ukrainische Präsident Wolodymyr Selenskyj drängt nach seinem Besuch in Deutschland und anderen EU-Ländern auf zügige Hilfe im Kampf gegen den russischen Angreifer. \"Es darf keine Zeit verschwendet werden – ein klares Signal muss gesendet werden\", schreibt Selenskyj auf \"X\". \"Unsere Partner sind in der Lage, die erforderliche Quantität und Qualität von Luftverteidigungssystemen bereitzustellen, Entscheidungen für unsere ausreichenden Langstreckenfähigkeiten zu treffen und die rechtzeitige Bereitstellung von Verteidigungshilfe für unsere Truppen zu gewährleisten\", schreibt Selenskyj. In der vergangenen Woche hätten die Russen rund 900 Gleitbomben über der Ukraine abgeworfen.", "+++ 11:58 Iran verurteilt geplante EU-Sanktionen +++Der Iran verurteilt die geplanten EU-Sanktionen wegen der Lieferung von ballistischen Raketen an Russland. \"Ich habe das mehrmals gesagt und sage es noch mal: Der Iran liefert keine ballistischen Raketen an Russland\", sagte Außenminister Abbas Araghchi der Nachrichtenagentur Insa. Die geplanten EU-Sanktionen seien daher abwegig und ein Vorwand, um mehr Druck auf den Iran auszuüben. Die EU will morgen neue Sanktionen verhängen, unter anderem gegen Unternehmen und Personen, die an Irans Programm für ballistische Raketen und an Waffenlieferungen an Russland beteiligt sind.", "+++ 11:47 Ukraine verdächtigt Russland, neun Kriegsgefangene exekutiert zu haben +++Der Menschenrechtsbeauftragte der Ukraine, Dmytro Lubinets, hat sich wegen der möglichen Hinrichtung von neun ukrainischen Kriegsgefangenen an die UN gewandt. \"In den sozialen Medien sind Informationen über die mögliche Hinrichtung von neun ukrainischen Kriegsgefangenen in der Region Kursk durch Russen aufgetaucht\", teilte Lubinets auf Telegeram mit. Solche Handlungen würden gegen die Genfer Konventionen verstoßen, schreibt der Experte. Diese internationalen Regeln schreiben vor, dass Kriegsgefangene unter allen Umständen mit Menschlichkeit zu behandeln sind. Sie sind vor Gewalt, Einschüchterung, Beleidigungen und öffentlicher Neugierde zu schützen. Nach Ende der Kampfhandlungen müssen sie sofort freigelassen werden.", "+++ 10:52 Doku über sexuelle Gewalt von Russen gewinnt Filmpreis +++Die Film-Doku \"He came back\", die sexuelle Verbrechen während der russischen Besetzung der Oblaste Kiew und Cherson 2022 aufdeckt, hat in Prag einen tschechischen Filmpreis gewonnen. Unter anderem berichten zwei Überlebende in dem Film von ihren Erlebnissen und wie es ihnen später gelang, ihre Vergewaltiger und deren befehlshabenden Offiziere zu ermitteln. In einem Fall rekonstruierte das Filmteam das Verbrechen im besetzten Gebiet Donezk. Die Doku deckt 292 Fälle auf, in denen russische Soldaten sexuell gewalttätig waren. Diese Zahl wird von Experten als ein kleiner Teil des ganzen Ausmaßes eingeschätzt.", "+++ 10:22 Selenskyj will Siegesplan öffentlich vorstellen +++Ukraines Präsident Selenskyj wird seinen \"Siegesplan\" der Bevölkerung in wenigen Tagen öffentlich vorstellen. Das teilte der Berater des Präsidialamtes, Mykhailo Podolyak, mit. Der Plan umfasst fünf Punkte und beinhaltet militärische und diplomatische Komponenten, darunter die Einladung der Ukraine zum NATO-Beitritt. Die vollständigen Einzelheiten wurden noch nicht veröffentlicht. Ziel des Plans ist, die zukünftige Verhandlungsposition der Ukraine zu stärken und Russland zu einem gerechten Frieden zu drängen, so Kiew.", "+++ 09:37 Russland kämpft präziser - dank illegaler Starlink-Terminals +++Russische Streitkräfte sind mithilfe illegaler Starlink-Terminals tödlicher und agiler geworden. Sie können Satelliten-Internet nutzen, um die Koordination bei Angriffen zu verbessern, mehr Drohneneinsätze zu fliegen und ukrainische Truppen mit präzisem Artilleriefeuer zu beschießen. Das meldet die \"Washington Post\" und beruft sich auf Aussagen von sechs ukrainischen Soldaten verschiedener Einheiten in Donezk. Die Terminals ermöglichen den Kommandeuren mit Drohnen Live-Einblicke in das Schlachtfeld und sichern die Kommunikation zwischen den Soldaten. Zwar ist es verboten, die Terminals - wie viele andere US-Elektronikgeräte - nach Moskau zu verkaufen, doch hat sich demnach ein Schwarzmarkt für Starlink entwickelt, über den die Terminals zu den Russen an die Front gelangen.", "+++ 09:16 Polen kündigt Eröffnung einer US-Raketenbasis an +++Laut der polnischen Regierung eröffnet im Norden des Landes in Kürze eine Raketenbasis der USA für Luftverteidigung. Das meldet die \"Ukrainska Pravda\". Die Basis in der Nähe von Puck an der Ostseeküste werde in den kommenden Wochen in Betrieb genommen, heißt es. Polens Außenminister Radoslaw Sikorski erklärte, dass Warschau auch mit den USA Gespräche führe, um sicherzustellen, dass die Raketenabwehrsysteme nicht nur iranische Raketen \"in Richtung USA\" abschießen könnten, sondern auch russische Raketen, die auf Polen zufliegen.", "+++ 08:51 Ukraine meldet nächtliche russische Angriffe mit 68 Drohnen +++Russland hat die Ukraine nach Angaben aus Kiew in der Nacht mit 68 Drohnen und vier Raketen attackiert. Zwei ballistische Raketen des Typs Iskander seien in den Regionen Poltawa und Odessa eingeschlagen, teilt die ukrainische Luftwaffe über Telegram mit. Zwei Lenkraketen seien auf die Regionen Tschernihiw und Sumy abgefeuert worden. Die Luftabwehreinheiten hätten 31 Drohnen abgeschossen, 36 Drohnen seien vermutlich von der elektronischen Luftabwehr abgefangen worden. Eine Drohne ist demnach am Morgen noch in der Luft gewesen.", "+++ 08:17 Ukraine: Feind verlor gestern 1300 Streitkräfte +++Der Generalstab der ukrainischen Armee meldet 1300 Verluste auf russischer Seite in den vergangenen 24 Stunden. Damit steigt die Zahl der verwundeten oder getöteten Gegner seit Beginn des Krieges im Februar 2022 nach ukrainischer Bilanz auf knapp 669.000. Zudem habe man seit gestern neun feindliche Panzer zerstört, 49 gepanzerte Fahrzeuge, 29 Artilleriesysteme und zwei Luftverteidigungssysteme zerstört. Hinzu kommen laut Generalstab 45 abgeschossene russische Drohnen.", "+++ 07:48 Russland: 13 ukrainische Drohnen abgeschossen +++Russland hat nach eigenen Angaben in der Nacht 13 ukrainische Drohnen über drei Grenzregionen abgeschossen. Die Luftabwehr habe jeweils sechs Drohnen über den russischen Regionen Belgorod und Kursk sowie eine Drohne über der Region Brjansk zerstört, teilt das Verteidigungsministerium des Kreml auf Telegram mit.", "+++ 07:16 DeepState meldet ukrainische Rückeroberung in Donezk +++DeepState, eine Gruppe von Militärexperten, berichtet aus der Nacht, dass die ukrainischen Streitkräfte im Oblast Donezk erfolgreich waren. In der Nähe der Stadt Nowohrodiwka hätten die Ukrainer ihre verlorenen Stellungen von den Russen zurückerobert, heißt es aus der Quelle. Zugleich meldet DeepState aus Donezk aber auch Erfolge für die Russen. Nahe der Siedlung Wesele sollen Moskaus Truppen weiter vorgerückt sein.", "+++ 06:30 Litauen wählt - bei Ukrainehilfe sind sich alle großen Parteien einig +++In Litauen wählen die Menschen heute ein neues Parlament. Umfragen zufolge zeichnet sich ein Regierungswechsel ab. Es wird erwartet, dass die Sozialdemokraten die derzeit regierende konservative Heimatunion als stärkste Kraft ablösen. Zudem könnte mit der \"Morgenröte von Nemunas\" erstmals eine populistische Partei ins Parlament einziehen. Einig sind sich die großen Parteien des nur 2,8 Millionen Einwohner zählenden Baltenstaates darin, dass die Ukraine weiter unterstützt und die Verteidigung gegen Russland ausgebaut werden muss.", "+++ 04:39 Recherche zu Todeszahlen: Russland schickt zunehmend Ältere in den Krieg +++Die Soldaten, die Russland zum Kämpfen in die Ukraine schickt, werden immer älter. Das belegen Zahlen, die das russisch-oppositionelle Medienprojekt Mediazona gemeinsam mit BBC Russland gesammelt und veröffentlicht hat. Die Journalisten haben dafür unter anderem in sozialen und lokalen Medien die Daten von fast 73.000 Soldaten recherchiert, die seit dem russischen Überfall auf das Nachbarland getötet wurden. In den ersten sechs Monaten des Krieges seien die meisten Toten zwischen 21 und 23 Jahre als gewesen. Durch die Teilmobilisierung, den Einsatz von Gefangenen und die Rekrutierung von Freiwilligen habe sich die Altersstruktur verschoben. Besonders auffällig sei das bei denen, die sich freiwillig gemeldet hätten, heißt es bei Mediazona. Hier fielen die meisten Männer im Alter zwischen 48 und 50 Jahre.", "+++ 01:05 Selenskyj will Waffenproduktion in der Ukraine ausbauen +++Der ukrainische Präsident Selenskyj will mit westlichen Investitionen die Waffenproduktion deutlich ausbauen. \"Unsere industrielle Kapazität erlaubt es uns, weit mehr Drohnen, mehr Granaten und militärische Ausrüstung zu produzieren, als es die finanziellen Möglichkeiten unseres Landes erlauben\", sagt er in seiner abendlichen Videobotschaft. Der Westen könne das Geld geben, zumal viele Partner aus Mangel an eigenen Waffen im Moment der Ukraine nicht ausreichend helfen könnten. Bei seinem Besuch in Paris sei über ein neues ukrainisch-französisches Modell gesprochen worden. Dies solle nun auf Ebene der Verteidigungsminister vertieft werden.", "+++ 23:31 Selenskyj: Ukraine hält Stellungen in Kursk +++Die ukrainischen Streitkräfte halten nach Worten von Präsident Wolodymyr Selenskyj ihre Stellungen in der russischen Grenzregion Kursk. \"Was die Operation Kursk betrifft, so hat Russland versucht, unsere Stellungen zurückzudrängen, aber wir halten die vorgesehenen Linien\", sagt Selenskyj in seiner abendlichen Videoansprache. Das russische Verteidigungsministerium hatte dagegen am Vortag mitgeteilt, dass seine Streitkräfte zwei Dörfer in Kursk zurückerobert hätten. Bei einem der größten Angriffe auf russisches Territorium in dem seit Februar 2022 dauernden Krieg waren im August rund tausend ukrainische Soldaten in Kursk eingedrungen. Sie hatten die Staatsgrenze mit Panzern und gepanzerten Fahrzeugen überquert.", "Alle früheren Entwicklungen können Sie hier nachlesen."]}}, "recommendations": []}