{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/9-Euro-Ticket-und-Tankrabatt-bremsen-Inflation-article23460667.html", "query_keywords": ["ns", "us", "ss", "inflation", "sp"], "creation_date": "13.07.2022", "last_modified": "13.07.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/AFP"], "news_keywords": ["Wirtschaft", "Inflation", "Statistisches Bundesamt", "Tankrabatt", "Neun-Euro-Ticket", "Lebensmittel"], "content": {"title": "9-Euro-Ticket und Tankrabatt bremsen Inflation", "description": "Nach einem langen Anstieg fällt die Inflationsrate im Juni leicht. Grund dafür sind das 9-Euro-Ticket und der Tankrabatt. Doch die Entspannung dürfte wohl nicht lange anhalten. Denn die Preise etwa für Lebensmittel steigen weiter kräftig an. ", "body": {"": [], "Lebensmittel erneut teurer\n                9-Euro-Ticket und Tankrabatt bremsen Inflation": ["Die Inflation in Deutschland ist im Juni mit der Einführung des 9-Euro-Tickets und des Tankrabatts leicht abgeflaut. Zwar lag die Teuerungsrate im Juni im Vorjahresvergleich noch immer bei 7,6 Prozent, im Mai hatte sie jedoch noch 7,9 Prozent betragen, wie das Statistische Bundesamt mitteilte. Hauptursache für die hohe Inflation sind nach wie vor die Preiserhöhungen bei Energieprodukten.", "Die Teuerungsrate im Bereich Verkehr schwächte sich laut dem Statistischen Bundesamt durch die Einführung des 9-Euro-Tickets und des Tankrabatts deutlich ab: Lag die Inflationsrate hier im Mai bei noch 16,3 Prozent, betrug sie im Juni noch 8,3 Prozent. Die genaue Auswirkung des Tankrabatts ließe sich jedoch aufgrund der schwankenden Rohölpreise nicht beziffern, erklärten die Statistiker. Die Preise für Tickets im Nahverkehr sanken im Vorjahresvergleich um deutliche 43,9 Prozent.", "Inflationstreiber waren im Juni erneut die Energieprodukte: 38 Prozent betrug die Teuerungsrate hier, bereits im Mai hatten sich Energieprodukte im Vorjahresvergleich um 38,3 Prozent verteuert. Die Preise für Kraftstoffe stiegen im Juni mit 33,2 Prozent allerdings weniger stark an als im Mai, als die Teuerungsrate an der Tankstelle noch 41 Prozent betrug.", "Im Gegensatz zu Benzin und Diesel beschleunigte sich der Preisanstieg bei der Haushaltsenergie: Im Juni betrug die Teuerungsrate hier 40,7 Prozent, im Vormonat lag diese noch bei 36,8 Prozent. So stiegen die Preise für leichtes Heizöl auf mehr als das Doppelte an, Erdgas verteuerte sich um gut 60 Prozent, der Preisanstieg bei Strom betrug im Juni 22 Prozent.", "Auch im Supermarkt mussten Verbraucherinnen und Verbraucher im Juni erneut mehr bezahlen als im Vormonat: Die Preise für Lebensmittel stiegen im Vorjahresvergleich um 12,7 Prozent, im Mai hatte die Preissteigerung bereits 11,1 Prozent betragen. Besonders stark stiegen im Juni die Preise für Speisefette und Öle mit 43,1 Prozent, Fleisch mit einem Plus von knapp 19 Prozent, Milchprodukte und Eier mit 15,3 Prozent sowie Brot und Getreideerzeugnisse mit 12,5 Prozent.", "Mehr als die Hälfte der aktuellen Inflationsrate entfielen auf Energie und Nahrungsmittel: Ohne Berücksichtigung der Energiepreise lag die Inflationsrate im Juni lediglich bei 4,2 Prozent. Ohne Berücksichtigung der Nahrungsmittelpreise sank die Teuerung auf 3,2 Prozent."]}}, "recommendations": []}