{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Gasversorger-muessen-schnell-Daten-sammeln-article23667158.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "politik", "familie", "regierung", "schi", "usa", "spd", "ss", "cdu", "spo", "fdp", "olaf scholz", "robert habeck", "friedrich merz"], "creation_date": "21.10.2022", "last_modified": "21.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "SPD", "Gaspreis", "Gas", "Strompreis", "Energiepolitik", "FDP", "Bündnis 90/Die Grünen", "Olaf Scholz", "Robert Habeck", "Friedrich Merz"], "content": {"title": "\"Gaspreisbremse könnte auch rückwirkend greifen\"", "description": "Matthias Miersch will möglichst schnell wirksame Preisbremsen für Gas und Strom. Im ntv.de-Interview erklärt der SPD-Fraktionsvize, warum erst im nächsten Jahr das Prinzip Gießkanne endet. Miersch will zudem bis März mehr Hilfen für Gaskunden umsetzen als die Gaspreis-Kommission vorschlägt.", "body": {"": [], "Miersch erklärt Gaspreisbremse\n                \"Gaspreisbremse könnte auch rückwirkend greifen\"": ["Matthias Miersch will möglichst schnell wirksame Preisbremsen für Gas und Strom und hofft schon am Montag auf ein Ergebnis der Gaspreis-Kommission, der er selbst angehört. Im ntv.de-Interview erklärt der SPD-Fraktionsvize, warum erst im nächsten Jahr das Prinzip Gießkanne enden kann und warum die Vorstellungen der SPD von den Hilfen für diesen Winter über die Vorschläge der Gaspreis-Kommission hinausgehen. Der Union wirft Miersch in der Atomkraftdebatte \"blanken Populismus\" und in der Energiepreispolitik \"Chaos pur\" vor.", "ntv.de: Herr Miersch, am nächsten Montag möchten die Mitglieder der Gaspreis-Kommission zu ihrer im Idealfall letzten Sitzung zusammenkommen. Was ist die größte Herausforderung, mit der dieses Gremium konfrontiert war?", "Matthias Miersch: Die explodierenden Energiepreise belasten Familien bis weit in die Mitte unserer Gesellschaft hinein. Auch viele Unternehmen stehen mit dem Rücken zur Wand. Die größte Herausforderung ist, dass die vorgeschlagenen Preisbremsen schnell und treffsicher wirken. Das erwarten die Bürgerinnen und Bürger zurecht. Ich bin dem Bundeskanzler dankbar, dass mit dem 200 Milliarden Euro Abwehrschirm in jedem Fall genügend Mittel bereitstehen, um die Menschen wirklich breit zu entlasten.", "Gefährdet der hohe Zeitdruck gute Ergebnisse? Und wird die Kommission am Montag fertig mit ihren Empfehlungen?", "Vielleicht wäre noch ein Monat mehr wünschenswert gewesen, aber mit mehr Zeit wäre die Kommission nicht zu groß anderen Ergebnissen gekommen. Ich könnte mir vorstellen, dass wir am Montag fertig werden.", "Die Union beklagt den Zeitpunkt, als die Kommission aufgesetzt wurde, als schon zu spät. Warum hat man diese Option nicht schon im Sommer gezogen?", "Ich lasse mich nicht von der Union treiben. Die CDU ist immer schnell mit Vorschlägen auf dem Platz, Hauptsache es gibt eine Schlagzeile. Die wären aber, wie das im Frühjahr geforderte sofortige Gas-Embargo, ein Desaster geworden. Die SPD hat frühzeitig dafür geworben, systemisch in den Energiemarkt einzugreifen und so die Preise zu bremsen. Das war innerhalb Koalition umstritten, am Ende hat sich die Vernunft durchgesetzt: Wir machen einen Grundbedarf an Energie bezahlbar und schöpfen dazu sogar die Übergewinne in der Energiebranche ab. Da mussten einige in der Koalition erst von überzeugt werden.", "Das war dann also auch und vor allem ein Erkenntnisprozess beim Koalitionspartner FDP?", "Erkenntnisprozesse haben alle. Und auch die europäische Ebene hat eine Rolle gespielt. Natürlich wurde gewartet und gehofft, dass etwas aus Brüssel kommt, Stichwort Strompreisbremse. Gerade die Einigung, künftig gemeinsam Gas für Europa einzukaufen, ist ein wichtiges Signal. Europa steht zusammen und wir lassen uns nicht auseinandertreiben.", "Die Kommission schlägt vor, dass sowohl die Erstattung der Abschlagszahlungen für Dezember als auch die Gaspreisbremse pauschal allen Gaskunden gewährt wird. Dass hier keine Obergrenze eingezogen wird, kritisiert unter anderem die Dienstleistungsgewerkschaft Verdi als ungerecht. Wird die SPD da im parlamentarischen Verfahren noch einmal drangehen?", "Auch der Verdi-Vorsitzende Frank Wernecke hat den Vorschlägen zugestimmt, weil er gesagt hat, was jetzt vorliegt, ist notwendig. Aber natürlich müssen wir an verschiedensten Stellschrauben nochmal gucken. Die Versorger haben uns in der Kommission erklärt, sie wüssten nicht, was sich hinter einem Anschluss verbirgt - die berühmte Villa mit Pool, ein Mehrfamilienhaus oder ein größerer Betrieb? Trotzdem ist das Thema nicht vom Tisch. Zumindest für die Gaspreisbremse im nächsten Winter sollten wir nicht jeden Verbrauch subventionieren, sondern gezielter vorgehen. Dafür müssen die Versorger jetzt schnell die Daten sammeln.", "Also Abschlagszahlung im Dezember nach dem Prinzip Gießkanne und dann im nächsten Winter eine treffsicherere Gaspreisbremse?", "Wichtig ist mir, dass der Effekt der Abschlagszahlungs-Erstattung spürbar eintritt. Und bis Dezember ist nun einmal nur noch sehr wenig Zeit. Hier stehen wir vor dem Dilemma, dass wir schnell handeln müssen und trotzdem spürbar entlasten wollen. Treffsicherheit bekommen wir im Zweifel nur, indem die Versorger mehr Informationen darüber bekommen, wer und was sich hinter einem Anschluss verbirgt. Bis Dezember ist das nicht machbar, so dass dann aber im Weiteren geprüft werden muss, wie möglichst unbürokratisch mehr Informationen zum Beispiel durch entsprechende Erklärungen der Verbraucher Gerechtigkeit hergestellt werden kann.", "Damit der Effekt der einmalig erstatteten Abschlagszahlung spürbar wird, fordern einzelne Stimmen, diese für zwei Monate zu gewähren. Sie sagen selbst: Da ist noch Luft im Haushalt.", "Darauf habe ich schon vergangen Woche im Bundestagsplenum hingewiesen, dass wir die Zeitspanne November bis März noch einmal in den Blick nehmen müssen. Ich frage mich zudem, ob hohe Abschlagsforderungen überhaupt noch gerechtfertigt sind, obwohl der Staat den Versorgern ja schon zugesichert hat, dass er ihnen ab März die Differenz zwischen 12 Cent Verbraucherpreis und dem Marktpreis erstattet. Wenn es technisch möglich ist, könnte die Gaspreisbremse auch rückwirkend für Januar und Februar greifen. Oder wir prüfen, ob wir tatsächlich so eine Erstattung der Abschlagszahlung noch einmal im Januar oder Februar wiederholen. Hier laufen die Beratungen.", "Ein anderer Aspekt der Gerechtigkeitsdebatte betrifft Menschen, die mit Öl oder Pellets heizen und die ebenfalls mit hohen Preissteigerungen konfrontiert sind.", "Ja, und auch diese Härten müssen wir uns angucken. Da haben wir aber das Grundproblem, dass es keine festen vertraglichen Strukturen gibt. Allerdings haben die Verbraucherinnen und Verbraucher eine Rechnung über ihre Öl- und Pelleteinkäufe und könnten damit gegebenenfalls eine Härte auch darlegen.", "Wie wird sichergestellt, dass die Erstattung der Abschlagszahlung Dezember auch bei Mietern ankommt? Da sind ja Vermieter oder Wohnungsverwaltungen zwischengeschaltet.", "Das Problem ist, dass viele Mieter gar keine direkten Kunden beim Gasversorger sind, sondern der Vermieter die Kosten auf alle Mieter eines Hauses umlegt. Darum ist es wichtig, dass wir Kommissionsmitglieder aus der Wohnungswirtschaft an Bord haben. Richtig ist, dass hier eine pauschale Lösung auf eine Vielzahl unterschiedlicher vertraglicher Konstrukte trifft. Zusammen mit der Bundesregierung werden wir das Thema mit Kreativität lösen müssen. Trivial ist das nicht.", "Das Bundeswirtschaftsministerium hat in dieser Woche Vorschläge zur Strompreisbremse vorgelegt, die in der Umsetzung des Gaspreisdeckel ähneln und über die Übergewinnen von Stromkonzernen finanziert werden sollen. Wie bewerten Sie das Konzept aus dem Haus von Robert Habeck?", "Eine Angleichung der Energiepreisbremsen bei Gas und Strom finde ich richtig. Allerding haben wir beim Strom andere vertragliche Strukturen zwischen Versorgern und Kunden, das macht es einfacher als im Gasbereich. Schwieriger gestaltet sich das Thema Abschöpfung von Zufallsgewinnen. Dennoch müssen wir das im November umsetzen.", "Das heißt, die Strompreisbremse soll zügig kommen, auch wenn dann die Finanzierungsfrage möglicherweise noch nicht abschließend geklärt ist?", "Für mich hat absolute Priorität, den Menschen Sicherheit zu geben. Wir müssen den Unternehmen, den Handwerkern, den Bürgerinnen und Bürgern sagen können: 'Der Staat greift jetzt systematisch ein und das ist die Obergrenze, mit der ihr kalkulieren könnt.' Und meines Erachtens ist auch die Finanzierungsfrage durch die 200 Milliarden und eine Gewinnabschöpfung auf alle Fälle gewährleistet.", "Der Staat will einerseits die Energiepreise wieder einfangen, andererseits aber auch auf Einsparungen hinwirken. Letzteres hat bislang kaum stattgefunden. Was muss da noch passieren?", "Bei der Industrie sehen wir schon Einsparungen. Die Gaspreis-Kommission wird noch weitere Vorschläge vorlegen, wie wir die Einsparpotenziale bei den Bürgerinnen und Bürger heben. Die Kampagne des Bundeswirtschaftsministeriums ist zudem angelaufen, wobei da noch Luft nach oben ist. Ich finde, wir sollten uns auch nochmal die Vorlauftemperatur von Gasthermen anschauen, wenn wir hier um ein paar Grad senken, hat das gewaltige Einsparpotenziale. Außerdem bringen wir parallel ein Gesetz zur Steigerung der Energieeffizienz auf den Weg.", "Für die politische Kommunikation sind Sparanreize eine herausfordernde Situation. Tipps von Politikern zu Duschzeiten und Waschlappen waren ja offenbar kontraproduktiv.", "Ich fand das auch sehr unglücklich, um es ganz deutlich zu sagen. Zumal die Haushalte in dieser Situation ganz unterschiedlich aufgestellt sind. Einige sind schon wahnsinnig unter Druck und sparen richtig ein, andere merken es noch nicht so. Die Gaspreis-Kommission diskutiert die ganze Palette an Möglichkeiten und am Ende müssen deren Vorschläge politisch abgewogen und entschieden werden.", "Genau an dem Punkt könnte es hakelig werden. Die Ampelkoalition hat sich bei den für die Gesamtstrommenge beinahe irrelevanten letzten drei Kernkraftwerken komplett verhakt, bis der Kanzler von seiner Richtlinienkompetenz Gebrauch machen musste. Warum sollte es bei den anstehenden, schwierigen Entscheidungen besser laufen?", "Ich finde die Entscheidung, die Olaf Scholz jetzt getroffen hat, angemessen. Das Thema hatte komischerweise auch in den journalistischen Kreisen eine große Bedeutung gehabt, obwohl der energiepolitische Effekt minimal ist. Insofern haben Politiker und Journalisten sich da verhakt. Als Energiepolitiker sage ich, das ist ein Popanz, weil uns das substanziell viel zu wenig in der Energiekrise bringt. Viel wichtiger ist doch: Wir haben in der Ampel energiepolitisch so viel in den letzten Monaten geschafft, wie in vier Jahren mit der Union nicht. Nun werden wir die Energiepreisbremsen konzentriert umsetzen, weil wir wissen, dass die Leute Sicherheit brauchen.", "Robert Habeck hatte vor kurzem vor einer Überlastung seines Ministeriums gewarnt. Jetzt müssen dort auch noch die Energiepreisbremsen bearbeitet werden. Erleben wir gerade, dass Deutschland an eine administrative und legislative Kapazitätsgrenze stößt? Muss uns das besorgen?", "Das gilt auch für das Finanzministerium und Bundesjustizministerium. Besorgen muss uns das nicht, aber wir erleben absolut herausfordernde Zeiten. Ich habe hohen Respekt vor dem, was die Regierung leisten muss. Allerdings erwarte ich auch von einem hochindustrialisierten und gut aufgestellten Land, das sauber gearbeitet wird und gegebenenfalls auch schnell.", "Wie nehmen Sie in diesem Zusammenhang die Rolle der Opposition wahr?", "Es ist wichtig, dass die Opposition auch eigene Vorschläge einbringt, aber hätten wir im Frühjahr auf Friedrich Merz, Jens Spahn und so weiter gehört, als die ein Gas-Embargo gegen Russland verhängen wollten, hätte die Bundesrepublik wichtiges Gas nicht bekommen. Unsere Speicher wären jetzt nicht gefüllt. Dass die Union das Thema Laufzeitverlängerungen hochstilisiert, als ob das die Lösung wäre, ist blanker Populismus. Und was ich überhaupt nicht verstehe, ist, dass Alexander Dobrindt und Friedrich Merz sagen, den 200 Milliarden Euro stimmen wir nicht zu, weil kein Blankoscheck ausgestellt werden solle. Aber wie soll bitte die Abschlagszahlung im Dezember erfolgen, wenn der Gesetzgeber kein Geld bereitstellt? Das Verhalten der Union ist Chaos pur.", "Mit Matthias Miersch sprach Sebastian Huld"]}}, "recommendations": []}