{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Steinmeier-haelt-Rede-zur-Blamage-der-Nation-article23681889.html", "query_keywords": ["ns", "us", "rna", "regierung", "ukraine", "ss", "leiche", "demo", "sp", "krieg"], "creation_date": "28.10.2022", "last_modified": "28.11.2022", "crawl_date": "20.10.2024", "author_person": ["Hendrik Wieduwilt"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Frank-Walter Steinmeier", "Bundespräsident", "Angriff auf die Ukraine", "Inflation"], "content": {"title": "Steinmeier hält Rede zur Blamage der Nation", "description": "Der Bundespräsident hat eine Rede zur Lage der Nation versprochen. Mit diesem Text und Vortragsstil aber hätte er nicht einmal eine Schar Vertriebler in einem Stadtrandhotel fürs nächste Quartal motiviert.", "body": {"": [], "Wieduwilts Woche\n                Steinmeier hält Rede zur Blamage der Nation": ["Der Bundespräsident hat einen einzigen Job: reden. Diesen Job hat er am Freitag komplett vergeigt. Mit großem Tamtam weckte Frank-Walter Steinmeier Hoffnung auf eine \"Rede zur Lage der Nation\". Dann stellte er sich ins Schloss und nörgelte. Er nörgelte eine Stunde lang in wehleidigem und zugleich kraftlosem Singsang, als ginge es um seine verregneten Ferien auf Fuerte, als es am zweiten Samstag sogar ein wenig geregnet hat - Rita, stell Dir nur einmal vor, geregnet!", "Steinmeier hat die größte Chance eines politischen Redners im Deutschland der Nachkriegszeit verquengelt. Der Mann mit der manchmal röhrenden Stimme und den wuchtigen Fäusten hätte den Menschen jetzt ein \"Wofür\" geben müssen. Das war wichtig, verdammt noch mal! Stattdessen steht der Mann wie ein Kellner am Pult im Schloss Bellevue, berichtet vom Ungemach in Deutschland, in Deutschland und noch einmal in Deutschland.", "Als er doch einmal von \"Freiheit\" reden muss, zitiert Steinmeier erst einmal die estnische Ministerpräsidentin - soviel Berührungsangst mit dem Zentralwert der westlichen Welt und Nummer drei der nationalhymnischen Trias muss man als deutscher Redner erst einmal aufbringen. Joachim Gauck wird in seinen Kaffee geweint haben. Im Iran lachen sogar die Sicherheitskräfte. Und in der Ukraine täten die Überfallenen wohl das gleiche, aber da schaut man lieber echten Geschossen nach als einer deutschen PaTzerhaubitze 2022."], "Bürokratisches Stapfstapfstapf": ["Steinmeiers Totalausfall ist ein Desaster, denn dieses Deutschland dürstet gerade nach rhetorischer Richtung, sucht förmlich einen Leuchtturm, Zuspruch, Hoffnung und Identität. Menschen wollen nicht für nichts leiden, aber so muss es sich für sie anfühlen. Polarisierte, verängstigte und aufgeriebene Bürger bräuchten jemanden, der politische Führung wenigstens simuliert, Ziele ausmacht, das Durchhalten zur Mission erhebt. Der Bundeskanzler kann das bekanntlich nicht und ist ohnehin jeden Tag damit beschäftigt, das fragile Machttrapez seines Kabinetts mit komplizierten Kompromissen vor dem Kollaps zu bewahren.", "Aber Steinmeier hat an diesem Freitag das Charisma einer Scheibe Graubrot, die jemand in der Spüle liegengelassen hat. Seine Stimme mäandert salbungsvoll von einem milde erhöhten Punkt zum nächsten. Seine Formulierungen sind ein bürokratisches Stapfstapfstapf ohne Rhythmus und Varianz. Kurz: Als Trostredner in der Palliativstation würde man ihn ohne Honorar vor die Tür setzen und am gleichen Tag die Schlösser austauschen."], "Beleidige nicht Dein Publikum!": ["Auch Steinmeiers Inhalte sind ein Kaleidoskop sprachlichen Versagens. Allein der Schlüsselsatz der Rede ist geradezu eine Frechheit: \"Ich bin jedem dankbar, der an mehr denkt als nur sich selbst.\" Vier Punkte als Beleg.", "Erstens: Wenn einer Deiner wichtigsten Sätze mit einem \"Ich\" beginnt, ist Deine Rede Mist. Es geht nicht um Steinmeier und seine Gefühle, es geht um Deutschland - es ist, wie gesagt, eine Rede \"zur Lage der Nation\". Auch wenn Steinmeier wegen kolossal falscher Russlandfreundlichkeit jeden Abend Sodbrennen erleidet, und das wäre verständlich, ist das nicht das Problem seiner Adressaten.", "Zweitens: Beleidige nicht Dein Publikum. Der Satz unterstellt der Bevölkerung Egoismus, was zwar akkurat sein mag, aber nicht wirklich motiviert, das eigene Verhalten zu ändern.", "Drittens: In diesem Satz steckt nicht einmal eine Bitte, es ist eine passiv-aggressive Aufforderung. \"Ich bin Dir dankbar, wenn Du heute beim Abendessen keine Szene machen könntest, Liebling.\"", "Viertens: Wo ist das Ziel? Reden sollen zum Handeln motivieren oder wenigstens Hoffnung auf eine bessere Zukunft spenden. Hier ist die Hoffnung allenfalls, dass das Staatsoberhaupt ein bisschen dankbar sein kann - was für ein royales Verständnis verbirgt sich hinter dieser Rede eigentlich?"], "Stanzen aus einer drittklassigen PR-Bude": ["\"Wir brauchen aktive, ja widerstandskräftige Bürgerinnen und Bürger.\" Wieder geht es nicht um die Bürger, sondern darum, was \"wir\" von Bürgern brauchen. Also … wir, die Regierung? Oder wir Bürger brauchen bestimmte Bürger? Hä? Er quetscht dann die Demokratie nach \"Bahn\", \"Internet\", \"Handys\" und \"Energieversorgung\" irgendwie als \"kritische Infrastruktur\" ein. So blutleer-bürokratisch hat wohl noch niemand vom Zauber der Volksherrschaft gesprochen. \"Demokratie ist so verletzlich wie ein gutes Stempelkissen!\", sagte er zwar nicht, hätte aber fugenlos in seine Rede gepasst. Bitte, Belleveue, nicht übernehmen!", "Er appelliert an die Bürger wie Pädagogen in einer Kindertagesstätte. \"Widerstandskräftige Bürger unterscheiden zwischen der notwendigen Kritik an politischen Entscheidungen - und dem Generalangriff auf unser politisches System.\" Das klingt wie \"Brave Kinder räumen ihre Klötze nach dem Spielen wieder ein.\" Die Kernaussage \"Putin übt einen Generalangriff auf unser politisches System\" verkleckert Steinmeier hinter einem Gedankenstrich. Warum, warum, warum?", "Steinmeier begeht natürlich auch den Fehler so vieler deutscher Redner, die ihre Abstraktionsebene nicht verlassen können. Er spricht von dem, was \"Jung und Alt\" verbindet - sagt aber nicht, was das ist, außer, das \"Land verändern\" und es \"zu einem besseren machen\". Was heißt das? Er spricht vom \"Umgang mit dem Planeten\". Lebensqualität sei mehr als eine \"stabile Internetverbindung\" - und was? Sagt er nicht. Es sind Stanzen wie aus einer drittklassigen PR-Bude. Vielleicht sind es Stanzen aus einer drittklassigen PR-Bude. Warum beschreibt Steinmeier das Leben nicht? Kennt er es nicht mehr?"], "Steinmeier, der Demotivationsredner": ["Stattdessen holt das Staatsoberhaupt die Idee einer sozialen Pflichtzeit aus der Tiefkühltruhe, jagt sie zehn Sekunden durch die Rhetorikmikrowelle, erwartet aber zum Glück nach eigenem Bekunden nicht, dass der Fraß \"nur Begeisterung hervorruft\". Also falls Sie in Ihrem Unternehmen zu motivierte Mitarbeiter haben - holen Sie auf die Bühne einfach Steinmeier, den Demotivationsredner.", "Und so rumpelt diese Rede durch den Freitagvormittag wie ein Klavier beim Umzug durch eine Wendeltreppe. \"Es wird nicht einfach sein, und es wird anstrengend sein.\" So, so. \"Vertrauen wir einander - und vertrauen wir uns selbst!\" Aha, aha. Von historischen prägnanten Ausrufen wie \"es muss ein Ruck durch Deutschland gehen\" keine Spur, geschweige denn von \"Wir schaffen das\", \"tear down this wall\" oder \"yes we can\".", "Diese Rede war eine urdeutsche, aktendeckelige, nörgelige, diffuse Abrechnung mit der Gegenwart, gelangweilt ausgeteilt an die eigenen Bürger. Ich hatte mehr erwartet, ich hatte mich auf mehr gefreut. Es wird kein Zucken durch Deutschland gehen. Das war eine Rede zur Blamage der Nation, deren Oberhaupt Steinmeier unbedingt fünf weitere Jahre sein wollte."]}}, "recommendations": []}