{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Was-er-gemacht-hat-ist-sorry-mit-Verlaub-absolut-okay-article24341288.html", "query_keywords": ["ns", "us", "spo", "ss", "sp"], "creation_date": "22.08.2023", "last_modified": "22.08.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/dpa"], "news_keywords": ["Fußball", "Karl-Heinz Rummenigge", "Fußball", "Weltmeisterschaften"], "content": {"title": "\"Was er gemacht hat, ist - sorry, mit Verlaub - absolut okay\"", "description": "Karl-Heinz Rummenigge zeigt Verständnis für den kritisierten Präsidenten des spanischen Fußball-Verbands, der eine Spielerin auf den Mund geküsst hat. Donata Hopfen, die frühere Geschäftsführerin der Deutschen Fußball Liga, hat dagegen eine völlig andere Meinung. ", "body": {"": [], "Rummenigge über Rubiales' Kuss\n                \"Was er gemacht hat, ist - sorry, mit Verlaub - absolut okay\"": ["Karl-Heinz Rummenigge will den Kuss-Eklat um den spanischen Verbandspräsidenten Luis Rubiales nach dem WM-Finale zwischen Spaniens und Englands Fußballerinnen nicht überbewerten. \"Ich glaube, man soll da nicht übertreiben\", sagte das Aufsichtsratsmitglied des FC Bayern am Rande des \"Sport Bild\"-Awards in Hamburg. Er kenne Rubiales, der am Sonntag bei der Medaillen-Übergabe Starspielerin Jennifer Hermoso ungefragt auf den Mund geküsst hatte, gut, so Rummenigge: \"Wenn man Weltmeister wird, ist man emotional. Und was er da gemacht hat, ist - sorry, mit Verlaub - absolut okay.\"", "Rubiales sei wahrscheinlich emotionalisiert gewesen, führte der 67-Jährige aus. \"Ich kann mich erinnern: Als wir letztes Mal die Champions League gewonnen haben, habe ich Männer geküsst - nicht auf den Mund zwar, aber aus Freude.\" Im Fußball sei Emotionalität wichtig, man solle die \"Kirche im Dorf lassen\", meinte Rummenigge.", "Donata Hopfen, die frühere Geschäftsführerin der Deutschen Fußball Liga, hat diesbezüglich eine völlig andere Meinung als Rummenigge. \"Wenn das nicht von beiden Seiten gewollt ist, dann ist das ein ganz schwieriges Verhalten. Und das geht aus meiner Sicht so nicht, ist auch entsprechend kommentiert worden\", sagte Hopfen: \"Es kann übergriffig sein und so wirkt es tatsächlich auch.\"", "BVB-Boss Hans-Joachim Watzke und DFB-Präsident Bernd Neuendorf, die Rubiales ebenfalls persönlich kennen, reagierten zurückhaltender. \"Ich habe mir vorgestellt, man wäre in einer ähnlichen Situation: Ich glaube, ich hätte nicht so gehandelt\", sagte Neuendorf der Deutschen Presse-Agentur. Watzke sagte: \"Ich bin immer vorsichtig, aus der Distanz etwas zu beurteilen. Ich weiß nicht, was da vorher gewesen ist, ob die miteinander gesprochen haben oder ob das ein überschäumendes Gefühl der Freude war. Ich weiß es nicht, dafür musst du dabei sein und das war ich nicht, deshalb halte ich die Klappe.\"", "Der 45 Jahre alte Rubiales hatte der zwölf Jahre jüngeren Hermoso gratuliert, sie innig umarmt, zweimal auf die Wange geküsst, ehe er ihren Kopf in beide Händen nahm und sie auf den Mund küsste. Inzwischen hat er sich dafür entschuldigt. Vor Rummenigge und Neuendorf hatten sich bereits weitere Funktionäre zu dem Fall geäußert. \"Das ist inakzeptabel. Es ist unglaublich\", sagte etwa der niederländische Frauen-Nationaltrainer Andries Jonker."]}}, "recommendations": []}