{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Pfizers-Corona-Medikament-zeigt-hohe-Wirksamkeit-article22911275.html", "query_keywords": ["ns", "us", "regierung", "usa", "ss", "sp", "corona"], "creation_date": "05.11.2021", "last_modified": "05.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "als/dpa"], "news_keywords": ["International", "Pfizer", "Medikamente", "Coronaviren", "EMA"], "content": {"title": "Pfizers Corona-Medikament zeigt hohe Wirksamkeit", "description": "Das Medikament Paxlovid ist Pfizer zufolge sehr wirksam: Es senke das Risiko von Krankenhauseinlieferungen und Todesfällen bei Covid-19-Patienten erheblich. Der Pharmakonzern plant nun eine Notfallzulassung in den USA. Am Vortag hat die britische Arzneimittelbehörde ein erstes Medikament zugelassen.", "body": {"": [], "Paxlovid senkt Sterberisiko\n                Pfizers Corona-Medikament zeigt hohe Wirksamkeit": ["Eine neue Corona-Pille verhindert nach Angaben des Herstellers Pfizer sehr erfolgreich schwere Krankheitsverläufe bei Hochrisikopatienten. Eine Zwischenanalyse von Testergebnissen habe ergeben, dass das Medikament namens Paxlovid das Risiko von Krankenhauseinweisungen und Todesfällen bei Covid-19-Patienten um 89 Prozent senke, teilte Pfizer am heutigen Freitag mit. Das gelte bei Behandlungen innerhalb von drei Tagen nach den ersten Covid-19-Symptomen, ähnliche Werte hätten sich bei Behandlungen innerhalb von fünf Tagen ergeben.", "Pfizer sprach von einer \"überwältigenden Wirksamkeit\", die diese Ergebnisse zeigten. Das Unternehmen plane nun, die Daten für eine Notfallzulassung baldmöglichst bei der Arzneimittelbehörde FDA einzureichen. Das oral einzunehmende, antivirale Medikament habe im Fall einer Zulassung das Potenzial, \"das Leben von Patienten zu retten, den Schweregrad von Covid-19-Infektionen zu verringern und bis zu neun von zehn Krankenhausaufenthalten zu vermeiden\".", "Die britische Arzneimittelbehörde MHRA hatte am gestrigen Donnerstag erstmals eine Tablette zur Behandlung von Covid-19 zugelassen. Das antivirale Mittel Lagevrio (auch bekannt unter dem Namen Molnupiravir) sei sicher und effektiv bei der Verminderung des Risikos von Krankenhauseinweisungen und Todesfällen bei Covid-Patienten mit milden und mittelschweren Verläufen, hieß es in einer Mitteilung der britischen Regierung. Es handele sich um das weltweit erste zugelassene antivirale Mittel zur oralen Einnahme gegen Covid-19.", "Die Europäische Arzneimittelbehörde EMA hatte Ende Oktober angekündigt, den Einsatz von Molnupiravir zu prüfen. Auch die US-Behörde FDA hat ein Zulassungsverfahren für das Mittel eingeleitet. Die EMA prüft zudem sieben weitere mögliche Corona-Mittel."]}}, "recommendations": []}