{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Sterben-wirklich-viele-Geimpfte-an-Corona-article22932056.html", "query_keywords": ["ns", "impfstoff", "us", "schi", "ss", "rki", "sp", "corona"], "creation_date": "15.11.2021", "last_modified": "16.11.2021", "crawl_date": "20.10.2024", "author_person": ["Kai Stoppel"], "author_organization": ["ntv.de"], "news_keywords": ["International", "Todesfälle", "Coronaviren", "Impfung", "Corona-Impfung"], "content": {"title": "Sterben wirklich viele Geimpfte an Corona?", "description": "Neue Zahlen aus Bayern sorgen für Irritation: Im Oktober waren rund 30 Prozent der Corona-Todesfälle vollständig geimpft. Schützt das Vakzin also doch nicht so gut? Ein etwas anderer Blickwinkel relativiert die hohen Werte.", "body": {"": [], "Hoher Anteil irritiert\n                Sterben wirklich viele Geimpfte an Corona?": ["Eine Meldung aus Bayern sorgt für Aufsehen: Das Landesamt für Gesundheit und Lebensmittel (LGL) gab am Wochenende bekannt, dass rund 30 Prozent der Corona-Todesfälle im Oktober bereits vollständig geimpft waren. Das hört sich nach viel an - aber ist es das auch? Von den 372 bayerischen Corona-Todesopfern in den vier Wochen vom 4. bis 31. Oktober hatten 108 beide Impfungen erhalten. In der ersten Novemberwoche waren 23 von 88 Todesfällen vollständig geimpft, ein Anteil von über einem Viertel. Sehr viele der vollständig geimpften Corona-Toten in Bayern waren Hochbetagte über 80 Jahre, die am stärksten gefährdete Altersgruppe.", "Auch das Robert-Koch-Institut (RKI) weist in seinem jüngsten Wochenbericht einen hohen Anteil Geimpfter unter den Corona-Todesfällen aus, vor allem unter Menschen ab 60 Jahren. Demnach waren in den vier Wochen von Mitte Oktober bis Anfang November fast 42 Prozent der Corona-Toten in dieser Altersgruppe vollständig geimpft. Bei den 18- bis 59-Jährigen lag der Anteil bei 18,5 Prozent.", "Das klingt nach viel, dabei spielt jedoch die zum Teil schon hohe Impfquote eine wichtige Rolle - bei den über 60-Jährigen sind mehr als 85 Prozent voll geimpft. Gleichzeitig bietet die Impfung keinen hundertprozentigen Schutz vor einem schweren Verlauf oder sogar Tod. Das führt zu einer scheinbar paradoxen Situation: Mit der Impfquote steigt der Anteil Geimpfter unter den Todesfällen. Als Beispiel: Bei einer Impfquote von 100 Prozent wären alle Corona-Toten vollständig geimpft."], "Nachlassende Schutzwirkung": ["Allerdings ist auch bekannt, dass die Schutzwirkung der Impfstoffe mit der Zeit nachlässt. \"Die Daten (...) zeigen, dass nach vier Monaten nach der zweiten Impfung gerade bei älteren Menschen die Immunität wieder abnimmt\", sagte Oliver Keppler, Leiter der Virologie an der Münchner Ludwig-Maximilians-Universität, im Bayerischen Rundfunk. Daher wird mittlerweile eine Auffrischungsimpfung empfohlen. Auch die Delta-Variante verringert die Wirksamkeit der Vakzine.", "Das RKI berechnet die Impfeffektivität zuletzt immer wieder neu: Bis Oktober/November war sie bei Menschen über 60 Jahren spürbar gesunken - allerdings schützt eine vollständige Impfung diese immer noch zu 87 Prozent vor einem tödlichen Covid-19-Verlauf. Bei den 18- bis 59-Jährigen liegt dieser Wert bei 92 Prozent. Insgesamt bestätige sich damit \"die hohe Wirksamkeit\" der Impfstoffe aus den klinischen Studien, schreibt das RKI. Mehr als 70 Prozent der Corona-Todesfälle waren laut RKI zudem 80 Jahre und älter. Das spiegele das \"generell höhere Sterberisiko - unabhängig von der Wirksamkeit der Impfstoffe - für diese Altersgruppe wider\".", "Es ist auch eine Frage des Blickwinkels: Ein Anteil von 30 Prozent Geimpfter unter den Corona-Todesfällen klingt zunächst viel. Aber wie sieht es andersherum aus: Wie viele Geimpfte sind an Corona gestorben? Laut RKI gab es bei den vollständig Geimpften über 60 Jahren bisher 1368 Todesfälle. Auf die bisher 20,6 Millionen vollständig Geimpften in dieser Altersgruppe gerechnet ist das ein Anteil von 0,007 Prozent. Natürlich waren viele dieser Geimpften womöglich nie mit Corona infiziert.", "Wie hoch ist das Risiko für Ungeimpfte, wenn sie sich infizieren? Laut einer Metastudie aus dem vergangenen Herbst lag die Wahrscheinlichkeit, an einer Corona-Infektion auch zu sterben, im Alter von 65 Jahren bei etwa 1,4 Prozent. Für 85-Jährige lag das Risiko sogar bei 15 Prozent. Zum Zeitpunkt der Studie standen noch keine Impfstoffe zur Verfügung."], "Oft mehrere Todesursachen": ["Eine im Fachmagazin \"The Lancet\" erschienene Studie aus Schottland lieferte zudem Erkenntnisse zu den Todesumständen Geimpfter. Unter den 3,27 Millionen Menschen in Schottland, die bis zum 18. August vollständig geimpft waren, starben 236 - ein Anteil von 0,007 Prozent. Was bei der schottischen Studie auffiel: Bei 97 Prozent der geimpften Corona-Todesfälle war mindestens eine weitere Todesursache auf dem Totenschein aufgeführt. Im Schnitt waren es sogar drei. Am häufigsten betroffen waren Menschen über 75 Jahren, die viele weitere Erkrankungen hatten.", "Auch das Landesamt in Bayern betonte, dass bei den gemeldeten Todesfällen nicht unbedingt immer Corona die Todesursache sei - als Corona-Todesopfer zähle jeder, der bei seinem Tod mit dem Virus infiziert war. Die Mehrzahl der jüngst in Bayern erfassten Corona-Toten seien 80 Jahre und älter, dementsprechend litten viele auch an anderen Krankheiten."]}}, "recommendations": []}