{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Gruen-Gelb-gibt-zwei-Punkte-ab-article22902762.html", "query_keywords": ["ns", "us", "sp", "politik", "regierung", "usa", "bundestagswahl", "spd", "ss", "linke", "afd", "cdu", "csu", "pandemie", "spo", "fdp", "corona", "olaf scholz", "armin laschet"], "creation_date": "02.11.2021", "last_modified": "02.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "hvo"], "news_keywords": ["Politik", "Bundestagswahl 2021", "Ampelkoalition", "Olaf Scholz", "Armin Laschet"], "content": {"title": "Grün-Gelb gibt zwei Punkte ab", "description": "FDP und Grüne verlieren im Trendbarometer je einen Punkt, insgesamt ist die Mehrheit der Ampel-Parteien aber stabil. Die Begeisterung der FDP-Anhänger über Olaf Scholz hält sich in Grenzen - doch der amtierende CDU-Vorsitzende ist unter ihnen noch unpopulärer.", "body": {"": [], "RTL/ntv-Trendbarometer\n                Grün-Gelb gibt zwei Punkte ab": ["Gut fünf Wochen nach der Bundestagswahl ist die SPD weiter stärkste Kraft im RTL/ntv-Trendbarometer. Die Union legt einen Prozentpunkt zu, Grüne und FDP verlieren jeweils einen Punkt. Die von dem Meinungsforschungsinstitut Forsa erhobenen Werte für Linke und AfD bleiben im Vergleich zur Vorwoche unverändert.", "Wäre erneut Bundestagswahl, könnten die Parteien mit folgendem Ergebnis rechnen: SPD 25 Prozent (Bundestagswahl am 26. September: 25,7 Prozent), CDU/CSU 21 Prozent (24,1), Grüne 16 Prozent (14,8), FDP 15 Prozent (11,5), AfD 9 Prozent (10,3), Linke 5 Prozent (4,9). Für sonstige Parteien würden sich 9 Prozent der Wählerinnen und Wähler entscheiden (8,7), im Vergleich zur Vorwoche ein Plus von einem Punkt.", "Wenn die Wahlberechtigten in Deutschland ihren Kanzler direkt wählen könnten, würden sich weiterhin lediglich 8 Prozent für den amtierenden CDU-Vorsitzenden Armin Laschet entscheiden. SPD-Kanzlerkandidat Olaf Scholz würden 50 Prozent wählen, im Vergleich zur Vorwoche ein Minus von zwei Punkten. 42 Prozent der Wahlberechtigten würden sich weder für Scholz noch für Laschet entscheiden.", "Bei den Anhängern der SPD kommt Scholz auf 88 Prozent und Laschet auf 3 Prozent, bei den Anhängern der Grünen ist das Verhältnis 70 zu 2 für Scholz. Von den Anhängern der FDP würden 38 Prozent Scholz wählen, 8 Prozent würden sich für Laschet entscheiden und 54 Prozent für keinen von beiden. Bei den Anhängern der Unionsparteien würden 31 Prozent Scholz zum Kanzler wählen, 27 Prozent Laschet und 42 Prozent keinen von beiden.", "Bei der Einschätzung der politischen Kompetenz geht der Wert für die SPD zurück. 18 Prozent (Vorwoche: 19 Prozent) glauben aktuell, dass die SPD am besten mit den Problemen in Deutschland fertig würde, der Union trauen das nur 8 Prozent zu (Vorwoche: 7). Den Grünen trauen unverändert 9, der FDP 8 Prozent (Vorwoche: 10 Prozent) die größte politische Kompetenz zu. 52 Prozent der Wahlberechtigten trauen keiner Partei zu, mit den Problemen in Deutschland fertig werden zu können."], "Knappe Mehrheit nicht mit Corona-Politik zufrieden": ["Mit dem derzeitigen Krisenmanagement der Bundespolitik im Zusammenhang mit der Corona-Pandemie ist knapp die Hälfte der Bundesbürger (48 Prozent) zufrieden. Ähnlich viele (51 Prozent) sind damit weniger beziehungsweise gar nicht zufrieden. Zufrieden mit dem Corona-Krisenmanagement sind überdurchschnittlich häufig die Wähler der Union, der SPD und der Grünen.", "Dass die zukünftigen Koalitionsparteien SPD, Grüne und FDP die seit Beginn der Corona-Krise geltende \"epidemische Lage von nationaler Tragweite\" Ende November auslaufen lassen, findet nur eine Minderheit der Bundesbürger (38 Prozent) richtig. Eine Mehrheit (56 Prozent) findet dies falsch.", "Von den Anhängern der künftigen Regierungsparteien sprechen sich die Anhänger von SPD (65 Prozent) und Grünen (60 Prozent) jeweils mit großer Mehrheit gegen ein Ende der \"epidemischen Lage\" aus, während die Anhänger der FDP in dieser Frage gespalten sind. Unter ihnen sind 50 Prozent dafür und 47 Prozent dagegen.", "Die Daten wurden vom Markt- und Meinungsforschungsinstitut Forsa im Auftrag von RTL Deutschland vom 26. Oktober bis 1. November 2021 erhoben. Datenbasis: 2501 Befragte. Statistische Fehlertoleranz: +/- 2,5 Prozentpunkte. Die Daten zum Corona-Krisenmanagement wurden vom 28. bis 29. Oktober erhoben. Datenbasis: 1000 Befragte. Statistische Fehlertoleranz: +/- 3 Prozentpunkte."]}}, "recommendations": []}