{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Ampel-Verhandlungen-im-Detail-beginnen-article22890486.html", "query_keywords": ["corona", "ns", "us", "solarenergie", "usa", "spd", "fdp", "klimaschutz", "politik", "erderwärmung", "schi", "ss", "kohleausstieg", "pandemie", "klima", "bruttoinlandsprodukt", "familie", "regierung", "migration", "sp", "bundestagswahl", "olaf scholz", "erneuerbare energien", "angela merkel"], "creation_date": "27.10.2021", "last_modified": "27.10.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Basil Wegener", "Fatima Abbas", "Theresa Münch und Michael Fischer", "dpa"], "news_keywords": ["Politik", "Bundestagswahl 2021", "Ampelkoalition", "Olaf Scholz"], "content": {"title": "Ampel-Verhandlungen im Detail beginnen", "description": "An diesem Mittwoch kommen die Ampel-Parteien zusammen, um in 22 Arbeitsgruppen einen Koalitionsvertrag auszuhandeln. Die AGs treffen sich an unterschiedlichen Orten, die vorher nicht bekannt gegeben werden.", "body": {"": [], "Einfach wird es nicht\n                Ampel-Verhandlungen im Detail beginnen": ["Rund einen Monat nach der Bundestagswahl steigen SPD, Grüne und FDP in die Detailverhandlungen über die Bildung einer gemeinsamen Regierung ein. Dazu kommen ab heute rund 300 Fachpolitikerinnen und -politiker in 22 Arbeitsgruppen zusammen. Sie sollen Pläne aufstellen, etwa für einen \"digitalen Aufbruch\", für Klimaschutz und soziale Sicherheit, lebenslange Bildung, für die Migrations-, die Sicherheits- und die Außenpolitik. Ein Blick auf zentrale Punkte zeigt, dass die Verhandlungspartner teils noch weit auseinander liegen."], "Politik  26.10.21    Ab heute geschäftsführend Steinmeier entlässt Merkel und ihre Regierung     Ehrgeiziger Zeitplan:": ["Die AGs sollen bis zum 10. November ihre Positionen erarbeiten. Diese sollen dann zu den Hauptverhandlern rund um die Parteispitzen gehen, die gegebenenfalls offene Konflikte auflösen sollen. Bis Ende November soll ein Koalitionsvertrag vorgelegt werden. In der Woche ab dem 6. Dezember soll der Bundestag den neuen Bundeskanzler wählen und die neue Regierung gebildet werden. Nachfolger von Angela Merkel soll SPD-Kanzlerkandidat Olaf Scholz werden, bisher Vizekanzler und Finanzminister. Merkel und die Regierungsmitglieder hatten von Bundespräsident Frank-Walter Steinmeier am Dienstag ihre Entlassungsurkunden aushändigt bekommen, führen die Regierungsgeschäfte aber weiter, bis ein neuer Kanzler gewählt wird. Die SPD war bei der Bundestagswahl stärkste Kraft geworden."], "Kurs der Koalition:": ["Wohin die politische Reise in Deutschland gehen soll, hatten die möglichen Koalitionspartner Mitte Oktober in einem Sondierungspapier dargelegt. Kommen soll ein massiver Ausbau der erneuerbaren Energien. \"Idealerweise\" soll bis 2030 aus der Kohleverstromung ausgestiegen werden - und nicht wie bisher geplant bis 2038. Der gesetzliche Mindestlohn soll im ersten Jahr auf zwölf Euro pro Stunde erhöht, das Wahlalter auf 16 Jahre gesenkt werden. Asylverfahren, Verfahren zur Familienzusammenführung und Rückführungen sollen beschleunigt werden. Steuern wie die Einkommen-, Unternehmens- oder Mehrwertsteuer sollen nicht erhöht werden. Konkreter wollen SPD, Grüne und FDP nun in den Arbeitsgruppen werden. Zwischenstände der Verhandlungen sollen zunächst nicht nach außen dringen."], "Politik  26.10.21    Neuer Bundestag beginnt Arbeit Wenn Merkel auf der Tribüne plaudert     Klima:": ["Zum Stopp der Erderwärmung wollen die Verhandler einen Rahmen für den deutlichen Ausbau von Wind- und Solarenergie setzen. Allzu viele staatliche Vorgaben will die FDP aber verhindern. Gerade wenn der Kohleausstieg bis 2030 klappen soll, schiebt sich die soziale Frage nach vorn - nicht nur mit Blick auf wegfallende Arbeitsplätze in Kohleregionen. Es geht auch um einen wirksamen Ausgleich für steigende Energie- und Spritpreise. Die Abschaffung der EEG-Umlage dürfte alleine nicht reichen, um explodierende Kosten für Verbraucher zu verhindern. Ein weiterer Diskussionspunkt dürfte der Abbau klima- und umweltschädlicher Subventionen wie der Verzicht auf Mehrwertsteuer auf Kerosin oder die Pendlerpauschale sein."], "Mobilität:": ["Einen Knackpunkt haben SPD, Grüne und FDP schon abgeräumt: Ein generelles Tempolimit auf deutschen Autobahnen wird es nicht geben. Hier setzte sich die FDP bereits durch. Und noch eine wegweisende Entscheidung deutet sich an: das Aus für den Verbrennungsmotor aus fossilen Antrieben. Im Sondierungspapier wird auf EU-Pläne verwiesen, dass alle Neuwagen ab 2035 emissionsfrei sein sollen. In Deutschland könnte das Aus für den fossilen Verbrenner sogar früher kommen. Ansonsten aber muss sich die Arbeitsgruppe Mobilität noch mit wichtigen Fragen wie den Schienenausbau befassen."], "Politik  27.10.21    Wissing gegen Scholz und Habeck Ampel-Partner streiten über Steuererhöhungen     Finanzen:": ["Wie groß die Sprünge werden, die die Ampel-Partner in Sachen Zukunftsinvestitionen machen können, hängt vor allem von den Finanzen ab. Kredite will man keine aufnehmen, wichtige Steuern sollen nicht erhöht werden. Im Gespräch ist zum Beispiel, dass man 2022 unter dem Deckmantel der Corona-Pandemie noch einmal kräftig Schulden machen - und dieses Geld für Investitionen zur Seite legen könnte. Außerdem könnten Investitionen in öffentliche Unternehmen ausgelagert werden, die außerhalb des Haushalts laufen und trotz Schuldenbremse Kredite aufnehmen dürfen. Klar ist aber: In der Finanzpolitik liegen die politischen Ideale der drei Ampel-Parteien weit auseinander. Umstritten ist, ob die bisherigen Vereinbarungen nicht doch Schlupflöcher lassen, etwa für die von SPD und Grünen angestrebte Entlastung von Geringverdienern."], "Außen- und Sicherheitspolitik:": ["In diesem Themenbereich haben SPD, Grüne und FDP im Sondierungspapier wenig Konkretes geliefert. Die dafür eingesetzte Arbeitsgruppe muss sich nun vor allem entscheiden, ob ein härterer Kurs gegenüber China und Russland eingeschlagen werden soll, um Menschenrechtsverletzungen entgegenzuwirken. Umstritten ist vor allem der Umgang mit der Gas-Pipeline Nord Stream 2 zwischen Deutschland und Russland. Die Grünen sind gegen das Projekt, die FDP ist zumindest skeptisch und die SPD will sich da raushalten. Geklärt werden muss auch der Umgang mit dem NATO-Ziel, zwei Prozent des Bruttoinlandsprodukts für Verteidigung auszugeben. Auch die weitere Beteiligung an der nuklearen Abschreckung des Bündnisses steht auf dem Prüfstand. Nicht zuletzt muss eine Entscheidung über die Anschaffung bewaffneter Drohnen getroffen werden."]}}, "recommendations": []}