{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Was-die-Ampel-Parteien-beschliessen-wollen-article22931438.html", "query_keywords": ["ns", "us", "sp", "politik", "regierung", "fdp", "spd", "homeoffice", "kontaktbeschränkungen", "ss", "pandemie", "spo", "lockdown", "corona", "robert habeck"], "creation_date": "15.11.2021", "last_modified": "15.11.2021", "crawl_date": "20.10.2024", "author_person": ["Markus Lippold"], "author_organization": ["ntv.de", "mit AFP"], "news_keywords": ["Politik", "Corona-Maßnahmen", "Pandemien", "Corona-Lockerungen", "Lockdown", "Corona-Krise", "Ampelkoalition", "FDP", "Bündnis 90/Die Grünen", "SPD"], "content": {"title": "Was die Ampel-Parteien beschließen wollen", "description": "Kontaktbeschränkungen, 3G in Bussen und Bahnen, länderspezifische Corona-Maßnahmen. Nach Kritik soll das Infektionsschutzgesetz der Ampel-Parteien deutlich schärfer ausfallen. Treffen dürfte das vor allem Ungeimpfte.", "body": {"": [], "\"Lockdown für Ungeimpfte\"\n                Was die Ampel-Parteien beschließen wollen": ["Am Donnerstag und Freitag sollen Bundestag und Bundesrat über ein neues Infektionsschutzgesetz abstimmen. Damit wollen die Ampel-Parteien SPD, Grüne und FDP die zuletzt stark steigen Zahlen an Neuinfektionen und Krankenhausbelegungen wieder in den Griff bekommen. An einem ersten Entwurf, der in der vergangenen Woche im Bundestag beraten wurde, gab es scharfe Kritik - Experten bemängelten die unzureichenden Maßnahmen. Nun soll nachgeschärft werden, wie aus einem Papier mit Änderungen vom Sonntag hervorgeht, das ntv.de vorliegt.", "\"Das ist faktisch ein Lockdown für Ungeimpfte, der hier auf den Weg gebracht wird\", sagte SPD-Fraktionsvize Dirk Wiese dazu dem ZDF. Ähnlich äußerte sich Grünen-Chef Robert Habeck in der ARD: \"Kontaktuntersagung oder 2G-Regelung heißt in weiten Teilen: Lockdown für Ungeimpfte.\" Einen flächendeckenden Lockdown ohne Unterscheidung zwischen Geimpften und Ungeimpften soll es seinen Worten nach nicht mehr geben.", "Doch welche Maßnahmen sind geplant, wo wird nachgeschärft und was ist noch umstritten?", "Epidemische Lage: Laut dem aktuellen Infektionsschutzgesetz liegt eine epidemische Lage von nationaler Tragweite dann vor, \"wenn eine ernsthafte Gefahr für die öffentliche Gesundheit in der gesamten Bundesrepublik Deutschland besteht\". Sie ist die Grundlage für die meisten geltenden Corona-Maßnahmen. Die Ampel-Parteien wollen diesen Rechtsstatus, der am 25. November ausläuft, aus dem Gesetz streichen. Sie halten ihn nicht für rechtssicher, da sich das Pandemie-Geschehen permanent ändert. Zudem sollen die Parlamente wieder stärker über Maßnahmen entscheiden statt der Regierungen. Grundlage der Maßnahmen soll das neue Infektionsschutzgesetz sein.", "Länderöffnungsklausel: Ohne den Rechtsstatus der epidemischen Lage könnten die Bundesländer keine Maßnahmen gegen die Pandemie mehr verhängen - Gerichte würden sie sofort kippen. Anders als ursprünglich geplant, wollen die Ampel-Parteien einzelnen Ländern nun aber weiterhin auch stärkere als nur \"weniger eingriffsintensive Maßnahmen\" ermöglichen. \"Damit die Länder, gerade auch Bayern und Sachsen, die ein erhebliches Infektionsgeschehen haben, weitere Maßnahmen mit Zustimmung des Landtags auf den Weg bringen können\", sagte dazu SPD-Politiker Wiese. Allerdings soll es Ausnahmen geben: Ausgangs- oder Reisebeschränkungen sollen die Länder nicht mehr verhängen können, sie sollen die Sportausübung sowie den Betrieb von Handel, Gewerbe, Gaststätten und Hotels nicht mehr einschränken oder untersagen dürfen.", "Kapazitätsbegrenzungen: Neu in den Gesetzentwurf aufgenommen werden soll die Möglichkeit für Länder, bei Veranstaltungen die Teilnehmerzahl zu beschränken, unabhängig vom Hygienekonzept.", "Kontaktbeschränkungen: Hier ist das Papier mit den Änderungen noch etwas vage. In der überarbeiteten Fassung des Gesetzes soll es demnach die Möglichkeit geben, \"Kontaktbeschränkungen im privaten und im öffentlichen Raum anordnen zu können\". Wie diese am Ende aussehen, ist unklar. Sie dürften aber vor allem Ungeimpfte treffen.", "3G am Arbeitsplatz: Nach Plänen von Bundesarbeitsminister Hubertus Heil von der SPD sollen Arbeitnehmer einen Impfnachweis oder einen Genesenennachweis vorlegen müssen. Haben sie beides nicht, gilt auch ein täglicher Coronatest, der vor Betreten des Arbeitsplatzes gezeigt werden muss. Ein Schnelltest (Antigen-Test) darf demnach nicht älter als 24 Stunden sein, PCR-Tests dürfen maximal 48 Stunden alt sein. Arbeitgebern, die diese 3G-Regelung nicht kontrollieren, droht ein Bußgeld. Sie sollen explizit das Recht erhalten, den Impfstatus abzufragen.", "Homeoffice: Zum 1. Juli war die Homeoffice-Pflicht ausgelaufen. Diese will Minister Heil nun wieder aktivieren. Arbeitsgeber müssen demnach ihren Beschäftigten die Arbeit im Homeoffice ermöglichen, sofern keine zwingenden Gründe entgegenstehen. Das gilt natürlich nur für Arbeit im Büro oder vergleichbare Tätigkeiten. Arbeitnehmer müssen demnach dieses Angebot annehmen, wenn keine Gründe entgegenstehen.", "2G oder 2G Plus in der Freizeit: In einigen Bundesländern gelten bereits seit diesem Montag 2G-Regelungen. Mit dem neuen Infektionsschutzgesetz sollen diese bundesweit eingeführt werden. Der Besuch von Restaurants, Theatern, Kinos, Fitnessstudios oder Fußballstadien ist dann nur noch Geimpften und Genesenen gestattet, nicht aber Ungeimpften, selbst wenn sie einen negativen Coronatest vorweisen. Für einige Veranstaltungen könnte auch eine 2G-plus-Regelung gelten: Geimpfte und Genesene müssten dann auch noch einen negativen Coronatest vorlegen.", "3G-Pflicht in Bussen und Bahnen: \"Bundesweit verpflichtend wird die 3G-Regel und das Tragen einer Atemschutzmaske bzw. einer Medizinischen Gesichtsmaske im öffentlichen Personennah- oder Fernverkehr einschließlich Schülerbeförderung und Taxen\", heißt es im Papier mit den Änderungen. Demnach dürften nur noch Geimpfte, Genesene oder Getestete mitfahren. Ob - und wie - die Forderung am Ende auch wirklich im Gesetz steht, ist bisher unklar. Die Ampel-Parteien wollen vom Justizministerium prüfen lassen, ob die Regelung rechtssicher und durchsetzbar ist.", "Schulen: Ziel der Ampel-Parteien ist es, Schulschließungen zu verhindern. \"Schulschließungen müssen unbedingt vermieden werden\", schrieb Marco Buschmann, Parlamentarischer Geschäftsführer der FDP-Fraktion, auf Twitter. \"Präsenzunterricht muss weiterhin unter strengen Hygieneauflagen stattfinden, zudem muss weiter regelmäßig getestet werden.\"", "Testpflicht in Pflegeeinrichtungen: Eine tägliche Testpflicht soll es in Alten- und Pflegeheimen geben. Das berichtet der \"Tagesspiegel\". Testen lassen sollen sich demnach nicht nur Besucher, sondern alle, die die Heime betreten, also auch Handwerker oder Paketboten. Für Geimpfte und Genesene soll es keine tägliche Testpflicht geben.", "Grundregeln der Pandemie-Bekämpfung: Wie bisher, soll auch das neue Infektionsschutzgesetz einige Grundregeln im Kampf gegen die Corona-Pandemie enthalten. Dazu zählen etwa die Maskenpflicht und die Einhaltung eines Mindestabstands.", "Terminplan: Noch am Montag erörtert der Hauptausschuss des Bundestags bei einer Anhörung mit Experten das neue Gesetz. Danach beraten die Experten der Fraktionen darüber. Am Donnerstag soll der Bundestag, am Freitag der Bundesrat zustimmen. Dann könnte das Gesetz vor dem Auslaufen der epidemischen Lage von nationaler Tragweite am 25. November in Kraft treten.", "Gültigkeit: Nach derzeitigen Plänen soll das neue Infektionsschutzgesetz bis zum 19. März gelten. Danach soll es der Bundestag einmalig um maximal drei Monate verlängern können."]}}, "recommendations": []}