{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/So-will-die-EU-Kommission-die-Gaspreise-senken-article23657390.html", "query_keywords": ["ns", "us", "europa", "regierung", "usa", "ss", "frankreich", "sp"], "creation_date": "18.10.2022", "last_modified": "18.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Julien Girault", "AFP"], "news_keywords": ["Politik", "EU", "Gaspreis", "EU-Kommission", "Energiekrise"], "content": {"title": "So will die EU-Kommission die Gaspreise senken", "description": "Die EU-Kommission will trotz erster Einsparerfolge beim Gasverbrauch die Kosten weiter senken. Dazu soll zunächst der niederländische Marktindex ersetzt werden, um Spekulationen zu reduzieren. Zudem soll Gas künftig gemeinsam eingekauft werden, um Preise zu drücken. Auch ein Gaspreisdeckel bleibt möglich. ", "body": {"": [], "Künftig gemeinsam kaufen\n                So will die EU-Kommission die Gaspreise senken": ["Auf das Eintreiben von übermäßigen Gewinnen einiger Stromproduzenten hat sich die EU bereits geeinigt - aber um die Verbraucher angesichts horrender Energiepreise zu entlasten, reicht das nicht. Am Nachmittag stellt die EU-Kommission neue Vorschläge vor, wie ein weiterer Anstieg der Strom- und Gaspreise verhindert werden könnte. Ein Überblick:", "Den Referenzwert für die Preise anpassen", "Die EU-Kommission will den niederländischen Marktindex TTF ändern, der als Referenz für viele Kaufverträge für Gas genutzt wird. Nach Auffassung der Brüsseler Behörde stieg der TTF auch durch Spekulationen von Investoren an und trieb somit \"künstlich\" die Preise in die Höhe. Innerhalb von sechs Monaten soll ein anderer Index geschaffen werden, der repräsentativer für die tatsächliche Versorgung ist. Bis dahin will die Kommission einen \"vorübergehenden Mechanismus\" nutzen - laut einer EU-Quelle handelt es sich dabei um einen \"dynamischen Korridor\", einem Rahmen für Preisschwankungen auf dem TTF-Markt, der die Aufs und Abs der Gaspreise abmildern würde.", "Stärker gemeinsam Gas einkaufen", "Die EU-Kommission wird für verstärkte gemeinsame Gaskäufe der Mitgliedstaaten werben. Dieser Vorschlag liegt bereits auf dem Tisch, doch will die EU-Kommission mehr Länder dazu bringen mitzumachen, um gemeinsam mehr Marktmacht zu erzeugen und bessere Preise zu erzielen. So soll auch Konkurrenz zwischen den EU-Staaten verhindert werden. Zudem will Brüssel die Verhandlungen mit \"zuverlässigen\" Lieferanten wie Norwegen und den USA intensivieren. Wahrscheinlich wird die Kommission sich auch für eine stärkere Beteiligung des privaten Sektors einsetzen. Dies könnte durch ein Käufer-\"Kartell\" geschehen, das die importierenden Energiekonzerne zusammenführt.", "Nachfrage senken und auf Solidarität setzen", "Zwar haben einzelne Länder bereits Energie gespart, aber die Kommission will den Gasverbrauch weiter drosseln. Zudem soll die Solidarität mit Staaten gestärkt werden, die anfällig für Engpässe sind und keine Vereinbarungen mit ihren Nachbarn zur Sicherung der Versorgung getroffen haben. Deutschland hatte sich etwa Anfang September mit Frankreich auf gegenseitige Energielieferungen geeinigt.", "Preisdeckel auf Gas ist nicht dabei - bleibt aber im Gespräch", "Über gemeinsame Schritte zur Begrenzung der Gaspreise wird in Europa bereits seit Monaten gestritten. Einen von Frankreich und anderen Ländern geforderten Preisdeckel auf Gas, das zur Stromerzeugung verwendet wird, ist dem Vernehmen nach nicht Teil der neuesten Kommissionsvorschläge. Das System, das bereits in Spanien und Portugal angewandt wird, besteht darin, die Gasrechnungen der Stromversorger zu verbilligen (die Differenz zum Marktpreis wird durch eine staatliche Subvention gedeckt), um so die Strompreise zu senken. Deutschland und die Niederlande wehren sich bislang jedoch gegen solche Markteingriffe. Dennoch könnten sich die Staats- und Regierungschefs beim EU-Gipfel am Donnerstag und Freitag darauf einigen, einen Preisdeckel für Gas, das zur Stromerzeugung genutzt wird, zu prüfen. Ein solcher Preisdeckel dürfe keinesfalls \"zu einem insgesamt erhöhten Gasverbrauch führen\", heißt es in einem Entwurf der Schlussfolgerungen des Gipfels."]}}, "recommendations": []}