{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Weinlese-faellt-besser-aus-als-erwartet-article23672909.html", "query_keywords": ["ns", "sp", "ss", "us"], "creation_date": "25.10.2022", "last_modified": "11.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbu/AFP"], "news_keywords": ["Wirtschaft", "Wein", "Wetter", "Extremwetter", "Deutschland"], "content": {"title": "Weinlese fällt besser aus als erwartet", "description": "\"Gute Erträge und tolle Qualitäten\" - die Weinlese in Deutschland fällt in diesem Jahr überraschend gut aus. Obwohl es im Sommer kaum regnet, sind die Erträge größer als im Schnitt der vergangenen zehn Jahre. Eine Weinart profitiert sogar besonders von der Sonne.", "body": {"": [], "Trotz des trockenen Sommers\n                Weinlese fällt besser aus als erwartet": ["Die Weinlese in Deutschland ist besser ausgefallen als angesichts des sehr trockenen Sommers erwartet. Die Erntemenge beläuft sich auf voraussichtlich rund neun Millionen Hektoliter und somit zwei Prozent mehr als im Schnitt der vergangenen zehn Jahre, wie das Deutsche Weininstitut (DWI) in Bodenheim mitteilte. Die Qualität fiel demnach besonders bei Rotweinen sehr gut aus.", "Positiv haben sich laut DWI die Niederschläge im September ausgewirkt: \"Sie haben die reifen Trauben nach dem extrem trockenen Sommer noch einmal prall werden lassen\". Die Folge seien \"gute Erträge und tolle Qualitäten\". Im Vergleich zum Vorjahr stieg die Erntemenge sogar um sechs Prozent an."], "Riesling schlanker, aber \"hocharomatisch\"": ["Auf spät reifende Rebsorten wie den Riesling wirkten sich die Septemberniederschläge jedoch auch negativ aus: Die Zuckergehalte in den Trauben seien \"trotz des sehr sonnigen Sommers moderat geblieben\", erklärte das DIW. Die Weine seien schlanker als in den vorangegangenen Jahren, aber dennoch \"hoch aromatisch und mit harmonischen Fruchtsäuregehalten\". Die Qualität der übrigen Weißweinsorten, besonders Burgunder und Silvaner, sei ebenfalls sehr gut.", "Besonders können sich Winzer und Verbraucher laut DWI über die Qualität der diesjährigen Rotweine freuen. \"Die roten Trauben haben am meisten von dem sonnigsten Sommer seit Beginn der Wetteraufzeichnungen profitiert\", erklärte das Institut.", "Besonders stark fiel der Zuwachs bei der Erntemenge mit 23 Prozent in der Saale-Unstrut-Region aus. Auch an der Ahr und in Baden rechnet das DIW mit jeweils 13 Prozent mehr Ertrag als im Zehnjahresschnitt. Deutliche Abstriche mussten hingegen die Mosel-Winzer machen, wo witterungsbedingt sieben Prozent weniger geerntet wurde."]}}, "recommendations": []}