{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Spaniens-Fussball-Boss-kuesst-Weltmeisterin-auf-den-Mund-article24338912.html", "query_keywords": ["ns", "us", "schi", "ss", "gleichstellung", "sp"], "creation_date": "21.08.2023", "last_modified": "21.08.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "ses"], "news_keywords": ["Sexismus", "Spanien", "Fußball", "Weltmeisterschaften", "Fußball-WM der Frauen 2023"], "content": {"title": "Spaniens Fußball-Boss küsst Weltmeisterin auf den Mund", "description": "Eine Szene nach dem WM-Finale löst eine Sexismus-Debatte aus: Bei der Siegerehrung der Spanierinnen küsst Fußball-Boss Luis Rubiales die Titelgewinnerin Jennifer Hermoso auf den Mund. Die Offensivspielerin deutet später an, dass sie das nicht wollte.", "body": {"": [], "\"Hat mir nicht gefallen\"\n                Spaniens Fußball-Boss küsst Weltmeisterin auf den Mund": ["Ein Kuss von Spaniens Verbandspräsident Luis Rubiales für Fußballerin Jennifer Hermoso bei der Siegerehrung nach dem gewonnenen WM-Finale hat für Kritik gesorgt. Rubiales herzte und umarmte die spanischen Spielerinnen bei der Zeremonie nach dem 1:0-Sieg gegen England in Sydney am Sonntag.", "Auf Videos in den sozialen Netzwerken war zu sehen, wie der spanische Verbandschef Hermoso bei dieser Gelegenheit nach einer Umarmung und einem Kuss auf die Wange auch auf den Mund küsst. \"Hat mir nicht gefallen\", sagte die 33 Jahre alte Offensivspielerin später angesprochen auf die Szene. In einem weiteren Video fragt sie: \"Was hätte ich denn tun sollen?\"", "In den sozialen Medien äußerten viele Nutzer deutliche Kritik am Verhalten von Rubiales. Aber nicht nur das. Die spanische Gleichstellungsministerin Irene Montero schrieb auf der Plattform X, vormals Twitter, dass es sich bei dem Kuss eine \"Form sexueller Gewalt\" handele. \"Wir sollten nicht davon ausgehen, dass Küssen ohne Zustimmung etwas ist, das einfach 'passiert'.\" Die Zustimmung stehe im Mittelpunkt. \"Nur Ja heißt Ja.\"", "In einem Kommentar der auflagenstärksten spanischen Zeitung, \"El País\", hieß es, dass der WM-Triumph \"mehr als ein Titel\" für die spanischen Frauen war. \"Die Frauen, die Mädchen dieses Landes feierten die Tatsache, dass unsere Hartnäckigkeit endlich den Machismo besiegt hat\", hieß es dort laut \"New York Times\". \"Der Kuss von Rubiales an Hermoso erinnert uns daran, dass wir noch einen langen Weg vor uns haben\".", "Verbandschef Rubiales äußerte sich später noch bei \"Radio Marca\", den Vorfall schätzte er nicht als problematisch ein. \"Der Kuss mit Jenni? Es gibt überall Idioten. Wenn zwei Menschen eine kleine Zuneigung zeigen, können wir nicht auf Idioten hören\", sagte er. \"Wir sind Meister und dazu stehe ich.\"", "Das Verhältnis der spanischen Fußballerinnen und dem Verband gilt als äußerst belastet. Grund ist Trainer Jorge Vilda. Nach der EM hatten 15 Nationalspielerinnen im September einen Boykott-Brief an den spanischen Verband RFEF geschickt und ihren vorläufigen Rücktritt erklärt. Darin schrieben sie, die Situation sei unerträglich, die Spielerinnen sahen ihre Gesundheit und ihren emotionalen Gemütszustand beeinträchtigt. Dem Trainer hatten sie damals höchst fragwürdige Methoden vorgeworfen.", "Laut Medienberichten ist das Verhältnis zwischen Vilda und dem Team noch immer nicht störungsfrei. Der Verband und dessen Chef Rubiales stellten sich damals vor Vilda. Drei Spielerinnen - Aitana Bonmati, Mariona Caldentey und Ona Batlle - waren wieder in die Auswahl zurückgekehrt."]}}, "recommendations": []}