{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Warum-erkranken-immer-mehr-Geimpfte-article22903225.html", "query_keywords": ["ns", "impfstoff", "us", "sp", "schi", "usa", "ss", "rki", "spo", "corona"], "creation_date": "03.11.2021", "last_modified": "03.11.2021", "crawl_date": "20.10.2024", "author_person": ["Kai Stoppel"], "author_organization": ["ntv.de", "mit dpa"], "news_keywords": ["Bildung", "Corona-Impfung", "Covid-19", "Immunsystem", "Coronaviren"], "content": {"title": "Warum erkranken immer mehr Geimpfte?", "description": "Mittlerweile wächst die Zahl der Covid-19-Erkrankten, die bereits vollständig geimpft sind. Ein Grund zur Beunruhigung? Laut RKI ist die Zunahme dieser Fälle nicht ungewöhnlich. Das hat verschiedene Gründe - unter anderem die in manchen Gruppen bereits hohe Impfquote.", "body": {"": [], "Trotz hohem Schutz vor Corona\n                Warum erkranken immer mehr Geimpfte?": ["Die Zahl der Impfdurchbrüche in Deutschland steigt. Immer wieder wird von Prominenten und Sportlern berichtet, die trotz Immunisierung an Covid-19 erkrankt sind. Seit Februar betraf dies insgesamt fast 120.000 vollständig Geimpfte, schrieb das Robert-Koch-Institut (RKI) in seinem jüngsten Wochenbericht. Auch der Anteil der Geimpften unter den Erkrankten wächst: Bei den über 60-Jährigen liegt er mittlerweile bei mehr als 50 Prozent. Gleichzeitig betonen Experten die nach wie vor hohe Schutzwirkung der Corona-Impfstoffe. Wie passt das zusammen?", "Zuallererst, was ist ein Impfdurchbruch? Das RKI definiert einen Impfdurchbruch als Coronainfektion mit \"klinischer Symptomatik\" trotz vollständiger Impfung. Als klinische Symptome gelten laut Definition des RKI etwa Husten, Fieber und Schnupfen. Aber es gibt nicht nur milde, sondern auch schwere Verläufe unter vollständig Geimpften: Seit Februar mussten mehr als 5000 von ihnen im Krankenhaus behandelt werden, 650 auf der Intensivstation. Über 1000 vollständig Geimpfte starben in Zusammenhang mit Covid-19. Mehr als ein Viertel davon Ende September bis Ende Oktober.", "Das RKI nennt die Zunahme von Durchbruchinfektionen im Laufe der Zeit allerdings \"erwartbar\". Das hat verschiedene Gründe:"], "Schutz vor Covid-19 bei mehr als 70 Prozent": ["Wie wirksam sind die Impfstoffe insgesamt noch? Um die sogenannte Impfeffektivität zu ermitteln, vergleicht das RKI den Anteil der geimpften Covid-19-Fälle mit der tatsächlichen Impfquote in einer Altersgruppe. Ende September bis Ende Oktober lag die sogenannte Impfeffektivität bei Menschen zwischen 18 und 59 Jahren bei etwa 75 Prozent. Das bedeutet: Die Wahrscheinlichkeit, an Covid-19 zu erkranken, ist um etwa 75 Prozent geringer als bei Ungeimpften. Bei älteren Menschen über 60 Jahren liegt dieser Wert etwas niedriger bei 73 Prozent.", "Doch Experten werden nicht müde zu betonen: Die wahre Stärke des Covid-19-Impfstoffs liegt in seinem Schutz vor einem schweren Krankheitsverlauf. \"Das Ziel bei der Impfstoffentwicklung war nicht in erster Linie, eine Immunantwort auszulösen, die vor jeglicher Infektion schützt\", sagte kürzlich etwa Hendrik Streeck, Direktor des Virologie-Instituts der Universität Bonn. \"Es ging immer im Kern um den Schutz vor schweren Verläufen.\"", "Laut RKI-Daten erfüllen die Impfstoffe diesen Anspruch: Menschen zwischen 18 und 59 Jahren haben ein um rund 90 Prozent geringeres Risiko, mit Covid-19 im Krankenhaus zu landen, wenn sie vollständig geimpft sind. Vor der Intensivstation schützt die Impfung sie sogar zu etwa 94 Prozent. Bei Älteren ist der Schutz vor einem Krankenhausaufenthalt mit 85 Prozent etwas geringer. Das Risiko einer Einlieferung auf der Intensivstation verringert sich für sie um 91 Prozent. Für 12- bis 17-Jährige liegen noch keine Daten zur Impfeffektivität vor, da in dieser Altersgruppe sowohl Impfquote (etwa 42 Prozent) als auch die Zahl der Impfdurchbrüche gering ist."]}}, "recommendations": []}