{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Diese-Corona-Regeln-plant-die-Ampel-article22891860.html", "query_keywords": ["ns", "us", "politik", "regierung", "usa", "fdp", "spd", "ss", "demo", "cdu", "pandemie", "sp", "lockdown", "corona"], "creation_date": "27.10.2021", "last_modified": "27.10.2021", "crawl_date": "20.10.2024", "author_person": ["Hubertus Volmer"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Corona-Maßnahmen", "Lockdown", "Ampelkoalition", "Katrin Göring-Eckardt"], "content": {"title": "Diese Corona-Regeln plant die Ampel", "description": "Eckpunkte der Ampel-Parteien: Der besonders umstrittene Paragraf 28a, Absatz 1 des Infektionsschutzgesetzes soll abgeschafft werden, die Corona-Maßnahmen insgesamt sollen \"weniger eingriffsintensiv\" sein und am 20. März 2022 endgültig auslaufen.", "body": {"": [], "Ersatz für Paragraf 28a\n                Diese Corona-Regeln plant die Ampel": ["Noch steht die Ampelkoalition nicht, aber sie hat bereits einen Plan, wie es in der Corona-Politik weitergehen soll. Zentraler Punkt: Die seit März 2020 geltende \"epidemische Lage von nationaler Tragweite\" soll beendet werden.", "Der Begriff kommt aus Paragraf 5 des Infektionsschutzgesetzes. Er sieht vor, dass die Bundesregierung beziehungsweise der Bundesgesundheitsminister diverse Maßnahmen per Rechtsverordnung in Kraft setzen kann, solange diese \"epidemische Lage von nationaler Tragweite\" gilt. Seit März 2021 muss die Feststellung der epidemischen Lage vom Bundestag alle drei Monate bekräftigt werden, sonst läuft sie aus. Zuletzt hat das Parlament dies am 25. August mit den Stimmen der Großen Koalition gemacht; am 25. November sind drei Monate vorbei. Die Opposition stimmte damals geschlossen mit Nein. Ein weiteres Mal würde auch der amtierende Bundesgesundheitsminister Jens Spahn von der CDU die epidemische Lage nicht verlängern wollen.", "\"Die epidemische Lage von nationaler Tragweite nach § 5 IfSG endet mit Ablauf des 24. November 2021\", heißt es in einem zweiseitigen Eckpunktepapier, auf das SPD, Grüne und FDP sich geeinigt haben. \"Sie wird nicht verlängert. Denn ihre Voraussetzungen liegen nicht mehr vor.\" SPD-Fraktionsvize Dirk Wiese, die Grünen-Fraktionsvorsitzende Katrin Göring-Eckardt und FDP-Fraktionsgeschäftsführer Marco Buschmann stellten die Eckpunkte bei einer gemeinsamen Pressekonferenz vor."], "Kein Lockdown, keine Schulschließungen": ["Besonders wichtig war Buschmann Punkt drei des Eckpunktepapiers: \"Der eingriffsintensive Maßnahmenkatalog\" aus dem besonders umstrittenen Paragraf 28a, Absatz 1 des Infektionsschutzgesetzes werde \"nach Beendigung der epidemischen Lage im Bundesgebiet keine Anwendung mehr finden\", heißt es dort. Maßnahmen wie einen Lockdown dürfen die Bundesländer dann auch eigenmächtig nicht mehr verhängen. \"Schulschließungen, Lockdowns und Ausgangssperren wird es mit uns nicht mehr geben\", sagte auch Wiese. Der SPD-Politiker betonte jedoch zugleich, dass der 25. November kein \"Freedom Day\" sein soll, also kein Tag, an dem alle Maßnahmen abgeschafft werden.", "Bis zum Frühlingsanfang am 20. März 2022 soll eine neue Rechtsgrundlage gelten. Die Bundesländer sollen die Möglichkeit erhalten, in diesem \"Übergangszeitraum\" folgende Maßnahmen anzuordnen, \"soweit sie zur Verhinderung einer erneuten dynamischen Verbreitung von Covid-19 erforderlich sind\" und die spätestens am 20. März auslaufen sollen.", "In dem Papier heißt es, dies seien \"weniger eingriffsintensive Maßnahmen\" als die bisher möglichen. In der Pressekonferenz stellte Buschmann klar, dass das Enddatum 20. März unter der Voraussetzung gelte, dass bis dahin keine gefährlichen Mutationen oder andere unerwartete Probleme auftreten.", "Verlängert werden sollen die Sonderregeln zum Entschädigungsanspruch von erwerbstätigen Eltern, die von Quarantänemaßnahmen in Kitas und Schulen betroffen sind. Ebenfalls verlängert werden die Befugnisse von Arbeitgebern, Daten ihrer Beschäftigten zum Impfstatus zu speichern; das betrifft schon bisher nur die Mitarbeiterinnen und Mitarbeiter von Pflege- und Ausbildungseinrichtungen sowie Massenunterkünften. Auch der in der Pandemie eingeführte vereinfachte Zugang zur Grundsicherung sowie Maßnahmen der Corona-Arbeitsschutzverordnung sollen beibehalten werden. All diese Verlängerungen enden am 20. März. Noch darüber hinaus sollen die Sonderregelungen zum Kinderkrankentagegeld gelten. Die Aussetzung der Mindesteinkommensgrenze bei der Künstlersozialkasse soll bis Ende 2022 verlängert werden."], "Impfquote soll erhöht werden": ["Das im Frühjahr 2020 eingerichtete Intensivregister der Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin (DIVI), in dem unter anderem die Intensivbettenkapazitäten erhoben werden, soll \"dauerhaft etabliert und erweitert\" werden, \"um die Datengrundlage für künftige evidenzbasierte Entscheidungen zu verbessern\". Damit wollen die Ampel-Parteien noch weiter weg kommen vom Blick auf die Sieben-Tage-Inzidenz. Komplettes Neuland wird damit nicht betreten: Angesichts der hohen Impfquote ist die Politik längst von der reinen Betrachtung der Infektionszahlen abgerückt.", "Die künftige Koalition soll \"eine grundlegende Überarbeitung\" des Infektionsschutzgesetzes vornehmen, heißt es im Eckpunktepapier weiter. Um die stockenden Impfungen zu erhöhen, soll noch im November ein \"Praxis-Panel\" einberufen werden, das Wege finden soll, \"um den Impffortschritt deutlich zu beschleunigen\".", "Bereits am 11. November, also in der ersten regulären Sitzungswoche dieser Legislaturperiode, soll der Bundestag über die Neuregelung entscheiden. Der Bundesrat müsste in einer Sondersitzung vor dem 24. November zustimmen, wahrscheinlich am 19. November. An der Ausarbeitung des konkreten Gesetzentwurfs sollen die demokratischen Fraktionen im Bundestag beteiligt werden, wie Göring-Eckardt sagte. Ein Sprecher von Gesundheitsminister Spahn sicherte die Unterstützung des Ministeriums zu."]}}, "recommendations": []}