{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Fuer-Wissing-ist-Scheitern-der-Ampel-keine-Option-article22883845.html", "query_keywords": ["ns", "grenzen", "europa", "us", "klimaschutz", "rna", "politik", "erderwärmung", "regierung", "schi", "spd", "ss", "demo", "sp", "fdp", "klima", "saskia esken", "robert habeck"], "creation_date": "23.10.2021", "last_modified": "23.10.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jki/dpa"], "news_keywords": ["Politik", "FDP", "Ampelkoalition", "Koalitionsverhandlungen", "Klimaschutz", "Fridays for Future"], "content": {"title": "Für Wissing ist Scheitern der Ampel \"keine Option\"", "description": "Führende Politiker von SPD, Grüne und FDP sind entschlossen, die Ampel wahrwerden zu lassen. Doch bevor die gemeinsame Regierung steht, müssen noch einige Konflikte gelöst werden. Für Generalsekretär Wissing gibt es allerdings keine \"tragbare Alternative\".", "body": {"": [], "Noch einige Konflikte zu lösen\n                Für Wissing ist Scheitern der Ampel \"keine Option\"": ["FDP-Generalsekretär Volker Wissing sieht \"keine tragbaren Alternativen\" zu einem Regierungsbündnis mit SPD und Grünen. Ein Scheitern der Koalitionsverhandlungen sei \"keine Option\", sagte Wissing der \"Neuen Osnabrücker Zeitung\". Entsprechend \"verantwortungsvoll und konstruktiv\" werde man die Gespräche führen, versicherte er. Zudem bekräftigte Wissing die Relevanz des Klimaschutzes bei den Verhandlungen, nachdem am Freitag Tausende Demonstranten in Berlin mehr Fortschritte in dieser Richtung angemahnt hatten.", "SPD, Grüne und FDP hatten am Donnerstag ihre Koalitionsgespräche begonnen. \"Alle drei Parteien wissen, dass es einer enormen Kraftanstrengung bedarf, um die Erderwärmung auf 1,5 Grad zu begrenzen\", sagte Wissing mit Blick auf eine Kernforderung der Demonstranten. \"Wir sind dazu bereit und wollen unseren Beitrag leisten, um echten Klimaschutz zu erreichen.\" Zum jährlichen Investitionsbedarf von 50 Milliarden Euro, den die Grünen sehen, sagte er: \"In welchem Umfang wir investieren, werden wir miteinander verhandeln.\" Alle Investitionen müssten \"solide finanziert\" sein."], "Keine \"Koalition des kleinsten gemeinsamen Nenners\"": ["Grünen-Chef Robert Habeck bekräftigte im Gespräch mit der \"Frankfurter Allgemeinen Sonntagszeitung\", dass die möglichen künftigen Koalitionäre sich, wie in den Sondierungen verabredet, an die Schuldenbremse halten, deren Spielraum für staatliche Kreditaufnahmen aber nutzen wollten. \"Es ist Konsens, dass die notwendigen Investitionen gewährleistet werden. Entsprechend ist es die Aufgabe aller drei Parteien, das umzusetzen\", sagte Habeck. Staatliche Ausgaben kurbelten auch die Wirtschaft an. \"Wir wären doch Idioten, wenn wir den Zukunftsmarkt, der sich durch Klimaschutz bietet, nicht in Europa realisierten.\"", "Die SPD-Vorsitzende Saskia Esken betonte, ein Ampelbündnis werde nicht die \"Koalition des kleinsten gemeinsamen Nenners\" sein. Alle Partner müssten sichtbar sein, auch die FDP als \"Partei des freien Unternehmertums\" und von Bürgerrechten, sagte sie beim Parteitag der baden-württembergischen SPD in Freiburg. Beifall dafür bekam sie vom parlamentarischen Geschäftsführer der FDP, Marco Buschmann, der auf Twitter erklärte, Esken habe \"hier einfach recht\". Esken kündigte an: \"Die SPD wird Lobby sein für die, die sonst keine Lobby haben.\" Vor allem für Kinder wolle sich ihre Partei einsetzen. \"Da werden wir auch eine gewisse Unnachgiebigkeit zeigen.\""], "Streitthemen in Arbeitsgruppen lösen": ["Die etwa 500 Delegierten rief sie auf, sich von der Kritik am Sondierungspapier von SPD, Grünen und FDP nicht irritieren zu lassen. \"Jeder, der sagt, das sei ein gelbes Sondierungspapier, der soll mal nachschauen, was da ganz klar fest vereinbart ist.\"", "Am kommenden Mittwoch (27.10.) nehmen die 22 Facharbeitsgruppen der drei Parteien ihre Gespräche auf und handeln Details zu unterschiedlichen Themenfeldern aus, die in den Koalitionsvertrag einfließen sollen.", "Streitthemen sollen dabei möglichst innerhalb der Arbeitsgruppen gelöst und nicht der Führungsebene der Parteien überlassen werden. \"Die Arbeitsgruppen haben eine hohe Verantwortung\", sagte der Grünen-Verhandlungsführer für die AG \"Sozialstaat, Grundsicherung, Rente\", Sven Lehmann. \"Das ist auch richtig so, weil wir in der Fachpolitik ein verlässliches Fundament für die nächsten vier Jahre bauen müssen.\""]}}, "recommendations": []}