{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Gruene-Minister-greifen-Ampel-bei-Corona-an-article22928925.html", "query_keywords": ["ns", "us", "spd", "ss", "lockdown", "pandemie", "sp", "fdp", "corona"], "creation_date": "13.11.2021", "last_modified": "13.11.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mau/rts"], "news_keywords": ["Politik", "Ampelkoalition", "Corona-Krise", "Infektionsschutzgesetz", "Bündnis 90/Die Grünen", "Baden-Württemberg", "Brandenburg", "Hessen", "Winfried Kretschmann"], "content": {"title": "Grüne Minister greifen Ampel bei Corona an", "description": "Als die Ampel-Parteien beschließen, die Corona-Notlage auslaufen zu lassen, ist die Situation noch nicht so dramatisch. Angesichts steiler Infektionsraten regt sich Widerstand in den eigenen Reihen. Die Länder wollen sich vom Bund keine Lockdowns verbieten lassen.", "body": {"": [], "Lockdown soll möglich bleiben\n                Grüne Minister greifen Ampel bei Corona an": ["Auch in den Ländern regt sich massiver Widerstand gegen den Corona-Kurs der Ampel-Parteien SPD, FDP und Grüne. Drei Gesundheitsminister der Grünen kritisierten, dass SPD, Grüne und FDP im Bund die Corona-Ausnahmesituation am 25. November auslaufen lassen wollen. \"Angesichts der derzeitigen Infektionsdynamik und der Belastung der Krankenhäuser, die in einigen Regionen bereits kurz vor der absoluten Überlastung stehen, sollte die Epidemische Lage von nationaler Tragweite verlängert werden\", heißt es in einer gemeinsamen Stellungnahme von Manfred Lucha (Baden-Württemberg), Ursula Nonnemacher (Brandenburg) und Kai Klose (Hessen).", "Mit Blick auf die Mehrheit der drei Ampel-Parteien im Bundestag heißt in der Erklärung der drei Minister weiter: \"Wenn sich dafür keine Mehrheit im Bundestag findet, brauchen wir Länder gesetzliche Möglichkeiten, um im Notfall weitergehende Maßnahmen beschließen zu können.\" Das müsse etwa mit einer Länderöffnungsklausel oder der Klarstellung, dass die von der Ampel aufgezählten Maßnahmen nicht abschließend seien, sichergestellt werden."], "Länder wollen mehr Spielräume": ["Dagegen wollen SPD, Grüne und FDP im Bund den Ländern künftig das Recht nehmen, in der Corona-Pandemie Lockdowns, Schulschließungen und Ausgangssperren verhängen zu können. Dagegen laufen die Grünen-Minister nun Sturm: \"Möglicherweise notwendige Instrumente auszuschließen, wird der Situation nicht gerecht\", kritisierte das Trio.", "Auch die Union und etliche andere Bundesländer plädieren angesichts der stark steigenden Corona-Zahlen für die Verlängerung der epidemischen Lage. Mit diesem Instrument, das der Bundestag beschließen muss, kann das Gesundheitsministerium leichter Corona-Verordnungen erlassen. So sagte der baden-württembergische Ministerpräsident Winfried Kretschmann von den Grünen der \"Frankfurter Allgemeinen Sonntagszeitung\": \"Die bisher im Gesetz definierten Maßnahmen reichen nicht aus.\" Er wolle mehr Spielräume für die Länder."]}}, "recommendations": []}