{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Italiener-sind-baff-wie-Deutschland-scheitert-article22928540.html", "query_keywords": ["ns", "impfstoff", "us", "sp", "rna", "politik", "regierung", "schi", "usa", "ss", "rki", "demo", "israel", "pandemie", "spo", "lockdown", "impfpflicht", "corona"], "creation_date": "13.11.2021", "last_modified": "14.11.2021", "crawl_date": "20.10.2024", "author_person": ["Udo Gümpel"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Italien", "Mario Draghi", "Corona-Maßnahmen", "Corona-Impfung", "Corona-Krise"], "content": {"title": "Italiener sind baff, wie Deutschland scheitert", "description": "Während Italien Corona digital und effizient in den Griff kriegt, ist das angebliche Organisationswunderland Deutschland von der vierten Welle überrascht und überfordert. \"Meinen Freunden in Italien musste ich ein neues deutsches Wort erklären\", sagt eine in Frankfurt lebende Italienerin: \"Schwurbeln\".", "body": {"": [], "Versager in der vierten Welle\n                Italiener sind baff, wie Deutschland scheitert": ["Das kann doch nicht wahr sein: Italien macht etwas besser als Deutschland? In Mailand, Rom oder Neapel herrscht ungläubiges Staunen. Außer beim Fußball, wo die Italiener immer sicher sind, Deutschland zu schlagen, hat man südlich der Alpen eine gehörige Achtung vor der \"deutschen\" Fähigkeit, Probleme schnell zu bewältigen. In der vierten Welle jedoch zeigt sich ein anderes Bild.", "Auch Paola Concia, eine ehemalige Abgeordnete des italienischen Parlaments, die seit einiger Zeit in Frankfurt am Main lebt, fasst es nicht: \"Das stellt alles auf den Kopf. Eigentlich war doch Italien immer das instabile Land, das die Regeln nicht einhält. Als Italienerin, die in Deutschland lebt, bin ich erschüttert. Das Land hat sich einer kleinen Minderheit von 'NoVax' in die Hand gegeben.\"", "Die frühere italienische Abgeordnete ist baff, wie viele Italiener. Dass ausgerechnet dieses Land sich sehenden Auges den Impfgegnern unterwirft, entspricht nicht ihrem Deutschland-Bild. \"Meinen Freunden in Italien musste ich ein neues deutsches Wort erklären: Schwurbeln.\"", "Dabei war doch die Entwicklung des ersten Impfstoffes gegen das Coronavirus durch das Mainzer Unternehmen Biontech ein weiteres Beispiel für deutsche Tüchtigkeit gewesen. Was für eine Erfolgsstory, die Özlem Türeci und Uğur Şahin da mit Katalin Karikó geschrieben haben! In aller Welt wurde Deutschland dafür gefeiert: Zusammen mit Pfizer kommt der rettende Stoff aus Deutschland."], "Zu Beginn der Krise schien das Klischee noch zu stimmen": ["Anfangs hielten viele Italiener die katastrophalen Infektions- und Todeszahlen, die in der vierten Welle aus Deutschland nach Italien gemeldet werden, für deutsch-feindliche Fakes. Denn in Italien hat man den Beginn der Pandemie im Frühjahr 2020 nicht vergessen. Da schien das Bild von den perfekten Deutschen noch zu stimmen.", "In Italiens Industriemetropole Bergamo kamen die Krematorien der Stadt mit dem Einäschern der Covid-Toten nicht hinterher, \"wir mussten hunderte Särge stapeln und dann half das italienische Militär, sie abzutransportieren\", erinnert sich Bergamos Bürgermeister Giorgio Gori an die furchtbaren Monate. Damals half die Bundeswehr und flog Dutzende schwerstkranke Patienten in Airbus-Krankenhäusern nach Deutschland aus, rettete viele Menschenleben. Am Ende der ersten Welle waren in Italien 45.000 Menschen gestorben, in Deutschland sehr viel weniger.", "Deutschland schien das leuchtende Vorbild im Corona-Management. Dabei war der Hauptvorteil der Bundesrepublik nur gewesen, dass Italien in der Pandemie immer zehn Tage voraus war. Die deutschen Entscheider mussten einfach nach Italien schauen, um zu erfahren, was bei ihnen zehn Tage später passieren würde. Hygiene-Regeln, Abstand und dann ein allgemeiner Lockdown. In Italien dauerte der bis Ende Mai. Die Pandemie schien beendet. In der zweiten und dritten Welle machten dann alle EU-Länder dieselben Fehler.", "Auch Italien ist föderal organisiert, das Gesundheitswesen ist in den Händen der Regionen, die ihre Kompetenz um jeden Millimeter verteidigen. Mühsam vereinbarte die Regierung ein Rom ein \"Ampel\"-System von Lockdowns und Kontaktverboten mit den Regionen. \"Rot\" entsprach dem kompletten Lockdown, Orange-Gelb und Grün waren die leichteren Varianten. Heute ist Italien \"weiß\", ohne Lockdowns - aber mit weiter geltender Maskenpflicht."], "Mit dem \"Deutschen\" und ohne STIKO": ["Klug war es von Anfang an, die italienischen Ampel-Regeln nicht allein an die Inzidenzen zu binden, sondern an zwanzig verschiedene Kriterien, von denen die Hospitalisierungsrate, die Anzahl der belegten Intensivbetten sowie der sogenannte R-Wert der Zuwachsrate die wichtigsten sind. Als offizielle Corona-Berater der Regierung gibt es ein Komitee aus Virologen, Epidemiologen und Intensivmedizinern, eine Art fliegendes RKI - aber keine STIKO, auf deren Entscheidungen die Politik über Wochen warten müsste. Kein geringer Vorteil, wie wir heute wissen.", "Durch die Verfügbarkeit des Impfstoffs ab dem Frühjahr 2021 änderte sich die Lage in Italien drastisch. In Rom regiert seit Herbst 2020 der ehemalige EZB-Chef Mario Draghi: erstklassig vernetzt, ein echtes Multitalent, ein perfekter Organisator. In Italien wird Draghi \"der Deutsche\" genannt.", "Zum Boss der Impfstoff-Verteilung machte Draghi im März den Chef-Logistiker des italienischen Heeres, General Francesco Paolo Figliuolo. Superschnell sollte alles gehen und vor allem digital. Das Versprechen wurde mit militärischer Präzision eingehalten: Die Datenverwaltung übernahm die nationale Steuerverwaltung SOGEI, ebenfalls digital und effizient.", "Nach erfolgter Impfung bekommt jeder Geimpfte sofort, binnen Minuten, eine SMS aufs Handy oder eine E-Mail, die einen Link zum persönlichen Impfzertifikat enthält, die man sich dann ausdrucken kann. Wer die italienische Corona-Warn-App \"Immuni\" hat, findet das Zertifikat in der App.", "Der italienische Erfolg erklärt sich aus der Mischung von perfekter Logistik, schnellem Impfangebot - praktisch nur über Impfzentren - und strengen gesetzlichen Regeln. In der ersten Welle starben Tausende Bewohner der Pflegeeinrichtungen, weil das Virus von infiziertem Personal in die Einrichtungen getragen wurde. In Bergamo waren es oft - damals noch ahnungslose - Ärzte, die Corona weiterverbreitet hatten. Das sollte nicht wieder passieren.", "So gilt in Italien schon ab Mai, seitdem es ausreichend Impfstoff gibt, eine Impfpflicht für alle Krankenhausbeschäftigten, egal ob medizinisches oder Pflegepersonal. Im Oktober wurde diese Impfpflicht auf alle Pflegeeinrichtungen ausgedehnt. Wer sich ohne triftigen medizinischen Grund der Impfung verweigert, wird ohne Gehalt freigestellt. Allein in der Lombardei waren das fast 500 Personen, die vor Gericht klagten, aber bisher immer verloren haben: Der Infektionsschutz der Gesamtbevölkerung stehe über der persönlichen Freiheit, sich nicht impfen lassen zu wollen, urteilten die Gerichte.", "In den italienischen Krankenhäusern hat weniger als ein Prozent der 300.000 Mitarbeiter die Impfung verweigert. Auch einige Firmen, darunter Siemens, haben die Impfpflicht eingeführt. Seit dem 15. Oktober herrscht zudem an allen Arbeitsplätzen die 3G-Regel: vom Großbetrieb über das Café an der Ecke bis zum kleinen Taxi. Das betrifft 23,5 Millionen Beschäftigte in Italien, von den gut 2 Millionen noch immer nicht geimpft sind. Als diese Regel in Kraft trat, sah man lange Schlangen vor den Apotheken: Wer arbeiten möchte, muss sich alle zwei Tage testen lassen - wobei die Tests in Italien nie gratis waren."], "Selbst die Lega protestiert nicht mehr": ["Es kam zu Demonstrationen, auch gewaltsamen, wie beim Sturm auf die Gewerkschaftszentrale CGIL in Rom. Doch als klar wurde, dass hinter den Protesten vor allem neofaschistische Organisationen standen, distanzierte sich sogar die Lega von Matteo Salvini von dieser Art von Protest.", "Salvini, dessen Partei Mitglied in Draghis Regierung ist, hatte zunächst versucht, sich zur Verteidigerin der \"Freiheit\" gegen 3G und Maskenpflicht aufzuschwingen. Doch im Norden fuhren die eigenen Regionalpräsidenten ihrem Parteichef in die Parade. Sie wollten keine Proteste, sondern niedrige Inzidenzen, \"denn nur so können wir die Fabriken offenhalten\", wie der Präsident des Unternehmerverbandes \"Confindustria\", Carlo Bonomi, sagte. Die letzten Proteste gegen 3G und Maskenzwang fanden in Triest statt, mit dem Erfolg, dass die Infektionszahlen dort hochschnellten. Italiens Innenministerin Luciana Lamorgese verhängte schärfere Regeln für Demonstrationen. Ohne Maske etwa kann nicht mehr protestiert werden, auch in belebten Innenstadtviertel können Kundgebungen verboten werden.", "Was die früh eingeführte Maskenpflicht und flächendeckendes 3G bewirkt, konnte man an der Zahl der Krankenhaus-Einweisungen wegen Corona im August und September ablesen: Von über 1000 Personen im Monat sank diese nach Einführung von 3G auf ein Drittel - und das, obwohl die Impfquote in Italien mit 75 Prozent nicht viel höher ist als in Deutschland. Es ist aber diese Mischung aus verschiedenen Maßnahmen, von Epidemiologen auch \"Schweizer-Käse-Methode\" genannt, die gut funktioniert und Lockdowns bisher verhindert hat.", "Und da es keine STIKO gibt, an deren Empfehlungen Ärzte sich halten könnten, werden Auffrischungsimpfungen in Italien schon heute den über 60-Jährigen angeboten, sofern sechs Monate seit der letzten Impfung vergangen sind. Ab dem 1. Dezember sind die über 40-Jährigen an der Reihe. Italien hat von Israel gelernt, wo die dritte Impfung geholfen hat, die vierte Welle zu brechen.", "Mittlerweile steigen auch in Italien die Inzidenzen und die Zahl der Toten wieder, aber im Vergleich zu Deutschland sind sie deutlich niedriger. Protestiert wird kaum noch: Zu deutlich ist der Erfolg der harten Hand des \"Deutschen\". Umso unverständlicher ist für die Italiener das, was in Deutschland gerade passiert. Paola Concia appelliert daher an ihre neuen Landsleute: \"Wacht endlich auf. Und nehmt euch ein Beispiel an Italien.\""]}}, "recommendations": []}