{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Die-EU-kauft-ihr-Gas-ab-2023-gemeinsam-ein-article23647038.html", "query_keywords": ["ns", "grenzen", "europa", "us", "sp", "rna", "regierung", "ss", "spo", "robert habeck"], "creation_date": "12.10.2022", "last_modified": "12.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "chr/dpa"], "news_keywords": ["Wirtschaft", "EU", "Robert Habeck", "Gaspreis", "Gas", "Energiekrise", "Energiepolitik"], "content": {"title": "Die EU kauft ihr Gas ab 2023 gemeinsam ein", "description": "Die Energiekrise hinterlässt europaweit tiefe Spuren. Die hohen Preise will die EU unter anderem senken, indem sie ihre \"Marktmacht strategisch nutzt\" und Erdgas ab dem kommenden Jahr nur noch gemeinsam einkauft. Auf einen Gaspreisdeckel können sich die zuständigen Minister nicht einigen. ", "body": {"": [], "\"Preise damit runterbringen\"\n                Die EU kauft ihr Gas ab 2023 gemeinsam ein": ["Die für Energie zuständigen EU-Minister haben bei einem Treffen in Prag einen kleinsten gemeinsamen Nenner im Umgang mit den hohen Energiepreisen gefunden. \"Es gibt eine allgemeine Einigkeit der Minister darüber, dass wir ab 2023 gemeinsam Gas einkaufen müssen\", sagte der tschechische Industrieminister Jozef Sikela, der das Treffen in Prag leitete. Zudem müsse man Solidarität zeigen und mehr Energie sparen.", "\"Wir haben uns auch darauf verständigt, dass wir den jetzigen Preisindex ändern müssen, damit er widerstandsfähiger gegen Spekulation und Preisspitzen wird\", sagte Sikela mit Blick auf den Preisindex des Gas-Handelsplatzes TTF. Auf einen Gaspreisdeckel verständigten sich die Minister zunächst nicht.", "Die EU-Kommission wurde damit beauftragt, die Maßnahmen in Gesetzesform zu gießen. \"Die Kommission arbeitet daran, am 18. Oktober ein Paket mit Vorschlägen vorzulegen\", sagte EU-Energiekommissarin Kadri Simson nach einem Treffen mit den EU-Energieministern in Prag. Es werde nicht das letzte Maßnahmenpaket der Brüsseler Behörde sein, versprach die Kommissarin. Nachdem die Kommission den konkreten Gesetzesvorschlag präsentiert hat, müssen die EU-Staaten ihm noch zustimmen."], "\"Europa wird Preise runterbringen\"": ["Die Maßnahmen, auf die sich die Minister verständigt haben, sind im Einklang mit der Position der Bundesregierung. Bundeswirtschaftsminister Robert Habeck hatte sich mehrfach für gemeinsame Gaseinkäufe starkgemacht. \"Wenn Europa als großer Abnehmer seine Marktmacht strategisch nutzt, dann wird es die Preise runterbringen\", sagte Habeck am Nachmittag in Berlin.", "Energiekommissarin Simson sagte, bei den gemeinsamen Einkäufen würde man sich besonders darauf konzentrieren, die Speicher für den nächsten Winter koordiniert zu füllen. Die EU-Staaten hatten sich bereits im März auf freiwillige gemeinsame Gaseinkäufe geeinigt, eine Koordinierungsplattform hat jedoch wenig Konkretes geliefert."], "Kein Gaspreisdeckel": ["Auch eine Reform des Preisindexes am Gas-Handelsplatz TTF befürwortet die Bundesregierung. \"Das wird eine deutlich preissenkende Wirkung haben\", sagte Habeck. Viele Kaufverträge orientieren sich am Preisindex des TTF, der stark schwankt. Staatssekretär Sven Giegold sagte, man müsse dafür sorgen, dass die hohen Preise auf dem kurzfristigen Spotmarkt nicht langfristige Kaufverträge beschädigten. Die EU-Kommission arbeitet laut Simson an einem alternativen Preisindex zum TTF, der in der nächsten Füllsaison arbeitsfähig sein sollte.", "Die Kommissarin warnte jedoch, dass die Bürger und Unternehmen nicht warten könnten und man sofort gegen die hohen Preise vorgehen müsse. Für einen Gaspreisdeckel, den viele EU-Staaten gefordert hatten, gab es allerdings keine Einigkeit. Ein Vorschlag ist, den Preis von Gas in der Stromproduktion zu begrenzen. Ähnliches wird auf der Iberischen Halbinsel bereits umgesetzt. Deutschland und unter anderem die Niederlande befürchtet jedoch, dass dadurch der Gasverbrauch steigen könnte.", "\"Wir werden sehen übers Wochenende, wie wir mit der Deckelung des Gaspreises für die Stromerzeugung fortfahren können, ob es so weit ist, dass eine breite Mehrheit der Mitgliedsstaaten diese Maßnahme unterstützt\", sagte Simson. Ein vorübergehender Mechanismus zur Begrenzung der Gaspreise soll jedenfalls Teil des Pakets kommende Woche sein."], "Unionsalarm für Knappheit ausrufe?": ["Simson pochte auch darauf, mehr Gas zu sparen. \"Jede Maßnahme, die wir unternehmen, um die Preise zu senken, darf nicht das falsche Signal senden und den Konsum in der EU erhöhen.\" Eine Möglichkeit sei, den Unionsalarm für Gasknappheit auszurufen, sagte die Kommissarin. Dadurch verpflichten sich die Staaten, ihren Gasverbrauch verbindlich um mindestens 15 Prozent zu senken, mit einigen Ausnahmen. Insgesamt habe die EU ihren Gasverbrauch bereits um 10 Prozent gesenkt, sagte Simson.", "Die EU-Kommission werde auch vorschlagen, wie die Solidarität zwischen EU-Ländern im Ernstfall gestärkt werden könne, da nur wenige Staaten Solidaritätsabkommen über Gaslieferungen abgeschlossen hätten, sagte Simson. Deutschland hat Abkommen mit Österreich und Dänemark über solidarische Gaslieferungen im Fall einer Versorgungskrise unterzeichnet."]}}, "recommendations": []}