{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/kommentare/Das-Machtwort-des-Kanzlers-ist-ein-fauler-Kompromiss-article23656990.html", "query_keywords": ["ns", "us", "rna", "schi", "ss", "frankreich", "sp", "fdp", "olaf scholz"], "creation_date": "18.10.2022", "last_modified": "18.10.2022", "crawl_date": "20.10.2024", "author_person": ["Ein Kommentar von Ulrich Reitz"], "author_organization": ["ntv.de"], "news_keywords": ["Olaf Scholz", "Robert Habeck", "Energiekrise", "Atomkraftwerke", "Atomkraft", "Christian Lindner", "Ampelkoalition"], "content": {"title": "Das Machtwort des Kanzlers ist ein fauler Kompromiss", "description": "Bundeskanzler Scholz fällt eine Entscheidung im Streit um den Atomausstieg. Doch sein Machtwort wird nicht dazu führen, dass die Strompreise sinken. Im besten Fall steigen sie weniger stark - wenn überhaupt.", "body": {"": [], "Entscheidung im AKW-Streit\n                Das Machtwort des Kanzlers ist ein fauler Kompromiss": ["Ungeachtet dessen, ob das AKW-Machtwort von Bundeskanzler Olaf Scholz den Krach zwischen Grünen und FDP entschärft oder erst recht befeuert: Billiger wird der Strom für Deutschlands Haushalte und Unternehmen durch den auf Mitte April 2023 verschobenen Atomausstieg nicht. Schon jetzt sind die Energiepreise - vor allem in Deutschland - so hoch wie nie in den vergangenen Jahren. Und aktuell sind die drei Atomkraftwerke, denen der Weiterbetrieb um dreieinhalb Monate erlaubt wird, ja auch schon am Netz.", "Vielleicht steigen die Preise für Elektrizität durch Scholz' Machtwort weniger stark. Vielleicht dämpft das auch den Anstieg des Preises für Gas, das in den ersten 14 Wochen des kommenden Jahres durch die Entscheidung seltener verstromt werden muss. Vielleicht. Aber eine wirkliche Entspannung der Energiekrise gibt es durch die Kanzler-Entscheidung nicht.", "Durch die Verzögerung des Atomausstiegs um ein paar Wochen ist die Planungssicherheit, die die AKW-Betreiber immer wieder einforderten, nicht gegeben. Die Konsequenz: Die für Atomstrom essentiellen Brennstäbe werden nicht ersetzt sondern weiter abgebrannt. Am Zyklus-Ende aber sind die Brennstäbe deutlich weniger effektiv als neue Rohre. Weshalb die Stromproduktion, die ein Atomkraftwerk ins Netz einspeist, sinkt.", "Außerdem ist nicht sicher, ob der Atomstrom in vollem Volumen bei deutschen Verbrauchern landet. Weil eine Vielzahl von französischen Atommeilern aktuell gewartet werden muss und deshalb nicht am Netz ist, ist das Land zum Energieimporteur geworden. Deutschland und Frankreich haben vereinbart, sich in der Energiekrise gegenseitig zu helfen. Deutschland bekommt deshalb Gaslieferungen aus Frankreich. Im Gegenzug gibt es aus deutschen Kraftwerken Strom für das Nachbarland - vermutlich kommt ein Großteil der Lieferungen aus deutschen AKWs."], "Eher ein Wümmschen": ["Immerhin: Behalten die Experten Recht, wird in den kommenden Monaten ein Blackout - also ein kompletter Stromausfall - vermieden. Wenn überhaupt, dann käme es zu einem Brownout - zu einer Spannungsabsenkung im Stromnetz, was regionale Einschränkungen nach sich ziehen kann.", "Im übernächsten Winter sieht die Lage freilich anders aus. Der Internationale Währungsfonds warnt schon mal: Der Winter 2023 könne für Menschen und Unternehmen in Deutschland deutlich härter werden. Das Land bekäme durch seine starke Industrieproduktion die Energiekrise deutlicher als andere zu spüren. Die verbleibenden Atomkraftwerke sind dann vom Netz.", "Die als Machtwort verpackte Ansage des Kanzlers ist deshalb kein Wumms, sondern eher ein Wümmschen. Symbolik, die der Entscheidung des Grünen-Parteitages ebenso entgegenkommen soll wie dem Bestreben der FDP, nicht in die Bedeutungslosigkeit zu versinken. Längerfristig hilft das nicht. Wenn der Winter kalt wird und Energie noch knapper, wird das die Diskussion um ein nochmaliges Verschieben vielleicht sogar erneut entfachen."]}}, "recommendations": []}