{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/politik_kommentare/Scholz-schlaegt-sich-auf-die-Seite-der-Vernunft-article23656924.html", "query_keywords": ["ns", "us", "regierung", "schi", "spd", "ss", "sp", "fdp", "klima", "olaf scholz", "robert habeck"], "creation_date": "17.10.2022", "last_modified": "17.10.2022", "crawl_date": "20.10.2024", "author_person": ["Ein Kommentar von Nikolaus Blome"], "author_organization": ["ntv.de"], "news_keywords": ["Olaf Scholz", "Atomkraftwerke", "Atomkraft", "Energiekrise", "Robert Habeck", "Christian Lindner"], "content": {"title": "Scholz schlägt sich auf die Seite der Vernunft", "description": "Die Minister von Grünen und FDP konnten sich nicht einigen, also spricht der Kanzler der SPD ein Machtwort: Er räumt die AKW-Frage per Richtlinien-Kompetenz ab. Er schlägt sich auf die Seite der Vernunft der normalen Leute, und das ist richtig. ", "body": {"": [], "Machtwort im AKW-Streit\n                Scholz schlägt sich auf die Seite der Vernunft": ["Der Bundeskanzler hat die Sache entschieden: Die drei letzten deutschen Atomkraftwerke werden bis ins Frühjahr 2023 Strom liefern. Sie könnten deutlich länger laufen, und das wäre gut, aber immerhin: Die Lösung ist vernünftiger als alles, was bislang auf dem Tisch lag - oder vornehmlich die Grünen schon vom Tisch genommen hatten.", "Den Bürgern macht der Beschluss ein wenig Hoffnung, besser und billiger durch den Winter zu kommen. Es wird mehr Strom produziert und weniger vom teuren, knappen Gas verbraucht. Das dürfte am Ende im Geldbeutel helfen, aber es hilft auch dem Klima. Atomstrom entsteht ohne das klimaschädliche CO2.", "Olaf Scholz liefert seinen Kompromiss als Machtwort, so viel Show ist erlaubt, auch wenn sie in der Sache nicht viel bedeutet. Die sogenannte Richtlinien-Kompetenz eines Bundeskanzlers reicht immer nur so weit, wie seine Koalitionspartner ihn lassen. Und eines war klar: Weder Grüne noch FDP hätten sich getraut, die Regierung wegen der AKW zu verlassen. Sie wären bei nächster Gelegenheit vom Wähler zum Teufel gejagt worden."], "Scholz hat spät Führung geliefert": ["Trotzdem wird es für die Grünen hart. Sie müssten jetzt gute Verlierer sein, aber dafür sind sie nicht bekannt, wenn es um die Atomkraft geht. Trotzdem hat der SPD-Kanzler kurzerhand zwei zentrale Punkte des grünen Parteitagsbeschlusses vom Wochenende kassiert: Die zwei süddeutschen AKW sollen ungebremst Strom produzieren, also nicht nur \"in Reserve\" stehen. Und vor allem: Auch das dritte und letzte Atomkraftwerk in Niedersachsen soll bis ins Frühjahr laufen und liefern. Es wird eine Machtprobe, ob die grüne Führung, allen voran Robert Habeck, das gegen die grüne Alt-Generation durchsetzen kann. Da wird auch nicht viel helfen, dass sich in den weiteren Punkten des Kanzler-Beschlusses noch einiges zu Gunsten der Grünen verstecken dürfte.", "Olaf Scholz hat Führung geliefert, spät, aber deutlich. Er hat sich auf die Seite der Vernunft der normalen Leute geschlagen, und das ist richtig. Diesen Menschen, die mit großer Sorge auf ihre Gas- und Stromrechnungen blicken, hätte man niemals erklären können, warum in diesem Winter jede Kilowattstunden Strom zählt und willkommen ist - aber nicht, wenn sie aus einem deutschen, sicheren Atomkraftwerk kommt. Gegen die Vernunft einer Mehrheit im Land anzuregieren, hätte die Regierungskoalition in weitaus größere Gefahr gebracht als ein Kompromiss es je könnte, bei dem die Grünen weniger gut wegkommen als die FDP."]}}, "recommendations": []}