{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Unicef-370-Millionen-unter-18-Jaehrige-sind-Opfer-von-sexueller-Gewalt-article25283349.html", "query_keywords": ["ns", "us", "europa", "rna", "amerika", "regierung", "usa", "asien", "afrika", "ss", "sp", "krieg"], "creation_date": "10.10.2024", "last_modified": "10.10.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "sba/AFP"], "news_keywords": ["International", "Unicef", "Kinder", "Jugend", "Sexueller Missbrauch", "Vergewaltigung"], "content": {"title": "Unicef: 370 Millionen unter 18-Jährige sind Opfer von sexueller Gewalt", "description": "Das Kinderhilfswerk Unicef legt nach eigenen Angaben die erste globale Schätzung zur sexualisierten Gewalt an Kindern und Jugendlichen vor. Die Zahlen sind erschütternd, besonders weibliche Teenager werden millionenfach zu Opfern. Aber auch Jungen sind davor nicht sicher.", "body": {"": [], "Erste weltweite Schätzung\n                Unicef: 370 Millionen unter 18-Jährige sind Opfer von sexueller Gewalt": ["Mehr als 370 Millionen Mädchen und junge Frauen auf der Welt sind vor ihrem 18. Geburtstag nach UN-Angaben Opfer von Vergewaltigungen oder sexuellen Übergriffen geworden. Besonders alarmierend sei die Lage in Afrika südlich der Sahara, hieß es in einem Bericht des UN-Kinderhilfswerks Unicef. Demnach handelt es sich um die erste weltweite Schätzung zu sexualisierter Gewalt gegen Mädchen und junge Frauen.", "In Afrika südlich der Sahara sind demnach 79 Millionen Mädchen und Jugendliche und damit jede fünfte unter 18-Jährige Opfer sexualisierter Gewalt geworden. In Ost- und Südostasien gebe es 75 Millionen Opfer, 73 Millionen Betroffene leben nach UN-Angaben in Zentral- und Südasien sowie 68 Millionen Opfer in Europa und Nordamerika.", "Wenn \"kontaktlose\" Formen sexueller Gewalt wie verbale Aggressionen mitgezählt würden, steige die Zahl der Opfer betroffener Mädchen und Frauen sogar auf 650 Millionen, erklärte Unicef weiter. Die Zahlen wurden im Vorfeld des Weltmädchentags veröffentlicht, den die UNO jedes Jahr am 11. Oktober begeht."], "\"Schandfleck auf unserem moralischen Gewissen\"": ["Unicef-Chefin Catherine Russell sprach von einem \"besorgniserregenden Ausmaß\" der sexuellen Gewalt \"auf globaler Ebene\", insbesondere gegen weibliche Teenager. \"Sexualisierte Gewalt gegen Kinder ist ein Schandfleck auf unserem moralischen Gewissen\", fügte Russell an. Die Übergriffe und Vergewaltigungen verursachten \"tiefe und dauerhafte Traumata\". Russell beklagte auch \"grausame sexualisierte Gewalt in Konfliktgebieten\", wo diese oft als \"Kriegswaffe\" eingesetzt werde.", "Insbesondere mit Blick auf den seit April 2023 andauernden Bürgerkrieg im Sudan warnen Nichtregierungsorganisationen seit Längerem vor den Gefahren, denen Frauen und Mädchen dort ausgesetzt sind.", "Nach Unicef-Angaben handelt es sich um die erste weltweite Schätzung zu sexualisierter Gewalt gegen Mädchen und junge Frauen. Die Angaben beruhen demnach auf der Auswertung nationaler Daten und internationaler Erhebungen aus den Jahren 2010 bis 2022. Die Zahlen seien jedoch aufgrund fehlender Statistiken nicht vollständig."], "Verheerende Folgen": ["So verweist etwa die Hilfsorganisation Human Rights Watch darauf, dass die meisten Opfer sexueller Gewalt nach Übergriffen keine medizinische Unterstützung suchen können oder wollen - weshalb die erfassten Fälle nur einen Bruchteil der tatsächlichen sexuellen Gewalt darstellten. Die Leiterin der Unicef-Statistikabteilung, Claudia Cappa, sagte, sie kenne zwar die Schwächen der Daten. Unicef habe dem Problem aber \"endlich Sichtbarkeit durch Daten\" geben wollen.", "Nankali Maksud, Unicef-Beauftragte für Gewalt gegen Kinder mit Sitz in Kenias Hauptstadt Nairobi, sagte der Nachrichtenagentur AFP, die von den Opfern sexueller Gewalt erlittenen Traumata hätten weitreichende Folgen für deren Entwicklung. \"Wir verwenden viel Energie darauf, Mädchen zum Schulbesuch zu bewegen, aber ein Mädchen, das vergewaltigt wurde oder sexuelle Gewalt erlebt hat, ist nicht in der Lage zu lernen\", sagte sie."]}}, "recommendations": []}