{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Auch-Erwerbstaetige-koennen-Heizkosten-Unterstuetzung-erhalten-Das-ist-zu-beachten-article23663450.html", "query_keywords": ["ns", "sp", "ss", "us"], "creation_date": "21.10.2022", "last_modified": "21.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi/dpa"], "news_keywords": ["Ratgeber", "Lebenshaltungskosten", "Wohnung", "Armut", "Immobilien", "Hartz IV", "Energiekrise", "Mieter", "Vermieter", "Sozialhilfe", "Bundesregierung", "Entlastungspaket", "Inflation", "Jobcenter", "Verbraucherzentralen"], "content": {"title": "Auch Erwerbstätige können Unterstützung erhalten ", "description": "Geregeltes Einkommen und trotzdem übersteigen die Heizkosten die Möglichkeiten? Auch in solchen Fällen können Betroffene Anträge auf Sozialleistungen stellen – nur schnell sollten sie sein.", "body": {"": [], "Zu hohe Heizkosten\n                Auch Erwerbstätige können Unterstützung erhalten": ["Übersteigen höhere Heizkostenabschläge oder Nachzahlungsforderungen das Haushaltsbudget, können auch Menschen mit geregeltem Einkommen Sozialleistungen erhalten. Darauf weist die Verbraucherzentrale Nordrhein-Westfalen hin. Zuständig ist das örtliche Jobcenter. Es könnte auch dann ein Anspruch auf staatliche Unterstützung bestehen, wenn dies bisher nicht der Fall gewesen ist.", "Und die Hilfe gibt es im Fall des Falles auch dann, wenn ein kleineres verfügbares Vermögen auf zum Beispiel Girokonto oder Sparbuch vorhanden ist. Das Vermögen darf bei Einzelpersonen nicht über 60.000 Euro liegen, für jede weitere Person im Haushalt liegt die Grenze bei 30.000 Euro. Ansprüche bestehen grundsätzlich auch dann, wenn man die Rechnung bereits selbst beglichen hat. Wichtig: Es werden nur Heizkosten erstattet. Stromkosten werden nur übernommen, wenn mit Strom geheizt wird."], "Fristen wahren: Nachweise später nachreichen": ["Grundsätzlich ist Eile gefragt: Anträge sollten unmittelbar nach Erhalt der Rechnung gestellt werden. Ansprüche könnten ansonsten verloren gehen werden. Der Grund: Nachzahlungen gelten als Bedarf in dem Monat, in dem die Nachforderung fällig wird. Hat der Vermieter in der Nebenkostenabrechnung keine Frist gesetzt, werden Forderungen mit Zugang fällig. Auch bei erhöhten Abschlägen könnten Unterstützungsleistungen nicht im Nachhinein beantragt werden.", "\"Um keine Zeit verstreichen zu lassen, ist es sinnvoll den Antrag zunächst formlos zu stellen. Hier reicht ein Satz mit dem deutlich wird, dass man einen Antrag stellen möchte\", sagt Kolja Ofenhammer, Experte für Kredit und Entschuldung bei der Verbraucherzentrale Nordrhein-Westfalen. Nachweise könnten später nachgereicht werden.", "Anlaufstelle für Erwerbstätige ist das örtliche Jobcenter. Da etwaige Ansprüche im Rahmen der Grundsicherung gewährt werden und dafür die Regelungen zum Arbeitslosengeld II maßgeblich sind, muss ein regulärer gestellt werden. Wer bereits staatliche Sozialleistungen bezieht, kann sich an den bisherigen Ansprechpartner beim Jobcenter oder Sozialamt wenden."]}}, "recommendations": []}