{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Zwei-junge-Frauen-im-Iran-erschlagen-article23628848.html", "query_keywords": ["ns", "us", "rna", "familie", "schi", "usa", "islamisch", "ss", "leiche", "demo", "amnesty", "sp"], "creation_date": "04.10.2022", "last_modified": "21.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mau/AFP"], "news_keywords": ["Politik", "Iran", "Demonstrationen", "Frauenrechte", "Mahsa Amini"], "content": {"title": "Zwei junge Frauen im Iran erschlagen", "description": "Obwohl das Mullah-Regime im Iran das Internet drosselt, gehen die landesweiten Proteste weiter. Auch Schülerinnen und Studenten schließen sich an. Zwei junge Frauen bezahlen ihren Widerstand mit dem Leben. Tagelang galten sie als vermisst. ", "body": {"": [], "Auch Schülerinnen protestieren\n                Zwei junge Frauen im Iran erschlagen": ["Die Gewalt gegen Demonstranten im Iran hat nach Angaben von Human Rights Watch bereits fast hundert Menschen das Leben gekostet. Darunter sind auch zwei junge Frauen, die während der Proteste von Polizisten erschlagen worden sein sollen. Die 16-jährige Youtuberin Sarina Esmailzadeh starb nach Angaben von Amnesty International, nachdem Sicherheitskräfte ihr mit Schlagstöcken auf den Kopf geschlagen hatten. Ihr Tod wurde erst gemeldet, als die Behörden die Leiche freigaben. Zuvor hatte ihre Familie zehn Tage lang nach ihr gesucht.", "Auch die 17-jährige Nika Shakarami war während einer Protestkundgebung in der Hauptstadt Teheran am 20. September plötzlich verschwunden. Sie wurde seitdem von ihrer Familie vermisst. Ihre Angehörigen suchten sie in Gefängnissen, Krankenhäusern und sogar in Leichenhallen, schreibt die britische Zeitung \"The Sun\".", "Atesh Shakarami, Nikas Tante, sagte gegenüber BBC Farsi, die junge Frau habe das Haus mit einer Flasche Wasser und einem Handtuch verlassen. Beides diente ihr zur Abwehr gegen Tränengas. Kurz vor ihrem Tod soll sie noch mit einem Freund telefoniert haben. Sie sagte, sie sei \"auf der Flucht vor den Sicherheitsbeamten\"."], "Mutter schließt sich Protesten an": ["Nach tagelanger Suche dann die Gewissheit: Das Mädchen sei in einer Leichenhalle identifiziert worden. Sie erlitt demnach einen Schädelbruch, ihre Nase wurde zertrümmert. Als offizielle Todesursache wurde laut BBC Farsi ein Sturz aus großer Höhe angegeben. Die Angehörigen glauben allerdings die offizielle Version nicht, denn Bilder sollen zeigen, wie der Leichnam auf dem Boden liegt; daneben wurden \"für das Foto\" ihr Handy und eine Wasserflasche arrangiert. Ihre Mutter wollte nicht im Stillen trauern und schloss sich den Protesten auf den Straßen an, wie ein Video auf Twitter zeigt.", "In der Nacht zum Montag war es an der Teheraner Scharif-Universität zu heftigen Zusammenstößen gekommen: Die Polizei ging dort mit Tränengas und Paintball-Pistolen gegen rund 200 Protestierende vor. Proteste fanden nun offenbar auch in Schulen statt. Von der kurdischen Menschenrechtsgruppe Hengaw veröffentlichte Videoaufnahmen zeigten Schülerinnen, die in zwei Städten in der iranischen Provinz Kurdistan protestierten. Im Zentrum von Mariwan riefen sie demnach \"Frauen, Leben, Freiheit\". Das Video konnte zunächst nicht unabhängig überprüft werden.", "Die Proteste im Iran waren durch den Tod der 22-jährigen Mahsa Amini ausgelöst worden. Die junge Kurdin wurde am 13. September in Teheran von der Sittenpolizei festgenommen, offenbar weil sie das islamische Kopftuch nicht den Regeln entsprechend trug. Amini brach nach ihrer Festnahme unter ungeklärten Umständen auf der Polizeiwache zusammen und wurde drei Tage später im Krankenhaus für tot erklärt. Bei den Protesten wurden nach Angaben der in Oslo ansässigen Organisation Iran Human Rights (IHR) bisher mindestens 92 Menschen getötet. Mehr als tausend Menschen wurden festgenommen.", "Über die Demonstrationen gibt es auch wegen der Einschränkung des Internets zurzeit wenige Informationen. Augenzeugen zufolge finden Proteste auch auf den Dächern von Häusern statt. Dort versammeln sich demnach Nachbarn und rufen systemkritische Slogans. Unklar ist etwa das Schicksal eines Musikers: Der iranische Sänger Schwerwin Hadschipur hatte mit einem Protestsong mehr als 40 Millionen Klicks auf Instagram erreicht - das Video wurde aber am Donnerstagabend entfernt. Der Sänger soll im Norden des Landes verhaftet worden sein. Der Song mit dem Titel \"Für\" beschreibt unter anderem die Forderungen der Demonstranten. \"Für Sehnsucht nach einem normalen Leben, für Tanzen auf den Straßen, für Küssen ohne Angst\" heißt es etwa in dem Lied."], "Anschlag auf iranische Botschaft in Berlin": ["In Berlin versuchte ein 34-Jähriger, einen Brandanschlag auf die iranische Botschaft zu verüben. Der Mann goss am Montagnachmittag eine Flüssigkeit auf den Gehweg vor dem Botschaftsgebäude im Ortsteil Dahlem und entzündete diese, wie die Polizei mitteilte. Objektschützer bemerkten dies und hielten den Mann bis zum Eintreffen weiterer Beamter fest. An einem steinernen Betonsockel des Zauns und einem daran befestigten Schild blieb Ruß zurück. Verletzt wurde den Angaben zufolge niemand. Der 34-Jährige wurde nach einer erkennungsdienstlichen Behandlung wieder aus dem Polizeigewahrsam entlassen. Das Mobiltelefon des Manns, mit dem er die Tat gefilmt haben soll, wurde beschlagnahmt. Die weiteren Ermittlungen übernahm der Staatsschutz.", "Als Reaktion auf das gewaltsame Vorgehen gegen friedliche Demonstrierende im Iran haben die USA weitere Sanktionen gegen Teheran angekündigt. Die USA würden \"weiterhin iranische Beamte zur Rechenschaft ziehen und die Rechte der Iraner auf freie Proteste unterstützen\", erklärte US-Präsident Joe Biden am Montag (Ortszeit) in Washington."]}}, "recommendations": []}