{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/olympia/Die-verletzende-Ignoranz-des-Thomas-Bach-article23142042.html", "query_keywords": ["ns", "impfstoff", "us", "sp", "rna", "politik", "schi", "usa", "ukraine", "muslimisch", "muslim", "ss", "spo", "krieg", "corona"], "creation_date": "21.02.2022", "last_modified": "21.02.2022", "crawl_date": "20.10.2024", "author_person": ["Tobias Nordmann"], "author_organization": ["ntv.de"], "news_keywords": ["Thomas Bach", "IOC", "Olympische Spiele", "Olympische Winterspiele 2022", "Peking", "China"], "content": {"title": "Die verletzende Ignoranz des Thomas Bach", "description": "Wenn Olympische Spiele zu Ende gehen, dann werden die großen Hymnen gesungen. Ganz egal, wie wundervoll oder seltsam das jeweilige Sportfest daherkam. Ein Meister der ausgewählten Wahrheit ist IOC-Präsident Thomas Bach. Und man fragt sich: Ist ihm wirklich nichts unangenehm?", "body": {"": [], "Scheinheiliger Herr Langstrumpf\n                Die verletzende Ignoranz des Thomas Bach": ["War das wirklich Thomas Bach? War das wirklich der Mann, der in der normalen Welt sofort, beinahe panisch, zurückschreckt, wenn er zu kontroverse(re)n Themen mal etwas Gehaltvolles sagen soll? Ja, es muss tatsächlich Thomas Bach gewesen sein, der sich da in den letzten Tagen von Peking plötzlich auf jenem Terrain zeigte, das ihm eigentlich so unangenehm ist wie die Knoblauchzehe dem Vampir. Aber bevor sich jetzt jemand direkt im Sessel aufrecht hinsetzt und staunt, direkt die Entwarnung: Mit seinen Statements hat der 68-Jährige die Weltordnung bei diesen Olympischen Spielen nicht verändert.", "Aber der IOC-Präsident hat zumindest Dinge getan (oder gesagt), die man ihm eigentlich gar nicht zutraut. Er hat Politik und Sport für einen winzigen Moment vermengt, damit die Ewigkeitsschleife seiner Überzeugung gebrochen. Er hatte bei den Spitzenpolitikern dieser Welt für Frieden und Solidarität geworben und in seiner finalen Rede eine gerechte Verteilung von Impfstoffen gefordert. Und er hat tatsächlich mal etwas geäußert, das ihm in Russland ein negatives Echo einbrachte.", "Nun rüttelt allerdings keiner dieser Sätze am heiligen Thron des windelweichen Funktionärs. Weder sein Friedensappell nach olympischem Vorbild noch die Kritik an der Königin der Unbarmherzigkeit, an der kalten und gnadenlosen Eiskunstlauf-Trainerin Eteri Tutberidse, werden ihn in den mächtigen Zirkeln der Welt zur Persona non grata machen, die er für viele Sportler und Sportfans längst ist. Wegen seiner Ignoranz der Umstände. Wegen der Vergabe der Spiele in autokratisch geführte Staaten."], "Kein Blick über die olympische Blase hinaus": ["Thomas Bach bleibt der Herr Pippi Langstrumpf des olympischen Kosmos. Er bleibt der Mann, der sich die Welt macht, wie sie ihm gefällt. Und in Peking, dort, wo er am Sonntag im \"Vogelnest\" die Spiele beendet hatte, hatte es ihm gut, sogar sehr gut gefallen. Man darf bei seinem hymnischen Dank an die Gastgeber getrost davon ausgehen, dass er seinen Blick nicht über die olympische Blase hinaus hat schweifen lassen. Nicht dorthin, wo Menschenrechte verletzt werden. Nicht dorthin, wo die Meinungsfreiheit eingeschränkt ist und kontrolliert wird. Nicht dorthin, wo eine kritische Berichterstattung vor Ort behindert wird. Nicht dorthin, wo Uiguren in Lagern umerzogen werden. Für all diese Dinge gibt es entweder Beweise oder starke Indizien.", "Den mächtigen Funktionär Thomas Bach tangiert das nicht. Ob es auch den Menschen Thomas Bach nicht tangiert? Man weiß es nicht, aber es ist wohl kaum tollkühn, zu behaupten, dass es für den 68-Jährigen keine Herzensthemen sind. So knallhart und ablehnend wäre eine Diskrepanz zwischen Amt und Emotionen nicht durchzuhalten. Und so gab der IOC-Boss den schweigenden \"Wingman\" für die große Propaganda-Show der chinesischen Führung um Präsident Xi Jinping. Das Schauspiel begann mit der Uigurin Dinigeer Yilamujiang, die als finale Fackelläuferin bei der Eröffnungsfeier alle Vorwürfe der Repressalien gegen die muslimische Minderheit zerschmettern sollte. Menschenrechtler Hanno Schedler urteilte, dass Präsident Xi der Welt den \"ausgestreckten Mittelfinger\" gezeigt habe.", "Und dieses bizarre Schauspiel endete mit offener und aggressiver Propaganda des chinesischen Organisationskomitees. Die international verbreiteten Berichte über \"Konzentrationslager\" und \"Zwangsarbeit\" in Xinjiang seien \"Lüge\", sagte eine Sprecherin wenige Tage vor dem Erlöschen des Feuers im \"Vogelnest\". Das so \"unpolitische\" IOC schwieg. Auch, als die Gastgeber in der brisanten Angelegenheit um das selbstregierte Taiwan (\"ein untrennbarer Teil der Volksrepublik China\") politisch wurden. Wenn es unangenehm wird, dann kann sich dieser Mann einfach unsichtbar machen. Wie Pumuckl. Ist auch eine verzwickte Situation, wenn man Autokraten hofiert, ihnen die Macht der schönen Bilder schenkt und dann die Zustände im Land glaubhaft kritisieren soll."], "Bach als Propaganda-Werbeträger": ["Nun, weggucken und schweigen ist die eine Sache. Schlimm genug. Aber es geht ja noch schlimmer. Nämlich, sich der Propaganda als prominenter Werbeträger anzudienen. Wie im Fall Peng Shuai. Die Tennisspielerin, um die sich die internationale Sportwelt große Sorgen macht, präsentierte Bach zur Freude der Führung auf der olympischen Bühne. Seht doch: Mit Peng Shuai ist doch alles in Ordnung. Nicht nur Felix Neureuther, der ARD-Experte, der sich vor den Spielen in einer Doku kritisch mit dem IOC und dem Gastgeber auseinandergesetzt hatte, fand, dass sich Bach dem \"chinesischen System gebeugt habe\".", "Man fühlte sich ein wenig in den vergangenen Sommer zurückversetzt, als das IOC im bizarren Fall der Sprinterin Kristina Timanowskaja aus Belarus ebenfalls jede Souveränität und Klarheit vermissen ließ. Die Leichtathletin sollte von ihrem Verband gegen ihren ausdrücklichen Willen zur Rückkehr in die Heimat gezwungen werden. Die Geschichte ging als verhinderte Entführung durch. Mit einer knallharten Sanktion gegen das Land tat und tut sich der Weltverband schwer.", "Alles in Ordnung, das ist die Welt, in der das IOC lebt. Oder leben möchte. Dass die erschreckenden Bilder der offenbar gedopten, verzweifelten und völlig überforderten Kamila Walijewa, die unter der brutalen Last überzogener Erwartungen und hart verbissener Verantwortlicher zusammenbrach, den Herrn der Ringe öffentlich belasteten, war vor dieser Lebensphilosophie durchaus erstaunlich. Denn der Fall der 15-Jährigen ist ja noch immer eine Dopingaffäre, in der wieder einmal Russland im Fokus der weltweiten Aufmerksamkeit steht."], "Ein kleiner Gefallen von Freund Putin": ["Und damit auch Bach. Seine Zeit als mächtigster Funktionär der Welt wird überschattet vom Betrug dieser riesigen Sportnation an der olympischen Idee des fairen Wettstreits. Und seine Zeit als Boss des IOC wird begleitet von einem vorsichtigen, schwammigen, ja feigen Umgang mit Russland. Und nun? Geht es so weiter. In fast schon voreiligem Gehorsam sprach der Weltverband davon, dass es sich bei Kamila Walijewa lediglich um einen Einzelfall handeln würde. Bloß nicht wieder das Fass mit der Giftbrühe Staatsdoping öffnen. Russland wird bei den Sommerspielen 2024 in Paris, nach Jahren in der vermeintlichen Verbannung ohne Sanktionen an den Start gehen, in voller Pracht mit Hymne und Flagge in die Welt der olympischen Nationen zurückkehren. Ein Kulturwandel in der Sportnation habe indes nicht stattgefunden, sagen Beobachter wie Sarah Hirshland, oberste US-Olympionikin. Immerhin tat Wladimir Putin seinem Freund Bach einen kleinen Gefallen und löste nicht während der Spiele den offenen Krieg mit der Ukraine aus.", "Nun wird Bach erst mal wieder ab- und auch so schnell nicht wieder auftauchen. Bei den Paralympics wird er nicht zu Gast sein. Auch kein schönes, starkes, motivierendes Zeichen an die gehandicapten Athletinnen und Athleten. Nun, die dürfen sich auf fantastische, außergewöhnliche, hervorragende Spiele freuen. Dieses Zeugnis hatte sich Organisationschef Cai Qi selbst ausgestellt. Die emotionalen Bilder (ein typischer Reflex, wenn die Wettbewerbe dann laufen) von strahlenden Siegern, gefallenen Helden und gesundheitlichen Dramen während der Wettkämpfe auf den supermodernen Anlagen durften die Macher als Beweis für ihre Selbstgewissheit heranziehen. Auch im Erfolg der harten Corona-Maßnahmen in der Olympia-Blase sahen sich die Chinesen bestätigt. Bei 1,7 Millionen Tests (!) waren in den vergangenen vier Wochen lediglich 437 Infektionen festgestellt worden.", "Der Preis dafür war hoch. Monetär und mental. An den Wettkampfstätten ist verdammt viel Geld für ein verdammt kurzes Vergnügen versenkt worden. Ob auf der prächtigen, 100-Millionen-Schanze von Zhangjiakou oder der noch viel teureren Bob- und Rodel-Bahn (angeblich 2,5 Milliarden Euro) allerdings je wieder ein Weltcup oder anderes Großevent ausgetragen wird? Die Hightech-Anlagen drohen sich in die traurige olympische Sammlung der an jeder Langfristigkeit vorbeigeplanten \"Weißen Elefanten\" einzureihen. Weil für die Pisten munter gerodet wurde sowie aberwitzige Mengen an Kunstschnee in dieser ultratrockenen Region produziert wurden, waren diese Spiele eine Ohrfeige für die Umwelt."], "Was erzählt Bach eigentlich da?": ["Hoch war der Preis auch für die Athletinnen und Athletin, die gesamten Teams mussten eine fast schon einschüchternde, dauerhafte Überwachung erdulden. Die massiven Zäune, die die olympische von der normalen Welt trennten, schufen eine fast gefängnisähnliche Atmosphäre. Und spätestens die emotionalen Berichte von Sportlerinnen und Sportlern (wie der bitterlich weinenden Belgierin) aus den Quarantänehotels zerstörten die Illusion von den \"wahrhaft außergewöhnlichen Spielen\", die Thomas Bach erlebte und lobte. In \"tief empfundener Dankbarkeit\". Klar, wahrhaft außergewöhnlich waren die Tage von Peking. Aber eben anders als in der Alles-in-Ordnung-Welt des IOC.", "Diese Seite des Sportfests manifestierte die weltweite Kritik an der Wahl Chinas als Ausrichter. Nicht bei Bach. Der hatte noch vor der Schlussfeier eine Hymne auf die Gastgeber angestimmt. Als \"sehr erfolgreich\" hatte er die Spiele bewertet. Er verwies in seiner Bilanz auf \"herausragende Leistungen der Athleten\" und einen \"beispiellosen olympischen Geist\" unter den Teilnehmern. Dies sei \"weit über dem, was ich bei früheren Olympischen Spielen erlebt habe\". Wie gut (oder eben nicht) er das bewerten konnte, darüber können die Rodel-Olympiasieger Tobias Wendl und Tobias Arlt erzählen. Der IOC-Boss mischte sich nach deren Triumph für ein Foto zwischen die Gold-Helden, klopfte ihnen kurz auf die Schulter und verschwand. Wenn Bach in seiner Bilanz dann sagt, die Athleten seien mit dem Dorf, den Sportstätten, der Betreuung und Sicherheit in der Blase \"extrem zufrieden\" gewesen, dann wirkt das mindestens reichlich seltsam. Auch im Kontext der Aussagen von Sportlern, die nach ihren Wettbewerben nur noch heim wollten."]}}, "recommendations": []}