{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Die-Schattenseite-des-spanischen-WM-Maerchens-article24333089.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "familie", "schi", "usa", "ss", "leiche", "spo"], "creation_date": "20.08.2023", "last_modified": "20.08.2023", "crawl_date": "20.10.2024", "author_person": ["Anja Rau"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball-WM der Frauen 2023", "Fußball", "Frauenfußball"], "content": {"title": "Die Schattenseite des spanischen WM-Märchens", "description": "Es wird neue Weltmeisterinnen geben. Sowohl England als auch Spanien standen noch nie zuvor in einem Finale. Doch es ist nicht alles ein schönes Märchen: Spaniens Trainer Jorge Vilda ist umstritten. Der Boykott von 15 Spielerinnen im vergangenen Jahr hängt nach.  ", "body": {"": [], "Revolte gegen \"Cruella de Vilda\"\n                Die Schattenseite des spanischen WM-Märchens": ["Maria \"Mapi\" Leon trainiert. Mit dem Ball am Fuß, mit Gewichten in der Hand, mit einem Tennisball jonglierend, mit einem großen Gymnastikball im Kampf mit einer Mitspielerin. Die 28-jährige Spanierin hat sichtlich Spaß an ihrem Beruf als Fußballerin, das zeigt sie viel und gern bei Instagram. Alles gut also? Nun ja, sie trägt auf all den Fotos das Trikot des FC Barcelona, nicht das der spanischen Nationalmannschaft. Den Weg zur Weltmeisterschaft in Australien und Neuseeland hat Mapi nicht angetreten. Sie ist und bleibt eine \"Rebellin\".", "Mapi ist eine der spanischen Top-Fußballerinnen, die an ihrem Protest gegen Nationaltrainer Jorge Vilda festhalten. Sie ist eine von denjenigen, die deswegen nicht im WM-Finale gegen England (Sonntag, 12 Uhr/ZDF und im ntv.de-Liveticker) stehen, nicht die Chance auf den Titel haben. In Spaniens Presse ist sie in den Hintergrund gerückt, die Medien haben verdrängt, was vor der WM passiert war. Die \"AS\" schreibt lediglich über Vilda, dass er \"von vielen Seiten heftig kritisiert\" worden war.", "Radio Marca lässt Vildas Vater Angel ohne Einordnung zu Wort kommen: \"Seit elf Monaten wird mein Sohn jeden Tag kritisiert, und zwar von allen Seiten.\" Im September 2022 hatten 15 Nationalspielerinnen einen Boykott-Brief an den spanischen Verband RFEF geschickt. Demnach sei die Situation unerträglich, die Spielerinnen sahen ihre Gesundheit und ihren emotionalen Gemütszustand beeinträchtigt. Grund sei Trainer Vilda - von Respektlosigkeit, Übergriffigkeit und Sturheit war die Rede. Es waren die Barcelona-Spielerinnen, die protestierten, die des Konkurrenten von Real Madrid schlossen sich nicht an. Vilda ist gebürtiger Madrilene. Der Protest kam beim RFEF nicht gut an. Allen voran stellte sich Präsident Luis Rubiales hinter den 41-Jährigen, der Trainer blieb, die meisten \"Rebellinnen\" blieben fern. Bis heute."], "\"Muss einen Wandel geben\"": ["Es ist eine Posse für sich, dass Vilda nach der WM 2015 ins Amt kam, als es wegen des Vorrunden-Aus eine Meuterei gegen den alten Trainer Ignacio Quereda gab. Der hatte den Job 27 Jahre lang inne. Vilda hatte zuvor die U19-Juniorinnen trainiert und ins EM-Finale 2015 geführt, ihm hängt aber noch immer nach, dass sein Vater Kontakte im Verband hatte, was ihm sicher nicht geschadet hat. Das ist überwunden, es bleiben aber die aktuellen Vorwürfe. Er sei ein Kontrollfreak, heißt es, er habe den Spielerinnen sogar verboten, ihre Zimmertüren abzuschließen. Er übe psychischen Druck aus, auf Belastungssteuerung lege er keinen Wert, es mangele an Kommunikation. \"Mapi León hat eine Art zu Leben und gewisse Werte\", sagte die Champions-League-Siegerin im Mai über sich selbst. \"Ich kann nicht zurück, es muss einen Wandel geben. Würden sie mit mir sprechen und es gäbe einen Plan … aber ich sehe keine Veränderungen.\"", "Nur drei, Ona Battle, Mariona Caldenty und das Gehirn des spanischen Spiels, Aitana Bonmati, sind seit der Revolte zurückgekehrt und im WM-Team dabei. Sie sind alle drei wichtige Spielerinnen des aktuell so erfolgreichen Teams. Nach dem Viertelfinalsieg wurde Battle gefragt, wie es wohl den zwölf fehlenden Spielerinnen gehe. Sie reagierte verärgert: \"Es ist albern, jetzt darüber nachzudenken\", sagte Battle. \"Wir sind hier, um eine Weltmeisterschaft zu gewinnen, und wir wissen, was es dazu braucht. Die Spielerinnen hier wollen Geschichte schreiben und den Pokal holen. Das ist unser Fokus.\"", "Nun ist das Bild von Vilda und dem spanischen Team bei der WM eindeutig: Wer Erfolg hat, hat recht. Rubiales sagte über den Trainer: \"Hass kann nicht die treibende Kraft im Leben sein, Liebe schon. Vilda hat es verdient, er ist ein Spitzenmann, er ist ein Protagonist für den Ausgang dieser Weltmeisterschaft.\" Der Coach feiert sich und sein Team nach dem Einzug ins Finale: \"Das ist ein historischer Tag\", sagte er. \"Mit ganzer Seele und Magie\" habe sein Team gespielt. \"Wir sind im Finale, das ist das, was wir wollten.\""], "Zusammenhalt mit Zweifeln": ["Also ist wirklich alles vergessen, was passiert war? Vor dem Halbfinalsieg gegen Schweden (2:1) hatte Barcelona-Stürmerin Jennifer Hermoso die Differenzen öffentlich abgehakt. \"Ich sehe die Mannschaft motiviert wie noch nie und voller Selbstbewusstsein\", sagte sie. \"An alles, was in der Vergangenheit passiert ist, will ich mich nicht erinnern. Ich will nur diesen Sport genießen, mit dieser Mannschaft unser Land inspirieren.\" Hermoso gehörte wie die zweimalige Ballon-d'Or-Gewinnerin Alexia Putellas nicht zu den \"Rebellinnen\", hatte aber ihre Solidarität bekundet. Spaniens Spielführerin Ivana Andrés von Real Madrid hatte bereits zuvor erklärt, dass die Spielerinnen \"ein sehr gutes Verhältnis zu unserem Coach haben\". Auch Vilda hatte gesagt: \"Die Mannschaft ist geeint, alle kämpfen für das gleiche Ziel.\"", "Die Bilder nach dem Final-Einzug lassen durchaus eine andere Interpretation zu, da feierte zunächst jeder für sich. Die Fußballerinnen auf dem Platz, der Trainer mit seinem Team. So ganz scheint die Zweckgemeinschaft dann doch noch nicht geeint, auch wenn sie es die Öffentlichkeit Glauben machen will.", "Vilda aber verwendete eine clevere Floskel, denn \"für das gleiche Ziel\" kämpft das Team selbstverständlich. Wer bei der WM dabei ist und die Chance auf den Titel bekommt, will ihn holen. Das ist eine Stanze. Da geht es nicht um eigene Befindlichkeiten, sondern um den Erfolg. Das musste etwa Starspielerin Putellas erfahren. Sie ist eine Leitfigur des Teams, ihr Kreuzbandriss unmittelbar vor der EM im vergangenen Jahr hatte Spanien geschockt und das Selbstbewusstsein geraubt. Auch deswegen spielte das Team schlecht, verlor in der Gruppenphase deutlich gegen das DFB-Team und schied im Viertelfinale gegen die späteren Europameisterinnen aus England aus. Nun ist die Stürmerin zurück, aber mehr als eine Stunde hält ihr Knie offenbar noch nicht aus. Das weiß auch Vilda, der sie gegen Salma Paralluelo auswechselte.", "Die 19-Jährige ist U17-Weltmeisterin, U17- und U20-Europameisterin. Sie schoss das Siegtor im Viertelfinale, sie traf zur Führung im Halbfinale. Sie ist eine von vielen Jüngeren im Team, auch Halbfinal-Siegtorschützin Olga Carmona ist gerade einmal 23 Jahre alt. Mit Cata Coll steht seit der K.-o.-Runde eine 22-Jährige im Tor, die das in sie gesetzte Vertrauen zurückzahlt. Misa Rodriguez, Stammtorhüterin seit Sandra Panos zu den \"Rebellinnen\" gehört, hatte bei der 0:4-Klatsche gegen Japan in der Gruppenphase kein glückliches Händchen gehabt. Vilda wird dafür gefeiert, dass er das Team ohne Rücksicht auf große Namen formt."], "Verband unterstützt Familien": ["Das Team startete mit einem 3:0-Sieg gegen Costa Rica in die WM, schlug DFB-Schreck Sambia gar mit 5:0, verlor dann aber gegen Japan. Im Achtelfinale ging die Schweiz gegen \"La Furia Roja\" mit 1:5 unter, im Viertelfinale besiegte Spanien die Vize-Weltmeisterinnen aus den Niederlanden mit 2:1 und im Halbfinale gab es das gleiche Ergebnis gegen Schweden. \"Es ist brutal, was wir hier erleben. Ich bin sehr stolz auf das ganze Team. Wir sind uns noch nicht bewusst, was wir getan haben. Wir warten auf die Unterstützung aller im Finale\", sagte Tere Abelleira.", "Unterstützung erfahren die Spielerinnen auch von ihren Familien. Der Verband hatte ihnen jeweils 15.000 Euro zur Verfügung gestellt, um Angehörige nach Neuseeland bringen zu können. Das ist die Art von Presse, die der Verband erzeugen möchte. Ganz so einfach ist das aber nicht, viele haben weder dem RFEF noch Vilda verziehen. Während der Spiele trendet in den Sozialen Netzwerken der Hashtag #VildaOUT. Viele schreiben dazu, dass sie hoffen, England besiegt Spanien im Finale und kürt sich zum Weltmeister. Einer von ihnen ist Journalist Musa Okwonga. Vilda ist bei ihm nicht einfach nur der Name, Okwonga schreibt \"Cruella de Vilda\", in Anspielung auf die Bösewichtin aus dem Film \"101 Dalmatiner\", Cruella de Vil.", "Jorge Vilda und Spanien sind nur einen Schritt von der Krönung entfernt. Schwedens Trainer Peter Gerhardsson mag ihr Spiel - \"ich hätte gern, dass mein Team so spielt wie Spanien\" - noch so loben: Der Erfolg wäre kein glänzender."]}}, "recommendations": []}