{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/EMA-prueft-Corona-Medikament-Ronapreve-article22859189.html", "query_keywords": ["ns", "us", "amerika", "ss", "sp", "corona"], "creation_date": "11.10.2021", "last_modified": "12.10.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "joh/dpa"], "news_keywords": ["International", "Coronaviren", "Covid-19", "EMA", "Weltgesundheitsorganisation"], "content": {"title": "EMA prüft Corona-Medikament Ronapreve", "description": "Bislang ist in der EU mit Remdesivir nur ein Corona-Medikament zugelassen. In einigen Monaten könnte noch eines dazukommen: Das Schweizer Pharmaunternehmen Roche beantragt die Zulassung für sein Mittel bei der EMA - und die europäische Arzneimittelbehörde prüft zurzeit noch weitere Präparate.", "body": {"": [], "Antikörper-Cocktail von Roche\n                EMA prüft Corona-Medikament Ronapreve": ["Die Europäische Arzneimittelbehörde EMA prüft die Zulassung eines weiteren Corona-Medikaments. Das Schweizer Pharmaunternehmen Roche habe einen Antrag auf Zulassung seiner Antikörper-Therapie Ronapreve gestellt, teilte die EMA in Amsterdam mit.", "Mit dem aus zwei Wirkstoffen (Casirivimab und Imdevimab) bestehenden Mittel, das vom US-amerikanischen Hersteller Regeneron Pharmaceuticals mitproduziert wurde, sollen Menschen ab zwölf Jahre behandelt werden, die mit dem Coronavirus infiziert sind und ein hohes Risiko für einen schweren Verlauf haben. Zusätzlich kann das Mittel nach Angaben der Hersteller auch bei Menschen eingesetzt werden, die ein akutes Ansteckungsrisiko haben, etwa weil sie mit einem Infizierten in einem Haushalt leben.", "Erst kürzlich hatte die Weltgesundheitsorganisation (WHO) den Cocktail aus Casirivimab und Imdevimab zur Vorbeugung einer schweren Covid-19-Erkrankung bei infizierten Risikopatienten empfohlen. In Deutschland wird diese Antikörper-Kombination bereits in speziellen Fällen für Corona-Patienten eingesetzt. Die Experten der EMA bewerten nun alle vorgelegten Daten und wägen Vorzüge und Nachteile des Präparats gegeneinander ab. Mit einem Ergebnis werde in zwei Monaten gerechnet.", "Die Experten hatten bereits Forschungsergebnisse des Herstellers geprüft, bevor dieser einen offiziellen Antrag gestellt hatte. Dadurch wird das Zulassungsverfahren verkürzt. Bisher ist in der EU nur das Arzneimittel Remdesivir als spezielles Corona-Medikament zugelassen. Derzeit laufen Zulassungsverfahren für insgesamt fünf Präparate."]}}, "recommendations": []}