{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Die-Ampel-Parteien-sind-Corona-nicht-gewachsen-article22919548.html", "query_keywords": ["rna", "frankreich", "spo", "lockdown", "impfpflicht", "corona", "ns", "us", "usa", "spd", "christ", "kontaktbeschränkungen", "fdp", "impfstoff", "politik", "schi", "ss", "regierung", "sp"], "creation_date": "10.11.2021", "last_modified": "10.11.2021", "crawl_date": "21.10.2024", "author_person": ["Ein Kommentar von Frauke Niemeyer"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Ampelkoalition", "Corona-Impfung", "Corona-Maßnahmen"], "content": {"title": "Die Ampel-Parteien sind Corona nicht gewachsen", "description": "Die Corona-Inzidenz geht durch die Decke, doch die Ampel-Parteien wollen weder bundesweit 2G noch eine Impfpflicht in Pflegeheimen durchsetzen. Dieses Wegducken wird fatale Folgen haben und zeigt, wie überfordert die Parteien mit der Krise sind. ", "body": {"": [], "Noch nicht im Amt, schon versagt\n                Die Ampel-Parteien sind Corona nicht gewachsen": ["Fast 40.000 Neuinfektionen, die vierte Welle hat uns voll erfasst. Die täglichen neuen Fälle, so hat es Jens Spahn, amtierender Gesundheitsminister, vergangene Woche öffentlich ausgerechnet, führen in etwa ein bis zwei Wochen dazu, dass - wiederum täglich - etwa 400 schwer an Corona Erkrankte auf deutsche Intensivstationen kommen. Schon jetzt haben Kliniken ihre Belastungsgrenze erreicht, wie derzeit im Landkreis Würzburg, in Rottweil, im Unterallgäu oder in Gifhorn. Die Berliner Charité sagte am Dienstag alle planbaren, nicht dringlichen Operationen ab. Die steigende Zahl von Covid-19-Patienten mache diesen Schritt nötig.", "Der Moment ist eigentlich für jeden absehbar, an dem auch Häuser, die derzeit noch aushelfen können, ein \"voll belegt\" werden melden müssen. Denn es stehen weniger betreibbare Intensivbetten zur Verfügung als vor einem Jahr, weil viele Pflegekräfte ausgelaugt nach Welle 1 bis 3 die Segel gestrichen haben. Hinzu kommen werden Influenza-Erkrankte, die es im vergangenen Winter kaum gab, weil der Lockdown die Grippewelle gleich mit bekämpfte. Diesmal wird das anders sein.", "\"Wir sind schlechter dran als vor einem Jahr\", fasst deshalb der Charité-Virologe Christian Drosten die Lage in seinem neuesten Podcast zusammen. Deutschland müsse \"jetzt sofort etwas machen\". Gleichzeitig befindet sich das Land in einer Zwischenphase, in der sich die amtierende Bundesregierung anscheinend nicht mehr und die zukünftige noch nicht so richtig verantwortlich fühlt. Diese Haltung der Politik in der jetzigen Situation ist verantwortungslos und vor allem: fatal für Deutschland."], "Wichtiger ist, was sie nicht entschieden haben": ["Sie führt dazu, dass die Politik eben nicht, wie die SPD-Fraktion diese Woche behauptet, \"mit allen Hebeln\", die man derzeit von der Wissenschaft angeraten bekomme, gegen die vierte Welle arbeitet. Stattdessen tun die Ampel-Verhandler schlicht zu wenig. Was sie beschlossen haben, ist richtig: Eine 3G-Regel am Arbeitsplatz fehlte in der dritten Welle und wird helfen, asymptomatische Fälle zu entdecken. Durch kostenlose Corona-Tests wird man wieder bessere Daten zur Infektionslage bekommen und auch Geimpfte können sich dann testen, um mehr Sicherheit zu erlangen.", "Doch entscheidender als das, was entschieden wurde, ist leider das, was die Politik nicht auf den Weg bringt: 2G flächendeckend für ganz Deutschland und eine Impfpflicht für das Personal in Alten- und Pflegeheimen. Beides ist dringend notwendig, zu beidem konnten sich die Ampel-Partner nicht durchringen. Ein folgenschwerer Fehler.", "2G würde regeln, dass die Teilnahme etwa an Freizeitveranstaltungen, der Zugang zu Restaurants, Kinos, Hotels oder Sportcentern denen vorbehalten wäre, die geimpft oder genesen sind. In Österreich gilt das seit Montag und produzierte schon im Vorfeld Schlangen vor den Impfstandorten. Allein am Samstag sollen 32.000 Menschen geimpft worden sein. In Deutschland gilt 2G bislang in Sachsen. Berlin und Brandenburg liebäugeln, viele andere Bundesländer ziehen die strengere Regel noch nicht in Betracht. Der Bund macht keinerlei Druck.", "Dabei wäre sie ein faires Instrument, um Ungeimpfte für den Piks zu gewinnen. Denn es ist deren Verweigerungshaltung, die dazu führt, dass Deutschland nicht so gut gerüstet in die vierte Welle geht wie etwa das fast komplett immunisierte Portugal. Es ist eine Verweigerung, die den Skeptikern von Gesetz wegen zusteht. Aber muss die ganze Gesellschaft die Konsequenzen dieser Verweigerung mittragen? Die laut Drosten bei gleichbleibend schlechter Impfquote einen schweren Winter \"mit mindestens 100.000 Toten\" bedeuten würde, aus dem womöglich nur neue Shutdowns herausführen könnten."], "Für die Alten akut lebensbedrohlich": ["In Deutschland lauert bei so steil steigenden Infektionszahlen und ohne Kontaktbeschränkungen das Virus an viel mehr Orten und in viel mehr Situationen, als es im vergangenen Herbst der Fall war. Für die Alten und Schwachen, zumal da die Booster-Impfung bei vielen noch fehlt, ist das eine akut lebensbedrohliche Situation.", "Und für die Jungen und Gesunden, die durch Impfung sehr gut vor einem schweren Verlauf geschützt sind, bedeutet die Verweigerung der Skeptiker: Sorge um betagte Angehörige, die ersten abgesagten Treffen und Weihnachtsfeiern, Quarantäne-Situationen im Job und bei den Schulkindern, ein ungutes Gefühl beim Fahren im vollbesetzten Bus, die Gefahr eines erneuten Lockdowns im Winter und wahnsinnig viel Frust, weil die Lage eskaliert, obwohl es ein Mittel gibt, um genau das zu verhindern.", "Mehr als sieben Milliarden Dosen Vakzin wurden weltweit gegen Corona verimpft. Der deutsche Impfstoff Comirnaty von Biontech erreicht eine Immunantwort, die effektiv schützt bei einer äußerst geringen Gefahr von Nebenwirkungen, die weltweit sehr gut dokumentiert sind, und die - wissenschaftlich erwiesen und völlig unstrittig - niemals als \"Langzeitfolgen\" auftreten."], "Wir sehen uns im April!": ["Zusammengefasst: Alles, was an Information notwendig ist, um sich für eine Corona-Impfung zu entscheiden, liegt vor, für jeden zugänglich. Wenn die Ampel-Parteien sagen, man müsse noch sehr viel mehr \"überzeugen\", liegen sie falsch. Das hätte man im August machen müssen. Jetzt ist der Zeitpunkt, um zum einen die Gesellschaft per 2G so gut es geht vor der Ansteckung durch Ungeimpfte zu schützen. Zum anderen signalisiert 2G denjenigen, die sich in ihrer Skepsis bequem zurücklehnen: \"Du kannst gern bei dieser Haltung bleiben, dann bleibst du vorerst allerdings auch bei manch geselligem Ereignis außen vor und vielleicht häufiger zu Hause. Wir sehen uns im April.\"", "Eine solche Haltung den Impfskeptikern gegenüber ist völlig legitim und hat mit Impfpflicht nicht das geringste zu tun. Sie ist einfach nur das Signal: Wir kümmern uns ab Inzidenz 200 vor allem um den Schutz der Bedrohten und weniger um die Befindlichkeiten derjenigen, die im Kampf gegen das Virus eine zumutbare und alles entscheidende Hilfeleistung verweigern.", "Ebenso zumutbar und dringend notwendig wie 2G für alle ist eine tatsächliche Impfpflicht für Personal in Pflegeheimen. Auch hier kneift die Politik. Das solle eigentlich \"zum ethischen Grundgerüst\" von Pflegenden gehören, dass man für die Vulnerablen keine Gefahr darstellt, hieß es am Dienstag aus der Fraktion der Grünen. Zur Pflicht wollen die Ampel-Parteien dieses ethische Grundgerüst aber nicht machen. Außerdem brauche man erst mal ein Monitoring, wie weit die Impfquote dort überhaupt sei.", "Ein Monitoring kostet sehr viel Aufwand und ist völlig unnötig. Es hätte entweder zum Ergebnis, dass die Impfquote besser ist als gedacht, dann würde die Pflicht zum Piks entsprechend nur wenige betreffen und wäre keine große Sache. Oder es würde zeigen, dass die Quote so schlecht ist wie befürchtet, dann erschiene die Impfpflicht umso dringender und man hätte kostbare Zeit verloren.", "Wieder zögert die Politik, weil man den Impfskeptikern nicht zu nahe treten will. Menschen, deren Beruf es ist, Alte und Schwache zu pflegen, ihnen körperlich nahezukommen, soll nicht zugemutet werden, sich ein millionenfach bewährtes Vakzin impfen zu lassen, um die ihnen Anvertrauten nicht zu gefährden. Die Leute sollen frei bleiben in ihrer Entscheidung für oder gegen eine Impfung."], "Jedes Waschen kann tödlich sein": ["Hingegen ihre Patienten sind in dieser schwierigen Gemengelage keineswegs frei. Sie können nämlich nicht entscheiden, dass sie nur von Geimpften gepflegt werden möchten. Sie haben nicht einmal Anspruch darauf, zu wissen, wer vom Personal immunisiert ist und wer nicht. Jedes Waschen am Morgen kann die tödliche Ansteckung bedeuten.", "Der Rest der Gesellschaft leistet sich Entscheidungsfreiheit: FFP2- oder nur OP-Maske? Dicht gedrängte U-Bahn oder lieber Fahrrad? Treffen mit Freunden oder Zoom? Bewohner in Pflegeheimen können eine einzige Entscheidung fällen, das Risiko der Ansteckung betreffend: Sie können auf Besuch verzichten. Auf die tägliche Gefahr durch das Personal, das ihnen so nahe kommt, haben sie keinerlei Einfluss.", "Das Argument der Ampel gegen die Impfpflicht ist die Befürchtung, viele Angestellte könnten kündigen, was die Heime in eine Notlage brächte. Doch zum einen zeigt der Blick nach Frankreich und in die USA, wo die Regel schon gilt: Impfpflicht für Pflegepersonal lässt sich durchsetzen, ohne dass massenhaft der Job quittiert wird. Massenhaft gekündigt wurde nach der dritten Welle, weil der Pflegeberuf auslaugt und schlecht bezahlt ist.", "Und ganz entscheidend: Viele Immunologen sagen voraus, was auch dem Laien logisch erscheint: Dass sich wegen der hohen Inzidenzen alle Ungeimpften innerhalb dieser Wintersaison mit Corona infizieren werden. Also auch diejenigen in Pflegeberufen. Wie vielen Heimbewohnern mit geschwächtem Immunschutz sie den Tod bringen werden, lässt sich nicht abschätzen. In einem Pflegeheim in Brandenburg hat das Virus mittlerweile 16 Menschen das Leben gekostet. Impfquote bei den Mitarbeitern: 50 Prozent.", "Mit der Impfpflicht für Pflegepersonal und einem klaren Plädoyer für 2G deutschlandweit lässt die zukünftige Regierung zwei effektive Instrumente liegen, die im Kampf gegen die vierte Welle dringend benötigt werden: um die Schwächsten besser zu schützen und um die Impfquote so weit nach oben zu bringen, wie es möglich ist ohne Zwang. Dass beides ungenutzt bleibt, zeigt: SPD, Grünen und FDP fehlt der Mut und die Weitsicht, um in dieser Krise in Deutschland die Führung zu übernehmen. Ein schlechtes Omen für den Start der Ampel."]}}, "recommendations": []}