{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Habeck-sieht-fuer-Wirtschaft-nicht-ganz-schwarz-article23646144.html", "query_keywords": ["ns", "us", "politik", "regierung", "schi", "ukraine", "ss", "inflation", "sp", "robert habeck"], "creation_date": "12.10.2022", "last_modified": "12.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mau/AFP/rts"], "news_keywords": ["Wirtschaft", "Robert Habeck", "BIP", "Konjunkturprognosen", "Gaspreis", "Energiekrise", "Angriff auf die Ukraine", "Wladimir Putin"], "content": {"title": "Habeck sieht für Wirtschaft nicht ganz schwarz", "description": "Die Lage ist ernst, aber nicht hoffnungslos: Wirtschaftsminister Habeck bereitet Deutschland auf eine Rezession vor. Dennoch sei der Einbruch weniger schlimm, als noch im Frühjahr befürchtet. Den Kreml sieht der Grünen-Politiker auch im Energiekrieg auf der Verliererstraße.  ", "body": {"": [], "\"Putin wird scheitern\"\n                Habeck sieht für Wirtschaft nicht ganz schwarz": ["Bundeswirtschaftsminister Robert Habeck sieht die Zahlen zur Herbstprojektion als Bestätigung für die Wirksamkeit der bisherigen Krisenpolitik. Die Bundesregierung habe sich bislang \"erfolgreich\" gegen die Destabilisierungsversuche der russischen Regierung gewehrt, sagte der Grünen-Politiker am Nachmittag. Er verwies insbesondere auf Einschätzungen von Experten aus dem Frühjahr, die für den Fall eines kompletten Wegfalls der russischen Gaslieferungen einen Wirtschaftsabschwung zwischen drei und neun Prozent vorhergesagt hätten.", "In seiner Herbstprojektion senkte das Bundeswirtschaftsministerium nun seine Wachstumserwartungen für das laufende Jahr von 2,2 Prozent auf 1,4 Prozent ab. Für das kommende Jahr war das Ministerium zuvor noch von einem Wachstum von 2,5 Prozent ausgegangen, jetzt erwartet es einen Abschwung um 0,4 Prozent.", "\"Diese Zahlen sind schlecht\", sagte Habeck. Es hätte aber noch viel schlechter ausfallen können. Die Zahlen zeigten also auch, \"dass die Maßnahmen, die wir ergriffen haben, gewirkt haben.\" Russlands Präsident Wladimir Putin habe es mit der Einstellung der Energielieferungen auf eine wirtschaftliche Destabilisierung seiner Gegner abgesehen, führte Habeck aus. \"Ich bin fest davon überzeugt, dass Putin mit diesem Versuch scheitern wird, so wie er auf dem Schlachtfeld in der Ukraine dabei ist zu scheitern.\""], "Inflation auch 2023 hoch": ["Die geplanten Preisbremsen gegen die hohen Energiekosten werden laut Wirtschaftsminister Habeck einen spürbaren Effekt haben. Die Bundesregierung rechne nächstes Jahr mit einer Inflation von 7,0 Prozent, während die führenden Forschungsinstitute 8,8 Prozent prognostizierten, sagte der Grünen-Politiker weiter. Das Ziel, die Gasspeicher zu 95 Prozent zu füllen, werde Deutschland wahrscheinlich am morgigen Donnerstag erreichen.", "Die Empfehlungen der Gaspreiskommission sehe er positiv, sagte der Minister. \"Ich begrüße die Vorschläge ausdrücklich.\" Die Experten hätten sich für \"Pauschalität und Geschwindigkeit\" entschieden. Sich noch mehr Zeit zu nehmen, um mehr Gerechtigkeit zu erreichen, wäre schlechter gewesen. \"Alle arbeiten mit Hochdruck daran, das umzusetzen\", sagte Habeck. \"Wir sollten die Strompreisbremse jetzt eng führen mit den Vorschlägen der Gaspreiskommission.\""]}}, "recommendations": []}