{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/IWF-raet-von-Steuersenkungen-ab-article23646360.html", "query_keywords": ["ns", "grenzen", "us", "rna", "politik", "regierung", "usa", "ukraine", "steuerpolitik", "ss", "inflation", "frankreich", "pandemie", "sp", "krieg", "corona"], "creation_date": "12.10.2022", "last_modified": "12.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/AFP/DJ"], "news_keywords": ["Politik", "Inflation", "Energiekrise", "IWF", "Staatshilfen", "Staatsausgaben", "Haushaltspolitik", "Staatsverschuldung", "BIP", "Defizit"], "content": {"title": "IWF rät von Steuersenkungen ab", "description": "Wie können Staaten aus Finanz-Sicht ihren Bürgern am besten angesichts der hohen Inflation und teurer Energie helfen? Der Internationale Währungsfonds empfiehlt Direktzahlungen an Bedürftige. Steuersenkungen hingegen seien teuer für die öffentlichen Kassen und letztlich wirkungslos.", "body": {"": [], "Direkthilfen sinnvoller\n                IWF rät von Steuersenkungen ab": ["Der Internationale Währungsfonds (IWF) warnt Regierungen davor, Verbraucher angesichts der hohen Inflation durch Steuersenkungen zu entlasten. Angesichts \"lang andauernder Angebots-Schocks\" und einer umfassenden Inflation wären \"Versuche, die Preisanstiege durch Preiskontrollen, Subventionen oder Steuersenkungen zu begrenzen, kostspielig für den Haushalt und letztlich wirkungslos\", schreibt der IWF in seinem Bericht zur Fiskalpolitik. Die Regierungen sollten vielmehr zulassen, dass sich die Preise anpassen, und die Bedürftigsten mit vorübergehenden Direktzahlungen unterstützen.", "In der Folge der Corona-Pandemie und des russischen Angriffskriegs gegen die Ukraine sind in zahlreichen Ländern die Verbraucherpreise gestiegen. \"Haushalte ringen mit erhöhten Preisen für Lebensmittel und Energie, was das Risiko sozialer Unruhe erhöht\", konstatiert der IWF. Ein Ausgleich durch Haushalts- und Steuerpolitik sei aber zunehmend schwierig. Das gelte insbesondere für verschuldete Länder, deren finanzpolitischer Spielraum nach den Jahren der Corona-Pandemie ausgereizt sei.", "Der Bericht wurde anlässlich der Jahrestagungen von IWF und Weltbank in Washington veröffentlicht. Der Internationale Währungsfonds hatte am Dienstag eine düstere Prognose für die Entwicklung der Weltwirtschaft abgegeben und seine Konjunkturvorhersagen gesenkt. \"Das Schlimmste steht noch bevor\", warnte IWF-Chefvolkswirt Pierre-Olivier Gourinchas."], "Haushaltsdefizite in USA und China wachsen": ["In dem neuen Bericht heißt es weiter, dass sich die weltweite Verschuldung nach dem Ende der Corona-Pandemie im Zuge hoher Wachstums- und Inflationsraten verringert habe. Der in vielen Industrie- und Schwellenländern vorangetriebene Abbau von Defiziten sei wichtig, weil er dabei helfe, sowohl die Inflation zu bekämpfen als auch eine zu hohe Verschuldung. \"Die Konsolidierung der öffentlichen Finanzen sendet ein starkes Signal, dass die politischen Entscheidungsträger in ihrem Kampf gegen die Inflation auf einer Linie sind, was wiederum den Umfang der erforderlichen Leitzinserhöhungen verringern würde\", erläutert der IWF.", "Laut den IWF-Projektionen wird der Euroraum im laufenden Jahr ein Haushaltsdefizit von 3,8 Prozent aufweisen, das bis zum Ende des Projektionszeitraums (2027) auf 2,5 Prozent sinken soll. Den Schuldenstand sieht der IWF bei 93,0 und 87,8 Prozent. Deutschlands Defizit wird laut IWF 2022 und 2027 bei 3,3 und 0,5 Prozent liegen und die Verschuldung bei 71,1 und 59,7 Prozent. Für Frankreich werden Defizite von 5,1 und 5,0 Prozent sowie Schuldenstände von 111,8 und 118,5 Prozent erwartet und für Italien Defizite von 5,4 und 3,0 Prozent und Schuldenstände von 147,2 und 142,5 Prozent.", "Die Prognosen für die USA sehen dagegen steigende Defizite und Schuldenstände vor. Demnach wird das Defizit von 4,0 Prozent im laufenden Jahr auf 7,1 Prozent 2027 steigen. Für die Verschuldung werden Werte von 122,1 und 134,9 Prozent erwartet. Relativ hohe Haushaltsdefizite und eine stark zunehmende Verschuldung erwartet der IWF auch für China. So soll das Defizit im laufenden Jahr bei 8,9 Prozent liegen und 2027 bei 7,1 Prozent. Den Schuldenstand sieht der IWF in diesen Jahren bei 84,1 und 102,8 Prozent."]}}, "recommendations": []}