{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Scholz-spricht-Machtwort-zu-Atomkraftwerken-Alle-drei-Standorte-laufen-bis-April-2023-article23656817.html", "query_keywords": ["ns", "us", "klimaschutz", "politik", "regierung", "schi", "christ", "ss", "leiche", "demo", "sp", "fdp", "klima", "olaf scholz", "christian lindner", "robert habeck"], "creation_date": "18.10.2022", "last_modified": "18.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mau/dpa"], "news_keywords": ["Politik", "Atomkraft", "Atomkraftwerke", "Anti-Atomkraft-Bewegung", "FDP", "Bündnis 90/Die Grünen", "Robert Habeck", "Christian Lindner"], "content": {"title": "Alle drei Atomkraftwerke laufen bis April 2023", "description": "Weil Finanzminister Lindner und Energieminister Habeck sich über den Weiterbetrieb der deutschen Atomkraftwerke nicht einigen können, spricht der Kanzler ein Machtwort: Alle drei AKW werden bis zum April 2023 am Netz bleiben, teilt Scholz mit. Es ist ein klassischer Kompromiss. ", "body": {"": [], "Kanzler Scholz spricht Machtwort\n                Alle drei Atomkraftwerke laufen bis April 2023": ["Die verbleibenden drei deutschen Atomkraftwerke sollen maximal bis zum 15. April 2023 weiterlaufen können. Das hat Kanzler Olaf Scholz entschieden, wie ein Regierungssprecher am Abend in Berlin mitteilte. Das Kanzlermachtwort war nötig geworden, weil sich im regierungsinternen Streit um den Weiterbetrieb der deutschen Atomkraftwerke bis zum frühen Abend keine Einigung abgezeichnet hatte. \"Es wird die gesetzliche Grundlage geschaffen, um den Leistungsbetrieb der Kernkraftwerke Isar 2, Neckarwestheim 2 sowie Emsland über den 31.12.2022 hinaus bis längstens zum 15.04.2023 zu ermöglichen\", heißt es in Scholz' Schreiben, das an Wirtschaftsminister Robert Habeck, Umweltministerin Steffi Lemke, beide von den Grünen, sowie Finanzminister Christian Lindner von der FDP adressiert ist.", "Der FDP-Chef begrüßte die Entscheidung des Kanzlers. \"Es ist im vitalen Interesse unseres Landes und seiner Wirtschaft, dass wir in diesem Winter alle Kapazitäten der Energieerzeugung erhalten. Der Bundeskanzler hat nun Klarheit geschaffen\", teilte Lindner mit. Die weitere Nutzung des Kernkraftwerks Emsland sei dabei \"ein wichtiger Beitrag für Netzstabilität, Stromkosten und Klimaschutz\". Lindner: \"Der Vorschlag findet daher die volle Unterstützung der Freien Demokraten. Die gesetzlichen Grundlagen können wir sofort gemeinsam schaffen. Auch für den Winter 2023/2024 werden wir gemeinsam tragfähige Lösungen erarbeiten. Darauf können sich die Menschen nach der heutigen Entscheidung verlassen.\" Auch Bundesjustizminister Marco Buschmann begrüßte die Entscheidung von Scholz. \"Die Vernunft setzt sich durch\", schrieb der FDP-Politiker auf Twitter. \"Das stärkt unser Land. Denn das sorgt für mehr Netzstabilität und niedrigere Strompreise.\"", "Scholz hatte am Sonntagnachmittag bereits zum dritten Mal mit den beiden Ministern darüber beraten. Im Anschluss waren wie schon bei den vorherigen Beratungen keine Ergebnisse verkündet worden. Kern des Streits, der sich in der vergangenen Woche zugespitzt hatte, sind grundlegend unterschiedliche Auffassungen zur weiteren Nutzung der Atomkraft - auch vor dem Hintergrund der aktuellen Energiekrise. Die Grünen wollen die beiden süddeutschen Atomkraftwerke Isar 2 und Neckarwestheim 2 bis zum 15. April in Reserve halten und bei Bedarf weiter für die Stromerzeugung nutzen. Das dritte noch verbleibende AKW Emsland hingegen soll zum 1. Januar 2023 endgültig abgeschaltet werden. Diese Linie hatte der Grünen-Parteitag am Wochenende in Bonn bestätigt. Die Anschaffung neuer Brennstäbe für einen längeren Betrieb lehnten die Delegierten ab."], "FDP besteht auf Weiterbetrieb von drei AKW": ["Die FDP verlangt angesichts der stark gestiegenen Energiepreise dagegen einen Weiterbetrieb aller drei Kraftwerke bis ins Jahr 2024 und gegebenenfalls die Reaktivierung bereits stillgelegter AKW. Eine Regierungssprecherin bekräftigte, dass die Koalition auf dem Weg zu einer Einigung sei. Diese solle möglichst zeitnah vorgelegt werden. Bundeskanzler Scholz sei sehr zuversichtlich, dass das in \"Kürze\" gelingen werde.", "Kurz vor dem Votum des Kanzlers hatte FDP-Fraktionschef Christian Dürr von den Grünen noch einmal Bewegung im Streit um einen zeitweisen Weiterbetrieb des Atomkraftwerks Emsland gefordert. \"Auf das niedersächsische Kernkraftwerk sollten wir nicht verzichten. Meine große Sorge ist, dass auf das Gaskraftwerk zurückgegriffen werden muss, das nur wenige hundert Meter vom AKW Emsland entfernt steht\", sagte Dürr am Nachmittag in Berlin. Werde der Atommeiler abgeschaltet, müsse das Gaskraftwerk unter Volllast Gas verstromen, um die fehlende Menge auszugleichen.", "\"Denkbar wäre sogar, dass Öl-Schiffe in der Nordsee den Strom aus dem AKW ersetzen müssten. Dabei wäre es doch absurd, auf klimaschädliche Optionen zu setzen oder knappes Gas zu verschwenden, obwohl wir CO2-neutralen Atomstrom haben könnten\", sagte Dürr. Es sei \"in unser aller Interesse, dass das Kernkraftwerk in Niedersachsen über den Dezember hinaus betrieben wird\". Er appellierte an alle Beteiligten, im Interesse der Versorgungssicherheit über ihre Schatten zu springen. In der Ampel-Koalition gibt es einen weitgehend festgefahrenen Streit um die Atomkraftwerke."]}}, "recommendations": []}