{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/19-Jaehrige-und-Fernschuss-schocken-Schweden-ganz-spaet-article24326862.html", "query_keywords": ["ns", "us", "europa", "usa", "ss", "sp"], "creation_date": "15.08.2023", "last_modified": "15.08.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe/sid"], "news_keywords": ["Fußball-WM der Frauen 2023", "Schweden", "Spanien", "Weltmeisterschaften", "Fußball"], "content": {"title": "19-Jährige und Fernschuss schocken Schweden ganz spät", "description": "Im ersten Halbfinale der WM der Frauen setzt sich Spanien in einem am Ende dramatischen Spiel knapp gegen Schweden durch. Die 19-jährige Salma Paralluelo trifft zehn Minuten vor Schluss, aber Schweden antwortet prompt. Ein Fernschuss beschert den Spanierinnen doch noch ihr erstes WM-Finale.", "body": {"": [], "Spanien nach Drama im WM-Finale\n                19-Jährige und Fernschuss schocken Schweden ganz spät": ["Spaniens Fußballerinnen greifen bei der Endrunde in Australien und Neuseeland nach ihrem ersten WM-Titel. Die Furia Roja bezwang nach einer turbulenten Schlussphase im Halbfinale den Favoritenschreck Schweden 2:1 (0:0) und trifft nun am Sonntag (12 Uhr MESZ) im Endspiel auf den Sieger des Duells zwischen Co-Gastgeber Australien und Europameister England am Mittwoch (12 Uhr MESZ/ARD und im ntv.de-Liveticker).", "Edeljoker Salma Paralluelo (81.), erst 19 Jahre alt, und Olga Carmona (89.) trafen für das Team von Nationaltrainer Jorge Vilda, der nach einer Rebellion von 15 Spielerinnen im Herbst massiv unter Druck gestanden hatte. Die Wolfsburgerin Rebecka Blomqvist (88.) glich zwischenzeitlich aus für den Olympiazweiten Schweden, der sein zweites WM-Endspiel nach der Final-Niederlage 2003 verpasste.", "43.217 Fans im ausverkauften Eden Park von Auckland sahen zunächst die Spanierinnen im Vorteil. Mit Weltfußballerin Alexia Putellas wieder in der Startelf, setzte die ballsichere Furia Roja mutig die ersten Akzente, es mangelte aber an der nötigen Durchschlagskraft. Ein Distanzschuss von Carmona (14.) strich knapp am Pfosten vorbei."], "Spätes Drama lässt Spanien jubeln": ["In einer taktisch geprägten Begegnung bemühte sich der Ex-Europameister Schweden, der bereits die USA und Japan ausgeschaltet hatte, um energisches Pressing und Umschaltmomente. Erst kurz vor der Pause hatte die frühere Bundesliga-Spielerin Fridolina Rolfö (42.) die beste Gelegenheit, doch Spaniens Torhüterin Cata Coll parierte den Volleyschuss.", "Nach dem Seitenwechsel erhöhten die Skandinavierinnen merklich den Druck und attackierten den spanischen Spielaufbau früher. Spaniens Coach Vilda nahm die glücklose Putellas nach nicht einmal einer Stunde vom Feld und brachte Joker Paralluelo.", "Die wirbelnde Matchwinnerin des Viertelfinales gegen die Niederlande (2:1 n.V.) stellte die schwedische Abwehr sogleich vor Probleme. Das 1:0 aber hatte wenig später zunächst Alba Redondo (71.) auf dem Fuß, als sie im Nachsetzen aus sitzender Position nur haarscharf das Tor verfehlte - besser machte es dann Paralluelo aus rund acht Metern.", "Dann aber überschlugen sich die Ereignisse. Erst ließ die eingewechselte Blomqvist Schweden jubeln, nach einer Ecke antwortete Carmona mit einem Schuss aus 16 Metern."]}}, "recommendations": []}