{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Merkel-Kann-mit-Scholz-als-Kanzler-ruhig-schlafen-article22883116.html", "query_keywords": ["ns", "us", "klimaschutz", "regierung", "schi", "bundestagswahl", "spd", "ss", "demo", "klima", "cdu", "csu", "pandemie", "sp", "fdp", "krieg", "corona", "olaf scholz", "angela merkel"], "creation_date": "22.10.2021", "last_modified": "22.10.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "spl/dpa"], "news_keywords": ["Politik", "Angela Merkel", "Bundeskanzleramt", "Bundestagswahl 2021", "Unionsfraktion", "Olaf Scholz", "SPD", "Bündnis 90/Die Grünen", "FDP", "Pandemien", "Corona-Krise", "Klimaschutz"], "content": {"title": "Merkel: Kann mit Scholz als Kanzler \"ruhig schlafen\"", "description": "In ihrem ersten Interview nach der Bundestagswahl zeigt sich Noch-Kanzlerin Merkel gelassen. \"Ich weiß, was wir geschafft haben\", sagt sie mit Blick auf ihre Amtszeit. Zugleich resümiert sie das historisch schlechte Wahlergebnis der Union, ihre Klimapolitik sowie die Corona-Krise - und gesteht eigene Fehler ein. ", "body": {"": [], "Kanzlerin zieht Bilanz \n                Merkel: Kann mit Scholz als Kanzler \"ruhig schlafen\"": ["Nach 16 Jahren als Bundeskanzlerin sieht Angela Merkel dem Machtwechsel im Kanzleramt entspannt und selbstbewusst entgegen. Sie sagte der \"Süddeutschen Zeitung\" in ihrem ersten Interview nach der Bundestagswahl: \"Ich weiß, was wir geschafft haben in den Regierungen, die ich geführt habe.\" Merkel ist seit 2005 Kanzlerin. Auf die Frage, ob sie überhaupt ruhig schlafen könne bei der Vorstellung, dass künftig wieder ein Sozialdemokrat dieses Land regiere, sagte Merkel: \"Ja\".", "Weiter sagte die Kanzlerin: \"Es wird politische Unterschiede geben, das ist ja ganz selbstverständlich. Aber ich kann ruhig schlafen.\" SPD, Grüne und FDP streben an, in der Woche vom 6. bis zum 10. Dezember eine gemeinsame Bundesregierung zu bilden - mit einem Kanzler Olaf Scholz an der Spitze. Scholz ist bisher Vizekanzler und Finanzminister. \"Ich hatte bei Herrn Scholz nicht immer den Eindruck, dass das Geld locker sitzt\", sagte Merkel.", "Auf die Frage, welchen Anteil sie am miserablen Ergebnis der Union bei der Bundestagswahl habe, sagte die Kanzlerin: \"Das Ergebnis war nicht gut, das ist klar. CDU und CSU sind gerade dabei, es auch mit Blick auf Lehren für die Zukunft aufzuarbeiten. Ich glaube, dass sie das sehr gut machen werden.\" Weiter sagte sie auf die Frage, ob die Union Wähler verloren habe, weil sie nicht mehr zur Wahl gestanden habe - oder weil sie die CDU nicht ausreichend auf die Zeit nach ihrer Kanzlerschaft vorbereitet habe: \"Jeder arbeitet in seiner Zeit. Die war für mich als Parteivorsitzende 2018 beendet und endet jetzt als Bundeskanzlerin. Alles, was ich getan habe, habe ich mit Blick auf das Notwendige getan, für die Gegenwart und natürlich auch weil solche Entscheidungen für die Zukunft halten sollen.\""], "\"Über eine Phase bin ich traurig\"": ["Zum Klimaschutz sagte Merkel, es sei unstrittig, dass Deutschland in den letzten zehn Jahren noch mal eine erhebliche Reduktion der CO2-Emissionen geschafft habe. Dies sei schwerer gewesen als zum Beispiel in den 1990er-Jahren, als schon die Schließung alter Kraftwerke und Produktionsanlagen erhebliche Einsparungen gebracht habe, sagte sie mit Blick auf Kraftwerke in der DDR. \"Gemessen an dem, was wir brauchen, reicht es aber nicht aus. Aber wir haben Pflöcke eingeschlagen.\"", "Zur Corona-Krise sagte die Kanzlerin, sie habe sich das wirklich nicht gewünscht: \"Dass ich die Kanzlerin bin, die dafür Verantwortung trägt, dass zum ersten Mal in der Nachkriegszeit Kinder über längere Zeit nicht zur Schule gehen können. Dass solche Beschränkungen eingeführt werden mussten, überstieg auch nach den vorherigen krisenhaften Entwicklungen, die ich zu begleiten hatte, mein Vorstellungsvermögen. Trotzdem musste es bewältigt werden.\"", "Für sie habe eine entscheidende Rolle gespielt, dass das Gesundheitssystem nicht überlastet werde, sodass jeder die bestmögliche Behandlung bekommen könne und möglichst wenige Menschen sterben: \"In beiden Punkten konnten wir in Deutschland viel Schlimmes verhindern, das andere Länder leider durchmachen mussten. Nach diesen Kriterien sind wir bislang also vergleichsweise glimpflich durch die Pandemie gekommen.\" Merkel räumte zugleich Fehler ein: \"Über eine Phase bin ich nach wie vor traurig: Das war Weihnachten vorigen Jahres."], "Keine Angst vor Langeweile": ["Damals waren die Tests vorhanden. Und dennoch wurde in den Alten-und Pflegeheimen zu wenig getestet. Ich habe noch persönlich versucht, das um Weihnachten herum in Telefongesprächen mit örtlich Verantwortlichen zu forcieren. Wir haben die Tests kostenlos bereitgestellt und auch die Personalkosten übernommen. Trotzdem hat es zu lange gedauert, bis das in den Pflegeheimen umgesetzt war. Das war der schwächste Moment der Pandemiebekämpfung.\"", "Was sie in den ersten Tagen nach ihrem Abschied machen werde, wisse sie noch nicht, sagte Merkel. Ihr Mann Joachim Sauer habe allerdings keine Sorge, sie werde demnächst nur zu Hause rumsitzen. \"Ich glaube, davor hat er nicht solche Angst\", sagte Merkel. \"Erstens hat er selbst genug zu tun, und zweitens habe ich mich noch nie dadurch ausgezeichnet, nur zu Hause rumzusitzen.\"", "Merkel sagte weiter, es werde ein Bild von ihr geben in der Ahnengalerie des Kanzleramts. Sie habe aber noch keine Entscheidung getroffen, wer es malen werde. \"Ich habe gelernt, dass es Kanzler gab, die das erst nach mehreren Jahren gemacht haben.\""]}}, "recommendations": []}