{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Britische-Wirtschaft-auf-Rezessions-Kurs-article23645512.html", "query_keywords": ["ns", "us", "rna", "bruttoinlandsprodukt", "regierung", "bip", "ss", "inflation", "sp"], "creation_date": "12.10.2022", "last_modified": "12.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "lar/rts"], "news_keywords": ["Wirtschaft", "Wirtschaft", "Großbritannien", "Rezession", "Wirtschaftswachstum"], "content": {"title": "Britische Wirtschaft auf Rezessions-Kurs", "description": "Großbritannien bewegt sich schneller auf eine technische Rezession zu als bisher angenommen. Daten des Nationalen Statistikamtes ONS zufolge sinkt das Bruttoinlandsprodukt des Landes im August im Monatsvergleich.", "body": {"": [], "Trübe Aussichten\n                Britische Wirtschaft auf Rezessions-Kurs": ["Die britische Wirtschaft ist im August überraschend geschrumpft und steuert Richtung Rezession. Das Bruttoinlandsprodukt (BIP) ging zum Vormonat um 0,3 Prozent zurück, wie aus vorgelegten Daten des Nationalen Statistikamtes ONS hervorgeht. Experten hatten mit einer Stagnation gerechnet. Umfangreiche Wartungsarbeiten an den britischen Förderanlagen in den Öl- und Gasfeldern der Nordsee trugen zu der wirtschaftlichen Schwäche bei. Zudem liefen die Geschäfte in vielen Teilen des Dienstleistungssektors laut den Statistikern relativ schlecht - von Friseurläden bis hin zu Hotels.", "Im Juli hatte die Wirtschaftsleistung laut revidierten Zahlen des ONS nur um magere 0,1 Prozent zugelegt. In einer ersten Schätzzahl war von plus 0,2 Prozent die Rede. Im Zeitraum Juni bis August schrumpfte das britische BIP um 0,3 Prozent. Die Bank of England (BoE) rechnet damit, dass die Wirtschaftsleistung im Sommerquartal leicht zurückgegangen sein dürfte. Und die Perspektiven für den Herbst und Winter sind angesichts der Energiekrise nicht rosig: Die Wirtschaftsleistung dürfte sich stark verlangsamen, da die steigende Inflation die Haushalte trifft und die Notenbank weiter unter Zugzwang setzt, die Leitzinsen deutlich anzuheben.", "\"Der anhaltende Druck auf die Finanzen der privaten Haushalte belastet weiterhin das Wachstum und dürfte dazu geführt haben, dass die britische Wirtschaft ab dem dritten Quartal dieses Jahres in eine technische Rezession gerät\", sagte Yael Selfin, Chefvolkswirtin bei KPMG UK. Von technischer Rezession sprechen Volkswirte, wenn die Wirtschaftsleistung zwei Quartale in Folge sinkt. Die konservative Regierung in London will mit schuldenfinanzierten Steuersenkungen die Wirtschaft ankurbeln, was die Bemühungen der Notenbank im Kampf gegen die Inflation laut dem Internationalen Währungsfonds allerdings konterkarieren würde."]}}, "recommendations": []}