{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Mittelstaendler-schimpfen-ueber-Benachteiligung-beim-Gaspreis-article23645621.html", "query_keywords": ["ns", "us", "rna", "politik", "regierung", "schi", "ss", "leiche", "sp"], "creation_date": "12.10.2022", "last_modified": "12.10.2022", "crawl_date": "21.10.2024", "author_person": ["Max Borowski"], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Gaspreis", "Energiepolitik", "Handwerksberufe", "Mittelstand", "Gas", "Energiekrise"], "content": {"title": "Mittelständler schimpfen über Benachteiligung beim Gaspreis", "description": "Fast 100 Milliarden Euro könnte die Gaspreisbremse den Staat kosten. Trotz dieser gigantischen Summe sehen manche Mittelständler mit einer energieintensiven Produktion weiter ihre Existenz bedroht. Vor allem klagen sie über eine Ungleichbehandlung gegenüber großen Industrieunternehmen. ", "body": {"": [], "Bremse hilft nicht allen gleich\n                Mittelständler schimpfen über Benachteiligung beim Gaspreis": ["Rolf Frohwein hat sich schon auf das Schlimmste eingestellt. Der Geschäftsführer hat das Ende seiner Firma, des traditionsreichen Porzellanproduzenten Eschenbach, eingeleitet. Alle rund 100 Mitarbeiter wurden über ihre bevorstehende Kündigung informiert. Im Februar geht nach 130 Jahren Porzellanproduktion im thüringischen Triptis der energiehungrige Brennofen aus - wenn der Staat nicht einspringt.", "\"Wir haben in diesem Jahr einen Strom- und Gasverbrauch von 860.000 Euro\", sagt Frohwein ntv. \"Wenn wir weiter produzieren, würde das auf über 4,5 Millionen Euro steigen.\" Das sei für das mittelständische Unternehmen nicht tragbar. Entsprechende Preiserhöhungen für die eigenen Produkte seien nicht möglich. Noch sei es aber nicht zu spät, sagt Frohwein. Doch der Unternehmer ist skeptisch, ob der Gaspreisdeckel, für den die Expertenkommission nun ihren Vorschlag vorgelegt hat, ausreicht, um die Energiekosten auf ein für Eschenbach tragbares Niveau zu senken.", "Für Unternehmen sieht der Expertenvorschlag zwei unterschiedliche Entlastungswege vor. Handwerksbetriebe und andere klein- und mittelständische Unternehmen sollen privaten Verbrauchern gleichgestellt werden. Ihnen soll im Dezember eine monatliche Abschlagszahlung erstattet werden, und ab März soll der Preis für 80 Prozent ihres Verbrauchs bei 12 Cent brutto pro Kilowattstunde gedeckelt werden. Für große Industrieunternehmen gilt dagegen bereits ab Januar ein Gaspreisdeckel von 7 Cent - allerdings für den Netto-Beschaffungspreis und nur für 70 Prozent des Bedarfs. Beschlossen ist all das noch nicht. Zahlreiche Branchen, Verbände und Unternehmen haben bei der Bundesregierung Nachbesserungsbedarf angemeldet.", "Ob dieses Entlastungspaket für energieintensive Unternehmen wie Eschenbach ausreicht? Zwölf Cent pro Kilowattstunde seien zu viel, sagt Frohwein. Auch sieben Cent wären schon mehr als eine Verdoppelung im Vergleich zum bisherigen Gaspreis und lägen damit an der Grenze des Tragbaren. \"Ich fürchte allerdings, dass wir bei den Kleinen und Mittleren eingeordnet werden.\""], "Forderung nach Härtefallfonds": ["Die Unterscheidung zwischen großen und kleineren Produzenten beklagen auch andere Mittelständler. \"Es ist extrem ungerecht, dass die Industrie mit einem günstigeren Gaspreisdeckel arbeiten kann\", sagt Rabea Lehfeldt ntv. Handwerksbäckereien stünden ja in direkter Konkurrenz zu industriellen Herstellern, die ihre Produkte in den Supermärkten vertreiben. Der Wettbewerbsvorteil der Großen werde dadurch verstärkt, dass der Preisdeckel für sie schon ab Januar gelten solle, für Handwerksbetriebe aber erst zwei Monate später.", "Ökonom Clemens Fuest, Chef des Münchener Ifo-Instituts, kennt die Einwände der Unternehmer. \"Mittelständler werden immer noch starke Mehrbelastungen haben\", sagt Fuest ntv. Das sei für den einzelnen \"nicht befriedigend\". Aber der Staat könne nicht die vollen Mehrkosten auffangen. Zudem helfe die Gaspreisbremse mit ihren pauschalen Regelungen nicht allen Unternehmen im gleichen Maße. \"Manche werden diese Mehrbelastung tragen können, andere aber nicht\", so Fuest. Das sehen auch Unternehmensverbände so, weswegen sie im Rahmen des Entlastungspakets einen Härtefallfonds für von der Pleite bedrohte Betriebe fordern.", "Fuest betont zudem die Notwendigkeit, einen \"Sparanreiz\" zu erhalten, weswegen auf keinen Fall der Preis für den gesamten Energiebedarf gedeckelt werden dürfe. Angesichts der Tatsache, dass Deutschland nach derzeitigem Stand in diesem Winter wohl rund 20 Prozent weniger Gas zur Verfügung steht als in den vergangenen Jahren, weisen auch Politiker und Vertreter der Expertenkommission immer wieder auf die Notwendigkeit hin, Gasverbraucher über den Preis zum Sparen zu zwingen.", "Für viele energieintensive Mittelständler oder Handwerker ist diese Idee allerdings unrealistisch. \"Wir können unsere Brote ja nicht einfach halbfertig backen\", sagt Bäckerei-Betreiberin Lehfeldt. Auch für Eschenbach sei derzeit die einzige Möglichkeit, signifikant Gas einzusparen, die Produktion herunterzufahren, sagt Frohwein. Alternative Energiequellen wie Wasserstoff stünden in ausreichendem Maß wohl erst in 10 bis 15 Jahren zur Verfügung."]}}, "recommendations": []}