{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Erstmals-Planet-jenseits-der-Milchstrasse-aufgespuert-article22890831.html", "query_keywords": ["ns", "us", "rna", "amerika", "ss", "sp"], "creation_date": "27.10.2021", "last_modified": "28.10.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Rainer Kayser", "dpa"], "news_keywords": ["Bildung", "Galaxien", "Astronomie", "Planeten"], "content": {"title": "Erstmals Planet jenseits der Milchstraße aufgespürt", "description": "Tausende Planeten wurden bereits bei anderen Sternen entdeckt - aber stets in unserer Milchstraße. Nun erspähen Forscher erstmals einen möglichen Planeten in einer 23 Millionen Lichtjahre entfernten Galaxie. Das gelingt ihnen mit einem Trick.", "body": {"": [], "Entdeckung dank eines Tricks\n                Erstmals Planet jenseits der Milchstraße aufgespürt": ["Fast 5000 Planeten bei anderen Sternen haben Astronomen inzwischen aufgespürt - alle in unserer Milchstraße. Jetzt berichtet ein internationales Forscherteam erstmals von der wahrscheinlichen Entdeckung eines etwa saturngroßen Planeten in einer weit entfernten Galaxie. Der extragalaktische Planet verriet sich, weil er von der Erde aus gesehen vor einer Röntgenquelle vorüberzog und diese so kurzfristig erlöschen ließ, wie die Wissenschaftler im Fachblatt \"Nature Astronomy\" berichten.", "\"Planeten in anderen Galaxien lassen sich nicht mit den Methoden nachweisen, die üblicherweise verwendet werden\", schreiben Rosanne Di Stefano vom Harvard & Smithsonian Center for Astrophysics im US-amerikanischen Cambridge und ihre Kollegen. Denn dazu muss der Stern, um den ein Planet kreist, sichtbar sein. Mit automatischen Teleskopen suchen Astronomen weltweit nach Planeten, die ihren Stern entweder mit ihrer Anziehungskraft in eine leicht schwankende Bewegung versetzen oder gelegentlich vor ihm vorüberziehen und so zu einer messbaren Abnahme seiner Helligkeit führen.", "Dieses Konzept erweiterten Di Stefano und ihre Kollegen auf eine andere Art von Himmelsobjekten: auf Röntgendoppelsterne. Dort umkreisen sich ein normaler Stern und ein kompakteres Objekt - ein Neutronenstern oder gar ein Schwarzes Loch. Von dem normalen Stern strömt Materie auf das kompakte Objekt - dabei entsteht Röntgenstrahlung. Diese ist über weit größere Entfernungen nachweisbar als das normale Licht eines Sterns."], "Suche nach Auffälligkeiten in Strahlung": ["In den Archivdaten der Röntgensatelliten Chandra und XMM-Newton suchten die Forscher nach Auffälligkeiten in der Strahlung von Röntgendoppelsternen in drei Galaxien. In der 23 Millionen Lichtjahre entfernten Galaxie M 51 wurden sie fündig: Die Strahlung der Röntgenquelle M51-ULS-1 verschwand am 20. September 2012 bei einer Messung plötzlich vollständig - für etwa drei Stunden. Danach tauchte sie ebenso plötzlich wieder auf.", "Di Stefano und ihre Kollegen sehen für das abrupte Verschwinden und Wiederauftauchen der Röntgenquelle nur eine plausible Erklärung: Ein Planet, der den Doppelstern umkreist, ist von der Erde aus gesehen vor der Röntgenquelle vorübergezogen.", "Aus der Dauer der Verfinsterung der Röntgenquelle und den bekannten Daten des Doppelsterns erstellten die Forscher ein Modell des Systems, das die Beobachtungen reproduzieren kann. Demnach handelt es sich um einen etwa saturngroßen Planeten, der den Doppelstern in einer Entfernung zwischen dem Zehnfachen und dem Hundertfachen des Abstands Erde-Sonne umkreist. In dieser Entfernung sei es auch plausibel, dass ein solcher Planet die Entstehung eines Neutronensterns oder Schwarzen Lochs aus einem massereichen Stern übersteht, so die Wissenschaftler."]}}, "recommendations": []}