{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Heizkosten-sparen-ohne-zu-frieren-Vier-Tipps-fuer-den-Beginn-der-Heizperiode-article23607969.html", "query_keywords": ["ns", "us", "schi", "ss", "sp"], "creation_date": "27.09.2022", "last_modified": "27.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi/dpa"], "news_keywords": ["Ratgeber", "Heizkosten", "Heizung", "Immobilien", "Ölpreis", "Betriebskosten", "Deutscher Mieterbund", "Energieversorgung", "Energiekrise", "Verbraucherzentralen"], "content": {"title": "So heizt man sparsamer, ohne zu frieren", "description": "Zieh dich warm an oder zahl drauf: Die Heizkosten steigen stark. In den meisten Haushalten lässt sich aber noch Energie sparen. Hier sind ein paar Tipps, die garantiert keinen Komfortverlust bedeuten.", "body": {"": [], "Heizperiode beginnt\n                So heizt man sparsamer, ohne zu frieren": ["Es ist so weit: Wir drehen die Heizungen auf. Und damit steigen unsere Energiekosten womöglich ins Unermessliche. Aber wir können unsere Lage zumindest verbessern: Fast jeder kann etwas Heizungswärme einsparen, ohne frieren zu müssen. Manche Sparmaßnahme steigert den Komfort sogar noch.", "Tipp 1: Heizkörper frei halten", "Schauen Sie sich mal in Ihren Räumen um: Kann die Wärme sich von den Heizkörpern aus gut verbreiten? Wenn Gardinen darüberhängen oder Möbel davorstehen, behindert das die Wärmeabgabe an die Raumluft. Denn dann staut sich die Wärme hinter diesen Hindernissen und der Raum bleibt kühl.", "Dadurch kann man bis zu zwölf Prozent Energiekosten sparen, heißt es vom von der Kampagne \"80 Millionen gemeinsam für den Energiewechsel\" des Bundeswirtschaftsministeriums mit einem Bündnis von Verbänden. Die Verbraucherzentralen raten, dass ein Sofa mindestens 30 Zentimeter Abstand zur Heizung haben sollte. Auch auf Heizkörperverkleidungen sollte verzichtet werden.", "Übrigens: Wenn es Ihnen zu Hause kälter vorkommt als 20 Grad, obwohl die Heizung entsprechend eingestellt ist, kann das auch daran liegen, dass die Thermostatventile verdeckt sind. Dann können sie die Raumtemperatur nicht richtig erfassen und regulieren die Wärmeabgabe falsch.", "Tipp 2: Frühlings- statt Sommertemperaturen im Raum", "Der Griff zu einem wärmeren Pullover statt zum T-Shirt ist zu Hause eine gute und einfache Möglichkeit zum Sparen. Schon ein Grad weniger senkt laut der gemeinnützigen Beratungsgesellschaft CO2-Online die Heizkosten im Schnitt um rund sechs Prozent.", "Was man sich außerdem verdeutlichen kann: Oft erwärmt man den Raum zu sehr. So liegen die Empfehlungen für gute Heiz- und Wohlfühltemperaturen deutlich unter den höchsten Stufen 4 und 5 am mechanischen Thermostat. So rät unter anderem das Umweltbundesamt tagsüber zu eher frühlingshaften 20 Grad in den Wohnräumen (Stufe 3). Da man in der Küche beim Kochen und Backen eh Wärme produziert, reicht hier schon eine Einstellung des Thermostats auf 18 Grad (Stufe 2 bis 3), im Schlafzimmer mit warmen Decken zum Drunterkuscheln 17 Grad (ebenfalls Stufe 2 bis 3).", "Auch Heizpausen bringen etwas: Nachts kann man die Wärmeregelung gut um 5 Grad absenken, bei kurzen Abwesenheiten die Raumtemperatur auch auf 18 Grad setzen.", "Tipp 3: Kurz stoßlüften", "Sogar an bitterkalten Tagen muss regelmäßig gelüftet werden, sonst bildet sich Schimmel in den Räumen. Mal ganz abgesehen davon, dass es uns mit frischer Luft besser geht. Aber es reicht aus, die Fenster nur kurz zu öffnen - dann aber nicht nur zu kippen, sondern stoß- oder gar querzulüften. Also am besten sogar gegenüberliegende Fenster zu öffnen, sodass ein Luftzug durch den Raum oder ganze Teile einer Wohnung zieht und so schneller die Luft austauscht.", "Die gemeinnützige Beratungsgesellschaft co2online rät, drei- bis viermal täglich so zu lüften. An den kältesten Tagen etwa 5 Minuten lang, im Herbst etwa 10 bis 15 Minuten lang. Gegen die Kippstellung spricht nicht nur der geringe Luftaustausch in kurzer Zeit. Lässt man die Fenster so länger geöffnet, kühlen die Wände um die Fenster aus, was den Räumen zusätzlich Wärme entzieht.", "Tipp 4: Türen zu", "Dieser Tipp liegt nah, aber im Alltag vergessen wir das oft: Zimmertüren geschlossen halten. Wenn Türen zwischen geheizten und ungeheizten Räumen zubleiben, spart das Heizkosten. Das gilt natürlich auch für Türen zum Flur, zum Keller und Dachboden. Bis zu fünf Prozent Ersparnis sind laut der Kampagne \"80 Millionen gemeinsam für den Energiewechsel\" dadurch möglich.", "Auch das Mitheizen von kalten Räumen durch offene Türen, wenn es in einem Zimmer mal zu warm geworden ist, ist eine schlechte Idee: Dadurch gelange meist kaum Wärme, aber umso mehr Luftfeuchtigkeit in den kühlen Raum. Und das kann auf den kälteren Wänden Schimmel fördern.", "(Dieser Artikel wurde am Sonntag, 25. September 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}