{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/olympia/Walijewa-stuerzt-mehrfach-und-aus-den-Medaillen-article23134872.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "schi", "ss", "spo"], "creation_date": "17.02.2022", "last_modified": "17.02.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/dpa"], "news_keywords": ["Olympische Winterspiele 2022", "Wintersport"], "content": {"title": "Walijewa stürzt mehrfach und aus den Medaillen", "description": "Kamila Walijewa hält dem Druck nicht stand: Das Eiskunstlauf-Wunderkind vergibt ihre Goldchance. Unter Vorbehalt darf sie trotz eines positiven Dopingtests starten, ist aber nicht wie erwartet die Beste in der Kür. Die 15-Jährige fällt nach mehreren Stürzen sogar aus den Medaillenrängen. ", "body": {"": [], "Verpatzte Kür nach Dopingskandal\n                Walijewa stürzt mehrfach und aus den Medaillen": ["Nach dem tagelangen Wirbel um ihr Dopingvergehen hat die russische Eiskunstläuferin Kamila Walijewa im olympischen Damen-Einzel Platz vier belegt. Die 15-Jährige konnte in Peking ihre Führung aus dem Kurzprogramm nicht verteidigen. Gold ging mit 255,95 Punkten an die russische Weltmeisterin Anna Schtscherbakowa. Silber sicherte sich deren Teamkollegin Alexandra Trusowa, Bronze ging an die Japanerin Kaori Sakamoto. Walijewa zeigte Nerven und patzte in der Kür gleich mehrfach. Sie stürzte beim Vierfach-Salchow und auch der Vierfach-Toeloop gelang nicht ganz.", "Als um kurz vor 22 Uhr Ortszeit der letzte Ton des \"Bolero\" von Maurice Ravel verklungen war, schlug Walijewa die Hände vors Gesicht. \"Man hätte sie schützen müssen. Sie war ein Schatten ihrer selbst\", analysierte die ehemalige Eiskunstläuferin und heutige ARD-Expertin Katarina Witt, die selbst mit den Tränen kämpfte. Mit diesem Ergebnis ist auch klar, dass es eine Medaillenzeremonie geben wird. Das Internationale Olympische Komitee (IOC) hatte angekündigt, dass das Ergebnis als vorläufig angesehen und mit einem Sternchen versehen wird. Hintergrund ist der positive Dopingtest Walijewas, die zuvor auch das russische Team zu Gold in Peking geführt hatte.", "Das Dopingvergehen aus dem Dezember war erst nach dem Team-Finale bekannt geworden. Die Medaillenübergabe für die Mannschaften wurde deshalb abgesagt. Der Internationale Sportgerichtshof Cas hatte der Europameisterin in einem Eilverfahren danach erlaubt, auch am Damen-Einzel teilzunehmen. Das IOC beschloss, dass es auch für den Fall eines weiteren Medaillengewinns von Walijewa keine Siegerehrung geben wird."], "Schott ist Platz 17 irgendwie egal": ["In der Hauptsache ist in dem Fall aber noch nicht entschieden. Das Problem der Medaillenvergabe im Einzel ist damit vom Tisch. Schtscherbakowa zeigte eine fabelhafte Kür, in der die Balancen-Technik und künstlerische Gestaltung zu einem wundervollen Ganzen wurde. Obwohl sie nur zwei Vierfache zeigte, verdiente sie sich Gold.", "Sprungwunder Trusowa zeigte zwar das schwierigste Technik-Programm der Damen bei den Olympischen Spielen, mit fünf vierfachen gestandenen Sprüngen - all dies aber auf Kosten der Eiskunst und Ausdrucksstärke.", "Nicht optimal lief es für die deutsche Meisterin Nicole Schott. Die 25-Jährige fiel von Rang 14 nach dem Kurzprogramm noch auf den 17. Platz zurück. 2018 in Pyeongchang war sie 18. Nachdem Schott die Kombination aus den je dreifachen Flip und Toeloop tadellos auf das Eis gesetzt hatte, stürzte sie beim zweiten Dreifach-Flip. Außerdem musste sie sich beim dreifachen Salchow mit der Hand abstützen. \"Es hätte besser laufen können, aber ob man Vierzehnter oder Achtzehnter wird, juckt doch keinen\", sagte sie."]}}, "recommendations": []}