{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Ganz-spaeter-Nackenschlag-wirft-Spanien-nicht-um-article24319099.html", "query_keywords": ["ns", "us", "schi", "ss", "frankreich", "sp"], "creation_date": "11.08.2023", "last_modified": "11.08.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball-WM der Frauen 2023", "Fußball", "Fifa"], "content": {"title": "Ganz später Nackenschlag wirft Spanien nicht um", "description": "Es hätte eine der schönen Geschichten der Frauen-Fußball-WM werden können: In der Nachspielzeit repariert eine Niederländerin einen eigenen großen Fauxpas und rettet ihr Team gegen Spanien in die Verlängerung. Doch am Ende reicht es nicht, Spanien steht im Halbfinale.", "body": {"": [], "Niederlande verlieren WM-Krimi\n                Ganz später Nackenschlag wirft Spanien nicht um": ["Spaniens Fußballerinnen stehen nach einem 2:1 (1:1, 0:0) nach Verlängerung gegen die Niederlande erstmals im Halbfinale einer WM. Das entscheidende Tor in der zweiten Halbzeit der Verlängerung in Wellington erzielte Salma Paralluelo mit einem präzisen Schuss ins lange Eck (111. Minute). Maria Caldentey hatte Spanien in Neuseeland zuvor durch einen verwandelten Handelfmeter in der 81. Minute in Führung gebracht. Kapitänin Stefanie van de Gragt, die den Elfmeter gegen die Niederlande verursacht hatte, erzielte zehn Minuten später das 1:1. Gegner im Halbfinale sind entweder die favorisierten Japanerinnen oder die Schwedinnen.", "Spanien war über weite Strecken der Partie das dominierende Team, hatte in einigen Szenen wie bei einem zurückgenommenen Foulelfmeter beim Stand von 0:0 in der zweiten Halbzeit aber auch großes Glück. Schiedsrichterin Stephanie Frappart schaute sich nach einem Hinweis des VAR-Teams um Tatiana Guzman (Nicaragua) und den Deutschen Marco Fritz die Szene am Monitor an und nahm ihren Elfmeterpfiff in der 62. Minute überraschend zurück. Lineth Beerensteyn war von Irene Paredes nach einem Steilpass gerempelt worden.", "In der 17. Minute gab es bei einer Doppel-Chance die erste richtig gute Gelegenheit auf die Führung für Spanien. Alba Redondos Kopfball lenkte Daphne van Domselaar im Tor der Niederlande aber an den Pfosten, auch der Nachschuss aus kurzer Distanz wurde vom Pfosten aufgehalten.", "Die vermeintliche Führung für Spanien nach 37 Minuten durch Esther Redondo ließ Frappart aus Frankreich wegen einer knappen Abseitsstellung nicht zählen. Direkt nach der Pause gab es die nächste gute Chance, doch erst der Elfmeter spät in der zweiten Halbzeit ermöglichte die Führung."]}}, "recommendations": []}