{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Schwerer-Patzer-hilft-England-ins-WM-Halbfinale-article24321893.html", "query_keywords": ["ns", "us", "europa", "amerika", "schi", "ss", "frankreich", "sp"], "creation_date": "12.08.2023", "last_modified": "12.08.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball-WM der Frauen 2023", "Fußball", "Fifa", "DFB"], "content": {"title": "Schwerer Patzer hilft England ins WM-Halbfinale", "description": "Außenseiter Kolumbien geht gegen England im Viertelfinale der Fußball-WM der Frauen überraschend in Führung, dann bringt ein schwerer Patzer den Europameister zurück ins Spiel. Nun kommt es zum Duell mit den euphorischen Gastgeberinnen.", "body": {"": [], "Kolumbien verpasst Sensation\n                Schwerer Patzer hilft England ins WM-Halbfinale": ["Englands Fußballerinnen stehen zum zweiten Mal nach 2015 in einem Halbfinale bei einer Weltmeisterschaft. Die Europameisterinnen besiegten am Samstag Turnier-Schreck Kolumbien mit viel Mühe 2:1 (1:1). Leicy Santos hatte die willens- und kampfstarken Cafeteras in Sydney in Führung gebracht (44.). Lauren Hemp glich kurz vor der Pause für England (45.+6) aus, ehe Alessia Russo der Siegtreffer gelang (63.). Kolumbien hatte beim 2:1-Gruppensieg gegen Deutschland bei der WM in Australien und Neuseeland mit für das frühe Aus der DFB-Frauen gesorgt.", "Die Lionesses kämpfen nun am kommenden Mittwoch (12 Uhr MESZ) ebenfalls in Sydney gegen die Mit-Gastgeberinnen Australien, die sich zuvor in Brisbane nach torloser regulärer Spielzeit und Verlängerung im Elfmeterschießen gegen Frankreich durchgesetzt hatten, um den Einzug ins Endspiel. Im anderen Halbfinale treten Spanien und Schweden bereits am Dienstag in Auckland (10 Uhr MESZ) gegeneinander an.", "Das Team von Sarina Wiegman, der letzten verbliebenen Trainerin im Turnier, tat sich lange sehr schwer gegen die südamerikanischen Vize-Meisterinnen. Zudem mussten die Engländerinnen auf die gesperrte Lauren James verzichten. Mit einem langen Ball zum 1:0 ins Netz narrte Santos Welttorhüterin Mary Earps. Beim Ausgleich patzte Catalina Perez, die in der nächsten Saison bei Werder Bremen spielt, zwischen den Pfosten Kolumbiens schwer: Trotz mehrmaligen Nachfassens konnte sie eine harmlose Hereingabe kurz vor ihrem Fünfmeterraum nicht sichern. So stocherte Hemp den Ball ins Tor.", "Zwar war Kolumbiens Jungstar Linda Caicedo bei der erfahrenen Lucy Bronze meist in guten Händen. Doch dem englischen Team fehlten in der Offensive lange die Ideen - bis Bayern-Profi Georgia Stanway Russo bediente und die Arsenal-Stürmerin das 2:1 erzielte."]}}, "recommendations": []}