{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Gruene-stimmen-fuer-Koalitionsverhandlungen-article22871039.html", "query_keywords": ["ns", "grenzen", "us", "klimaschutz", "politik", "erderwärmung", "regierung", "schi", "usa", "spd", "ss", "kohleausstieg", "sp", "fdp", "klima", "annalena baerbock", "erneuerbare energien", "die grünen", "robert habeck"], "creation_date": "17.10.2021", "last_modified": "18.10.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "shu/vpe/dpa"], "news_keywords": ["Politik", "Bündnis 90/Die Grünen", "Koalitionsverhandlungen", "SPD", "FDP", "Bundestagswahl 2021"], "content": {"title": "Grüne stimmen für Koalitionsverhandlungen", "description": "Nach dem SPD-Vorstand geben nun auch die Grünen grünes Licht für Verhandlungen zur Bildung einer Ampel-Koalition. Beim kleinen Parteitag in Berlin sprechen sich die Delegierten für den nächsten Schritt auf dem Weg zur Bildung einer Regierung aus. ", "body": {"": [], "Ampel nimmt nächste Hürde\n                Grüne stimmen für Koalitionsverhandlungen": ["Die Grünen haben für Koalitionsverhandlungen mit SPD und FDP gestimmt. Bei einem kleinen Parteitag votierten die Delegierten am Sonntag in Berlin mit großer Mehrheit für die Aufnahme der Gespräche zur Bildung einer gemeinsamen Regierung. Von nach Parteiangaben etwa 70 stimmberechtigten Delegierten stimmten zwei mit Nein, es gab eine Enthaltung. Damit steht nur noch die Zustimmung der FDP-Führung am Montag aus.", "Zuvor hatten Parteichef Robert Habeck und andere Mitglieder des Grünen-Sondierungsteams die Delegierten auf eine künftige Regierungsbeteiligung eingeschworen. \"Wir werden Treiberin großer Transformationsaufgaben sein\", sagte Habeck, der um ein Mandat für eine \"Fortschrittsregierung\" bat. Seine Partei stehe kurz davor, zum zweiten Mal Teil einer Bundesregierung zu werden. \"Es ist tatsächlich so, dass wir gerade ein Stück weit grüne Geschichte schreiben.\"", "Habeck betonte den Machtwillen der Grünen nach Jahren in der Opposition. Die Partei müsse nun beweisen, dass sie reif dafür sei, Regierungsverantwortung zu übernehmen. \"Wir kommen aus der Defensive in die Gestaltung, in die Offensive.\" Die Grünen könnten nun mitgestalten. \"Wir wollen diese Verantwortung\", betonte Habeck. \"Wir wollen die Wirklichkeit gestalten.\" Das sah die Mehrheit der Delegierten auf dem Parteitag ganz offenbar ähnlich. Harsche Kritik war kaum zu hören. So merkte Cansin Köktürk aus Bochum an, sie haben den Eindruck, die FDP habe die Wahl gewonnen. \"Wo steht in diesem Sondierungspapier die wahrhaftige Beseitigung der Armut in diesem Land?\", fragte sie."], "\"500 Milliarden zusammenbekommen\"": ["Andere hoben den Handlungsbedarf hervor, den es in einer künftigen Bundesregierung noch beim Klimaschutz und beim Kampf gegen Armut gebe. Mehrere Delegierte mahnten an, dass in den nun bevorstehenden Koalitionsverhandlungen noch wichtige Details zu klären seien. So müsse deutlich werden, woher das Geld für notwendige Investitionen kommen solle, betonte die Hamburger Delegierte Anja Hajduk. Die Grünen müssten FDP und SPD in die Pflicht nehmen, um \"diese 500 Milliarden für ein Investionensjahrzehnt\" zusammenzubekommen. Die Grünen wollen insbesondere in öffentliche Infrastruktur und Klimaschutz investieren.", "Der Kieler Delegierte Lasse Petersdotter lobte die Einigung auf 12 Euro Mindestlohn als \"Revolution\", warnte aber auch, die Vorhaben zum Klimaschutz müssten in den Koalitionsverhandlungen noch konkreter und ambitionierter werden. Die Grünen müssten aufpassen, \"dass die FDP nicht Grenzen zieht, während wir Hoffnungen beschreiben\". Grünen-Chefin Annalena Baerbock erhielt insbesondere für die im Sondierungspapier festgehaltenen Klimaschutz-Vorhaben Applaus. Hier sei wahnsinnig viel erreicht worden zur Begrenzung der Erderwärmung auf 1,5 Grad im Vergleich zur vorindustriellen Zeit. Bei der Rente könne man nicht die nächsten Jahre so \"dahinwurschteln\". \"Wir wollen einen echten Aufbruch schaffen, auch für zukünftige Generationen.\"", "In den Koalitionsverhandlungen stünde aber auch noch einiges an Arbeit an, sagte Baerbock, die ankündigte, dass die europäische Außenpolitik eine große Rolle in den Verhandlungen spielen werde. In der Vergangenheit sei \"eine Chance für die Menschenrechte in dieser Welt\" vertan worden. \"Es wird immer wieder dazu kommen, dass wir auch bis in die Nacht heftig ringen\", sagte sie mit Blick auf die Koalitionsverhandlungen voraus."], "Regierung nun fest im Blick": ["Während Sondierungsverhandlungen der noch unverbindlichen Erkundung von Gemeinsamkeiten und Differenzen dienen, haben die Partner bei Koalitionsgesprächen eine gemeinsame Regierung schon fest im Blick. Über den Koalitionsvertrag wollen die Grünen ihre Mitglieder in einer Urabstimmung entscheiden lassen. Erklärtes Ziel ist eine Regierungsbildung vor Weihnachten. Am Freitag hatten die Unterhändler einer möglichen künftigen Ampel-Koalition ihr Sondierungsergebnis präsentiert. Dies nahm der kleine Parteitag der Grünen \"zustimmend zur Kenntnis\".", "Es listet Themen auf, bei denen die drei Parteien eine \"Vorfestlegung\" erzielen konnten. Einige Streitthemen sind bereits ausgeräumt. So soll es keine Steuererhöhungen geben und die Schuldenbremse eingehalten werden. Der gesetzliche Mindestlohn soll auf 12 Euro pro Stunde steigen. Beim grünen Kernthema Klimaschutz ist unter anderem ein beschleunigter Ausbau der erneuerbaren Energien und ein Kohleausstieg im Idealfall schon bis 2030 geplant."]}}, "recommendations": []}