{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Was-passiert-wenn-Trump-nicht-gehen-will-article22061723.html", "query_keywords": ["ns", "us", "rna", "amerika", "schi", "usa", "ss", "leiche", "demo", "pandemie", "sp", "corona"], "creation_date": "26.09.2020", "last_modified": "27.09.2020", "crawl_date": "21.10.2024", "author_person": ["Hubertus Volmer"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Präsidentschaftswahl in den USA 2020", "Donald Trump", "Joe Biden"], "content": {"title": "Was passiert, wenn Trump nicht gehen will?", "description": "Die Demokratie aushebeln wird US-Präsident Trump sicher nicht, um im Amt zu bleiben. Doch vor allem bei einem knappen Wahlausgang bietet das verästelte Rechtssystem der USA ihm die Chance, eine Niederlage in einen Sieg umzuwandeln.", "body": {"": [], "US-Präsidentschaftswahl 2020\n                Was passiert, wenn Trump nicht gehen will?": ["Der republikanische Mehrheitsführer im US-Senat sah sich am Donnerstag zu einer ungewöhnlichen Stellungnahme veranlasst. \"Der Gewinner der Wahlen am 3. November wird am 20. Januar ins Amt eingeführt\", twitterte Mitch McConnell. Es werde \"einen ordnungsgemäßen Übergang\" von dieser auf die nächste Präsidentschaft geben, \"so wie es seit 1792 alle vier Jahre passiert\".", "Genau diese Frage hatte US-Präsident Donald Trump zuvor offen gelassen. Bei einem Briefing im Weißen Haus war er von einem Journalisten gefragt worden, ob er garantieren könne, dass es nach der Wahl eine friedliche Übergabe der Macht geben werde. Trump wich der Frage aus und nannte stattdessen die Briefwahl \"ein Desaster\".", "Dieser Auftritt des Präsidenten ist zum Anlass genommen worden, ihm Putsch-Gelüste zu unterstellen. Das ist Quatsch. Aber wie bereits vor vier Jahren zieht Trump die Legitimität der Präsidentschaftswahl nicht ohne Grund gezielt in Zweifel. Er ist damit auch sehr erfolgreich: 59 Prozent der Amerikaner sind nicht davon überzeugt, dass die Wahlen frei und gleich ablaufen. Vor allem auf die postalische Stimmabgabe hat Trump es dieses Mal abgesehen. Der Grund liegt auf der Hand: Umfragen zeigen, dass mehr Demokraten als Republikaner per Brief wählen.", "Vor vier Jahren wurde fast ein Viertel der Stimmen per Post abgegeben. Wegen der Corona-Pandemie dürfte der Anteil noch deutlich steigen. In sechs Staaten wird es sogar nur Briefwahl geben. Die meisten davon sind \"blaue\" Staaten, in denen die Demokraten mit einer sicheren Mehrheit rechnen können. Nebenbei: Untersuchungen zufolge kommt es bei der Briefwahl in den USA nur in Einzelfällen zu Betrug. \"Es gibt einfach keine Grundlage für die Verschwörungstheorie, dass Briefwahl eine Verfälschung verursacht\", sagt Ellen Weintraub aus der Leitung der US-Bundeswahlbehörde FEC."], "\"Wir haben nicht ein Wahlgesetz, sondern 51\"": ["Ein mögliches Szenario für den Wahlabend ist, dass Trump nach Auszählung der in den Wahllokalen abgegebenen Stimmen genug Swing States und damit auch die Präsidentschaftswahl gewonnen hat - dass er diese Mehrheit jedoch wieder verliert, wenn anschließend die Briefwahlstimmen ausgezählt werden.", "Angesichts der unübersichtlichen Rechtslage könnte es in einem solchen Fall aus Trumps Sicht nahe liegen, das Ergebnis der Wahl anzuzweifeln. Möglichkeiten dazu gäbe es vielfach. \"Wir haben nicht ein Wahlgesetz, sondern 51 - eines für jeden Bundesstaat, dazu noch eines für die USA insgesamt\", sagt der US-Politologe Paul Sracic. \"Einige Bundesstaaten zählen Briefwahl-Stimmen nur dann, wenn sie vor dem Wahltag eintreffen, andere zählen sie, wenn sie vor der Wahl abgestempelt wurden. Bei einer knappen Wahl könnte das zum Problem werden. Es könnte knapp genug sein, dass der Verlierer hofft, der Gewinner zu sein.\"", "Theoretisch könnte Trump sich also zum Gewinner ausrufen, bevor die Briefwahlstimmen in den besonders umkämpften Staaten ausgezählt sind, weil er auf der Basis der ausgezählten Stimmen die notwendigen 270 Wahlmänner und -frauen im Electoral College hat. Dies ist eines der Szenarien, die das \"Transition Integrity Project\" durchgespielt hat (also das Projekt für einen integren Übergang zwischen zwei Präsidentschaften, wobei \"Übergang\" nicht ausschließt, dass der Präsident wiedergewählt wurde). Wahrscheinlichkeiten für ihre unterschiedlichen Szenarien haben die mehr als einhundert Experten des Projekts nicht vergeben, aber die Jura-Professorin Rosa Brooks sagte dem US-Portal Fivethirtyeight, die Gruppe sei sicher, dass das Wahlergebnis in irgendeiner Form angefochten werde. Und dass ein Ergebnis ihrer Untersuchungen sei, dass der Präsident sehr viel bessere Möglichkeiten habe, seine Sicht der Dinge durchzusetzen, als sein Gegenkandidat."], "Am Ende landet jeder Streit im Supreme Court": ["In einem Szenario, das der Verfassungsrechter Edward B. Foley entwickelt hat, hat Trump in der Wahlnacht eine Mehrheit in Pennsylvania, verliert diese jedoch wieder, wenn tags darauf die Briefwahlunterlagen ausgezählt werden. Pennsylvania ist ein Swing State und könnte mit seinen 20 Stimmen im Electoral College die Wahl entscheiden. Interessant ist der Staat hier aber auch, weil der Gouverneur ein Demokrat ist und die Republikaner die Mehrheit in den beiden Kammern des dortigen Parlaments haben. Sowohl Gouverneur Tom Wolf als auch Senat und Repräsentantenhaus von Pennsylvania könnten jeweils eine Gruppe von Wahlmännern und -frauen nach Washington schicken: Wolf könnte Demokraten schicken, das Parlament Republikaner. Etwas Ähnliches passierte 1876.", "Ein solcher Streit würde wohl im US-Kongress landen, denn dieser hätte das Recht, darüber zu entscheiden, welche der beiden Gruppen die Stimmen für Pennsylvania abgeben darf. Das Gesetz sagt allerdings nicht darüber aus, welche Kammer den Ausschlag gäbe. Einiges spricht dafür, dass die Republikaner nach der Wahl am 3. Dezember die Mehrheit im Senat und die Demokraten die Mehrheit im Repräsentantenhaus behalten werden. Beide Kammern würden sich also gegenseitig blockieren. Über diese Blockade müsste dann der Supreme Court, oder Oberste Gerichtshof der USA, entscheiden.", "Trump ist gerade dabei, seine Chancen dort noch zu verbessern: Durch den Tod der liberalen Richterin Ruth Bader Ginsburg und die rasche Nachbesetzung werden die Konservativen im Gericht künftig eine Mehrheit von sechs zu drei Stimmen haben. Den Zusammenhang zwischen einem juristischen Streit um den Wahlausgang und die Mehrheit im Verfassungsgericht hat Trump selbst hergestellt. \"Ich glaube, das wird am Ende im Supreme Court landen\", sagte er über die Präsidentschaftswahlen. \"Und ich glaube, es ist sehr wichtig, dass wir (dann) neun Richter haben.\" Derzeit gehören dem Gericht drei liberale Richterinnen und Richter sowie fünf konservative Richter an. Da der vorsitzende Richter John G. Roberts gelegentlich mit den Liberalen stimmt, ist ohne eine Neubesetzung des freien Sitzes ein Patt denkbar."], "Am 20. Januar muss es eine Vereidigung geben": ["Es wäre nicht das erste Mal, dass Richter festlegen, wer US-Präsident wird. Die Wahl des Jahres 2000, als der Demokrat Al Gore gegen den Republikaner George W. Bush verlor, wurde vom Supreme Court entschieden - mit einer Mehrheit von fünf zu vier Stimmen.", "Das \"Transition Integrity Project\" geht davon aus, dass zwei Faktoren entscheidend sein werden: zum einen die Frage, wie kompromisslos Republikaner in den Bundesstaaten und im Kongress Trump unterstützen, wenn er seine Niederlage nicht akzeptieren würde. Zum zweiten die Eindeutigkeit des Wahlergebnisses. Bei einem klaren Sieg für den demokratischen Kandidaten Joe Biden würde es auch loyalen Republikanern schwerfallen, ein Szenario durchzuhalten, wie der Verfassungsrechtler Foley es für Pennsylvania beschrieben hat.", "Natürlich ist es auch möglich, dass nicht Trump das Wahlergebnis infrage stellt, sondern Biden; Foley hat auch ein Szenario durchgespielt, in dem die Wahlmänner und -frauen aus Arizona von den Demokraten im US-Kongress nicht akzeptiert werden. Bislang war es allerdings vor allem Trump, der an jeder Ecke Wahlbetrug sieht. \"Wenn man bedenkt, dass Trump Millionen Stimmen für ungültig erklärte, als er 2016 gewonnen hat\", schreibt Geoffrey Skelley auf Fivethirtyeight, \"dann ist schwer vorstellbar, dass er dieses Jahr nicht das Gleiche macht, wenn er sich davon verspricht, eine umstrittene Wahl zu gewinnen.\"", "Mit großer Sicherheit wird Mitch McConnell recht behalten und es wird am 20. Januar eine Inauguration geben - schließlich schreibt das Gesetz es so vor. Aber werden sowohl Demokraten als auch Republikaner diesen Übergang dann als \"ordnungsgemäß\" ansehen, wo sie in den vergangenen Jahren in zentralen Fragen immer seltener einer Meinung waren? Wahrscheinlich ist das nicht."]}}, "recommendations": []}