{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/RKI-Chef-2G-Regeln-koennten-Impfquote-erhoehen-article22925246.html", "query_keywords": ["ns", "impfstoff", "us", "ss", "rki", "pandemie", "sp"], "creation_date": "11.11.2021", "last_modified": "12.11.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mba/dpa"], "news_keywords": ["International", "Robert Koch-Institut", "Lothar Wieler", "Corona-Maßnahmen", "Corona-Krise"], "content": {"title": "RKI-Chef: 2G-Regeln könnten Impfquote erhöhen", "description": "Die Infektionszahlen steigen weiter rasant an. Für RKI-Chef Wieler ist die pandemische Entwicklung keine Überraschung. Zögerliche Menschen hätten bei der Impfentscheidung zu viel Spielraum bekommen. Die 2G-Regelung könnte der Impfkampagne aber neuen Schub geben.", "body": {"": [], "Zu viel Spielraum für Zögerliche\n                RKI-Chef: 2G-Regeln könnten Impfquote erhöhen": ["Der Präsident des Robert-Koch-Instituts (RKI) sieht in der 2G-Regel eine Chance zum Steigern der Impfquote in Deutschland. \"Einen großen Teil der rund 16 Millionen Menschen ab 12 Jahren, die immer noch nicht geimpft sind, könnte man so überzeugen\", sagte RKI-Chef Lothar Wieler in einem Interview der \"Apotheken Umschau\". \"Die, die sich nicht impfen lassen, müssten sich dann zunehmend entscheiden, ob sie vom öffentlichen Leben ausgeschlossen bleiben wollen. Es kann doch nicht sein, dass die Ungeimpften das Leben von Geimpften in einem solchen Maße beeinflussen, wie das momentan der Fall ist.\"", "Es bedrücke ihn, dass so viele Menschen die Impfstoffe nicht nutzen wollen, sagte der Mikrobiologie und Tiermediziner. \"Wir haben in Deutschland definitiv eine kritische Einstellung zu Impfungen, die auch durch viele Fehlinformationen stark befeuert wird.\" Fünf bis zehn Prozent lehnten momentan die Impfung ab und seien auch kaum zu überzeugen. Durch eine langsame und nicht stringente Umsetzung der Maßnahmen hätten aber auch einfach nur zögerliche Menschen zu viel Spielraum bekommen, so Wieler.", "Über den Verlauf der vierten Welle zeigte er sich keineswegs überrascht, dies entspreche vielmehr den RKI-Modellierungen vom Sommer. \"Ich weiß nicht, warum manche Menschen auf die Idee kamen, zu suggerieren, dass die Pandemie vorbei sei\". Allen, die sich wirklich wissenschaftlich fundiert mit der Pandemie beschäftigt hätten, sei klar gewesen, dass die Impfquote nicht reicht, um die vierte Welle zu verhindern oder niedrig zu halten, so Wieler.", "Entsprechend machte sich der RKI-Chef für die Booster-Impfung stark: \"Es ist inzwischen klar, dass ein halbes Jahr nach der Impfung der Schutz abnimmt. Insbesondere bei sehr alten Menschen oder Personen, deren Immunsystem geschwächt ist. Darum ist es genau richtig, dass diese Risikogruppen zuerst geimpft werden."]}}, "recommendations": []}