{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Die-Haelfte-der-Ungeimpften-waehlt-AfD-article22925276.html", "query_keywords": ["corona", "ns", "us", "querdenker", "spd", "ss", "demo", "afd", "sp", "bundestagswahl"], "creation_date": "11.11.2021", "last_modified": "11.11.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "als/AFP"], "news_keywords": ["Politik", "AfD", "Initiative Querdenken", "Corona-Krise", "Bundestagswahl 2021"], "content": {"title": "Die Hälfte der Ungeimpften wählt AfD", "description": "Die These wird schon im Frühjahr aufgestellt: Es gibt einen Zusammenhang zwischen der Impfneigung und der Wahl der Alternative für Deutschland. Dies ist durchaus umstritten. Die Auswertung einer Forsa-Umfrage stützt die These jedoch. Auch die Partei \"Die Basis\" steht bei Ungeimpften hoch im Kurs.", "body": {"": [], "Kaum Zuspruch für Ampel-Parteien\n                Die Hälfte der Ungeimpften wählt AfD": ["Rund zwei Drittel aller ungeimpften Wählerinnen und Wähler in Deutschland haben einer Umfrage zufolge bei der Bundestagswahl für Parteien aus dem rechten Spektrum gestimmt. 50 Prozent der ungeimpften Wählerinnen und Wähler machten bei der Bundestagswahl ihr Kreuz bei der AfD, wie der \"Spiegel\" unter Berufung auf eine Forsa-Umfrage berichtete. Forsa analysierte demnach soziodemografische Angaben von insgesamt 3048 Menschen, die zwischen Ende September und Mitte Oktober befragt wurden.", "Der Stimmenanteil der in Teilen rechtsextremen AfD unter den Ungeimpften wäre damit fast fünfmal so hoch wie in der Gesamtbevölkerung: Bei der Wahl erreichte die AfD 10,3 Prozent der Zweitstimmen. Weitere 15 Prozent der Befragten votierten laut Umfrage für die den sogenannten Querdenkern nahestehende Partei \"Die Basis\". Diese Neugründung hatte bei der Bundestagswahl insgesamt 1,4 Prozent aller Stimmen gewonnen."], "SPD und Grüne extrem unbeliebt": ["In Auftrag gegeben wurde die Studie ursprünglich vom Bundesgesundheitsministerium von Jens Spahn, wie der \"Spiegel\" weiter berichtete. Das Ministerium hatte die Ergebnisse schon vor Wochen veröffentlicht - allerdings ohne Angaben zur Parteienpräferenz der Nicht-Geimpften. Diese sei nicht Teil des Auftrags gewesen.", "Forsa analysierte diesen Teil der Studie auf eigene Veranlassung, wie das Meinungsforschungsinstitut dem \"Spiegel\" bestätigte. Demnach sind die drei größten Fraktionen im Bundestag unter Ungeimpften extrem unbeliebt. Die SPD wählten dem Bericht zufolge nur 5 Prozent der Ungeimpften; die Sozialdemokraten hatten die Wahl mit 25,7 Prozent aller Stimmen gewonnen.", "Die Union kam demnach unter den Nicht-Immunisierten auf 6 Prozent; das war weit unter ihrem Wahlergebnis von 24,1 Prozent. Für die Grünen votierten laut Forsa 3 Prozent der Umfrageteilnehmer; bei der Bundestagswahl erhielt die Partei insgesamt 14,8 Prozent. Die Liberalen, die sich immer wieder für lockerere Corona-Maßnahmen stark machen, kamen hier auf 10 Prozent, die Linkspartei auf 4 Prozent."]}}, "recommendations": []}