{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Atomkapazitaeten-verdreifachen-Es-geht-nicht-sagt-WNISR-Herausgeber-Mycle-Schneider-im-Klima-Labor-article24614102.html", "query_keywords": ["europa", "rna", "frankreich", "spo", "ns", "us", "usa", "christ", "amerika", "politik", "energiewende", "schi", "ss", "klima", "klimawandel", "regierung", "ukraine", "weltklima", "sp", "erneuerbare energien"], "creation_date": "21.12.2023", "last_modified": "09.01.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Atomprogramm", "Atomkraft", "Atomkraftwerke", "Atomausstieg", "Fukushima", "Tepco"], "content": {"title": "Kernkraft-Fantasie scheitert an desolater Industrie", "description": "Bei der Weltklimakonferenz erklären 22 Staaten, dass sie die Atomkapazitäten bis 2050 verdreifachen wollen. Mycle Schneider schüttelt bei diesen Plänen mit dem Kopf. Im \"Klima-Labor\" von ntv beschreibt der Herausgeber des Weltnuklearberichts den desolaten Zustand der Atomindustrie.", "body": {"": [], "Plan für neue 1000 AKW bis 2050?\n                Kernkraft-Fantasie scheitert an desolater Industrie": ["Bei der Weltklimakonferenz erklären 22 Staaten, dass sie die Atomkapazitäten bis 2050 verdreifachen wollen. Darunter befinden sich mit den USA, Frankreich, Finnland, Großbritannien, Japan, Kanada, den Niederlanden, Polen, Schweden, Südkorea und der Ukraine viele befreundete und erfahrene Kernkraftnationen. Doch Mycle Schneider schüttelt mit dem Kopf. \"Es geht nicht\", sagt der Herausgeber des Weltnuklearberichts (WNISR) im \"Klima-Labor\" von ntv. Denn das wären weit über 1000 neue AKW in 27 Jahren. Die Atomindustrie aber befindet sich in einem desolaten Zustand: \"Diese Unternehmen sind bereits mit den existierenden Reaktorflotten bis an die Grenze ausgelastet\", sagt Schneider, der bei Amerikanern, Franzosen und Südkoreanern auf Insolvenzen und Schuldenberge von bis zu 149 Milliarden Dollar verweist. Chinesische Kraftwerksbauer sind keine Alternative, denn die stehen auf einer schwarzen Liste der USA. Bliebe nur noch Russland ... \"Ich muss nicht groß erklären, warum das problematisch ist\", sagt Schneider.", "ntv.de: Auf der Weltklimakonferenz haben 22 Staaten angekündigt, dass sie die Atomkapazitäten bis 2050 verdreifachen wollen. Ist dieser Plan umsetzbar?", "Mycle Schneider: Zunächst einmal ist es kein verpflichtendes Ziel, sondern ein Pledge: 22 Länder versprechen, die globale Kapazität zu verdreifachen. Der World Nuclear Industry Status Report (WNISR) hat die Eigenschaft, empirische Analysen durchzuführen. Wir gehören nicht zur Kristallkugel-Fraktion, die Vorhersagen macht, aber wenn man sich die Daten der vergangenen 20 Jahren anschaut und überlegt: Was muss passieren, damit man dieses Ziel erreicht? Die Antwort ist sehr einfach: Es geht nicht. Das ist keine Frage von gut oder schlecht oder ein bisschen mehr oder ein bisschen weniger. Dieses Versprechen ist nicht umsetzbar.", "Warum?", "Bei dieser Ankündigung wird völlig vergessen, dass bis 2050 auch ein paar Reaktoren vom Netz gehen werden. Selbst in Ländern wie den USA, wo die Laufzeiten von fast der gesamten Flotte auf 60 und in einigen Fällen sogar auf 80 Jahre verlängert wurden. Das ist ohnehin nicht realistisch, denn bisher ist kein Atomkraftwerk 60 Jahre gelaufen. Das durchschnittliche Abschaltalter liegt bei etwa 43 Jahren. Aber selbst, wenn alle bis zum letzten Tag laufen, müssten 270 Atomkraftwerke gebaut werden, nur um den jetzigen Stand zu halten. Will man die Kapazitäten verdreifachen, reden wir von weit über 1000 neuen Reaktoren.", "Am 6. Dezember wurde jüngste World Nuclaer Industry Status Report (WNISR) vorgestellt. Auf mehr als 500 Seiten trägt ein Team von Forschern aus Großbritannien, Deutschland, Frankreich, Japan, Kanada und den USA zusammen, wie es um die Atomindustrie bestellt ist: Wie viele Reaktoren wurden 2023 abgeschaltet? Wie viele Kernkraftwerke sind neu ans Netz gegangen? An wie vielen Tagen sind die einzelnen Reaktoren gelaufen? Wie alt sind die Meiler im Schnitt? Wie lange sollen sie noch laufen? Zudem gibt es eigene Kapitel zu ausgewählten Ländern wie China, Deutschland, Frankreich, Russland und den USA und in diesem Jahr ein Sonderkapitel zur Frage, wie wirtschaftlich Kernkraftwerke sind.", "Man müsste 270 Atomkraftwerke in 27 Jahren bauen, nur um den jetzigen Stand zu halten?", "Ja. Man muss kein Mathematiker sein, das sind zehn pro Jahr. In den vergangenen 20 Jahren - von 2003 bis Mitte 2023 - sind insgesamt 103 AKW in Betrieb gegangen, gleichzeitig wurden 110 abgestellt, also eine leicht negative Bilanz. Von diesen 103 Betriebsaufnahmen entfallen 50 auf China, außerhalb bleibt eine Negativbilanz von 57 AKW. Für die Zukunft müsste man die Baurate also von etwa fünf Atomkraftwerken pro Jahr auf zehn pro Jahr verdoppeln, nur um den heutigen Stand zu halten. Die durchschnittliche Bauzeit betrug in den vergangenen zehn Jahren aber knapp zehn Jahre, und die beginnt offiziell auch erst mit der Zementierung des Fundaments des Reaktorgebäudes. In den Angaben fehlen Jahre der Vorbereitung!", "Ist das auch eine Platzfrage? Irgendwo müssten diese Kernkraftwerke ja stehen.", "Nein, eine industrielle. Die Politiker, die dieses Versprechen auf der COP28 abgegeben haben, fahren ja nicht nach Hause und bauen Atomkraftwerke. Dafür braucht es eine Industrie, aber man kann an einer Hand abzählen, welche Unternehmen in der Lage sind, Atomkraftwerke zu bauen. In den USA musste Westinghouse 2017 nach sehr schlechten Erfahrungen mit dem Bau von zwei Atomkraftwerken Insolvenz anmelden: Das Projekt V.C. Summer wurde aufgegeben. Beim Atomkraftwerk Vogtle haben sich die Bauzeiten verdoppelt, die Kosten sind explodiert. Ein Reaktor ist noch immer in Bau.", "Beim französischen Pendant Framatome sieht es ähnlich aus. Die Mutter EDF hat 65 Milliarden Euro Nettoschulden angehäuft. Wer bleibt übrig? Die Koreaner, aber deren nationale Gesellschaft KEPCO hat sage und schreibe 149 Milliarden US-Dollar Schulden. Ich wusste nicht, dass man mit solch einem Schuldenberg überlebensfähig ist ... Das sind doch keine Bedingungen, um in großem Maße Atomkraftwerke zu bauen.", "Alle Atomkonzerne sind hoch verschuldet und mussten wie EDF vom Staat übernommen und gerettet werden?", "Bei Westinghouse sieht es ein wenig anders aus. Das gehört inzwischen einem Uranunternehmen und einer Holding in Kanada, die noch nie ein Atomkraftwerk gebaut haben. Bleiben China und Russland. Die beiden großen chinesischen Unternehmen wurden allerdings von der US-Regierung auf eine schwarze Liste gesetzt. Für Unternehmen aus der westlichen Welt ist es praktisch unmöglich, mit ihnen zu kooperieren. Und Russland? Ich muss nicht groß erklären, warum das problematisch ist.", "In Europa sind bereits einige Kernkraftwerke geplant, zum Beispiel in Polen. Von wem soll das gebaut werden?", "Es gibt ein Abkommen zwischen den USA und Polen, in dem steht, dass das erste Atomkraftwerk 2033 in Betrieb gehen soll und Westinghouse erster Anwärter für den Bau ist. Aber das geht nicht, egal ob man das Projekt gut findet oder nicht. Es ist industriell nicht durchführbar.", "Weil diesen Unternehmen die Mitarbeiter dafür fehlen?", "So ist es. Diese Unternehmen sind bereits mit den existierenden Reaktorflotten bis an die Grenze ausgelastet. Schauen Sie das Beispiel EDF: Die Leistung des französischen Kraftwerksparks war im vergangenen Jahr ein absolutes Desaster. Es gab im Schnitt 152 Stillstandstage pro Reaktor, die Anlagen standen also knapp die Hälfte des Jahres still. Fünf Atomkraftwerke haben gar keinen Strom produziert. Null Kilowattstunden. Reparaturen, Instandsetzungen, Modernisierungen und andere Probleme sind so fordernd für die Belegschaften in Frankreich, dass man Schweißer aus den USA und Kanada einfliegen und Ersatzteile in Italien herstellen musste.", "Oder nehmen Sie Schweden: Die schwedische Regierung hat ein Gesetz verabschiedet, wonach wieder Atomkraftwerke gebaut werden dürfen. In der öffentlichen Wahrnehmung wird daraus, dass Schweden Atomkraftwerke baut. Es gibt in Schweden aber keine Industrie dafür, das letzte AKW ist dort 1985 in Betrieb genommen worden!", "Abgesehen von den drei deutschen Meilern: Wie viele Atomkraftwerke wurden denn in diesem Jahr vom Netz genommen?", "Insgesamt fünf. Vier Atomkraftwerke sind 2023 ans Netz gegangen.", "In China?", "Nicht nur, auch in Europa: Die Slowakei hat ein Atomkraftwerk in Betrieb genommen, dessen Bau 1985 begonnen hat.", "Das \"Klima-Labor\" können Sie bei ntv.de lesen oder sich bei RTL+, Amazon Music, Apple Podcasts, Spotify und auch über den RSS-Feed anhören.", "Sie haben Fragen an uns? Schreiben Sie eine E-Mail an podcasts@ntv.de oder nehmen Sie Kontakt zu Clara Pfeffer und Christian Herrmann auf.", "Das sind fast 40 Jahre Bauzeit …", "Die Arbeiten wurden zeitweise unterbrochen, aber man bekommt eine Idee von den Vorlaufzeiten. In den USA ist nach zehn Jahren Bau auch das Atomkraftwerk Vogtle 3 in Betrieb gegangen. Das sollte ursprünglich schon nach 36 Monaten fertig sein, weil man eine ganz moderne, modulare Bauweise nutzen wollte. Das ist die Realität.", "Was läuft denn schief, dass aus drei Jahren zehn werden oder sich der Bau wie in der Slowakei fast 40 Jahre lang hinzieht?", "Es gibt mehrere herausragende Probleme. Eines ist, dass sich früher Nationen selbst um Großprojekte wie Atomkraftwerke gekümmert haben, heute macht das eine globalisierte Industrie. In Finnland ist letztes Jahr der erste europäische Druckwasserreaktor ans Netz gegangen. Da waren über 50 Nationalitäten auf der Baustelle. Beim französischen Pendant in Flamanville gab es Situationen, wo die Aufsichtsbehörde einschreiten musste, weil Teamleiter nicht mit den Leuten kommunizieren konnten, für die sie zuständig waren. Das klingt banal, aber es ist eben nicht so einfach, wenn der portugiesische Betonarbeiter mit seinem polnischen Kollegen darüber diskutiert, nach welchen technischen Spezifikationen man eigentlich Beton für Atomkraftwerke gießt.", "Bundesfinanzminister Christian Lindner nennt als zusätzliches Problem, dass man keine Versicherer mehr für Kernkraftwerke findet.", "Für das Desaster in Fukushima, das noch immer nicht vorbei ist, werden die Kosten auf 250 Milliarden bis 700 Milliarden Dollar geschätzt - je nachdem, wie bestimmte Abfallarten behandelt werden, ob man das Tritium aus dem kontaminierten Wasser herauszieht und andere Fragen. Niemand kennt die genaue Summe, aber jeder weiß: Wir reden von Hunderten Milliarden Dollar. Das wird ein Versicherungsunternehmen nicht schockieren, die sind schon bereit, ein Atomkraftwerk zu versichern, aber die Versicherungskosten wären so hoch, dass man die Kilowattstunde Strom nicht mehr verkaufen kann. Die USA haben deswegen einen nationalen Versicherungsfonds aufgelegt, in dem momentan 13 Milliarden Dollar stecken. Damit könnte nicht mal ein Bruchteil der Schäden bezahlt werden. Wenn also etwas passiert, ist auf jeden Fall der Steuerzahler dran. Das ist auch in Japan passiert: TEPCO, der Betreiber von Fukushima, ist technisch bankrott und wird seit dem 11. März 2011 von der japanischen Regierung subventioniert.", "Das ist ein Kostenfaktor, den man von vornherein bedenken muss?", "Genau. Die Frage der Versicherung ist nichts anderes als eine Form verdeckter Subventionen. Es wird so getan, als wäre dieser Kostenfaktor bei der Kilowattstunde einkalkuliert, aber de facto wissen wir: Das ist er nicht. Dabei zeigen bereits alle Kostenschätzungen, dass Atomkraft die teuerste Form der Stromgewinnung geworden ist. Bei neuen Atomkraftwerken landet man bei 18 Cent pro Kilowattstunde, das ist das Drei- bis Vierfache dessen, was Wind und Solar kosten. Das Resultat davon sehen wir: 2022 sind weltweit knapp 500 Milliarden Euro in erneuerbare Energien geflossen, etwa das 14-fache dessen, was in Atomkraftwerke investiert wurde. Das gilt selbst für China, also das Land, das in den vergangenen 20 Jahren wirklich in Atomkraft investiert hat: China hat 2022 etwa zwei Gigawatt Atomkraft ans Netz gebracht, aber auch 125 Gigawatt an Solar und Wind.", "Mit Mycle Schneider sprach Christian Herrmann. Das Gespräch wurde zur besseren Verständlichkeit gekürzt und geglättet.", "Was hilft wirklich gegen den Klimawandel? Das \"Klima-Labor\" ist der ntv-Podcast, in dem Clara Pfeffer und Christian Herrmann Ideen, Lösungen und Behauptungen auf Herz und Nieren prüfen. Ist Deutschland ein Strombettler? Vernichtet die Energiewende Industrie & Arbeitsplätze? Warum erwarten so viele Menschen ihren ökonomischen Abstieg? Warum sind immer die Grünen schuld? Sind Seeadler wirklich wichtiger als Windräder? Kann uns Kernkraft retten?", "Das Klima-Labor von ntv: Jeden Donnerstag eine halbe Stunde, die informiert, Spaß macht und aufräumt. Bei ntv und überall, wo es Podcasts gibt: RTL+, Amazon Music, Apple Podcasts, Spotify, RSS-Feed", "Sie haben Fragen an uns? Schreiben Sie eine E-Mail an podcasts@ntv.de oder nehmen Sie Kontakt zu Clara Pfeffer und Christian Herrmann auf."]}}, "recommendations": []}