{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Luegender-Clown-gegen-alten-Mann-article22068447.html", "query_keywords": ["ns", "impfstoff", "us", "sp", "klimaschutz", "amerika", "schi", "usa", "spo", "klimawandel", "ss", "linke", "demo", "klima", "pandemie", "antifa", "corona"], "creation_date": "30.09.2020", "last_modified": "30.09.2020", "crawl_date": "21.10.2024", "author_person": ["Hubertus Volmer"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Präsidentschaftswahl in den USA 2020", "Joe Biden", "Donald Trump", "TV-Duelle", "USA"], "content": {"title": "Lügender Clown gegen alten Mann", "description": "Die erste Debatte im Präsidentschaftswahlkampf in den USA verläuft chaotisch. Mit aggressiven Attacken treibt Amtsinhaber Trump seinen Herausforderer Biden in die Enge.", "body": {"": [], "Wildes TV-Duell\n                Lügender Clown gegen alten Mann": ["Unmittelbar vor dem TV-Duell sagt Rick Santorum, er erwarte einen Straßenkampf. Santorum hat sich vor vier Jahren erfolglos um die Präsidentschaftskandidatur der Republikaner beworben, mittlerweile arbeitet er für den Sender CNN, wo er als Analyst den Präsidenten verteidigt. Donald Trump werde Joe Biden \"zusammenschlagen\", sagt er.", "Die Prognose erweist sich als ziemlich zutreffend. Trump ist überaus angriffslustig, unterbricht seinen Konkurrenten über weite Strecken fast pausenlos und dominiert damit die anderthalbstündige Debatte - wenn man diese Show überhaupt so nennen will, denn eine strukturierte Diskussion findet auf der Bühne in Cleveland zu keinem Zeitpunkt statt.", "Es ist die erste TV-Debatte in diesem Präsidentschaftswahlkampf, moderiert wird sie von Chris Wallace, der für Trumps Lieblingssender Fox News arbeitet. Dennoch ist dies kein Heimspiel für Trump: Schon in seinem Eingangsstatement macht Wallace klar, dass er Wahlkampflügen nicht akzeptieren wird. Keiner der beiden Kandidaten habe die Fragen, die er nun stellen werde, vorab bekommen, sagt der Moderator. Entsprechende Behauptungen hatten Trump-Anhänger verbreitet.", "Gleich in seiner ersten Antwort zeigt Trump, dass er gut vorbereitet ist. Über die Besetzung des freien Stuhls am Obersten Gericht der USA sagt er: \"Wahlen haben Konsequenzen.\" Mit diesem Satz hatte sein Vorgänger Barack Obama nach seinem Amtsantritt die damals oppositionellen Republikaner provoziert. Formal hat Trump recht: Er ist Präsident, er kann eine neue Verfassungsrichterin berufen, die republikanische Mehrheit im Senat kann sie bestätigen - auch wenn Republikaner vor acht Jahren versprochen hatten, dass sie so etwas niemals tun würden.", "Biden wirkt deutlich weniger souverän. Er sagt, bei der Wahl am 3. November gehe es auch um das Abtreibungsrecht. Trump unterbricht ihn sofort und bestreitet das: Es gehe bei der Wahl keineswegs um das Abtreibungsrecht. Biden gerät daraufhin aus dem Konzept. Er muss sich korrigieren: Das Thema stehe im Obersten Gerichtshof an. Die Wahl wird daran nichts ändern.", "Trump unterbricht Biden so häufig, dass Moderator Wallace immer wieder dazwischengehen muss. \"Ich glaube, ich debattiere gegen Sie, nicht gegen ihn, aber das ist okay\", lästert Trump. Gegen den aggressiven Stil des Präsidenten findet Biden kein Mittel. In solchen Momenten lacht er resignativ oder schließt kurz die Augen. Immer wieder blickt er auf sein Pult, was aussieht, als lese er von Notizen ab. Trump dagegen hat seine Augen fast durchgehend auf Biden gerichtet."], "\"Jeder weiß, dass er ein Lügner ist\"": ["Seine stärksten Momente hat Biden, wenn er sich direkt ans Publikum wendet. Über Trumps Behauptung, in wenigen Wochen werde es einen Impfstoff gegen Covid-19 geben, sagt Biden, Blick in die Kamera: \"Ich traue ihm nicht. Sie auch nicht - ich weiß, dass Sie ihm nicht trauen.\" Dann witzelt er, vielleicht sollten sich alle Bleichmittel in die Arme spritzen; Trump hatte bei einer Pressekonferenz im April vorgeschlagen, Erkrankten Desinfektionsmittel zu injizieren. \"Das war sarkastisch gemeint und das wissen Sie\", sagt Trump dazu.", "Gut sieht Biden auch aus, als er Trump einen Lügner nennt. Alles, was Trump bisher gesagt habe, sei eine Lüge gewesen, sagt er an einer Stelle in der Debatte. \"Jeder weiß, dass er ein Lügner ist.\" Wiederum ans TV-Publikum gerichtet sagt Biden: \"Glauben Sie für einen Moment, dass er die Wahrheit sagt, angesichts all der Lügen, die er Ihnen erzählt hat?\" Zwei Mal nennt er den Präsidenten einen \"Clown\". Als der ihn wieder einmal unterbricht, sagt Biden genervt: \"Shut up, man.\" Auf eine der vielen Eigenlob-Arien von Trump entgegnet Biden: \"Sie sind der schlechteste Präsident, den Amerika je hatte.\"", "Unterm Strich verläuft die Debatte für Biden nicht so katastrophal, wie manche in seinem Team möglicherweise befürchtet hatten. Aber der Kandidat verliert doch ziemlich häufig den Faden, wenn er unterbrochen wird. Obwohl nur drei Jahre zwischen ihnen liegen, wirkt Biden (77) deutlich älter als Trump (74). Der erzählt, wie man das von ihm kennt, zwar einigen Unsinn. Aber er spricht ohne Pause und ohne sich zu verhaspeln. Nach knapp einer Stunde ermahnt Wallace ihn, Biden nicht so oft zu unterbrechen. Danach hält Trump sich eine Zeit lang etwas zurück, was dazu führt, dass Biden bei seinen Statements besser wirkt als zuvor."], "\"Sie haben gerade die radikale Linke verloren\"": ["Etwas wirklich Neues erfahren die Zuschauerinnen und Zuschauer nicht. Trump verspricht, er werde seine Steuerbescheide vorlegen, wenn sie fertig seien, und er behauptet, er habe 2016 und 2017 \"Millionen Dollar\" an Einkommenssteuer bezahlt; nach einem Bericht der \"New York Times\" waren es in diesen Jahren jeweils 750 Dollar. Als Wallace ihn fragt, ob er sich von rassistischen Milizen distanziere, antwortet er: \"Klar\", fügt allerdings hinzu, die Gewalt gehe hauptsächlich von Linken aus. Erst auf Nachfrage sagt Trump knapp, die rechtsradikalen Gruppen sollten sich bei Demonstrationen zurückhalten, ergänzt aber unmittelbar: \"Jemand muss sich um die Antifa und die radikale Linke kümmern.\" Auf die Frage nach wissenschaftlichen Erkenntnissen zum Klimawandel sagt Trump, er wolle \"kristallklares Wasser und reine Luft\". Biden verspricht Investitionen in Klimaschutz und neue Jobs in diesem Bereich, sagt aber, dass er den Green New Deal - ein Konzept des linken Flügels seiner Partei - nicht unterstütze. \"Ach so?\", wirft Trump ein. \"Das bedeutet, Sie haben gerade die radikale Linke verloren. Sie ist weg.\" Ähnlich hatte Trump kurz zuvor reagiert, als Biden sich von den gesundheitspolitischen Vorstellungen des linken Senators Bernie Sanders distanziert hatte. (Nebenbei: Die Frage zum Klimawandel war die erste zu diesem Thema in einer Präsidentschaftsdebatte in den USA seit 20 Jahren.)", "Letztes Thema ist die Wahl selbst. Wie schon vor vier Jahren hat Trump in diesem Wahlkampf mehrfach und ohne jeden Beleg verkündet, bei der Wahl werde zu seinen Ungunsten betrogen. Vor allem die Briefwahl hält er für manipuliert. Gerade diese Art des Wählens dürfte durch die Corona-Pandemie stark zunehmen, die Auszählung könnte daher Wochen dauern und am Ende vor dem Obersten Gerichtshof landen. Auf die Frage, ob die beiden Kandidaten zusichern würden, sich nicht zum Sieger auszurufen, bevor alle Stimmen ausgezählt wurden, antwortet Biden mit Ja, Trump nicht.", "Experten sind uneins, wie wichtig TV-Debatten für den Ausgang von Präsidentschaftswahlen sind - zumal in diesem Wahlkampf, der wegen der Corona-Pandemie nach neuen Regeln verläuft. Aber eines ist dann doch wie meist: Nach dieser Vorstellung dürften sich die Anhänger beider Seiten bestätigt fühlen. Wer Trump bislang für einen aggressiven Troll hielt, wird dies auch weiterhin tun. Dass Joe Biden häufig unkonzentriert wirkt, war ebenfalls bereits bekannt. Beide, Trump und Biden, dürften sich schwergetan haben, mit diesen Auftritten die wenigen Wähler zu überzeugen, die sich noch nicht entschieden haben.", "Zumindest für Trump war das wohl auch nicht das Ziel: Ihm geht es in erster Linie darum, seine Basis zu halten und potenzielle Biden-Wähler, linke wie solche in der Mitte, davon abzuhalten, an der Wahl teilzunehmen. Die nächste Debatte findet am 7. Oktober statt, dann treffen Vizepräsident Mike Pence und die demokratische Senatorin Kamala Harris aufeinander."]}}, "recommendations": []}