{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Die-Gruenen-sind-jetzt-eine-Kriegspartei-fuer-den-Frieden-article23653289.html", "query_keywords": ["ns", "us", "europa", "sp", "amerika", "politik", "regierung", "schi", "usa", "ukraine", "christ", "ss", "linke", "spo", "krieg", "annalena baerbock", "robert habeck"], "creation_date": "15.10.2022", "last_modified": "15.10.2022", "crawl_date": "21.10.2024", "author_person": ["Sebastian Huld"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Angriff auf die Ukraine", "Bündnis 90/Die Grünen", "Annalena Baerbock"], "content": {"title": "Die Grünen sind jetzt eine Kriegspartei für den Frieden", "description": "Die Grünen-Spitze holt sich auf dem Bundesparteitag in Bonn die Zustimmung für Waffenlieferungen an die Ukraine. Die vereinzelten Gegenstimmen sind nur noch eine Minderheitenposition in einer Partei, die von einer neuen Generation getragen wird.", "body": {"": [], "Partei will Waffen für Ukraine\n                Die Grünen sind jetzt eine Kriegspartei für den Frieden": ["Wie nah der Krieg in der Ukraine ist, gerät schnell in Vergessenheit. Der Grünen-Europaabgeordnete Sergey Lagodinsky ist in der Sowjetunion geboren. Anfang dieser Woche erlebte er noch persönlich den großangelegten Raketenbeschuss durch Russland in einem Kiewer Keller. Am Samstag nun steht er im Bonner World Conference Center auf der Bühne des Grünen-Bundesparteitags und beruft sich explizit auf diese Erfahrung. \"Ja, wir sind eine Friedenspartei, wir sind eine Friedenserhaltungspartei. Frieden muss auch verteidigt werden. Frieden verteidigen wir auch nicht mit Änderungsanträgen\", hält er seinem Vorredner, dem Basisaktivisten Karl-Wilhelm Koch vor. \"Sie können sich doch nicht gegen die zweitgrößte Armee der Welt mit Sonnenblumen verteidigen!\"", "Der langwierige Applaus für Lagodinsky nimmt das Ergebnis der mehrstündigen Debatte zur Außen- und Sicherheitspolitik vorweg: Die Grünen stehen mit übergroßer Mehrheit hinter den Waffenlieferungen an die Ukraine, auch wenn sie noch vor einem Jahr mit dem Wahlversprechen in die Regierung einzogen, dass Deutschland keine Waffen mehr in Konfliktgebiete exportieren dürfe.", "Ein Dringlichkeitsantrag des Bundesvorstands, der die militärische Unterstützung der Ukraine begründet, findet in Bonn eine breite Mehrheit. Änderungsvorschläge, die einen totalen Stopp von Waffenlieferungen oder zumindest mehr diplomatische Anstrengungen für einen Waffenstillstand forderten, finden dagegen nur wenig Zustimmung."], "Eine neue Generation von Grünen": ["Die unbedingten Pazifisten, die sich auch in Bonn häufig mit der weißen Friedenstaube auf blauem Grund schmücken, sind selbst im linken Flügel der Grünen eine Minderheit. Natürlich zeugt das von einer tiefgreifenden Veränderung der Partei in den vergangenen 40 Jahren. Parteitagsveteran Koch ist dieser Wandel sehr präsent: \"Was würden Heinrich Böll und Petra Kelly denken?\", fragt er die Delegierten, um dann selbst zu antworten: \"Die würden im Grab rotieren.\"", "Die meisten der in Bonn zusammengekommenen Parteimitglieder dürften die ikonischen Gründungsmitglieder allerdings nicht mehr kennengelernt haben. Rund 40 Prozent der mehr als 800 Delegierten nehmen erstmals an einer Bundesdelegiertenkonferenz in Präsenz teil. Sinnbildlich für den Generationswechsel steht das Gedenken an die kürzlich gestorbene Parteiikone Hans-Christian Ströbele. Der erste Grünen-Abgeordnete mit Direktmandat hatte sehr mit den Waffenlieferungen gehadert. Trauerredner Jürgen Trittin lässt diesen Aspekt in einer bewegenden Rede aus und erinnert daran, dass der jüngere Ströbele Waffenkäufe für mittelamerikanische Revolutionäre unterstützt hatte.", "Die Partei, deren Mitgliederzahl sich in den vergangenen Jahren auf rund 125.000 mehr als verdoppelt hat, wird inzwischen von einer dritten und vierten Generation geprägt. Auch wenn mancher sich in der Debatte an der Verengung aufs Militärische stört, steht selbst die Grüne Jugend weitgehend geschlossen hinter den Waffenlieferungen. Mehr noch: Die Partei ist in weiten Teilen stolz darauf, dass ihre Spitzenvertreter schon früh vor einer Energie-Abhängigkeit von Russland und Putins imperialistischen Ambitionen gewarnt hatten. Der heutige Bundeswirtschaftsminister Robert Habeck hatte im Frühjahr 2021 noch als Parteivorsitzender die Stärkung der ukrainischen Verteidigungsfähigkeit gefordert."], "Zwei Friedensnobelpreisträgerinnen als Gastrednerinnen": ["Bundesaußenministerin Annalena Baerbock sagt in ihrer Rede: \"Eigentlich müsste dieser Krieg nicht da sein, aber er ist nun mal da. Und deswegen übernehmen wir diese Verantwortung.\" Die Grünen hätten sich diese Situation nicht ausgesucht. \"Was wir nicht tun, das ist der Unterschied zur Vorgängerregierung, uns in dieser Zeit wegzuducken.\"", "Auch Parteichef Omid Nouripour greift in seiner Rede auf eigene Erlebnisse zurück. \"Jedes Kind hat Angst, wenn es in einem Bombenkeller sitzt - ich weiß, wovon ich spreche\", sagt der in Teheran geborene Nouripour mit Blick auf den ersten Golfkrieg. Nouripour spricht sich, ebenso wie seine Co-Vorsitzende Ricarda Lang am Freitag, für mehr Waffenlieferungen an die Ukraine aus, \"weil wir sehen, dass diese Waffen Menschenleben retten\". Und: \"Ich weiß, das ist für eine Friedenspartei nicht einfach, aber Frieden ist nicht einfach.\"", "Der Parteivorstand setzt auch mit der Auswahl der Gastrednerinnen den Ton: Oleksandra Matwitschuk von der ukrainischen Organisation Centre for Civil Liberties und Irina Scherbakowa von der in Russland inzwischen verbotenen Stiftung Memorial. Beide Institutionen wurden in diesem Jahr mit dem Friedensnobelpreis geehrt. Matwitschuk berichtet in einem eingesandten Video von Interviews mit Hunderten Menschen, die von den russischen Besatzern geschlagen und vergewaltigt wurden, deren Finger abgeschnitten, die in Holzboxen eingesperrt und mit Strom gefoltert worden seien. Die Russin Scherbakowa sagt auf der Bühne: \"Wer Frieden will, muss dafür sorgen, dass die Ukraine alles - und ich meine alles - für die Verteidigung Nötige ohne Verzögerung bekommt.\" Russland müsse militärisch verlieren, um sich aus der eigene Diktatur befreien zu können.", "Nicht in Bonn spricht ausgerechnet jener Politiker, der für die Grünen als erster den Kopf raustreckte, um mit Verve schwere Waffen für die Ukraine zu fordern: Toni Hofreiter. Der bei der Besetzung der Ministerposten im vergangenen Herbst übergangene frühere Fraktionsvorsitzende ist dennoch gefragter Gesprächspartner für Medien, Delegierte und Parteitagsgäste. Prominente Gegner der neuen, grünen Begeisterung für Waffenlieferungen an die Ukraine sind in Bonn dagegen keine zu sehen. Die Grünen verstehen sich weiter als Friedenspartei, aber eben ganz anders als noch zu Zeiten von Böll, Kelly und auch Ströbele."]}}, "recommendations": []}