{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Kalte-Jahreszeit-beginnt-Ab-wann-muessen-Vermieter-eine-beheizbare-Wohnung-garantieren-article23582950.html", "query_keywords": ["ns", "us", "regierung", "schi", "ss", "leiche", "sp"], "creation_date": "15.09.2022", "last_modified": "15.09.2022", "crawl_date": "21.10.2024", "author_person": ["Axel Witte"], "author_organization": ["ntv.de"], "news_keywords": ["Ratgeber", "Heizkosten", "Heizung", "Immobilien", "Wohnung", "Ölpreis", "Mieter", "Vermieter", "Betriebskosten", "Deutscher Mieterbund", "Rechtsfragen", "Urteile"], "content": {"title": "Ab wann muss die Heizung laufen?  ", "description": "Ungeachtet dessen, dass viele Mieter ob der exorbitanten Energiekosten die Heizung wohl etwas später anschmeißen werden, stellt sich doch die Frage, ab wann Vermieter dafür Sorge tragen müssen, dass die Wohnung zu beheizen ist. Hier ist die Antwort. ", "body": {"": [], "Herbst steht vor der Tür\n                Ab wann muss die Heizung laufen?": ["Frisch geworden. Zumindest in der Nacht. Der Herbst steht vor der Tür. Und in den Wohnungen wird es deutlich kühler. Wenn da nicht die teuren Heizkosten wären, würde so mancher schon gerne zeitweise die Heizung aufdrehen. Nur wird diese in vielen Mietwohnungen noch gar nicht warm.", "Warum? Weil die Heizperiode noch nicht begonnen hat. Die beginnt in der Regel vom 1. Oktober bis 30. April. Dann muss der Vermieter die zentrale Heizungsanlage so einstellen, dass eine Mindesttemperatur in der Wohnung zwischen 20 und 22 Grad Celsius erreicht werden kann, teilt der Deutsche Mieterbundes (DMB) mit. Die von der Bundesregierung beschlossenen neuen Verordnungen zur Energiesicherung enthalten, was Heizzeiten und Raumtemperaturen angeht, keine Vorgaben für Wohngebäude.", "Aber der Vermieter muss nicht \"rund um die Uhr\" diese Mindesttemperaturen garantieren. Nachts, also zwischen 23:00 beziehungsweise 0:00 und 6:00 Uhr, sind nach der Nachtabsenkung auch 18 Grad Celsius ausreichend. Die sogenannte Nachtabsenkung soll schon seit Langem helfen, Energie zu sparen. Mietvertragsklauseln, nach denen beispielsweise eine Temperatur von 18 Grad Celsius zwischen 8.00 und 21.00 Uhr als ausreichend erklärt werden, sind hingegen unwirksam."], "Vorsicht bei Mietminderung": ["Wird die Mindesttemperatur von 20 bis 22 Grad Celsius im Winter nicht erreicht, liegt laut DMB ein Wohnungsmangel vor. Der Vermieter ist verpflichtet, diesen Mangel abzustellen. Solange dies nicht geschehen ist, kann der Mieter die Miete mindern, das heißt weniger zahlen. Bei einem völligen Heizungsausfall und Minusgraden im Winter ist eine Mietminderung bis zu 100 Prozent möglich. So entschied beispielsweise das Landgericht Hamburg (Az.: 7 O 80/74). Hingegen war ein vollständiger Heizungsausfall im Januar dem Berliner Amtsgericht Tempelhof-Kreuzberg nur eine Mietminderung von 50 Prozent wert (Az.: 12 C 409/84). Um einen Zahlungsrückstand bei eventuell zu hoher Mietminderung zu vermeiden, können Mieter die Miete auch erst einmal unter Vorbehalt zahlen und das zu viel gezahlte Geld später zurückfordern.", "Wird es in der Wohnung nur noch maximal 18 Grad Celsius warm, ist eine Mietminderung bis zu 20 Prozent denkbar. Darüber hinaus ist der Mieter bei dauerhaft kalt bleibender Wohnung, wegen drohender Gesundheitsschäden, auch berechtigt, das Mietverhältnis fristlos zu kündigen.", "Auch der Ausfall der Warmwasserversorgung ist laut Mieterbund ein Wohnungsmangel, der vom Vermieter beseitigt werden muss, der den Mieter zum Beispiel zu einer Mietminderung berechtigt. Das Gleiche gilt bei einer mangelhaften Warmwasserversorgung, das heißt, wenn die Mindestwarmwassertemperatur zwischen 40 und 50 Grad Celsius nicht erreicht wird.", "Klauseln in Wohnungsmietverträgen, die Mieter zum Heizen auf eine bestimmte Mindesttemperatur verpflichten, sind hingegen vorübergehend seit dem 1. September ausgesetzt. Allerdings bleibt die Pflicht von Mietern, durch angemessenes Heiz- und Lüftungsverhalten Schäden von der Wohnung abzuwenden, hiervon unberührt. Was auch dann gilt, wenn Mieter beispielsweise während eines Urlaubs länger abwesend sind. Wer also meint, gar nicht mehr zu heizen zu müssen, um Energie zu sparen, muss unter Umständen für eingefrorene Rohre oder Schimmel am Mietobjekt gerade stehen.", "(Dieser Artikel wurde am Montag, 12. September 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}