{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/olympia/Die-besten-Doping-Ausreden-aller-Zeiten-article23128887.html", "query_keywords": ["ns", "us", "sp", "rna", "amerika", "schi", "christ", "ss", "frankreich", "spo"], "creation_date": "15.02.2022", "last_modified": "15.02.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/sid"], "news_keywords": ["Doping", "Jan Ullrich", "Tour de France", "Olympische Winterspiele 2022", "Tennis", "Fußball-Bundesliga"], "content": {"title": "Die besten Doping-Ausreden aller Zeiten", "description": "Der Doping-Fall Walijewa hängt mit einem Medikament ihres Opas zusammen, sagt die Russin. Nichts weiter als eine Schusselei einer 15-Jährigen also. In der langen Geschichte des Dopings ist das bei weitem aber nicht die kurioseste Begründung für einen positiven Befund.", "body": {"": [], "Sex, Drogen und Avocado\n                Die besten Doping-Ausreden aller Zeiten": ["Die russische Eiskunstläuferin Kamila Walijewa hat vor dem Internationalen Sportgerichtshof CAS offenbar behauptet, die verbotene Substanz Trimetazidin sei über ein Herzmedikament ihres Großvaters in ihren Körper gelangt. Nichts weiter als eine Schusselei einer 15-Jährigen also. In der langen Geschichte des Dopings ist das bei weitem aber nicht die kurioseste Begründung für einen positiven Befund.", "Toter Zwilling: Radprofi Tyler Hamilton. Der Amerikaner erklärte, die fremden Blutzellen seien von seinem noch vor der Geburt gestorbenen Zwillingsbruder produziert worden. Er selbst sei, sagte der Zeitfahr-Olympiasieger von 2004, eine \"Chimäre\", ein Mischwesen.", "Pastillen aus Peru: Radprofi Gilberto Simoni. Beim Italiener wurden Spuren von Kokain gefunden. Simoni erklärte, seine Mutter habe ihm Bonbons aus Peru geschickt, die leider in Koka-Blätter verpackt gewesen seien. Bei einem späteren Fall war der Tee seiner Tante schuld.", "Bier, Sex, Bier, Sex, Bier: Leichtathlet Dennis Mitchell. Fünf Flaschen Bier und viermal Geschlechtsverkehr sollen für den hohen Testosteronwert des US-Sprinters verantwortlich gewesen sein. Mitchells Begründung: \"Die Lady hatte Geburtstag, sie verdiente etwas Besonderes.\"", "Cheers: Radfahrer Floyd Landis. Gelbes Trikot, unerklärlicher Einbruch, Gelbes Trikot. Der US-Amerikaner verlor nachträglich den Tour-Sieg 2006 wegen Testosteron-Dopings. Er habe zu viel Whisky und Bier getrunken, erklärte Landis.", "Hautsache gesund: Therese Johaug. Bei Norwegens Skilanglauf-Königin wurde 2016 das Steroid Clobestol gefunden. Johaug verwies auf eine Creme, die sie zur Behandlung eines Sonnenbrandes an der Unterlippe verwendet habe. Nach abgesessener Sperre feierte sie in Peking zwei Olympiasiege.", "War was? Maria Scharapowa. Die russische Tennis-Queen inszenierte ihren Meldonium-Befund Anfang 2016 in einer Art Personality-Show. \"Ich habe nicht auf die Liste geschaut\", lautete ihre schmale Begründung. Das Mittel wurde zum 1.1.2016 verboten.", "Raumfüllende Explosion: Mountainbikerin Ivonne Kraft. Der Asthma-Inhalator ihrer Mutter sei explodiert, während sie im Raum gewesen sei, sagte Kraft: \"Ich stand daneben und habe die ganze Wolke eingeatmet.\"", "Alles für Schwiegermama: Radprofi Raimondas Rumsas. Eine ganze Wagenladung Medikamente kutschierte Ehefrau Edita während der Tour 2002 durch Frankreich. Alle für die kranke Schwiegermutter des Litauers.", "Avocados: Leichtathlet Linford Christie. Der Brite wurde im Alter von 39 Jahren positiv auf Nandrolon getestet. Seine Ausrede: \"Ich habe nur Avocados gegessen.\" Um den Grenzwert allein mit dem Verzehr der Frucht zu erreichen, hätte Christie allerdings eine Tonne verdrücken müssen.", "Spezielle Diät: Skilangläufer Johann Mühlegg. Der in Deutschland geborene Mühlegg lief 2002 in Salt Lake City als Spanier alles in Grund und Boden. Dann der Epo-Befund. Mühlegg wusste von nichts: \"Ich habe in den letzten Tagen eine spezielle Diät gemacht. Proteine und Kohlenhydrate.\"", "Tortellini: Tennisprofi Sara Errani. Die Italienerin behauptete, beim Zubereiten von Tortellini sei ihr ein Medikament der Mutter in den Kochtopf gefallen. Geschmeckt hat es offenbar trotzdem.", "Unhygienisch: Fußballprofi Paulo Guerrero. Der frühere Bayern- und HSV-Profi erklärte seinen Kokainbefund mit einer ungespülten Tasse in einem Hotel, \"in der im Vorfeld wohl Kokatee serviert wurde\".", "Alles für die Kunst: Radcrosser Mario de Clercq. Bei dem Belgier wurden Aufzeichnungen über Medikamente und Hämatokritwerte gefunden. Doping(vorhaben) bestritt de Clercq: Er arbeite an einem Roman, dafür brauche er das.", "Böser Masseur: Leichtathlet Justin Gatlin. Der US-Sprinter schob seinen Testosteron-Befund 2006 auf einen hinterhältigen Masseur, der Gatlin die verbotene Substanz über den Hintern in den Körper massiert habe.", "Der unsichtbare Dritte: diverse Sportler. Martina Hingis wurde angeblich Kokain in den Fruchtsaft gemischt. \"Jemand\" versteckte Nandrolon in Dieter Baumanns Zahnpasta und drehte Jan Ullrich in der Diskothek Pillen an."]}}, "recommendations": []}