{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Rueckkehr-des-Superstars-katapultiert-Australien-in-die-Hysterie-article24310960.html", "query_keywords": ["ns", "us", "schi", "asien", "ss", "frankreich", "sp"], "creation_date": "07.08.2023", "last_modified": "07.08.2023", "crawl_date": "21.10.2024", "author_person": ["Anja Rau"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball-WM der Frauen 2023", "Fußball", "Australien", "Frauenfußball"], "content": {"title": "Rückkehr des Superstars katapultiert Australien in die Hysterie", "description": "Die Gastgeberinnen aus Australien sind bei der Fußball-Weltmeisterschaft weiterhin mit dabei. Im Achtelfinale kehrt zudem Starstürmerin Sam Kerr zurück auf den Platz. Die Personalie sorgt für gewaltige Aufmerksamkeit und schürt die Euphorie. Das könnte im Turnier noch weiterhelfen.", "body": {"": [], "\"Wir halten den Traum am Leben\"\n                Rückkehr des Superstars katapultiert Australien in die Hysterie": ["Der Ball wird im Mittelfeld hin- und hergepasst, in der ersten Halbzeit des WM-Achtelfinals zwischen Australien und Dänemark ist noch nicht viel passiert, als die Fanmassen auf einmal loskreischen. Fast alle der 75.784 Zuschauerinnen und Zuschauer toben. Das liegt aber nicht am Spiel im Stadium Australia in Sydney. Sondern an dem, was auf der Anzeigetafel zu sehen ist. Oder besser: wer. Sam Kerr. Das reicht, um Jubelschreie zu erzeugen. Die etatmäßige Kapitänin der Australierinnen sitzt auf der Bank. Mal wieder, noch immer hat sie bis dahin bei dieser Fußball-Weltmeisterschaft keine Minute gespielt.", "Die Hysterie steigert sich, als die Stürmerin vom FC Chelsea in der 67. Minute erneut auf der Leinwand zu sehen ist. Sie zieht ihre Trainingsjacke aus, das braune Leibchen der Auswechselspielerinnen über und geht in die Zone zum Warmmachen. In der 80. Minute kommt das Gefühl auf, das Stadiondach fliege gleich weg, so groß ist die Eskalation, als Sam Kerr dann tatsächlich eingewechselt wird. Jede Ballberührung der 29-Jährigen wird fortan mit lautem Getose begleitet, egal, dass die ersten Pässe nicht ankommen. Als sie in der 87. Minute dann tatsächlich aufs Tor schießt, der Ball aber deutlich drübergeht, ist auch das viele Schreie wert.", "Die Liebe für die Frau, die sich im Abschlusstraining vor dem WM-Eröffnungsspiel gegen Irland eine Wadenverletzung zugezogen hatte und die Gruppenspiele auf der Bank verfolgen musste, ist übergroß. Die Fokussierung aber wird der Partie nicht gerecht. Denn es sind vor allem Kerrs Mitspielerinnen, die den klaren 2:0-Erfolg und den Einzug ins Viertelfinale erreichen. Es ist Caitlin Foord, die in der 29. Minute das 1:0 schießt, es ist Mary Fowler, die bei der Vorlage einen perfekten Pass in den Raum legt, es ist Haley Raso, die in der 71. Minute zum 2:0 trifft, es ist die engagierte und sehr gut geordnete Defensive, die die dänische Offensive um die künftige Bayern-Spielerin Pernille Harder über weite Strecken zur Verzweiflung treibt."], "\"Matildas\" genießen \"unglaubliche\" Stimmung": ["Während bei Dänemark nie das Gefühl aufkommt, sie könnten die Partie noch drehen, es nicht einmal so wirkt, als würden sie selbst daran glauben, spielen die Australierinnen abgeklärt und souverän - und das vor den größtenteils in Gelb gekleideten Heim-Fans. Der Druck war im dritten Gruppenspiel gegen die Olympiasiegerinnen aus Kanada immens, das Weiterkommen im Turnier stand auf dem Spiel. Schon da liefern sie gnadenlos ab, schicken die Kanadierinnen mit 4:0 nach Hause.", "Der Druck ist jetzt nicht kleiner, anfangs macht sich die Nervosität auch bemerkbar, aber offenbar können die \"Matildas\" das ummünzen - anders als das DFB-Team. Foord, die zur Spielerin des Spiels gewählt wird, sagt: \"Du fühlst den Druck, wenn du nicht vorbereitet bist, und wir waren vorbereitet.\" So hätten sie die \"unglaubliche\" Unterstützung der Fans, der ganzen Nation, genießen können. \"Wir halten den Traum am Leben.\"", "Foord weiß, wovon sie spricht, mit inzwischen 28 Jahren spielt sie bereits ihre vierte Weltmeisterschaft, beim Turnier in Deutschland 2011 gab sie mit gerade einmal 16 Jahren ihr WM-Debüt und wurde anschließend als beste junge Spielerin des Turniers sowie als beste Nachwuchsspielerin Asiens ausgezeichnet. Kein Wunder, in ihrer Rolle als Verteidigerin fiel ihr bei ihrem ersten WM-Spiel die Aufgabe zu, keine Geringere als Marta zu bewachen. Die Brasilianerin blieb ohne Tor, Foord hatte ihre Aufgabe exzellent erledigt.", "Für die Frau, die in Wollongong, nördlich von Sydney, aufwuchs und bei den Central Coast Mariners mit dem Fußballspielen anfing, sind seitdem mehr als 100 Länderspiele hinzugekommen. Aus der Verteidigung rückte sie in der Zwischenzeit wieder weiter nach vorn im Spiel. \"Ich bin glücklich mit meiner Leistung\", sagt sie nach der Partie gegen Dänemark und: \"Ich bin erleichtert, dass der Job erledigt ist.\""], "Der Name Kerr löst etwas aus": ["Was jetzt für die \"Matildas\" kommt, wird eine neue Herausforderung. Weiter als bis ins Viertelfinale ging es für sie nie bei einer WM, am Samstag (9 Uhr im ntv.de-Liveticker) steht dieses an. Ob gegen Frankreich oder Marokko, wird in jenem Achtelfinale am morgigen Dienstag entschieden. Dann ist das australische Team bereits in Brisbane gelandet, das Spiel wird laufen, wer will, kann zugucken, sagt Trainer Tony Gustavsson.", "Nach dem Spiel setzt sich die Fokussierung auf Kerr gleich fort. Die Medienvertreter sind in ihrer Begeisterung kaum zurückhaltender als die Fans. Sie war \"offensichtlich bereit\", sagt Foord angesprochen auf ihre Teamkollegin. Gustavsson bekennt derweil, dass er nervös geworden ist, als Kerr in der Schlussphase im Strafraum ausrutschte, sich erst den Knöchel hielt und dann die Leiste. \"Sie wollte weiterspielen, also hoffe ich, dass alles gut ist.\"", "Die Fokussierung auf Kerr gefällt dem Coach aber nicht. \"Um erfolgreich zu sein, brauchst du mehr als eine Spielerin.\" Und betont direkt danach: \"Ich habe mehr als elf Spielerinnen, die es verdient hätten, in der Startelf zu stehen.\" Doch der Name Kerr löst etwas aus. Vielleicht auch bei den kommenden Gegnerinnen, es wäre zum Vorteil für das Team der Gastgeberinnen. Und es wäre gut für die Stimmung. Zu der trägt nach Abpfiff auch die Stadionregie bei. Ein wilder Mix aus \"Down Under\" von Men at Work und \"Unstoppable\" von Sia wird eingespielt - die Fans ziehen mit diesem Selbstbewusstsein von dannen."]}}, "recommendations": []}