{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/NABU-im-Klima-Labor-Ist-ein-Seeadler-wirklich-wichtiger-als-ein-neues-Windrad-article24472008.html", "query_keywords": ["ns", "naturschutz", "us", "sp", "klimaschutz", "artenschutz", "politik", "energiewende", "regierung", "schi", "usa", "christ", "ss", "leiche", "klima", "windkraft", "spo", "klimawandel", "erneuerbare energien", "robert habeck"], "creation_date": "19.10.2023", "last_modified": "19.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Bildung", "NABU", "Tierschutz", "Artenschutz", "Tiere", "Erneuerbare Energien", "Energiewende", "Umweltschutz"], "content": {"title": "Ist ein Seeadler wirklich wichtiger als ein neues Windrad?", "description": "Der NABU ist bekannt für zwei Dinge: für die Wahl zum Vogel des Jahres und als Verhinderer von Windkraftanlagen. NABU-Präsident Krüger sieht es anders. Im \"Klima-Labor\" von ntv erklärt er, warum es nicht der NABU ist, der die Energiewende blockiert, und warum seltene Arten eine Mahnung sind.", "body": {"": [], "Der NABU erklärt seine Klagen\n                Ist ein Seeadler wirklich wichtiger als ein neues Windrad?": ["Der NABU ist bekannt für zwei Dinge: für die Wahl zum Vogel des Jahres und als Verhinderer von Windkraftanlagen. NABU-Präsident Jörg-Andreas Krüger sieht es anders. In Deutschland gebe es 30.000 Windräder, der NABU habe in 100 bis 120 Fällen geklagt, sagt er im \"Klima-Labor\" von ntv. Der Naturschützer sieht seinen Verband dagegen als Sündenbock für Verfehlungen beim Windkraftausbau: Warum werden beim Artenschutz Kompromisse gemacht, nicht aber bei Anwohnern, militärischen Einrichtungen oder Hubschrauberflügen? Warum sollen bedrohte Tiere leiden, nur weil die Politik schlecht plant? Krüger sieht in den seltenen Vögeln sogar eine Warnung: \"Das sind Leitarten. Sie symbolisieren Lebensräume einer bestimmten Qualität\", sagt er. \"Die Roten Listen der bedrohten Arten geben uns zu verstehen, dass die Qualität unserer Lebensräume in Deutschland weiterhin schlechter wird.\"", "ntv.de: Ärgern Sie sich, wenn Sie ein neues Windrad entdecken?", "Jörg-Andreas Krüger: Überhaupt nicht. Es ist unstrittig, dass wir einen massiven Ausbau der erneuerbaren Energien brauchen. Wir stehen bei ungefähr 30.000 Windrädern in Deutschland und werden je nach Szenario bei 36.000 bis 40.000 landen. Von daher geht es nicht um die Frage, ob wir Windkraft benötigen, sondern immer um die Standorte. Wir wollen welche, die für den Naturschutz so konfliktarm wie möglich sind. Mitunter kommt dabei Streit auf.", "Ganz so uneingeschränkt ist die Freude im Zweifel also doch nicht.", "Doch - wenn das Windrad gebaut ist, gehe ich davon aus, dass ein guter Standort gewählt wurde. Von 30.000 Anlagen in Deutschland haben wir bei 100 bis 120 geklagt. Mehr ist es nicht. In vielen Fällen bringen wir unsere Kompetenz von Anfang an in die Planung ein und sagen: Bei diesem Windpark wäre es gut, diese Anlage nicht am Waldrand, sondern in die Feldmark zu bauen, um Kollisionsrisiken mit Fledermäusen zu reduzieren und solche Sachen. Wir sorgen dafür, dass so wenig Schaden wie möglich angerichtet wird, denn wir wissen oft, welche Populationen von Fledermäusen und Vogelarten wo leben.", "Seit der Aufzeichnung des Interviews hat sich die Gesetzeslage geändert. Im Bundesnaturschutzgesetz gilt für den Seeadler ab sofort ein Nahbereich von 500 Metern: Hält eine Windkraftanlage diesen Abstand zu einem Adlerhorst ein, hat eine Klage dagegen vermutlich keinen Erfolg mehr. Zuvor waren die Abstandsregelungen großzügiger: Einzelne Länder hatten teils Mindestabstände von bis zu 3000 Metern festgelegt.", "Mit welcher Begründung klagen Sie denn? Dass Planungsfehler mit Blick auf den Artenschutz vorliegen?", "Wir sagen: Hier lebt eine bedrohte Art, etwa ein Seeadler. Die Windkraftanlage würde laut Planung bis auf 500 Meter an seinen Horst herangehen. Damit ist das Risiko groß, dass der Seeadler in den Rotor fliegt und zu Tode kommt. Das nennt sich erhöhtes Tötungsrisiko. Wenn wir deswegen klagen, gewinnen wir in den meisten Fällen.", "Windräder töten aber deutlich weniger Vögel als Autos, Häuser und Katzen.", "Manchmal ärgere ich mich über diese Vergleiche, manchmal muss ich lachen. Denn wir reden bei Windkraftanlagen über den Schwarzstorch, den Weißstorch, den Seeadler oder den Schreiadler. Das sind große, segelnde Arten, die nicht sehr gut manövrieren können. Von der Kornweihe haben wir bundesweit noch 20 Brutpaare, beim Schreiadler sind es nicht mehr als 110. Das sind 220 Tiere. Das ist nichts, was eine Katze fängt oder an der Glasscheibe stirbt. In diesen Fällen reden wir von Arten mit Hunderttausenden oder Millionen von Brutpaaren. Da werden Äpfel und Birnen miteinander verglichen.", "Für gewisse Arten ist die Windkraftanlage also Todesrisiko Nummer eins?", "Am falschen Standort, ja. Und wenn dort eine dieser Arten lebt, muss man sehr genau hinsehen.", "Und das Windrad einfach 500 Meter entfernt bauen?", "Genau. Es gibt Empfehlungswerte, wie weit man von bestimmten Vogelarten weg sein muss. Aber im vergangenen Jahr gab es großen Streit, denn die Bundesregierung hat die Werte im Osterpaket zum Teil einfach halbiert. Das hat uns geärgert, denn die Abstandswerte wurden von staatlichen Vogelschutzwarten ermittelt, also den Fachbehörden des Naturschutzes. Und dann sagt die Politik sinngemäß, dass der Bremsweg dieses Autos nur noch halb so lang ist? Das funktioniert nicht.", "Kann es denn passieren, dass Windräder, die auf Grundlage der neuen Abstandswerte gebaut werden, später wieder abgerissen werden müssen?", "Nein, wenn Windräder stehen, stehen sie. Auch für die gesamte Betriebszeit, das sind in der Regel 20 bis 25 Jahre. Ein paar Veränderungen wird es durch das Repowering geben. Dabei werden kleinere Anlagen aus den 90er und den Nullerjahren gegen größere ausgetauscht, die oft nicht am selben Standort stehen können, weil man sie im Boden verankern muss. Deshalb verschieben sich die Einflusssphären der Windparks. Je größer eine Anlage ist, desto mehr Vögel kann sie aufscheuchen. Umgekehrt bedeuten größere Anlagen aber auch, dass viele Vogelarten in Zukunft einfach unter dem Windrad durchfliegen können.", "Brüten Vögel immer an demselben Ort oder kann es passieren, dass ein Windrad nicht gebaut wird, weil der Abstand zum Nest zu klein ist, und dann ziehen die Vögel um?", "Horste verändern sich. Das kommt vor, das ist ein echter Juckpunkt. Wir haben auch Fälle, in denen ein Windpark entsteht und sich nachträglich Vogelarten in der Nähe ansiedeln. Das hängt unter anderem damit zusammen, dass Vögel nicht alle Richtungen um ein Nest gleichmäßig befliegen. Meist befindet sich das Nest an einem Waldrand und der Vogel fliegt vor allem in Richtung Wiesen, denn dort sind die Nahrungsgründe. An solchen Stellen wird oft mit Ablenkflächen gearbeitet, um Vögel vom Windpark wegzuleiten.", "Die Bundesregierung hat als Ziel ausgegeben, dass zwei Prozent der deutschen Landesfläche für Windräder bereitgestellt werden müssen. Sie möchten diese Flächen möglichst konfliktfrei bebauen, aber irgendwo treten immer Konflikte auf, sei es mit Anwohnern, mit militärischen Anlagen, mit dem Luftverkehr … und am Ende wird das Windrad nicht gebaut, weil der Rotmilan geschützt werden muss. Ist das der richtige Weg?", "Das \"Klima-Labor\" können Sie bei ntv.de lesen oder sich bei RTL+, Amazon Music, Apple Podcasts, Spotify und auch über den RSS-Feed anhören.", "Sie haben Fragen an uns? Schreiben Sie eine E-Mail an podcasts@ntv.de oder nehmen Sie Kontakt zu Clara Pfeffer und Christian Herrmann auf.", "\"Konfliktfrei\" wird es nicht geben, da haben Sie recht. Deutschland ist ein eng besiedeltes Land mit vielen unterschiedlichen Nutzungsinteressen. Aber wir wissen seit Jahren, dass bestimmte Veränderungen den Bau von Windparks beschleunigen könnten. Sie haben Gebietskategorien angesprochen, die von einer Bebauung ausgeschlossen sind: Warum gehen wir nicht an die Richtfunkfeuer des Militärs oder an Hubschrauber-Tiefflüge ran? Oder an die Bearbeitungszeiten: Die Umweltministerinnen und Umweltminister der Länder haben sich letztes Jahr in Wilhelmshaven getroffen und überlegt, wie man den Windkraftausbau beschleunigen kann. Dabei haben sie festgestellt, dass bundesweit 6500 Stellen in den Behörden fehlen. Und jetzt sollen wir Abstriche beim Naturschutz oder auch beim Rotmilan machen, weil die Behörden nicht vernünftig ausgestattet sind? Das kann's auch nicht sein.", "Aber so schieben Sie die Verantwortung lediglich von einer Partei zur nächsten. Und letzten Endes brauchen auch Vögel mehr erneuerbare Energien, damit der Klimawandel gestoppt wird.", "Wie viele dieser Klagen kommen denn tatsächlich von Naturschutzverbänden wie dem NABU und wie viele kommen von Anwohnern? Man sagt oft: Alle sind für Windkraft, aber keiner möchte sie vor seinem Haus haben. Sobald eine Windparkplanung vorliegt, werden lokale Bürgerinitiativen, die sich vorher nie mit Naturschutz beschäftigt haben, zu glühenden Tierschützern und üben Druck auf unsere Gruppen aus, dagegen vorzugehen und Klage einzureichen.", "Sie werden von Anwohnern instrumentalisiert?", "Auf Ortsebene sind diese Versuche üblich. Das ist für unsere Ehrenamtlichen mitunter nicht einfach. Wir schauen uns dann die fachlichen Kriterien an und sagen: Wir werden mit den Planern reden, um das Beste für die betroffenen Arten und Lebensräume herauszuholen, aber wir werden nicht klagen.", "Wirtschaftsminister Robert Habeck ist auch Minister für Klimaschutz. Er will beim Artenschutz in Zukunft nur noch Populationen schützen, nicht mehr das Individuum. Unterstützen Sie das?", "Beim Artenschutz liegt der Fokus immer auf der Population. Das muss so sein. Das sagen auch die europäischen Richtlinien. Dennoch muss man bei hoch bedrohten Arten schauen: Können wir es uns leisten, auf einzelne Tiere zu verzichten? Das ist beim Rotmilan eine andere Herausforderung als beim Schreiadler. Bei dem wird es mit gut 200 Tieren eng. Bei der Kornweihe oder der Großtrappe auch. Von denen kennen wir gewissermaßen jedes einzelne Individuum. Deswegen ist es schwierig zu sagen, dass dieses Windrad jetzt einfach mal sein muss, denn das würde bedeuten, dass wir eine Krise gegen die andere ausspielen. Ja, wir reden meist über ein Tier oder Individuum, im Kern wird durch den Verlust aber ein kompletter Lebensraum entwertet. Denn wenn der Rotmilan dort lebt, bedeutet das, dass auch andere Tierarten sich dorthin zurückziehen.", "Seltene Vögel sind ein Qualitätsmerkmal für einen Lebensraum?", "Ja, das sind Leitarten oder Flaggschiff-Arten. Diese Vogelarten symbolisieren Lebensräume einer bestimmten Qualität, auf die momentan sehr viel einprasselt. Dieses Jahr war ein sehr feuchtes, die letzten fünf waren deutlich zu trocken. Wir haben in dieser Zeit durch den Klimawandel 500.000 Hektar Wald verloren und damit Kühlzellen in der Landschaft. Auch unsere Landwirtschaft geht immer häufiger in die Knie, unsere Ernährungssicherung leidet. Die Roten Listen der bedrohten Vogel- und Tierarten geben uns aber zu verstehen, dass die Qualität unserer Lebensräume in Deutschland weiterhin schlechter wird. Deswegen brauchen wir den Schreiadler - auch für die Kommunikation: Ein Adler hat eine andere Sichtbarkeit als der einzelne Laufkäfer oder die Libelle.", "Die spielen natürlich auch wichtige Rollen im Ökosystem. Man kennt das: Nimmt man eine Art heraus, hat man am Ende eine Plage von etwas anderem, was nicht mehr gefressen wird.", "Und die Vogelarten sind auch nur da, weil das andere da auch noch ist.", "Mit Jörg-Andreas Krüger sprachen Clara Pfeffer und Christian Herrmann. Das Gespräch wurde zur besseren Verständlichkeit gekürzt und geglättet.", "Was hilft wirklich gegen den Klimawandel? Das \"Klima-Labor\" ist der ntv-Podcast, in dem Clara Pfeffer und Christian Herrmann Ideen, Lösungen und Behauptungen auf Herz und Nieren prüfen. Ist Deutschland ein Strombettler? Vernichtet die Energiewende Industrie & Arbeitsplätze? Warum erwarten so viele Menschen ihren ökonomischen Abstieg? Warum sind immer die Grünen schuld? Sind Seeadler wirklich wichtiger als Windräder? Kann uns Kernkraft retten?", "Das Klima-Labor von ntv: Jeden Donnerstag eine halbe Stunde, die informiert, Spaß macht und aufräumt. Bei ntv und überall, wo es Podcasts gibt: RTL+, Amazon Music, Apple Podcasts, Spotify, RSS-Feed", "Sie haben Fragen an uns? Schreiben Sie eine E-Mail an podcasts@ntv.de oder nehmen Sie Kontakt zu Clara Pfeffer und Christian Herrmann auf."]}}, "recommendations": []}