{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Dexamethason-wird-Covid-19-Medikament-article22046316.html", "query_keywords": ["ns", "us", "ss", "sp", "corona"], "creation_date": "18.09.2020", "last_modified": "18.09.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "spl/dpa"], "news_keywords": ["International", "Corona-Krise", "Medizin", "Pandemien", "Covid-19", "Sars-Cov-2", "EU", "Bundesinstitut für Arzneimittel und Medizinprodukte"], "content": {"title": "Dexamethason wird Covid-19-Medikament", "description": "Als eines von wenigen Mitteln in der Behandlung schwerer Corona-Fälle ist der Wirkstoff Dexamethason vielversprechend. In schweren Fällen mindert er die Sterblichkeit deutlich. Nun wird das Mittel EU-weit zur Behandlung von bestimmten Covid-19-Patienten empfohlen.  ", "body": {"": [], "Mittel senkt Corona-Sterberate\n                Dexamethason wird Covid-19-Medikament": ["Die Europäische Arzneimittel-Agentur (EMA) befürwortet den Einsatz des Wirkstoffs Dexamethason zur Behandlung schwerkranker Covid-19-Patienten. Das Mittel könne einer Studie zufolge die Sterberate bei bestimmten Patienten verringern, teilte die EMA in Amsterdam mit. In Betracht gezogen könne die Anwendung bei Erwachsenen und Jugendlichen, die künstlich beatmet werden müssen oder eine zusätzliche Sauerstofftherapie benötigen.", "Dexamethason ist in der EU bereits zugelassen, allerdings für andere Anwendungen. Unternehmen können nun eine Erweiterung der bereits bestehenden Zulassung für die Corona-Behandlung beantragen. Grundsätzlich konnten Ärzte aber bislang auch schon Corona-Patienten mit Dexamethason behandeln - man spricht von sogenanntem \"off-label use\".", "Zu der Empfehlung gelangte die EMA aufgrund einer Prüfung von Ergebnissen der Recovery-Studie der Universität Oxford an Patienten mit Covid-19. Dabei wurden laut Angaben des Bundesinstituts für Arzneimittel und Medizinprodukte (BfArM) Daten während eines Zeitraums von 28 Tagen nach Beginn der Dexamethason-Behandlung erfasst."], "Wirkstoff hilft Patienten mit Sauerstoffbehandlung": ["Die bisherigen Ergebnisse deuten demnach darauf hin, dass im Vergleich zur üblichen Behandlung Dexamethason die Sterblichkeit bei Patienten mit künstlicher Beatmung um etwa 35 Prozent sowie bei Patienten, die eine Sauerstoff-Therapie erhielten, um etwa 20 Prozent reduziert. Die Sterblichkeit bei Patienten, die keine Sauerstofftherapie benötigen, sei hingegen nicht verringert worden.", "Zuvor hatte bereits die Weltgesundheitsorganisation die zusätzliche Behandlung von Covid-19-Patienten, die künstlich beatmet werden müssen, mit bestimmten Kortikosteroiden empfohlen. Dexamethason gehört zur Gruppe der Kortikosteroide. Laut BfArM ist Dexamethason in der EU von den nationalen Arzneimittelbehörden zugelassen worden und seit mehreren Jahrzehnten erhältlich. Der Wirkstoff könne unter anderem bei Entzündungskrankheiten sowie zur Verringerung der körpereigenen Immunantwort bei der Behandlung von Allergien und Autoimmunerkrankungen eingesetzt werden."]}}, "recommendations": []}