{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Hier-stehen-ueberall-Trump-Schilder-article22000992.html", "query_keywords": ["ns", "impfstoff", "us", "sp", "amerika", "politik", "familie", "regierung", "schi", "usa", "ss", "demo", "arbeitsmarkt", "pandemie", "spo", "krieg", "corona"], "creation_date": "28.08.2020", "last_modified": "29.08.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Donald Trump", "Präsidentschaftswahl in den USA 2020", "USA"], "content": {"title": "\"Hier stehen überall Trump-Schilder\"", "description": "Trumps Wirtschaftspolitik kommt noch immer gut bei vielen Wählern an, sagt Politikwissenschaftler Paul Sracic von der Universität Youngstown. Vor allem der Handelskrieg mit China ist im Mittleren Westen populär. \"Wenn die Wirtschaft das zentrale Thema ist, dann gewinnt Trump\", prognostiziert Sracic.", "body": {"": [], "US-Politologe Paul Sracic\n                \"Hier stehen überall Trump-Schilder\"": ["Trumps Wirtschaftspolitik kommt noch immer gut bei vielen Wählern an, sagt Politikwissenschaftler Paul Sracic von der Universität Youngstown. Vor allem der Handelskrieg mit China ist im Mittleren Westen populär. \"Wenn die Wirtschaft das zentrale Thema ist, dann gewinnt Trump\", prognostiziert Sracic.", "Paul Sracic: Ich denke, die Botschaft einer kompromisslosen Handelspolitik kommt immer noch an. Auch seine Botschaft, ein Kämpfer für die einfachen Leute zu sein, findet hier weiterhin Anklang. Ich muss allerdings zugeben, dass die Umfragen mich ein wenig irritieren.", "In all diesen umkämpften Rust-Belt-Staaten liegt Trump hinten. Aber was ich von den Leuten hier höre, ist viel Unterstützung für ihn. Zum Beispiel in meiner Nachbarschaft. Ich lebe in einem Vorort von Youngstown. Hier stehen in fast allen Vorgärten Trump-Schilder. Vielleicht zwei Biden-Schilder habe ich gesehen.", "Das ist nicht passiert. Die Entwicklung auf dem Arbeitsmarkt war nicht so, wie es versprochen wurde. Aber vor der Pandemie ging es in die richtige Richtung. Ich habe gerade erst ein paar Wählern zugehört. Einer sagte, die Firma, bei der er arbeitet, habe noch nie so gut dagestanden. Viele Menschen haben also bis zu einem gewissen Grad eine positive Veränderung gesehen - ob das wegen oder trotz der Handelspolitik war oder wegen der Steuersenkungen, da bin ich mir nicht sicher. Aber insgesamt lief es bis zum Beginn der Pandemie gut. Umfragen zeigten, dass die Menschen Trumps Wirtschaftspolitik positiv gegenüberstanden.", "Die Hauptfrage ist: Worum geht es bei dieser Wahl? Wenn die Wirtschaft das zentrale Thema ist, dann gewinnt Trump, weil viele Menschen diese Art von Disruption immer noch sehen wollen - besonders mit Blick auf China. Der Handelskrieg mit China ist im Mittleren Westen sehr populär. Trumps Problem ist, dass die Pandemie und bis zu einem gewissen Grad auch die Proteste und Unruhen die Gewichte verschoben haben.", "Richtig. Diese beiden Themen, die Pandemie und die Proteste, sorgen in Bereichen für Unruhe, wo Wähler keine Disruption wünschen. In der Wirtschaftspolitik wollen sie Disruption sehen, aber nicht im Gesundheitswesen oder auf den Straßen. Einschränkend muss man sagen, dass die meisten Menschen von den Protesten nicht betroffen sind. Sie sehen es im Fernsehen, aber erleben das nicht selbst - es sei denn, sie leben in einer Großstadt. Hier draußen in den Vororten von Youngstown bekommt man von den Unruhen nichts mit. Ich glaube, wir hatten zwei \"Black Lives Matter\"-Kundgebungen in Youngstown. Aber das war nicht wie in Portland, New York oder Washington.", "Beim Virus ist es anders. Unabhängig davon, ob man jemanden kennt, der daran gestorben oder erkrankt ist, betrifft es uns jeden Tag. Viele haben ihren Job verloren, andere arbeiten von zuhause. Kinder können nicht zur Schule gehen. Alle haben ein Gefühl der Sorge, alle tragen Masken. Mit Blick auf die Pandemie wollen die Leute keine Disruption, sie wollen eine Lösung. Für Trump ist das ein Problem. Die meisten Wähler sehen ihn nicht als denjenigen, der das Corona-Problem lösen kann. Dort wollen die Leute einen, der die Bombe entschärft.", "Das ist schwer zu beantworten, weil es gegensätzliche Erwartungen gibt. Die meisten Leute sind darin einig, dass die Regierung etwas gegen die Pandemie unternehmen soll: genügend Tests und Masken sowie Schutzkleidung für das medizinische Personal zur Verfügung stellen, außerdem die Forschung nach Impfstoffen unterstützen. Zumindest am Anfang war die Regierung in diesen Bereichen nicht gut aufgestellt. Den Preis dafür zahlt Trump jetzt in den Umfragen. Auf der anderen Seite stehen Dinge wie geschlossene Schulen, Restaurants und Bars. Das ist viel kontroverser.", "Nehmen Sie die Schulfrage. Ich bin mir nicht sicher, wie sich das politisch auswirkt. Auf Twitter fordern einige sehr laute Stimmen Schulschließungen. Aber Eltern möchten, dass ihre Kinder wieder zur Schule gehen können. Trumps Haltung dazu könnte ihm helfen, einige Wähler zurückzugewinnen, die er verloren hat, insbesondere die in den Vorstädten.", "Er hat sie verloren, weil sie gesehen haben, dass er nicht kompetent auf die Pandemie reagiert hat. Sie waren völlig zufrieden mit seiner Wirtschaftspolitik. Sie konnten seine Rhetorik nicht leiden, und sie mögen die Art, wie er spricht, noch immer nicht. Aber was den Ausschlag gegeben hat, war seine Reaktion auf die Pandemie.", "Die Umfragen lagen schon 2016 falsch - nicht auf der Ebene des ganzen Landes, sondern auf der Ebene der Bundesstaaten. Und das ist die Ebene, die zählt. Auch ein Verweis auf die Zwischenwahlen von 2018, bei denen die Republikaner sehr schlecht abschnitten, hilft uns nicht. Bei Präsidentschaftswahlen ist die Wahlbeteiligung viel größer. Jetzt werden auch Wähler teilnehmen, die vor zwei Jahren nicht zur Wahl gegangen sind. Das sind in der Regel Menschen, die nicht täglich die Nachrichten verfolgen, die tendenziell keine feste Bindung an die eine oder andere Seite haben. Ich bin überzeugt, dass sie die Wähler sind, die diese Wahl entscheiden werden. Ihr Verhalten ist gleichzeitig schwer vorherzusagen. Deshalb machen die Umfragen mich nervös.", "Es gibt ein Umfrage-Institut, Trafalgar, das einige Umfragen in den Swing States durchgeführt hat. Trump lag dabei entweder vorn oder war näher an Biden dran als in anderen Umfragen. Ihre Methodik ist etwas anders. Sie stellen eher indirekte Fragen. Sie fragen nicht nur, wen Sie wählen, sondern auch, wen Ihre Nachbarn wählen. Das ist eine Technik, die ich im Unterricht oft anwende. Im März, als die Kurse noch in der Universität stattfanden, hatte ich einen japanischen Diplomaten zu Gast. Er fragte die Studierenden, wer von ihnen Trump wählen würde. Niemand meldete sich. Dann fragte ich sie, wer jemanden in der Familie hätte, der Trump wählen will. Da gingen alle Hände nach oben.", "Naja, ich habe auch eine 75-prozentige Wahrscheinlichkeit gesehen, dass Clinton gewinnt. Wenn Sie mich heute fragen, würde ich sagen, dass Trumps Chancen besser stehen. Im Moment würde ich ihm 40 Prozent geben. Fände die Wahl heute statt, würde wahrscheinlich Biden gewinnen, aber sicher bin da nicht. Einen Wahlkampf wie diesen gab es noch nie.", "Sein Wahlkampf erinnert mich an den Boxkampf zwischen Muhammad Ali und George Foreman 1974. Ali hatte einen Stil, den Rope-a-Dope, bei dem es darum ging, selbst so wenig wie möglich zu machen. Er gewann den Kampf, weil Foreman immer schwächer wurde. Biden hofft wahrscheinlich auch, dass Trump sich selbst schlägt. Aber das ist eine gefährliche Strategie. Viel wird von den Fernsehdebatten abhängen, die Ende September starten.", "Normalerweise sagen Politikwissenschaftler, dass Wahldebatten keine große Rolle spielen. In den Umfragen kann es danach für den einen oder anderen Kandidaten einen kurzen Ausschlag geben, aber das flacht schnell wieder ab. Ich glaube, dieses Jahr wird es anders sein. Man weiß nie, was Trump sagt, aber man weiß auch nie, was Biden sagt. Er hat eine Neigung zu Sprüchen, die seltsam klingen - zum Beispiel, als er sagte, dass es unter Afroamerikanern keine Vielfalt gebe, unter Hispanics aber schon. Oder als er andeutete, er würde die Zölle gegen China aufheben. Das ist keine Botschaft, die ihm im Mittleren Westen oder im Rust Belt Stimmen einbringt.", "Dazu kommt, dass die Leute Bidens geistige Fitness in Frage stellen. Er muss beweisen, dass er die Fähigkeit hat, Präsident zu sein. Und drittens hat Biden eine lange politische Geschichte - es gibt viel Material für negative Kampagnen gegen ihn. Trumps Wahlkampfteam hat viel Geld, die haben damit noch gar nicht richtig angefangen; Fernsehwerbung wird in der Regel nicht vor dem Labor Day Anfang September geschaltet. Sobald das passiert, wird Biden Fragen beantworten müssen. Zum Beispiel, warum er gesagt hat, er sei an seiner juristischen Fakultät der Klassenbeste gewesen, wenn doch in Wirklichkeit das Gegenteil der Fall war. In den 1980er Jahren musste er seine Bewerbung um die Präsidentschaftskandidatur der Demokraten aufgeben, nachdem herauskam, dass er eine Rede des damaligen britischen Labour-Chefs Neil Kinnock plagiiert hatte. Er hat Senatoren unterstützt, die für die Segregation waren. All dies wird im Wahlkampf noch zum Thema werden.", "Richtig, aber bei Trump ist das eingepreist. Bei Trump ist den Leuten das längst klar.", "Ja und nein. Trump spricht, sagen wir, fehlerhaft. Aber er spricht mit großer Sicherheit. Er spricht Wörter falsch aus, ja. Aber es ist eine Sache, Wörter falsch auszusprechen. Schlimmer ist es, Wörter nicht in der richtigen Reihenfolge zu sagen. Und das hört man manchmal von Biden. Trump hat einen begrenzten Wortschatz, aber er redet immer weiter. Und was auch immer die Leute über seine geistigen Fähigkeiten sagen: Zwischen den 1980er oder 90er Jahren und jetzt gab es keinen großen Niedergang. Das scheint bei Biden anders zu sein.", "Biden begeistert seine Basis nicht so wie Trump das bei seinen Anhängern macht. Trumps Anhänger lieben ihn einfach. Bidens Anhänger hassen Trump. Das könnte einen Unterschied machen, wenn es darum geht, die jeweils eigene Basis zu mobilisieren. Ein anderer Punkt für Biden ist die Frage, wie die afroamerikanischen Wähler sich verhalten. Schwarze wählen überwiegend die Demokraten. Bei einigen Umfragen gibt es jedoch einen gewissen Rückgang, insbesondere bei schwarzen Männern. Dahinter könnte das Kanye-West-Phänomen stecken.", "Natürlich wird Kanye West die Wahl nicht gewinnen, aber die Stimmen für ihn könnten die Wahl entscheiden. Dafür muss er nur in den entscheidenden Swing States zwei Prozent der Stimmen holen. Wäre ich in Bidens Wahlkampfteam, würde ich mir darüber wirklich Sorgen machen. Und ich würde vor allzu großer Selbstsicherheit warnen. Man hört immer wieder, dass Biden auch in solchen Staaten Werbung kauft, in denen Demokraten traditionell keine Chance haben. Genau das hat Hillary Clinton 2016 auch versucht. Sie gab viel Geld in Texas aus, aber nicht genug in Wisconsin, weil sie dachte, diesen Staat hätte sie ohnehin sicher. Am Ende ging nicht nur Texas, sondern auch Wisconsin an Trump.", "Es kann schon sein, dass er eine Chance in Texas hat. Aber erst einmal sollte er sicherstellen, dass er Staaten wie Florida und Pennsylvania gewinnt. An seiner Stelle würde ich nicht darüber nachdenken, wie ich neue Staaten erobern kann, sondern versuchen, genug Staaten zu bekommen, um mit einer Stimme Vorsprung im Gremium der Wahlmänner und -frauen zu gewinnen.", "In der Wahlnacht, wenn es knapp ist, dann nicht. Und es könnte eine Zeitlang knapp bleiben. Wir werden in diesem Jahr mehr Briefwähler haben als sonst. Das Problem dabei ist, dass die Bundesstaaten unterschiedliche Wahlgesetze haben. Das verwirrt Europäer häufig: Wir haben nicht ein Wahlgesetz, sondern 51 - eines für jeden Bundesstaat, dazu noch eines für die USA insgesamt. Es sind 52, wenn man D.C. dazurechnet [den District of Columbia, in dem die Hauptstadt Washington liegt]. Einige Bundesstaaten zählen Briefwahl-Stimmen nur dann, wenn sie vor dem Wahltag eintreffen, andere zählen sie, wenn sie vor der Wahl abgestempelt wurden. Bei einer knappen Wahl könnte das zum Problem werden. Es könnte knapp genug sein, dass der Verlierer hofft, der Gewinner zu sein.", "Wir wählen am 3. November. Im Gremium der Wahlmänner und -frauen findet die Wahl allerdings erst im Dezember statt. Wenn der Ausgang der Wahl bis dahin nicht vor Gericht angezweifelt wird und Trump keine Mehrheit im electoral college hat, dann wird er meiner Meinung nach einfach gehen. Einfach deshalb, weil er dann nicht Präsident bleiben kann. Wer keine Mehrheit hat, ist raus. Es ist aber durchaus möglich, dass wir eine Wiederholung des Jahres 2000 erleben…", "Eins der schmutzigen kleinen Geheimnisse der amerikanischen Politik ist, dass wir nicht sehr gut darin sind, unsere Wahlen durchzuführen. Zum Beispiel haben wir ein Problem mit der Ausbildung der Wahlhelfer. In den USA wird häufig mit Wahlmaschinen gewählt. Wahlhelfer sind aber in der Regel älter und verfügen nicht über Computerkenntnisse. Das System ist nicht korrupt, es ist inkompetent. Wir investieren nicht genug in unsere Wahlen.", "Jedes größere Problem wird vor dem Obersten Gerichtshof landen. Wenn es keinen klaren Gewinner gibt, könnten wir ein solches Problem haben. Der Grund, warum die Wahl damals vor Gericht landete, war der knappe Ausgang. Bush brauchte Florida. Das macht mich sehr, sehr nervös. Angesichts der Inkompetenz im System könnte es passieren, dass wir einfach nicht wissen, wer die Wahl gewonnen hat. Darüber mache ich mir mehr Sorgen als darüber, ob Trump das Weiße Haus verlassen will.", "Mit Paul Sracic sprach Hubertus Volmer"]}}, "recommendations": []}