{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Trump-soll-jahrelang-kaum-Steuern-gezahlt-haben-article22063445.html", "query_keywords": ["ns", "us", "sp", "schi", "ss", "demo", "spo"], "creation_date": "28.09.2020", "last_modified": "28.09.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ino/dpa"], "news_keywords": ["Politik", "Donald Trump", "Einkommensteuer"], "content": {"title": "Trump soll jahrelang kaum Steuern gezahlt haben", "description": "Vor seiner Wahl zum US-Präsidenten war Donald Trump im Immobiliengeschäft tätig, nach eigenen Aussagen sehr erfolgreich. Trotzdem soll er laut einem Zeitungsbericht weit weniger Dollar an den Fiskus abgeführt haben als ein amerikanischer Durchschnittsverdiener.   ", "body": {"": [], "750 Euro fürs Jahr 2016\n                Trump soll jahrelang kaum Steuern gezahlt haben": ["Gut einen Monat vor der US-Präsidentenwahl wirft ein explosiver Bericht der \"New York Times\" Fragen zu den Finanzen des Amtsinhabers Donald Trump auf. Die Zeitung schreibt unter anderem, dass der US-Präsident in den Jahren 2016 und 2017 jeweils nur 750 Dollar Einkommenssteuer auf Bundesebene bezahlt habe. Trump bezeichnete den Bericht als \"totale Fake News\". Er werde seine Steuererklärungen veröffentlichen, wenn die seit Jahren laufende Buchprüfung der Steuerbehörde IRS abgeschlossen sei. \"Die IRS behandelt mich nicht gut. Sie behandeln mich sehr schlecht\", sagte der US-Präsident.", "Die \"New York Times\" bekam nach eigenen Angaben Zugang zu Steuerunterlagen Trumps und Hunderter Firmen seiner Unternehmensgruppe aus mehr als zwei Jahrzehnten. Daraus gehe unter anderem hervor, dass Trump vor 2016 in 10 von 15 Jahren angesichts hoher gemeldeter Verluste gar keine Einkommenssteuern bezahlt habe, schrieb die Zeitung. Trump sagte: \"Ich habe eine Menge bezahlt, ich habe auch eine Menge an Steuern an den Bundesstaat bezahlt, der Bundesstaat New York verlangt viel.\"", "Trump hatte schon im Präsidentschaftswahlkampf 2016 seine Steuererklärung nicht veröffentlicht, unter anderem unter Verweis auf die laufende IRS-Buchprüfung. \"Es wird alles veröffentlicht werden, es wird alles herauskommen, aber nach der Prüfung.\" Man verhandele bereits lange und die Dinge würden geklärt. Die IRS selbst betont, eine laufende Buchprüfung stehe Veröffentlichungen nicht im Wege.", "Der Präsident wehrt sich aktuell auch vor einem Gericht in New York gegen einen Versuch von Staatsanwälten aus Manhattan, Zugang zu seinen privaten Finanzunterlagen zu bekommen. Der \"New York Times\" zufolge geht es bei einer IRS-Prüfung um eine Steuergutschrift von 72,9 Millionen Dollar, die er nach Angabe hoher Verluste erhalten habe."], "War Trump doch nicht so erfolgreich?": ["Der ausführliche Bericht der \"New York Times\" mit vielen präzisen Zahlenangaben könnte zugleich den politischen Druck auf Trump verstärken, der Öffentlichkeit Informationen zu seinen Finanzen vorzulegen. Aus den Unterlagen gehe unter anderem hervor, dass er persönlich für Schulden von 421 Millionen Dollar hafte, davon würden mehr als 300 Millionen Dollar in den kommenden vier Jahren fällig, schrieb die Zeitung.", "Für Trump birgt die Veröffentlichung auch ein Image-Problem. Er präsentiert sich seit Jahren als erfolgreicher und geschickter Geschäftsmann. Allgemein gehaltene Vorwürfe, er zahle zu wenig Steuern, schadeten ihm bisher nicht. Als im Wahlkampf 2016 die damalige Gegenkandidatin Hillary Clinton auf seine niedrigen Steuerzahlungen hinwies, warf er ein, das zeuge davon, dass er \"smart\" sei. Die von der \"New York Times\" veröffentlichten Zahlen führen aber Verluste auf, die nicht nur mit Steuerminimierung, sondern auch durch schlechtes Wirtschaften zu erklären sein könnten.", "Eine überaus erfolgreiche Unternehmung Trumps war dem Bericht zufolge die TV-Sendung \"The Apprentice\", die ihm über die Jahre insgesamt 427,4 Millionen Dollar eingebracht habe. Zahlreiche Hotels und Golf-Resorts Trumps hätten hingegen hohe Verluste geschrieben."], "Viel Geld für Frisuren und Make-up": ["Für Spott im Internet sorgte das Detail aus dem Bericht, dass Trump in der Zeit von \"The Apprentice\" mehr als 70.000 Dollar an Friseur-Ausgaben steuerlich abgesetzt habe. Für seine Tochter Ivanka hätten neun Trump-Firmen Kosten von 95.464 Dollar für Frisuren und Make-up abgesetzt.", "Die Demokraten griffen den Bericht schnell im Wahlkampf auf. Die demokratische Vorsitzende des Repräsentantenhauses, Nancy Pelosi, forderte Klarheit über Trumps Steuerzahlungen. Kate Bedingfield, eine Wahlkampfmanagerin des demokratischen Präsidentschaftskandidaten Joe Biden, sagte dem TV-Sender CNN, der Bericht untermauere den Eindruck, dass Trump auf arbeitende Menschen herabschaue. Bidens Wahlkampfteam startete auf seiner Seite zudem prompt den Verkauf von Stickern, auf denen steht: \"Ich habe mehr Einkommenssteuern als Donald Trump bezahlt.\" Der Bericht eröffnet Biden auch eine neue Angriffsfläche bei der ersten Präsidentschaftsdebatte in der Nacht zum Mittwoch.", "Die \"New York Times\" veröffentlichte keine Original-Unterlagen und erklärte dies damit, dass sie ihre Quellen schützen wolle. Das wäre eine berechtigte Vorsichtsmaßnahme: So können ausgedruckte Unterlagen für das menschliche Auge unsichtbare digitale Wasserzeichen enthalten, die einem bestimmten Drucker zugeordnet werden."]}}, "recommendations": []}