{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Trump-flog-trotz-Corona-Kontakt-zu-Spendern-article22075397.html", "query_keywords": ["ns", "us", "rna", "politik", "familie", "schi", "ss", "demo", "pandemie", "sp", "corona"], "creation_date": "02.10.2020", "last_modified": "03.10.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mli/dpa"], "news_keywords": ["Politik", "Donald Trump", "Joe Biden", "Pandemien", "Coronaviren", "Sars-Cov-2", "Corona-Krise", "Präsidentschaftswahl in den USA 2020", "Wahlkampf"], "content": {"title": "Trump flog trotz Corona-Kontakt zu Spendern", "description": "Am Donnerstag erfuhr Trump vom positiven Corona-Test einer engen Mitarbeiterin. Da war der US-Präsident auf dem Weg zu einer Veranstaltung mit Spendern - die dennoch stattfand. Weitere Wahlkampfauftritte werden nun aber abgesagt oder ins Internet verlegt. Ganz anders als bei Herausforderer Biden.", "body": {"": [], "\"Sicher für den Präsidenten\"\n                Trump flog trotz Corona-Kontakt zu Spendern": ["US-Präsident Donald Trump ist am Donnerstag zu einem Treffen mit Spendern geflogen, obwohl das Weiße Haus bereits vom positiven Corona-Test einer engen Beraterin wusste. \"Es wurde befunden, dass es sicher für den Präsidenten ist, dorthin zu reisen\", sagte Trumps Sprecherin Kayleigh McEnany vor Journalisten. Die größere Frage ist allerdings, ob Trump selbst eine Gefahr für die Teilnehmer des Treffens darstellte. McEnany sagte nichts dazu, ob dies auch berücksichtigt worden sei.", "Das Weiße Haus erfuhr vom positiven Test seiner Beraterin Hope Hicks, als Trumps Hubschrauber sich in Washington auf den Weg zum Flugplatz Joint Base Andrews machte, wo er ins Präsidentenflugzeug umstieg. Das Treffen mit Spendern in Trumps Golfclub in Bedminster im Bundesstaat New Jersey fand unter Ausschluss der Öffentlichkeit statt. \"Es war ein Event im Freien\", sagte McEnany.", "Die Website \"Politico\" berichtete allerdings unter Berufung auf einen Teilnehmer, es habe auch ein Treffen im engeren Kreis mit Spendern, die besonders viel Geld bereitgestellt hätten, gegeben. Bei dem Teil der Veranstaltung unter freiem Himmel sei Trump auf Abstand zu den Teilnehmern gewesen, hieß es. McEnany gab keine Antwort auf die Frage, wer genau entschieden habe, dass Trumps Reise zu den Spendern stattfinden könne."], "Unklarheit über weitere TV-Duelle": ["Seine persönlichen Wahlkampfauftritte setzt Trump nun nach Bekanntwerden seiner Corona-Infektion aus. Sein Wahlkampfchef Bill Stepien teilte mit, alle bereits angekündigten Wahlkampfveranstaltungen unter Teilnahme des Präsidenten würden entweder verschoben oder online abgehalten. Veranstaltungen mit Mitgliedern der Trump-Familie würden ebenfalls verschoben. Bei allen anderen Veranstaltungen werde im Einzelfall entschieden, ob sie stattfinden. Vizepräsident Mike Pence, der negativ auf das Virus getestet wurde, plane, seine Wahlkampfveranstaltungen wieder aufzunehmen. Die Wahl findet am 3. November statt.", "Über die zwei verbliebenen TV-Debatten mit Herausforderer Joe Biden wurde nach den Worten von Trumps Sprecherin noch nicht entschieden. \"Wir sind noch nicht so weit gekommen\", weil man sich zunächst auf den Präsidenten fokussiere, sagte McEnany. Nach dem ersten Aufeinandertreffen der beiden Kandidaten am Dienstag sind noch Debatten am 15. und 22. Oktober angesetzt.", "Wie geplant am kommenden Mittwoch stattfinden soll die TV-Debatte zwischen dem republikanischen Vize-Präsidenten Mike Pence und seiner demokratischen Gegenkandidatin Kamala Harris. Das teilt die Commission on Presidential Debates als Veranstalter mit. Beide Politiker sollen negativ auf das Coronavirus getestet worden sein.", "Trumps Arzt Sean Conley hatte in der Nacht verkündet, dass der 74 Jahre alte Präsident und First Lady Melania Trump positiv auf das Coronavirus getestet wurden. Trump teilte mit, er habe sich in Quarantäne begeben. Nach Angaben von Trumps Stabschef Mark Meadows weist der Präsident \"milde Symptome\" auf. Der Republikaner hatte am Samstag und in den kommenden Tagen Wahlkampfauftritte in den Bundesstaaten Florida, Wisconsin und Arizona geplant. Ungeachtet der anhaltenden Coronavirus-Pandemie hatte er in den vergangenen Wochen Wahlkampfauftritte teils vor Tausenden Anhängern absolviert."], "Biden spricht in Michigan": ["Derweil setzt Trump-Herausforderer Joe Biden seinen Wahlkampf fort. Das Wahlkampfteam des Demokraten teilte mit, der 77-Jährige werde am Freitag (Ortszeit) wie geplant eine Ansprache in Grand Rapids im US-Bundesstaat Michigan halten. Bidens Arzt Kevin O'Connor hatte zuvor mitgeteilt, dass der Kandidat und dessen Ehefrau Jill Biden negativ getestet worden seien.", "Biden und Trump standen am vergangenen Dienstag bei ihrer ersten gemeinsamen TV-Debatte auf einer Bühne. Die beiden Kontrahenten hielten zwar stets einen deutlichen Abstand voneinander - laut Medienberichten waren es knapp vier Meter. Sie trugen in der zum Teil sehr hitzig und laut geführten Diskussion allerdings keine Masken. Trump könnte bereits in den Tagen vor seinem positiven Corona-Test ansteckend gewesen sein. Unklar blieb auch, ob die Kandidaten sich hinter den Kulissen in unmittelbarer Nähe aufgehalten haben könnten."]}}, "recommendations": []}