{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Fratzscher-sieht-Pleitewelle-anrollen-article23629279.html", "query_keywords": ["ns", "us", "rna", "politik", "regierung", "usa", "ss", "inflation", "sp", "corona", "erneuerbare energien"], "creation_date": "05.10.2022", "last_modified": "10.10.2022", "crawl_date": "21.10.2024", "author_person": ["Marko Schlichting"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "DIW", "TV", "Inflation", "Gaspreis", "Energiekrise", "Insolvenz"], "content": {"title": "Fratzscher sieht Pleitewelle anrollen", "description": "Der Chef des Deutschen Instituts für Wirtschaftsforschung, Marcel Fratzscher, zeichnet ein düsteres Bild für deutsche Unternehmen. In der ARD-Talkshow \"Maischberger\" erklärt er, warum er fürchtet, dass viele Firmen in Deutschland in der nächsten Zeit schließen könnten. Nicht nur energieintensive Branchen sieht er gefährdet.", "body": {"": [], "DIW-Chef bei Maischberger\n                Fratzscher sieht Pleitewelle anrollen": ["DIW-Präsident Marcel Fratzscher warnt vor einer Pleitewelle deutscher Unternehmen. Deutschland sei ein Land mit sehr energieintensiven Wirtschaftsbranchen. Viele Unternehmen arbeiteten im Exportbereich. \"Fast 45 Prozent unserer Wirtschaftsleistungen sind Exporte\", so Fratzscher. Wegen der hohen Energiepreise in Deutschland müssten sie ihre Produkte teurer verkaufen als ihre Mitbewerber zum Beispiel in den USA. Gleichzeitig litten eine Menge Unternehmen immer noch unter den Verlusten aus der Corona-Krise. Deswegen fürchtet Fratzscher, dass besonders in energieintensiven Branchen viele Firmen nicht durchhalten könnten. \"Es wird ganz viele Unternehmen geben, die am Ende sagen: Es reicht nicht für mich.\"", "Probleme sieht Fratzscher vor allem im Dienstleistungsbereich. Wenn die Menschen mehr Geld für Energie und Lebensmittel ausgeben müssten, würde an anderen Stellen gespart werden. \"Dann brechen die Umsätze weg, und damit laufen viele Unternehmen in die Gefahr, in die Pleite zu gehen\", so Fratzscher.", "Die von der Bundesregierung eingesetzte Kommission zur Ausgestaltung der Gaspreisbremse will Mitte Oktober ihre Ergebnisse vorlegen. Schon jetzt zeichnet sich ab, dass Privathaushalte und Unternehmen 80 Prozent des Gasverbrauchs aus dem vergangenen Jahr gemessen an den aktuellen Preisen vergünstigt bekommen werden. Ist das Kontingent verbraucht, kommen deutlich höhere Kosten auf sie zu. Das sei zwar keine gute Lösung, sagt Fratzscher. \"Aber nichts zu tun, wäre noch schlechter.\" Deswegen wären Direktzahlungen die bessere Alternative. \"Die Wahrheit ist aber: Die Politik hat keine Instrumente, diese Direktzahlungen umzusetzen. Sie kann es nicht so zielgenau machen wie nötig\", sagt Fratzscher."], "\"Menschen mit niedrigen Einkommen besonders hart betroffen\"": ["Nicht nur auf Unternehmen, auch auf die Bundesbürger werden laut Fratzscher harte Zeiten zukommen. Für dieses und nächstes Jahr rechnet er mit einer Inflation von je neun Prozent. Weil gleichzeitig die Löhne nur um etwa vier oder fünf Prozent steigen würden, müssten die Menschen einen Realeinkommensverlust von vier bis fünf Prozent hinnehmen. \"Die Menschen mit niedrigen Einkommen sind davon besonders hart betroffen\", so Fratzscher.", "Der zum 1. Oktober gestiegene Mindestlohn könne dabei einiges auffangen. Davon profitierten etwa sechs Millionen Menschen, die nun mit Lohnsteigerungen von bis zu 20 Prozent rechnen könnten.", "Neben Hilfen für Menschen mit niedrigen Einkommen fordert Fratzscher für die Unternehmen vor allem Unterstützung bei der Energietransformation. Fratzscher: \"Wir brauchen einen viel schnelleren Ausbau erneuerbarer Energien und einen viel schnelleren Umstieg bei den Technologien. Jetzt müssen Staat und Unternehmen massiv in die Transformation investieren.\""]}}, "recommendations": []}