{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Jeder-Dritte-hat-kein-Geld-fuer-spontane-Ausgaben-article23630076.html", "query_keywords": ["ns", "us", "sp", "familie", "regierung", "schi", "ss", "inflation", "frankreich", "spo", "corona"], "creation_date": "05.10.2022", "last_modified": "10.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Jörn Bender", "dpa"], "news_keywords": ["Wirtschaft", "Statistisches Bundesamt", "Einkommen", "Preise", "Energieversorgung", "Lebensmittelpreise", "Verbraucherpreise"], "content": {"title": "Jeder Dritte hat kein Geld für spontane Ausgaben", "description": "Steigende Energiepreise und Lebensmittelkosten stellen viele Menschen in Deutschland vor große Herausforderungen. Doch bereits im letzten Jahr hatten viele Menschen keine Rücklagen, wie eine Statistik zeigt. ", "body": {"": [], "Inflation trifft Arme härter\n                Jeder Dritte hat kein Geld für spontane Ausgaben": ["Unerwartete größere Ausgaben übersteigen bei fast einem Drittel der Menschen in Deutschland die eigenen Finanzmittel. 31,9 Prozent der Bevölkerung hierzulande war nach Angaben des Statistischen Bundesamtes im vergangenen Jahr nicht in der Lage, spontan 1150 Euro oder mehr aus dem vorhandenen Budget zu stemmen. Damit war diese Gruppe nach Berechnungen der Wiesbadener Statistiker in Deutschland größer als etwa in Frankreich (27,6 Prozent) und den Niederlanden (15,1 Prozent). In Rumänien, Kroatien, Griechenland, Zypern und Lettland verfügten nach Angaben der Behörde vom Mittwoch jeweils mehr als 40 Prozent der Bevölkerung nicht über ausreichende finanzielle Rücklagen für ungeplante größere Ausgaben.", "In Deutschland mussten im Jahr 2021 den Angaben zufolge zwei Fünftel der Menschen mit einem Nettoeinkommen von weniger als 22.000 Euro auskommen. Einem Fünftel der Bevölkerung stand ein sogenanntes Nettoäquivalenzeinkommen von unter 16.300 Euro im Jahr zur Verfügung. Beim Äquivalenzeinkommen handelt es sich um ein um Einspareffekte in Mehr-Personen-Haushalten bereinigtes Pro-Kopf-Einkommen, wie das Bundesamt erklärte. Auf der anderen Seite hatten zwei Fünftel (40 Prozent) der Bevölkerung ein Einkommen von 28.400 Euro und mehr.", "Nach Angaben von Bettina Kohlrausch, wissenschaftliche Direktorin des Wirtschafts- und Sozialwissenschaftlichen Instituts (WSI) der gewerkschaftsnahen Hans-Böckler-Stiftung, haben Erwerbspersonen mit niedrigeren Einkommen sowohl während der Corona-Krise als auch in den vergangenen Monaten überdurchschnittlich häufig Einkommen eingebüßt. \"Und vor allem Familien mit niedrigen Einkommen müssen aktuell deutlich höhere haushaltsspezifische Inflationsraten tragen als wohlhabende Haushalte\", führte Kohlrausch aus."], "Größte Preistreiber: Energie und Lebensmittel": ["Im September des laufenden Jahres lagen die Verbraucherpreise in Deutschland ersten amtlichen Berechnungen zufolge um 10,0 Prozent über dem Niveau des Vorjahresmonats. Damit sprang die Inflation hierzulande auf den höchsten Stand seit Anfang der 1950er Jahre. Größte Preistreiber sind seit Monaten Energie und Lebensmittel. Im September 2022 kostete Energie nach vorläufigen Berechnungen des Statistischen Bundesamtes 43,9 Prozent mehr als ein Jahr zuvor, Nahrungsmittel verteuerten sich um 18,7 Prozent. Nach Erwartung des IFO-Instituts werden die Preise in Deutschland in den kommenden Monaten nahezu flächendeckend weiter steigen. \"Vor allem bei Gas und Strom ist noch einiges in der Preispipeline\", prognostizierte der Konjunkturchef des Münchner Instituts, Timo Wollmershäuser.", "Im Lebensmittelhandel wollen der jüngsten IFO-Befragung zufolge alle Unternehmen die Preise erhöhen. Bei Drogerien planen mehr als 92 Prozent Preiserhöhungen, in der Gastronomie mehr als 87 Prozent, bei Hotels gut 62 Prozent. Das IFO-Institut befragt monatlich mehrere Tausend Unternehmen. Die Bundesregierung versucht, die Menschen mit verschiedenen Maßnahmen zu entlasten. Für Preisbremsen bei Strom und Gas will die Ampel-Koalition Milliarden in die Hand nehmen. \"Es wird sich zeigen, ob die beschlossenen Belastungspakete ausreichen, um den Menschen finanzielle Sorgen und Belastungen umfassend zu nehmen\", gibt WSI-Forscherin Kohlrausch zu bedenken. \"Das wäre doppelt wichtig, für die Betroffenen und die gesamte Gesellschaft.\"", "Zu den 40 Prozent der Bevölkerung mit den geringsten Einkommen zählen nach Angaben des Statistischen Bundesamtes überdurchschnittlich oft Menschen aus Haushalten von Alleinerziehenden. Fast zwei Drittel (64,6 Prozent) von ihnen verfügten 2021 über ein Nettoäquivalenzeinkommen von weniger als 22.000 Euro im Jahr, bei gut einem Drittel (33,2 Prozent) betrug es weniger als 16.300 Euro. Auch viele alleinlebende Erwachsene finden sich in den untersten Einkommensgruppen: Mehr als die Hälfte (53,2 Prozent) dieser Gruppe kommt auf unter 22.000 Euro im Jahr, knapp ein Drittel (32,2 Prozent) der Alleinlebenden verfügte über weniger als 16.300 Euro Einkommen. Von den Menschen im Ruhestand verfügte den Daten der Wiesbadener Behörde zufolge ebenfalls etwa die Hälfte (50,1 Prozent) im Jahr 2021 über ein Nettoeinkommen von unter 22.000 Euro, fast ein Viertel (24,6 Prozent) hatte weniger als 16.300 Euro zur Verfügung."]}}, "recommendations": []}