{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Habeck-laesst-sich-im-AKW-Streit-Fesseln-anlegen-article23652573.html", "query_keywords": ["ns", "us", "europa", "regierung", "christ", "ss", "frankreich", "sp", "fdp", "krieg", "olaf scholz", "christian lindner", "die grünen", "robert habeck"], "creation_date": "14.10.2022", "last_modified": "14.10.2022", "crawl_date": "21.10.2024", "author_person": ["Sebastian Huld"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Bündnis 90/Die Grünen", "Robert Habeck", "FDP", "Atomkraftwerke", "Energiepolitik"], "content": {"title": "Habeck lässt sich im AKW-Streit Fesseln anlegen", "description": "Auf dem Bundesparteitag der Grünen holt sich Bundeswirtschaftsminister Robert Habeck die Rückendeckung dafür, zwei Kernkraftwerke in die Einsatzreserve zu schicken. Aber: Er und die Fraktion haben nach dem Parteitagsbeschluss keinen Raum mehr, irgendwie auf die Forderungen der FDP zuzugehen.", "body": {"": [], "Grüne stimmen für Einsatzreserve\n                Habeck lässt sich im AKW-Streit Fesseln anlegen": ["Auf ihrem Bundesparteitag in Bonn haben die Grünen der Notfall-Nutzung von zwei Kernkraftwerken über das laufende Jahr hinaus zugestimmt. Ein Dringlichkeitsantrag der Parteiführung zur sogenannten Einsatzreserve der AKW Isar 2 und Neckarwestheim 2, den auch Bundeswirtschaftsminister Robert Habeck mittrug, erhielt nach intensiver Debatte breite Zustimmung. Dennoch: Der Plan wackelt mehr denn je. Nach Darstellung des Bundeswirtschaftsministeriums braucht es eine schnelle Entscheidung der Bundesregierung, damit die Betreiber die Einsatzreserve vorbereiten können. Doch die FDP verweigert bislang ihre Zustimmung. Nach ihrem desaströsen Wahlergebnis in Niedersachsen haben die Liberalen ihre Forderung nach einem Streckbetrieb aller drei noch laufenden Kernkraftwerke, einschließlich Emsland, bekräftigt.", "Bundeskanzler Olaf Scholz kündigte am Freitag an, noch bis zum Wochenbeginn eine Einigung herbeiführen zu wollen. Ein Gespräch und ein Telefonat zwischen dem Kanzler, Habeck und FDP-Chef Christian Lindner aber blieb ergebnislos. Die Parteivorsitzende Ricarda Lang warf der FDP vor, eine schon getroffene Vereinbarung innerhalb der Bundesregierung aus Profilierungsgründen wieder zu verwerfen. \"Jetzt stellt sich die FDP hin und stellt das in Frage, jetzt ist doch nicht die Zeit für Parteispielchen\", sagte Lang. \"Neue Brennstäbe, einen Wiedereinstieg in die Atomkraft: Das wird es mit uns nicht geben.\""], "Trittin drückt seinen Stempel auf": ["Der Dringlichkeitsantrag wurde noch am späten Nachmittag modifiziert und eine Reihe von Änderungsvorschlägen des Parteiveteranen und früheren Bundesumweltministers Jürgen Trittin übernommen, der sich mit Habecks Konzept der Einsatzreserve besonders schwer tat. Trittin hätte gerne am geplanten Atomausstieg zum Jahreswechsel festgehalten. Die von ihm eingebrachten Präzisierungen legen Habeck und der Grünen-Fraktion enge Fesseln an: Die Weiternutzung des AKW Emsland über Silvester hinaus schließt der Antrag aus. Für die beiden süddeutschen AKW legt der Text einen zu beginnenden Rückbau ab dem 15. April 2024 fest. Ferner soll die Einsatzreserve nur unter eng gefassten Bedingungen und unter Einbeziehung des Bundestags aktiviert werden dürfen.", "Schwer vorstellbar, dass sich Habeck und die Fraktion über solch einen Parteitagsbeschluss hinwegsetzen. Wie es nun zu einer für alle Koalitionspartner gesichtswahrenden Einigung kommen soll, ist offen. Dabei taten sich die Grünen erkennbar schwer, schon dieser eng begrenzten Einsatzreserve zuzustimmen. Auf dies Skeptiker ging vor allem Habeck ein, als er versicherte, einen Wiedereinstieg \"wird auf keinen Fall mit uns passieren\".", "Habeck räumte ein, in den angenommenen Stressszenarien fehlten 4 bis 8 Gigawatt Strom, wobei die beiden süddeutschen AKW nur 0,5 Gigawatt beitragen könnten. \"Sie lösen das Problem nicht\", sagte Habeck. Aber es gelte, im Ernstfall alle Möglichkeiten zu nutzen. Auch Trittin erklärte die Notfallreserve für sinnvoll. \"Wir haben Gürtel um, wir haben Hosenträger an und wir hängen uns noch ein weiteres Paar Hosenträger in den Schrank\", erklärte Trittin. Er machte neben Putins Angriffskrieg vor allem Frankreich für die Energieprobleme verantwortlich: \"Ganz Europa muss wie bekloppt Strom produzieren, um Frankreich zu versorgen.\""], "\"Eine Zumutung\"": ["\"Was der Bundesvorstand vorgelegt hat, ist eine Zumutung, auch für mich\", sagte Bundesumweltministerin Steffi Lemke. Sie werbe dennoch um Zustimmung, weil die Zeiten allen viel zumuteten. \"Es ist natürlich vollkommen absurd, dass zwei deutsche Atomkraftwerke gefragt sein könnten, weil der halbe französische Atomkraftwerkspark stillgelegt ist.\"", "Lemke warnte davor, dass die seit drei Jahren überfällige periodische Sicherheitsüberprüfung nicht immer weiter aufgeschoben werden könne. Union und FDP warf Lemke \"Populismus\" und \"Verharmlosung\" der Atomkraftrisiken vor. So seien diese auch nicht sicher gegen militärische Anschläge. \"Wie kann man ernsthaft neue Brennelemente fordern, die nochmal hochradioaktiven Müll produzieren würden, wo wir noch nicht einmal wissen, wohin mit den vielen Tonnen hochradioaktiven Mülls, die schon da sind?\" Lemke warnte vor einer verdeckten Agenda, den Wiedereinstieg Deutschlands in die Atomkraft durchzusetzen. Die Grünen würden das verhindern.", "Ein gescheiterter Gegenantrag aus der Parteibasis forderte dennoch, am Atomausstieg zum Jahreswechsel unbedingt festzuhalten. \"Wer garantiert uns, dass wir den 15. April nicht auch kippen\", fragte ein Delegierter namens Karl-Wilhelm Koch. Der Applaus fiel höflich aus. Eine Mehrheit überzeugte Koch nicht. Damit machten die Grünen den Weg frei für die Einsatzreserve - unter den von ihnen eng definierten Bedingungen."]}}, "recommendations": []}