{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/UBA-Praesident-Messner-im-Klima-Labor-40-Prozent-der-Menschen-erwarten-ihren-oekonomischen-Abstieg-article24722080.html", "query_keywords": ["europa", "rna", "klimaneutral", "spo", "ns", "us", "usa", "christ", "demo", "afd", "umweltschutz", "klimaschutz", "politik", "energiewende", "schi", "ss", "klima", "klimawandel", "regierung", "flüchtlingskrise", "sp", "umweltpolitik", "angela merkel", "vereinte nationen"], "creation_date": "09.02.2024", "last_modified": "09.02.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Klimageld", "Heizungsgesetz", "Peer Steinbrück", "Angela Merkel", "Umweltbundesamt"], "content": {"title": "\"40 Prozent erwarten ihren ökonomischen Abstieg\"", "description": "Die allermeisten Menschen unterstützen Umwelt- und Klimaschutz. Viele fürchten durch die Maßnahmen allerdings auch einen Wohlstandsverlust. Im \"Klima-Labor\" drängt der Präsident des Umweltbundesamtes daher dringend auf finanzielle Entlastung - und einen Auftritt im Stile von Merkel und Steinbrück. ", "body": {"": [], "Klimaschutz treibt Armutsangst\n                \"40 Prozent erwarten ihren ökonomischen Abstieg\"": ["Klimadaten werden angezweifelt, Arbeitslosenzahlen nicht. Oder? Dirk Messner teilt diese Meinung nicht. 80 bis 90 Prozent der Menschen möchten Klimaschutz in Deutschland schnell und ambitioniert voranbringen. \"Das geht bis ins AfD-Milieu hinein\", erklärt der Präsident des Umweltbundesamts (UBA) im \"Klima-Labor\" von ntv. Gleichzeitig räumt Messner ein, dass es Widerstand gegen Maßnahmen gibt, die die Menschen selbst fordern und sehen wollen: \"40 Prozent der Bevölkerung sind überzeugt, dass die Transformation zu ihrem ökonomischen Abstieg führen wird.\" Seine Lösung? Das Klimageld sei als Entlastung für die Menschen \"herausragend\" wichtig, sagt Messner. Der Bundesregierung empfiehlt er, sich ein Beispiel an einem Versprechen zu nehmen, das Angela Merkel und Peer Steinbrück vor 15 Jahren in der Finanzkrise gegeben haben.", "ntv.de: Eine der häufigsten Fragen, die wir erhalten, ist: Woher kommen die Zahlen überhaupt? Sie kennen das vielleicht als Amt für Umweltdaten: Online stellt gefühlt jeder seine eigenen Berechnungen an. Gibt es speziell in Umwelt- und Klimafragen ein Vertrauensproblem?", "Dirk Messner: Es gibt in Europa ein unglaublich gutes Kontrollsystem: Wenn wir Daten und Analysen herausgeben, können Sie sicher sein, dass am nächsten Tag andere Forschungsinstitute darauf gucken. Es herrscht ein hohes Maß an wechselseitiger Kontrolle. Gerade die Klimaforschung ist das beste internationale Lern-Netzwerk der Wissenschaft. Es gibt kein anderes Forschungsfeld, in dem das gesamte produzierte Wissen permanent in den Klimaberichten der Vereinten Nationen überprüft wird.", "Und trotzdem werden Klimadaten angezweifelt, Arbeitslosenzahlen nicht.", "Diesen Eindruck habe ich nicht. Ich bin oft in den USA unterwegs, dort betrachtet ein signifikanter Teil der Gesellschaft den Klimawandel insgesamt kritisch und hält ihn im Grunde genommen für Fake News. Selbst Ex-Präsidenten wie Donald Trump gehören zu dieser Gruppe. Das ist weder in Europa noch in Deutschland der Fall. Wir machen alle zwei Jahre eine Studie zum Umweltbewusstsein in Deutschland mit Fragen wie: Was halten die Menschen von Umweltpolitik, wie schauen sie auf Umweltprobleme oder die Lösungsstrategien, die die Parteien anbieten? 80 bis 90 Prozent sagen, Klimaneutralität müsse in Deutschland schnell und ambitioniert vorangebracht werden. Diese Menschen sind von den Umweltanalysen von Institutionen wie dem UBA offensichtlich überzeugt.", "Aber wenn die Ampel dann wie beim Agrardiesel versucht, klimaschädliche Subventionen abzuschaffen, läuft sie in Proteste hinein.", "Das ist ein Gerechtigkeitsproblem. Von 68 Milliarden Euro klimaschädlichen Subventionen wurde nur zwei angefasst: eine halbe Milliarde für den Agrardiesel, eine halbe Milliarde für die KFZ-Steuer im landwirtschaftlichen Bereich. Dass die Gruppe, die es trifft, sich dann ungerecht behandelt fühlt, kann ich nachvollziehen.", "Wo würden Sie denn den Rotstift ansetzen?", "Ich hätte beim Diesel insgesamt angefangen, statt nur den Diesel der Bauern zu thematisieren. Das wären 7,5 Milliarden Euro an Einsparungen für Umschichtungen Richtung öffentlicher Investitionen in Klimaschutz gewesen.", "Aber dann hätte es doch noch viel größere Proteste gegeben.", "Die Regierung hat sich darauf geeinigt, dass es keine neuen Schulden und keine Steuererhöhungen geben soll. Also muss gespart werden. Jeder Sparansatz trifft bestimmte gesellschaftliche Gruppen, mit denen man kommunizieren, ins Gespräch kommen und erklären muss, was man tut und wie man für Fairness sorgt. Egal an welcher Ecke Sie sparen, dieses Problem haben Sie überall. Aber man sollte vielleicht dazu sagen: Wir haben in Deutschland nicht wirklich ein finanzielles Problem. Wir sind von den G7-Ländern die am wenigsten verschuldete Industrienation. Es gäbe also Spielraum für Investitionen in die Zukunft.", "Wir sollten die Schuldenbremse abschaffen?", "Die Flexibilisierung der Schuldenbremse, wie sie auch die fünf Wirtschaftsweisen vorschlagen, wäre eine Variante. Wir können auch über einen Klima- oder Transformations-Soli nachdenken. Denn wir haben unglaublich große Ziele. Bis 2045 klimaneutral zu sein, ist ein Riesending. In so einer Situation die Investitionsbremsen anzuziehen und die vernachlässigte Infrastruktur aus dem Auge zu verlieren, halte ich für keine kluge Strategie.", "Inwiefern?", "Der Protest ist besonders groß, wo es um Klimaschutz geht, der alle oder sehr viele Menschen unmittelbar betrifft: bei Ernährungsfragen, bei Urlauben und Mobilität, wenn es um Heizungen in unseren Wohnungen geht. Da fühlen sich 80 Millionen Bürger direkt angesprochen. Diesen Kommunikationsbedarf muss man aufgreifen. Das haben wir vermutlich unterschätzt.", "Wir müssen den Menschen besser erklären, dass die Wärmepumpe sich in wenigen Jahren auszahlt?", "Viele Menschen dachten, das eigene Haus wäre ihre sichere Altersversicherung. Sie verfügen über wenige Rücklagen und dann entsteht die Diskussion, sie müssten ihre Heizung austauschen und das ganze Haus sanieren. Die ganze Debatte ist nicht sachlich verlaufen. Zudem gilt: Wenn man den Menschen keine Instrumente an die Hand gibt, die ihnen die Wärmewende wirtschaftlich ermöglichen, funktioniert das nicht. Diese Transformation bringt soziale Herausforderungen mit sich, deswegen muss sie sozial gestaltet werden. Das Klimageld ist von herausragender Bedeutung!", "Als finanzieller Ausgleich?", "Ich habe es angesprochen, 80 bis 90 Prozent sind für mehr Klima- und Umweltschutz. Das geht sogar bis ins AfD-Milieu hinein. Die Menschen haben die Risiken verstanden. Das Umweltbewusstsein steigt seit 15 oder 20 Jahren, allen Krisen zum Trotz. Es kann die Flüchtlingskrise dazwischenkommen, die Finanzmarktkrise: Die Menschen wissen, dass Umweltprobleme sehr wichtig sind. Es gibt aber noch zwei andere wichtige Zahlen in unserer Studie: 70 Prozent der Menschen verstehen nicht mehr, was an Reformen durchs Land rollt. 40 Prozent der Bevölkerung sind überzeugt, dass die Transformation, die sie fordern und sehen wollen, zu ihrem ökonomischen Abstieg führen wird. Das sind Abstiegsängste.", "Die man den Menschen nehmen muss?", "Es funktioniert nicht, nur über Instrumente und Geld zu reden, aber zu wenig mit den Menschen. Die sehen ja, dass sich alles Mögliche in ihren Lebenswelten verändert. Das wird keine schnelle Transformation, bei der wir eines Tages die Tür aufmachen und eine klimaneutrale Wirtschaft und Gesellschaft vor uns sehen. Das ist keine gute Kommunikationsstrategie. In der Finanzmarktkrise sind Peer Steinbrück und Angela Merkel 2008 vor das Publikum getreten und haben gesagt: Eure Einlagen sind sicher, dafür stehen wir ein. Auch die demokratischen Parteien im Bundestag sollten sich hinstellen und sagen: Wir werden noch viele schwierige Diskussionen führen über dieses Instrument und jenes Instrument, aber in Bezug auf das Ziel, gefährlichen Klimawandel zu verhindern, sind wir uns einig und arbeiten zusammen.", "Mit Dirk Messner sprachen Clara Pfeffer und Christian Herrmann. Das Gespräch wurde zur besseren Verständlichkeit gekürzt und geglättet. Das komplette Gespräch können Sie sich im Podcast \"Klima-Labor\" anhören.", "Was hilft wirklich gegen den Klimawandel? Das \"Klima-Labor\" ist der ntv-Podcast, in dem Clara Pfeffer und Christian Herrmann Ideen, Lösungen und Behauptungen auf Herz und Nieren prüfen. Ist Deutschland ein Strombettler? Vernichtet die Energiewende Industrie & Arbeitsplätze? Warum erwarten so viele Menschen ihren ökonomischen Abstieg? Warum sind immer die Grünen schuld? Sind Seeadler wirklich wichtiger als Windräder? Kann uns Kernkraft retten?", "Das Klima-Labor von ntv: Jeden Donnerstag eine halbe Stunde, die informiert, Spaß macht und aufräumt. Bei ntv und überall, wo es Podcasts gibt: RTL+, Amazon Music, Apple Podcasts, Spotify, RSS-Feed", "Sie haben Fragen an uns? Schreiben Sie eine E-Mail an podcasts@ntv.de oder nehmen Sie Kontakt zu Clara Pfeffer und Christian Herrmann auf."]}}, "recommendations": []}