{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Schweden-misstrauen-Corona-Impfstoffen-article22199887.html", "query_keywords": ["ns", "impfstoff", "us", "schi", "ss", "pandemie", "sp", "corona"], "creation_date": "28.11.2020", "last_modified": "28.11.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Pia Ohlin", "Tom Little", "AFP"], "news_keywords": ["International", "Schweden", "Impfung", "Schweinegrippe", "Corona-Krise"], "content": {"title": "Schweden misstrauen Corona-Impfstoffen", "description": "Je näher die Zulassung eines Impfstoffes kommt, um so drängender wird die Frage, ob man sich dann auch impfen lassen würde. In Schweden ist die Skepsis recht groß, denn nach der Schweinegrippe-Impfung vor zehn Jahren traten unerwartete Nebenwirkungen auf. ", "body": {"": [], "Folge der Schweinegrippe-Impfung\n                Schweden misstrauen Corona-Impfstoffen": ["Die in kürzester Zeit entwickelten Corona-Impfstoffe machen Hoffnung auf ein Ende der Pandemie. Bei Meissa Chebbi weckt die Erfolgsmeldung der Pharmaforscher hingegen schlimmste Befürchtungen. Schon einmal wurde die Schwedin mit einem gerade erst zugelassenen Stoff immunisiert - vor zehn Jahren gegen die Schweinegrippe. Mit verheerender Folge: Die 21-Jährige aus Örebro leidet seither an Narkolepsie, der unheilbaren Schlafkrankheit.", "Chebbi ist nur eine von hunderten Schweden, bei der diese Nebenwirkung auftrat. Die Skepsis gegenüber den neuen Corona-Vakzinen ist deshalb in Schweden besonders groß. \"Ich kann die Impfung nicht empfehlen - außer wenn die Umstände wirklich lebensbedrohlich sind\", sagt Chebbi.", "Normalerweise sind Schweden nicht besonders impfkritisch. Mehr als 90 Prozent der Kinder werden nach dem empfohlenen Impfschema immunisiert. Auch als die Gesundheitsbehörden 2009 die Bevölkerung aufriefen, sich gegen die Schweinegrippe impfen zu lassen, folgten über 60 Prozent der Menschen und damit mehr als in jedem anderen Land der Welt der Empfehlung.", "Verabreicht wurde der Impfstoff Pandemrix des britischen Pharmaunternehmens GlaxoSmithKline. Vor allem viele Kinder und junge Erwachsene unter 30 Jahren vertrugen aber die Spritze nicht; sie entwickelten Narkolepsie, eine chronische Nervenkrankheit, durch die Betroffene keine Kontrolle mehr über Wachen und Schlafen haben."], "Entschädigungen für Nebenwirkungen": ["\"Ich habe andauernd Schlafattacken, auch in den unpassendsten Momenten: beim Essen, beim Vorstellungsgespräch, bei Vorlesungen an der Uni\", schildert Chebbi aus der Stadt Örebro. \"Die Narkolepsie hat mein Leben zerstört.\" Die schwedische Pharmaversicherung hat bisher 440 von 702 angezeigten Fälle von Narkolepsie in Folge der Pandemrix-Impfung anerkannt und insgesamt 100 Millionen Kronen (9,8 Millionen Euro) Entschädigung gezahlt.", "Alle Impfungen können Nebenwirkungen haben, selten sind es jedoch so schwere wie eine chronische Krankheit. Anders Tegnell, Chef-Epidemiologe und Gesicht des schwedischen Sonderweges in der Corona-Pandemie, war einer der Experten, die 2009/2010 zur Impfkampagne gegen die Schweinegrippe rieten. \"Selbstverständlich hätten wir ganz anders entschieden, wenn wir von den Nebenwirkungen gewusst hätten\", sagt Tegnell heute. \"Aber die waren völlig unbekannt und für uns alle eine Überraschung.\"", "Die gravierenden Folgen der Impfkampagne sind den Schweden bis heute im Gedächtnis geblieben. Einer Umfrage des Meinungsforschungsinstituts Novus zufolge wollen sich 26 Prozent gar nicht gegen das Coronavirus impfen lassen, vor allem aus Angst vor unbekannten Nebenwirkungen. 28 Prozent sind unentschlossen."], "Impfregister für Nebenwirkungen": ["Babis Stefanides ist einer der Skeptiker. \"Ich habe nicht vor, mich impfen zu lassen\", sagt der 36-jährige Stockholmer. \"Es sind einfach zu viele Fragen offen.\" Epidemiologe Tegnell hat Verständnis für die Bedenken. \"Wenn man einen neuen Impfstoff hat, über den wir noch nicht viel wissen, gegen eine Krankheit, über die wir noch nicht viel wissen, möchte natürlich jeder mehr Informationen haben, bevor er eine Entscheidung trifft\", sagt er.", "Auch Hannah Laine fürchtet Nebenwirkungen, will sich und ihre drei Kinder aber dennoch impfen lassen. \"Wir müssen Verantwortung für die alten und kranken Menschen übernehmen\", begründet die Sozialarbeiterin aus Stockholm ihren Entschluss.", "Um eventuelle Nebenwirkungen eines Corona-Impfstoffs schnell feststellen zu können, soll in Schweden ein Impfregister eingerichtet werden. Mindestens 60 Prozent der Bevölkerung müssen laut Gesundheitsbehörden geimpft sein, um die Ausbreitung des Virus zu stoppen. Meissa Chebbi will trotzdem abwarten: \"Ich werde mich erst nach etwa fünf Jahren impfen lassen, wenn wir wissen, welche Risiken damit verbunden sind.\""]}}, "recommendations": []}