{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Biontech-und-Pfizer-beantragen-EU-Impfstoffzulassung-article22206531.html", "query_keywords": ["ns", "impfstoff", "europa", "us", "rna", "schi", "usa", "ss", "demo", "sp", "corona"], "creation_date": "01.12.2020", "last_modified": "01.12.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jog/dpa"], "news_keywords": ["Wirtschaft", "Antrag", "Ema", "Biontech", "Pfizer", "EU-Impfstoffzulassung"], "content": {"title": "Biontech und Pfizer beantragen EU-Impfstoffzulassung", "description": "Der EU-Arzneimittelbehörde liegt nun der zweite Zulassungsantrag für ein vielversprechendes Vakzin vor: Biontech und Pfizer wollen BNT162b2, so der Name ihres Impfstoff-Kandidaten, so schnell wie möglich in alle Welt ausliefern.", "body": {"": [], "Antrag liegt Ema vor\n                Biontech und Pfizer beantragen EU-Impfstoffzulassung": ["Die Mainzer Firma Biontech und der US-Pharmariese Pfizer haben bei der Europäischen Arzneimittel-Agentur (Ema) die Zulassung ihres Corona-Impfstoffs in der EU beantragt. Der Antrag auf eine bedingte Marktzulassung sei am Montag eingereicht worden, teilten Biontech und Pfizer mit. Am Montag hatte auch der US-Konzern Moderna bei der Ema einen entsprechenden Antrag für seinen Impfstoff gestellt.", "Die Ema muss die Anträge nun prüfen. Wie lange das dauert, war zunächst unklar. Sollte die Behörde eine bedingte Zulassung empfehlen, könnte der Impfstoff noch im Dezember eingesetzt werden, teilte Biontech mit. Die endgültige Entscheidung trifft die EU-Kommission, die in der Regel der Ema-Empfehlung folgt. Biontech hatte angekündigt, unmittelbar nach der Zulassung mit der Auslieferung der ersten Impfstoffe beginnen zu können. Biontech/Pfizer und Moderna haben auch bei der US-Arzneimittelbehörde FDA Anträge auf eine Notfallzulassung gestellt.", "Für den Biontech/Pfizer-Impfstoff mit der Bezeichnung BNT162b2 ergaben umfangreiche Testreihen nach Angaben der Unternehmen eine Wirksamkeit, die einen 95-prozentigen Schutz vor der Krankheit Covid-19 bietet. Das Vakzin funktioniere über alle Altersgruppen und andere demografische Unterschiede hinweg ähnlich gut und zeige praktisch keine ernsten Nebenwirkungen, teilten die Firmen nach Abschluss letzter Analysen mit. Der Impfschutz bei Menschen, die über 65 Jahre alt sind, liege bei über 94 Prozent. Diese positiven Ergebnisse beziehen sich auf den Schutz vor einer Covid-19-Erkrankung. Inwiefern der Impfstoff auch vor der Infektion und einer möglichen Weitergabe des Virus schützt, ist noch nicht klar."], "Biontech verspricht \"faire\" Verteilung": ["Der Impfstoff von Biontech/Pfizer ist dem Präparat von Moderna in der Wirkweise und auch in seiner Wirksamkeit vergleichsweise ähnlich. Für beide Vakzine läuft bereits ein sogenanntes Rolling-Review-Verfahren bei der Ema, das den Zulassungsprozess beschleunigen soll. Dabei können Hersteller schon vor dem kompletten Zulassungsantrag einzelne Teile zu Qualität, Unbedenklichkeit und Wirksamkeit eines Präparats einreichen.", "Die Impfstoffdosen sollen laut Biontech \"fair\" verteilt werden. Es werde nicht \"ein Land alles erhalten\", hatte das Unternehmen angekündigt. Deutschland und die EU haben bereits einen Rahmenvertrag über den Kauf von bis zu 300 Millionen Dosen des Impfstoffs abgeschlossen. Auf der Grundlage von Lieferprognosen geht Biontech davon aus, dass noch in diesem Jahr weltweit bis zu 50 Millionen Impfstoffdosen ausgeliefert und im nächsten Jahr bis zu 1,3 Milliarden Dosen hergestellt werden können. Die Impfung erfolgt in zwei Dosen.", ". \"Als Unternehmen mit Sitz im Herzen Europas ist der heutige Meilenstein für uns immens wichtig, da wir uns weiterhin darum bemühen, eine weltweite Verteilung nach der potenziellen Zulassung von BNT162b2 zu ermöglichen\", sagte Biontech-Vorstandschef und Mitgründer Ugur Sahin. \"Wir wollen weiterhin mit den Zulassungsbehörden weltweit zusammenarbeiten, um im Falle einer Zulassung die schnelle globale Verteilung unseres Impfstoffs zu ermöglichen. Hiermit möchten wir zu den globalen Bemühungen bei der Bekämpfung des Virus beitragen, um wieder zu einem Normalzustand zurückzukehren.\""], "Moderna will schon im Dezember liefern": ["Den Angaben zufolge haben Biontech und Pfizer auch bei der britischen Aufsichtsbehörde MHRA einen Zulassungsantrag eingereicht. Rollierende Verfahren gebe es zudem unter anderem in Australien, Kanada und Japan. Weitere Anträge weltweit seien geplant. Vergangene Woche hatte EU-Kommissionschefin Ursula von der Leyen mitgeteilt, mit Moderna sei ein Rahmenvertrag über bis zu 160 Millionen Impfstoff-Dosen abgeschlossen worden. Demnach sollen zunächst 80 Millionen Dosen geliefert werden, mit der Option auf 80 Millionen weitere Einheiten. In der EU könnte das Mittel nach Angaben von Moderna bereits im Dezember ausgeliefert werden, sofern es eine Zulassung erhält.", "Das Präparat von Pfizer und Biontech ist wie das von Moderna ein sogenannter RNA-Impfstoff. Es enthält genetische Informationen des Erregers, aus denen der Körper dann ein Viruseiweiß herstellt. Ziel der Impfung ist es, das Immunsystem zur Bildung von Antikörpern anzuregen, um die Viren abzufangen. Noch gibt es keinen zugelassenen Impfstoff dieser Art.", "Zwar haben schon Länder wie Russland, China und kürzlich erst Bahrain Impfstoffe mit Einschränkungen freigegeben und impfen damit bereits Teile der Bevölkerung. Aber wie gut diese Impfungen tatsächlich schützen und welche Nebenwirkungen sie haben können, ist derzeit weitgehend offen."]}}, "recommendations": []}