{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Streeck-Inzidenzzahlen-geben-verzerrtes-Bild-article22891287.html", "query_keywords": ["ns", "sp", "ss", "us"], "creation_date": "27.10.2021", "last_modified": "27.10.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["International", "Hendrik Streeck", "Virologen", "Corona-Tests", "Corona-Maßnahmen", "Corona-Krise"], "content": {"title": "Streeck: Inzidenzzahlen geben verzerrtes Bild", "description": "Die Sieben-Tage-Inzidenz steigt derzeit vor allem bei Kindern rasch an. Daraus lassen sich jedoch auch falsche Schlüsse ziehen, warnt der Virologe Hendrik Streeck. Im Interview mit ntv fordert er eine breite Test-Offensive, um gut durch die Wintermonate zu kommen.", "body": {"": [], "Virologe fordert Test-Offensive\n                Streeck: Inzidenzzahlen geben verzerrtes Bild": ["Die Sieben-Tage-Inzidenz steigt derzeit vor allem bei Kindern rasch an. Daraus lassen sich jedoch auch falsche Schlüsse ziehen, warnt der Virologe Hendrik Streeck. Im Interview mit ntv fordert er eine breite Test-Offensive, um gut durch die Wintermonate zu kommen.", "ntv: Die epidemische Lage nationaler Tragweite soll beendet werden. Geht das in Ordnung für Sie?", "Streeck: Ich denke, dabei geht es gar nicht um so große Veränderungen. Es ist gut, dass die epidemische Lage nationaler Tragweite beendet wird und damit die Verantwortung zurück an die Parlamente gegeben werden soll. Es klang ja schon an, dass über Änderungen im Infektionsschutzgesetz Maßnahmen weiter aufrechterhalten werden sollen. Dann aber auf Landesebene. Das gibt die Möglichkeit, agiler zu sein. Jedes Bundesland hat dann, je nach Infektionszahlen und Hospitalisierung, bestimmte Einschränkungen. Während andere wieder lockern können.", "In ein paar Tagen kommen die letzten Kinder aus den Herbstferien. Wird es reichen, wenn die Kinder in der ersten Schulwoche noch Maske tragen und sich täglich testen? In NRW soll die Maskenpflicht ja sogar ganz aufgehoben werden.", "Natürlich bringt es immer erstmal etwas, eine Maske zu tragen und Abstand zu halten. Aber auch so eine Frage sollte vielleicht in die Schulen gegeben werden. Dann könnte eher auf ein Maskengebot in den einzelnen Klassen gesetzt werden. Jüngere Kinder, also im Alter unter 12 Jahren, haben ja ein sehr viel geringeres Risiko sich zu infizieren.", "Dabei ist die Inzidenz bei Kinder doch derzeit am höchsten?", "Wir müssen aufpassen, wie wir im Moment auf die Inzidenzzahlen schauen. Die meisten Menschen werden ja überhaupt nicht mehr getestet. Wir testen aber systematisch in Schulen und Kitas, sodass wir eine Verzerrung des Bildes haben. Wir sehen vor allem die Infektionen in der jüngeren Bevölkerung. Ich rechne damit, dass wir eine sehr hohe Dunkelziffer unter den älteren Menschen haben.", "In vielen Schulen gibt es einfache Schnelltests. Wären die sogenannten Lollytests, bei denen wie beim PCR-Test ausgewertet wird, nicht viel besser?", "Die Lollytests sind sehr viel sensitiver, da sie auf dem PCR-System basieren. Aber man hat über einen Antigen-Schnelltest ein schnelleres Ergebnis. Man muss sich fragen, was einem in diesem Moment wichtiger ist: Ein schnelleres Ergebnis zu haben oder ein genaueres. Ich glaube, wir gehen im Herbst und Winter wieder in eine Phase rein, in der die Infektionszahlen deutlich ansteigen. Dann können wir mit einem Antigen-Test schneller infizierte Menschen herausziehen und identifizieren. Mit einem Lollytest geht das im Moment noch langsamer.", "Wie lautet also die Strategie für die Wintermonate?", "Insgesamt müssen wir in diesem Herbst und Winter wieder vermehrt testen. Das hat uns im letzten Herbst und Winter geholfen. Ich plädiere dazu, das auch trotz Impfung zu machen. Die bleibt aber sicherlich der wichtigste Schritt.", "Mit Hendrik Streeck sprach Annika de Buhr."]}}, "recommendations": []}