{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Klopapier-Hersteller-setzen-auf-Doppelwumms-article23623996.html", "query_keywords": ["ns", "us", "regierung", "ss", "sp", "erneuerbare energien"], "creation_date": "01.10.2022", "last_modified": "01.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jog/dpa"], "news_keywords": ["Wirtschaft", "Papierindustrie", "Energiekrise", "Entlastungspaket"], "content": {"title": "Klopapier-Hersteller setzen auf \"Doppelwumms\"", "description": "Zur Herstellung von Papier braucht es viel Energie. Und weil diese zurzeit sehr teuer ist, gibt die Industrie die Preise weiter -  etwa beim Toilettenpapier. Viele Erwartungen verbindet die Branche allerdings mit den Maßnahmen der Bundesregierung zur Einhegung der Energiepreise.", "body": {"": [], "Papierindustrie in Energiekrise\n                Klopapier-Hersteller setzen auf \"Doppelwumms\"": ["Die Energiekrise macht sich für Verbraucherinnen und Verbraucher inzwischen auch auf dem Klo bemerkbar. Aufgrund der hohen Energiekosten in der Papierindustrie steigen etwa auch die Verbraucherpreise für Toilettenpapier. \"Hygieneprodukte, Verpackungsprodukte, Papier für die Druckindustrie - all diese Produkte bedeuten auch eine Mehrbelastung für den Verbraucher\", sagte der Präsident des Branchenverbands Die Papierindustrie, Winfried Schaur.", "\"Allerdings wurde in vielen Bereichen mittlerweile eine kritische Grenze überschritten, bei der die gestiegenen Energiekosten nicht mehr am Markt weitergegeben werden können und die Wirtschaftlichkeit der Produktion infrage gestellt wird\", ergänzte er. Die Papierindustrie gilt als besonders energieintensiv. Den Großteil ihres Umsatzes macht sie indes nicht mit Hygieneprodukten, sondern mit Papier, Karton und Pappe für Verpackungen.", "Schaur geht davon aus, dass die jüngst beschlossenen Entlastungsmaßnahmen der Bundesregierung auch der Branche helfen werden. \"Wenn das Entlastungspaket die Erwartungen erfüllt - also wenn der 'Doppelwumms' tatsächlich eintritt - wird es auch für die energieintensiven Grundstoffindustrien eine Entlastung bringen\", sagte er. Allerdings bedürfe es auch mittelfristiger struktureller Maßnahmen.", "\"Deutschland benötigt kurz- und mittelfristig zur Überbrückung der Versorgungslücke dringend mehr grundlastfähige Erzeugungskapazitäten am Strommarkt, die unabhängig von russischen Energieimporten sind.\" Stillgelegte Stein- und Braunkohlekraftwerke müssten \"schnellstmöglich\" wieder ans Netz. Auch eine temporäre Nutzung von Kernkraftwerken dürfe kein Tabu sein.", "Derweil müsse der Zubau Erneuerbarer Energien \"mit Nachdruck und starker Beschleunigung der Genehmigungsverfahren vorangetrieben werden, um die fossilen und nuklearen Energieträger auch wieder schnellstmöglich abzulösen\", betonte Schaur. Die Industrie selbst arbeite an neuen Verfahren und CO2-armen Produktionstechniken, um den Energieverbrauch und damit Emissionen zu verringern."]}}, "recommendations": []}