{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Verbraucherschuetzer-befuerchten-mehr-Privatinsolvenzen-article23627588.html", "query_keywords": ["ns", "us", "ss", "pandemie", "sp"], "creation_date": "04.10.2022", "last_modified": "04.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "als/AFP"], "news_keywords": ["Wirtschaft", "Inflation", "Preise", "Privatschulden", "Insolvenz", "Deutscher Caritasverband", "Paritätischer Wohlfahrtsverband", "Diakonie Deutschland", "Arbeiterwohlfahrt"], "content": {"title": "Verbraucherschützer befürchten mehr Privatinsolvenzen", "description": "Die Kosten für Energie und Lebensmittel steigen weiter. Die Belastungen für Verbraucher könnten derart groß werden, dass viele in die Schuldenfalle tappen, es drohen gar Privatinsolvenzen. Schuldnerberatungen können bei der Bewältigung helfen, allerdings fehlt ihnen dafür nach eigener Aussage das Geld. ", "body": {"": [], "Schuldnerberatung braucht Geld\n                Verbraucherschützer befürchten mehr Privatinsolvenzen": ["Das Bundesverbraucherschutzministerium und Schuldnerberatungen fürchten angesichts der gestiegenen Energie- und Lebensmittelpreise eine Zunahme überschuldeter Haushalte. \"Wir sehen mit Sorge, dass die gestiegenen Preise auch die Überschuldungsrisiken insbesondere für einkommensschwächere Haushalte erhöhen können und auch Privatinsolvenzen zunehmen könnten\", sagte eine Ministeriumssprecherin dem \"Handelsblatt\".", "Ein Sprecher der Arbeitsgemeinschaft Schuldnerberatung sagte, es sei davon auszugehen, dass vor allem durch hohe Nachzahlungen für Strom und Gas \"Überschuldungssituationen\" drohten, die zu einem \"erheblichen Anstieg\" der Privatinsolvenzen führen könnten. Zu der Arbeitsgemeinschaft Schuldnerberatung der Verbände zählen unter anderem der Arbeiterwohlfahrt Bundesverband, der Deutsche Caritasverband, der Deutsche Paritätische Wohlfahrtsverband und die Diakonie.", "Die Bundesarbeitsgemeinschaft Schuldnerberatung beobachtet seit Längerem einen \"deutlichen Anstieg\" der überschuldeten Haushalte. \"Und wir fürchten auch, dass die gestiegenen Preise gerade nach der Pandemie ein erhebliches Überschuldungsrisiko für viele Haushalte darstellen\", sagte die Geschäftsführerin des Verbands, Ines Moers, dem \"Handelsblatt\". Ob daraus auch ein Anstieg der Privatinsolvenzen werde, lasse sich aktuell aber schwer einschätzen. \"Denn gerade bei früher Intervention einer Schuldnerberatungsstelle lässt sich eine Privatinsolvenz ja oft noch vermeiden.\""], "Recht auf kostenfreie Schuldnerberatung": ["Die Schuldnerberatungen forderten eine bessere Finanzierung der Beratungsdienstleistungen für betroffene Verbraucher. \"Es ist weiterhin überfällig, dass endlich ein Recht auf kostenfreie Schuldnerberatung im Sozialgesetzbuch verankert wird\", sagte Moers. \"Nur so können die Menschen sich bundesweit frühzeitig Hilfe suchen und professionell unterstützt sinnvolle Regulierungskonzepte erarbeiten.\"", "Wer Privatinsolvenz beantragt, kann nach drei Jahren schuldenfrei sein und wirtschaftlich neu anfangen. Für die drei Jahre wird ein bestimmter Betrag festgesetzt, der nicht gepfändet werden darf, sowie ein zu zahlender Betrag. Danach gilt die Restschuldbefreiung, mit der die Schulden gelöscht werden."]}}, "recommendations": []}