{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Gruene-legen-Plan-fuer-Winter-der-Solidaritaet-vor-article23652369.html", "query_keywords": ["europa", "rna", "inflation", "spo", "klimapolitik", "ns", "us", "usa", "spd", "demo", "fdp", "klimaschutz", "politik", "schi", "ss", "kohleausstieg", "klima", "regierung", "ukraine", "sp", "krieg", "olaf scholz", "fridays for future", "die grünen", "robert habeck"], "creation_date": "14.10.2022", "last_modified": "31.07.2023", "crawl_date": "21.10.2024", "author_person": ["Sebastian Huld"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Bündnis 90/Die Grünen", "Inflation", "Angriff auf die Ukraine", "Gas", "Energiepolitik"], "content": {"title": "Grüne legen Plan für \"Winter der Solidarität\" vor", "description": "Die Grünen kommen in Bonn zu einem Parteitag in denkbar schwierigen Zeiten zusammen. Zum Auftakt beschließen die Delegierten Forderungen nach umfassenden Hilfen für Verbraucher und Unternehmen im Umgang mit der Inflation. Bundeswirtschaftsminister Habeck streichelt die Gemüter.", "body": {"": [], "AKW-Proteste vor Parteitag\n                Grüne legen Plan für \"Winter der Solidarität\" vor": ["Zum Auftakt ihres dreitägigen Parteitages in Bonn haben die Grünen Forderungen nach einem umfangreichen Maßnahmenpaket gegen die Energiepreisinflation beschlossen. Ein von der Parteiführung eingebrachter Dringlichkeitsantrag erhielt breite Zustimmung. \"So machen wir aus einem viel beschworenen Winter der Wut einen Winter der Solidarität\", sagte die Parteivorsitzende Ricarda Lang. In dem Antrag spricht sich die Partei für die von der Bundesregierung avisierten Preisbremsen für Gas und Strom, für die europäische Übergewinnabschöpfung bei Stromproduzenten und die von Brüssel eingebrachte Idee einer Solidaritätsabgabe für große Energiekonzerne aus.", "\"Die Grünen-DNA ist Gerechtigkeit\", sagte Lang in ihrer frei und leidenschaftlich vorgetragenen Eröffnungsrede, für die die Co-Vorsitzende stehenden Applaus erhielt. Der Antrag deckt sich weitestgehend mit den Vorhaben der Ampel-Koalition, wobei die Grünen einen großen Anteil der sozialen Maßnahmen für sich reklamieren und gegen das Image einer Partei der Besserverdienenden ankämpfen. Zusätzlich sprachen sich die Grünen in dem Antrag dafür aus, an die Inflation gekoppelte, sogenannte Indexmieten zu deckeln. Unternehmen solle die Ampel helfen - \"mit einem breit aufgespannten und gut finanzierten Rettungsschirm die Wirtschaft\"."], "Scharfe Kritik im Vorfeld": ["Es ist das erste Mal seit 2019, dass die Partei wieder zu einem Präsenzparteitag zusammenkommt. Mehr als 800 Delegierte sowie mehr als 1000 Gäste werden erwartet. Vor dem Gebäude versammelten sich am Nachmittag zahlreiche Demonstranten aus der Klimaschutz- und Umweltbewegung, von Greenpeace über Fridays for Future und verschiedenen Tagebaugegnern. Sie forderten am Atomausstieg zum Jahresende strikt festzuhalten sowie einen Stopp des geplanten Abrisses des Ortes Lützeraths zugunsten der Braunkohle. Diesem Abriss haben Bundeswirtschaftsminister Robert Habeck und Nordrhein-Westfalens Wirtschaftsministerin Mona Neubaur im Gegenzug für einen auf 2030 vorgezogenen Kohleausstieg in NRW zugestimmt.", "Dass beide Entscheidungen von Grünen-Politikern getroffen wurden, befremdet die natürlichen Bündnisorganisationen der Grünen immens. \"Die Grünen haben Klimaschutz versprochen und das geht nicht mit Lützerath\", sagte ein Greenpeace-Vertreter zu ntv. \"Wo Grün drauf steht, sollte auch Grün drin sein\", lautete ein Banner der Fridays for Future-Gruppe Bonn. \"Wir halten das aus\", rief Lang den Delegierten zu. Die Grünen würden gegenteilige Meinungen aufnehmen und debattieren. Doch draußen vor der Tür war ein tiefer Riss zwischen der Partei und ihren Vorfeldorganisationen zu erkennen."], "Habeck stolz wie nie": ["Trost spendete Robert Habeck, der nach seiner politischen Rede trotz Fehlern bei der Gasumlage, trotz der Kritik an fortgesetzter Kohle- und Kernkraftwerksnutzung und dem Abriss der Siedlung Lützerath mit tosendem Applaus bedacht wurde. Der frühere Grünen-Vorsitzende lobte seine Partei dafür, dass sie seit Regierungseintritt in wahnsinnig kurzer Zeit wahnsinnig schwierige Entscheidungen getroffen und mitgetragen habe. \"Nie habe ich mich so zuhause gefühlt wie in dieser Phase und nie habe ich mich so stolz gefühlt wie in dieser Partei\", sagte Habeck. Gefolgt von einer kaum versteckten Breitseite gegen die FDP: \"Wir müssen nicht überlegen, wofür wir gegründet wurden und warum wir in der Regierung sind. Wir müssen nicht unser Profil schärfen.\"", "Seit der für die Liberalen desaströsen Niedersachsenwahl herrscht Zoff in der Ampel, weil die FDP Habecks Atomkraftpläne infrage stellt und damit aus Grünen-Sicht bereits getroffene Vereinbarungen aufkündigt. \"Die fossilen Energien und die Atomkraft haben uns diese Energiekrise beschert. Sie sind nicht die Lösung, sie sind das Problem\", sagte Habeck. Der Klimaschutzminister stimmte die Delegierten darauf ein, dass die Partei in einem absehbar harten Winter \"Anfeindungen\" erleben werde, weil die Partei für alles stehe, was Putin und seine Anhänger hassten. \"Putin darf nicht gewinnen, nicht auf dem Schlachtfeld und nicht den Wirtschaftskrieg gegen Europa.\""], "Heißes Thema am späten Abend": ["Später am Abend will die Partei über einen zweiten Dringlichkeitsantrag befinden, in dem sich Bundeswirtschaftsminister Robert Habeck und die Parteispitze die Rückendeckung für einen über die Jahreswende hinaus verlängerte Atomkraftnutzung abholen wollen. Habeck will zwei süddeutsche Kernkraftwerke, Isar 2 und Neckarwestheim 2, in eine Einsatzreserve schicken, um darauf noch bis zum Frühjahr zurückgreifen zu können. Mit dem Votum verbindet sich aber auch ein klares Nein zur fortgesetzten Nutzung des AKW Emsland sowie zur Anschaffung neuer Brennstäbe. Die FDP aber fordert, beide Kraftwerke sowie das AKW Emsland in den Streckbetrieb zu schicken. Dem könnte Habeck erst Recht nicht mehr zustimmen, wenn die Partei den Dringlichkeitsantrag durchwinkt.", "Doch für Teile der Grünen ist schon die Einsatzreserve zweier AKW über Silvester hinaus zu viel. Ein als wenig aussichtsreich eingeschätzter Antrag aus der Parteibasis fordert, am Atomausstieg zum Jahreswechsel festzuhalten. Parteiveteran Jürgen Trittin wollte per Änderungsantrag die Formulierung des Vorstandes nachschärfen, um ein definitives Atomkraft-Ende im kommenden Frühjahr sicherzustellen. Trittins Vorschläge fanden kurz vor der Abstimmung Eingang in den Antrag. Dieser hält nun fest, dass die AKW-Nutzung definitiv am 15. April enden solle und definiert noch enger, in welchen Notfallszenarien die AKW überhaupt aus der Einsatzreserve in die aktive Nutzung überführt werden dürfen.", "Damit hat Habeck, der den Antrag unterstützt, kaum Möglichkeiten, auf der Suche nach einer Einigung im AKW-Streit auf die FDP-Forderungen zuzugehen. Bundeskanzler Olaf Scholz hatte in Aussicht gestellt, dass bis Wochenbeginn eine Einigung stehen soll."], "Grüße von Gewerkschaften und Industrie": ["Unter den Gastrednern waren am Abend DGB-Chefin Yasmin Fahimi und BDI-Präsident Siegfried Russwurm. Fahimi forderte in ihrer Gastrede eine \"veränderungsmutige Politik\" und warnte vor einer \"Spaltung\" der Gesellschaft. Sie sprach sich für einen \"Schutzschirm für Arbeitsplätze\" aus sowie für eine zweite Direktzahlung nach dem Vorbild der Energiepreisprämie, um den Menschen möglichst schnell zu helfen.", "Fahimi appellierte an die Ampelparteien, sich nicht zu zerfleischen. \"Es ist jetzt nicht Zeit für Parteientaktiererei. Jede ideologische Blockade wird den Menschen teuer zu stehen kommen\", warnte Fahimi und lobte den \"Pragmatismus\", den die Grünen bereits an vielen Stellen gezeigt hätten. Die frühere SPD-Generalsekretärin ermunterte die Grünen, eine Aussetzung oder Reform der Schuldenbremse gegen die FDP durchzusetzen.", "Russwurm sagte: \"Die Krise meistern wir, nur wenn wir aufeinander hören.\" Er versprach: \"Wir werden die Industrie in Deutschland dekarbonisieren.\" Der Weg dorthin habe sich aber durch den russischen Angriffskrieg gegen die Ukraine und dessen Folgen verändert. Der BDI-Präsident unterstrich die Ernsthaftigkeit der Lage: \"Eine Rezession in den kommenden Monaten - sorry to say - ist aus meiner Sicht unvermeidbar.\"", "Am Samstag und Sonntag will sich die Partei unter anderem mit internationaler Sicherheitspolitik und Waffenexporten sowie mit Klimapolitik befassen, wobei auch das Thema Lützerath noch einmal debattiert wird. Weder Langs Bekräftigung, dass Deutschland der Ukraine mehr Waffen liefern solle, noch Habecks Worte, wonach der Lützerath-Abriss weh tue, riefen Unmutsbekundungen im Saal hervor. Ob der Friede in der Partei tatsächlich so groß ist, wird sich am Wochenende zeigen."]}}, "recommendations": []}