{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Trump-Beraterin-macht-sich-laecherlich-article21717074.html", "query_keywords": ["ns", "us", "sp", "rna", "schi", "ss", "demo", "pandemie", "spo", "corona"], "creation_date": "16.04.2020", "last_modified": "16.04.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ino"], "news_keywords": ["International", "Donald Trump", "Covid-19", "Weltgesundheitsorganisation"], "content": {"title": "Trump-Beraterin macht sich lächerlich", "description": "Covid-19 heißt Covid-19 - ja, warum eigentlich? Kellyanne Conway, eine der wichtigsten Beraterinnen von Donald Trump, glaubt die Antwort zu kennen und verkündet sie lautstark bei Fox News. Dabei greift sie gehörig daneben.", "body": {"": [], "Die 19. Version von Covid?\n                Trump-Beraterin macht sich lächerlich": ["Kellyanne Conway ist Kommunikationsberaterin von Donald Trump. Sie hat seinen Wahlkampf geleitet und danach den Begriff der \"alternativen Fakten\" als schönere Beschreibung für – nunja - Lügen geprägt. Damals ging es um Falschbehauptungen, was die Zahl der jubelnden Massen bei Trumps Amtseinführung anging. Conway ist also für ihren kreativen Umgang mit Sprache bekannt. Und mit der Wahrheit, wie sie nun einmal mehr demonstriert.", "Der Trump zugetane Sender Fox-News befragte Conway zu der fragwürdigen Präsidialentscheidung, die Zahlungen an die Weltgesundheitsorganisation (WHO) inmitten der Coronavirus-Pandemie auf Eis zu legen. Conway nutzt die Gelegenheit, um auf vermeintliche Verfehlungen der WHO aufmerksam zu machen. Diese hätte besser auf die Pandemie vorbereitet sein müssen, denn schließlich sei das neuartige Coronavirus gar nicht so neuartig: \"Das ist Covid-19, nicht Covid-1, Leute\". Conway unterstellt damit, es habe schon 18 Vorläufer des Virus gegeben.", "Was die studierte Juristin dabei missverstanden hat: Die Krankheit, die das Virus auslöst, wird nicht durchnummeriert wie Film-Sequels oder die verschiedenen Versionen eines Betriebssystems. Die 19 steht schlicht und ergreifend für das Jahr der Entdeckung des neuartigen Coronavirus: Sars-CoV-2 wurde zum ersten Mal Ende 2019 identifiziert.", "Der Spott in den sozialen Netzwerken ließ nicht lange auf sich warten, doch dass der Fauxpas irgendwelche Konsequenzen für Conway haben könnte, glaubt niemand. Am Ende hat sie ja nur \"alternative Fakten\" kommuniziert, und dafür hat Donald Trump noch niemandem aus seinem Team geworfen."]}}, "recommendations": []}