{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/So-soll-Deutschland-ueber-den-Winter-kommen-article23463429.html", "query_keywords": ["ns", "us", "politik", "energiewende", "regierung", "schi", "photovoltaik", "ss", "sp", "robert habeck"], "creation_date": "16.07.2022", "last_modified": "16.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Andreas Hoenig", "dpa"], "news_keywords": ["Wirtschaft", "Gaslieferungen", "Russland", "Robert Habeck", "Gaspreis"], "content": {"title": "So soll Deutschland über den Winter kommen", "description": "In Deutschland geht ein Schreckgespenst um - das einer Gasmangellage. Ob wieder Gas fließt, ist zu einer Schicksalsfrage geworden. Wenn Russland bei der wichtigen Pipeline Nord Stream 1 den Gashahn nicht wieder aufdreht, droht ein harter Winter.", "body": {"": [], "Sparen, sparen, sparen\n                So soll Deutschland über den Winter kommen": ["In Deutschland geht ein Schreckgespenst um - das einer Gasmangellage. Was passiert, wenn Russland bei der wichtigen Pipeline Nord Stream 1 den Gashahn nicht wieder aufdreht? Dann droht ein harter Winter. Wirtschaftsverbände warnen vor einer tiefen Rezession. Betrieben könnte der Gashahn zugedreht werden müssen, Städte und Landkreise arbeiten an Krisenplänen. Doch kommt es wirklich so schlimm? Das hängt an mehreren Faktoren. Es gibt auch Hoffnung. Über den Sommer sieht die Bundesregierung die Gasversorgung als gewährleistet an. Ihr oberstes Ziel ist es, zu Beginn der Heizperiode im Herbst und Winter Engpässe zu verhindern.", "Die aktuelle Lage", "Wegen einer jährlichen Wartung wird aktuell kein Gas mehr über die Ostseepipeline Nord Stream 1 geliefert. Zuvor hatte Russland die Lieferungen unter Verweis auf technische Probleme bereits stark gedrosselt. Die große Sorge ist, dass Russland nach der Wartung, die in der Regel bis zu zehn Tage dauert, den Gashahn nicht wieder aufdreht. Ob das so kommt? Niemand kann es sicher sagen. Hängen könnte das auch an der Lieferung einer Gasturbine von Siemens Energy.", "Die Bedeutung der Speicher", "Die Gasspeicher in Deutschland sollen zum Winter hin möglichst voll sein, das hat für die Bundesregierung oberste Priorität. Die aktuellen Füllstände liegen laut Bundesnetzagentur bei rund 65 Prozent. Bis 1. Oktober sollen sie zu mindestens 80 Prozent gefüllt sein, bis 1. November zu mindestens 90 Prozent - damit Deutschland gut gerüstet in den Winter geht. \"Wir müssen als Gesellschaft alles daran setzen, um die Gasspeicher über den Sommer gemeinsam voll zu bekommen\", sagte Ingbert Liebing, Chef des Stadtwerkeverbandes VKU.", "Die Folgen eines russischen Gasstopps", "\"Ein Lieferstopp über Nord Stream 1 stellt uns im Winter vor eine riesige Herausforderung\", sagte Simon Müller, Direktor Deutschland bei der Denkfabrik Agora Energiewende. Der Gasverbrauch in Deutschland sei im Winter ungefähr drei bis vier Mal höher als im Sommer. Der Gasverbrauch konzentriere sich sehr stark für Heizung und warmes Wasser. Danach komme die Prozesswärme in der Industrie und die sogenannte stoffliche Nutzung, etwa um Düngemittel herzustellen. Eine Gasmangellage könne bei einem Totalausfall russischer Lieferungen nicht komplett verhindert werden: \"Wir können die negativen Folgen jedoch eindämmen.\"", "Ohne russisches Gas werde es schwierig, den kompletten Winter zu überbrücken, sagte Liebing. Timm Kehler, Vorstand des Branchenverbands Zukunft Gas, sagte, bei einem Ausfall der russischen Gaslieferungen würden Deutschland 35 bis 50 Prozent des Gases fehlen. Sollten die Gaslieferungen durch Nord Stream 1 nicht wieder aufgenommen werden, werde zuerst das Befüllen der Gasspeicher in Deutschland schwierig. Die fehlende Menge könne nur bedingt über andere Quellen beschafft werden.", "Energieexpertin Claudia Kemfert vom Deutschen Institut für Wirtschaftsforschung (DIW) sagte, ob es wirklich zu einem Gasmangel komme, hänge von verschiedenen Aspekten ab - den Aufbau von Gaslieferbeziehungen mit anderen Ländern als Russland, das stete Befüllen der Speicher und das Einsparen von Gas. \"Horrorszenarien und Panikmache sind unangebracht\", sagte sie. \"Die größte Herausforderung liegt ohnehin darin, dass die gesamte Wirtschaft und Haushalte mit enormen Gaspreissteigerungen umgehen müssen.\"", "Rolle der LNG-Terminals", "Einen wichtigen Beitrag zur Versorgungssicherheit soll mehr verflüssigtes Erdgas (LNG) liefern. Bisher hat Deutschland kein eigenes LNG-Terminal. Die Bundesregierung hat vier schwimmende Flüssiggasterminals gechartert, der erste soll im Winter in Wilhelmshaven in Betrieb gehen. Kehler sagte: \"Der wichtigste Hebel, um unsere Gasversorgung jetzt zu sichern, ist der Aufbau der LNG-Infrastruktur und diese schnellstmöglich in Betrieb zu nehmen.\"", "Sparen, sparen, sparen", "In einem Modell der Bundesnetzagentur mit Szenarien zu russischen Gasflüssen hieß es: \"Entscheidend ist die inländische Verbrauchsreduktion zur Sicherstellung der eigenen Versorgungssicherheit und zur notwendigen Versorgung der Nachbarländer.\"", "\"Je mehr wir jetzt vorsorgen, desto besser kommen wir durch den Winter\", sagte Kerstin Andreae, Chefin des Bundesverbandes der Energie- und Wasserwirtschaft. Um möglichst viel Gas einzuspeichern, könne und müsse jeder mithelfen - vom Industriebetrieb bis zum einzelnen Haushalt. \"In fast jedem Haushalt und bei öffentlichen Gebäuden gibt es noch Möglichkeiten, Energie einzusparen. Jede eingesparte Kilowattstunde Gas hilft uns, besser über den Winter zu kommen.\"", "Kohlekraftwerke, die in der Reserve sind, sollen nun statt Gaskraftwerken zur Stromerzeugung herangezogen werden - um Gas einzusparen und einzuspeichern. Für Industrieunternehmen sind Auktionen geplant. Außerdem soll der sogenannte Fuel-switch erleichtert werden, damit Anlagen nicht mit Gas, sondern mit anderen Energien wie Kohle oder Öl betrieben werden können. Die Industrie spare wegen der hohen Preise schon sehr viel Gas ein, sagte Kemfert. Haushalte müssten beim Einsparen von Gas unterstützt werden, Prämien wären sinnvoll. \"Hier wird es hohe Belastungen aufgrund der hohen Gaspreise geben, Niedrig-Einkommensbeziehern sollte zielgerichtet geholfen werden, damit die Gasheizung nicht abgestellt wird.\" Auch in der Politik gibt es viele Stimmen für ein neues Entlastungspaket.", "\"Jeder Verbraucher kann jetzt etwas tun, auch wenn man aktuell eher an Abkühlung denkt als an eine warme Wohnung im Winter\", sagte Liebing vom Stadtwerkeverbandes VKU. \"Aber: Fast 20 Prozent des Wärmeaufkommens werden für Warmwasser benötigt. Wer beispielsweise kürzer duscht, hilft jetzt schon mit, die Speicher zu füllen. Und mit Blick auf die Heizperiode sollten wir alle unsere Temperaturen herunterregeln. Eine ein Grad geringere Raumtemperatur spart bis zu sieben Prozent am Energieverbrauch.\"", "Müller nennt kurzfristig umsetzbare Maßnahmen wie eine Senkung der Raumtemperatur um ein Grad, einen hydraulischen Abgleich der Heizungen sowie digitale Thermostate. \"Wer kann, sollte auch Ausweichmöglichkeiten zum Heizen nutzen: etwa den Holzofen. Ein neuer Sparduschkopf, neue Fenster oder eine Photovoltaikanlage - auch das sind alles Einsparmöglichkeiten, die relativ kurzfristig realisiert werden können.\"", "Wirtschaftsminister Robert Habeck machte deutlich: Im Falle einer Gasmangellage müssten alle Verbraucher Beiträge zum Energiesparen leisten. Über das Energiesicherungsgesetz könnte die Bundesregierung Verordnungen zur Energieeinsparung erlassen. Dabei könnte es zum Beispiel darum gehen, Vorgaben zu Mindesttemperaturen beim Heizen abzusenken. Außerdem gibt es einen EU-Solidaritätsmechanismus, damit sich Länder gegenseitig helfen - offen aber ist, wie dieser im Ernstfall aussehen würde.", "Was die Notfallstufe bedeutet", "Der Ernstfall wäre die Notfallstufe Gas im Notfallplan Gas - Voraussetzung ist laut Definition etwa eine erhebliche Störung der Gasversorgung. Ziel laut Plan ist die Sicherung des \"lebenswichtigen Bedarfs\" an Gas unter besonderer Berücksichtigung der geschützten Kunden. Das sind private Haushalte, aber auch Krankenhäuser, Pflegeheime oder die Feuerwehr und die Polizei. Betriebe aber könnten von der Bundesnetzagentur abgeschaltet werden. Sprich: Unternehmen könnten nicht mehr produzieren. Für diesen Fall rechnen Wirtschaftsverbände mit massiven Schäden für die Volkswirtschaft.", "Für Steuerzahler und Gaskunden könnte es richtig teuer werden. Zum einen verhandelt die Bundesregierung mit dem angeschlagenen Energieversorger Uniper über ein Milliarden-Rettungspaket. Uniper muss wegen der reduzierten russischen Gaslieferungen Gas am Markt zukaufen. Die deutlich höheren Kosten kann der Konzern jedoch bisher nicht an seine Kunden weitergeben, was zu Liquiditätsproblemen führt. Zum anderen könnte die Bundesregierung zudem eine Umlage für alle Gaskunden einführen, damit Versorger Preissprünge weitergeben können."]}}, "recommendations": []}