{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/olympia/USA-schimpfen-nach-Walijewa-Urteil-article23125488.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "schi", "usa", "ss", "leiche", "spo"], "creation_date": "14.02.2022", "last_modified": "14.02.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/dpa/sid"], "news_keywords": ["Positiver", "Dopingtest", "USA", "Walijewa-Urteil"], "content": {"title": "USA schimpfen nach Walijewa-Urteil", "description": "Kamila Walijewa hat die Chance auf ein zweites Olympia-Gold - unter Vorbehalt. Trotz eines positiven Dopingtests darf die russische Eiskunstläuferin im Einzel antreten. Dieses Urteil des CAS entzweit, die USA reagieren entsetzt. ", "body": {"": [], "Positiver Dopingtest entzweit\n                USA schimpfen nach Walijewa-Urteil": ["Höchst unterschiedlich sind die Reaktionen auf die Startfreigabe der unter Dopingverdacht stehenden russischen Eiskunstläuferin Kamila Walijewa. Die Sportrichter des CAS hatten der 15 Jahre alten Europameisterin kurz zuvor eine Startgenehmigung für den am Dienstag beginnenden Einzel-Wettbewerb der Frauen erteilt.", "\"Das ist die beste Nachricht des Tages. Das ganze Land wird sie und auch alle anderen unserer wundervollen Eiskunstläuferinnen unterstützen\", hieß es in einer ersten Reaktion des russischen NOK. Walijewa hatte das russische Team zum Sieg im olympischen Mannschafts-Wettbewerb geführt, die endgültige Entscheidung über die Medaillenvergabe wird aber voraussichtlich erst nach Abschluss der Winterspiele fallen.", "Dagegen äußerte Sarah Hirshland, Präsidentin des US-NOK, Unzufriedenheit mit dem Urteil der CAS-Juristen. \"Wir sind enttäuscht von der Botschaft, die von dieser Entscheidung ausgeht. Athleten haben das Recht zu wissen, dass sie alle unter den gleichen Bedingungen antreten. Dieses Recht ist ihnen mit diesem Urteil verweigert worden\", sagte Hirshland. Die US-Eiskunstläufer hatten im olympischen Teamwettbewerb den zweiten Platz belegt und könnten von einer nachträglichen Entscheidung gegen die russische Mannschaft profitieren.", "\"Dies scheint ein weiteres Kapitel von Russlands systematischer und allgegenwärtiger Missachtung sauberen Sports zu sein\", schimpfte Hirshland. Der Fall sei aber noch nicht abgeschlossen. \"Wir fordern alle in der olympischen Gemeinschaft auf, den Kampf für sauberen Sport im Sinne der Athleten in aller Welt fortzusetzen\", sagte Hirshland."], "Chance auf Olympiasieg": ["Doping-Experte Hajo Seppelt erklärte in der ARD dagegen seine Zustimmung für das Urteil: \"Wenn man alles miteinander abwägt, kommt man meiner Meinung nach zu dem zwingenden Schluss, dass es wahrscheinlich eine richtige Entscheidung gewesen ist.\" Er betonte: \"Es geht ja nicht um die Frage, ob Kamila Walijewa unschuldig oder schuldig ist.\"", "Der Investigativjournalist erklärte: \"Es ging allein um die Frage: Was passiert, wenn sie irgendwann nach den Olympischen Spielen in einem ordnungsgemäßen Verfahren freigesprochen wird. Wenn das passieren würde - und das muss man sich genau anschauen - dann könnte es bedeuten, hätte man sie jetzt suspendiert, dass man sie ungerechterweise um die Chance gebracht hätte, Olympiasiegerin zu werden.\""], "Sperre der Russen läuft aus": ["Der Präsident des Deutschen Olympischen Sportbundes sagte: Im Fall Walijewa entscheide sich die grundsätzliche Frage, \"welchen Leistungssport wir eigentlich haben wollen\", so Thomas Weikert. \"Der aktuelle Fall bestärkt uns in der Auffassung, dass jungen Athleten und Athletinnen Zeit gegeben werden muss - ein humaner Leistungssport darf nicht zu früh viel verlangen.\"", "Allerdings sei es bedenklich, dass die Olympia-Sperre für den gesamten Sport in Russland am 16. Dezember ausläuft. \"Zum einen wird deutlich, dass das Auslaufenlassen der Sperre gegen den russischen Sport zum Jahresende 2022 den Unterschieden zwischen den einzelnen Sportarten nicht ausreichend Rechnung trägt\", sagte Weikert. \"Eine Einzelfallbetrachtung jeder Sportart wäre möglicherweise angemessener im Sinne eines konsequenten Anti-Doping-Kampfes.\"", "Kamila Walijewa war am 25. Dezember bei den russischen Meisterschaften positiv auf die verbotene Substanz Trimetazidin getestet worden. Das Ergebnis lag jedoch erst nach dem Sieg im olympischen Teamwettbewerb am 8. Februar vor. Die RUSADA hob die verpflichtende Suspendierung nach einem Einspruch auf - dagegen waren das Internationale Olympische Komitee, die Welt-Anti-Doping-Agentur und die ISU vorgegangen. Walijewas Start im Kurzprogramm am Dienstag ist für 14.52 Uhr MEZ angesetzt."]}}, "recommendations": []}