{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Lieferkettengesetz-der-EU-kommt-vorerst-nicht-article24725045.html", "query_keywords": ["ns", "us", "europa", "regierung", "ss", "sp", "fdp", "annalena baerbock"], "creation_date": "09.02.2024", "last_modified": "09.02.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mba/rts"], "news_keywords": ["Politik", "Handelsbeziehungen", "Lieferketten"], "content": {"title": "Lieferkettengesetz der EU kommt vorerst nicht", "description": "Mit einer Enthaltung von deutscher Seite wird das EU-Unterfangen eines neuen Lieferkettengesetzes erschwert. Die FDP hatte zuvor ihre Zustimmung verweigert, weil sie noch nicht alle Bedingungen erfüllt sieht.", "body": {"": [], "FDP-Blockade geht auf\n                Lieferkettengesetz der EU kommt vorerst nicht": ["Die EU hat die für diesen Freitag geplante Abstimmung über ein europaweites Lieferkettengesetz verschoben. Das teilte die belgische Ratspräsidentschaft mit. Deutschland hatte im Vorfeld in der Ampel-Regierung keinen Konsens gefunden und wollte sich bei der Abstimmung enthalten, womit es deutlich schwerer ist, die erforderliche Mehrheit zu erreichen. Nötig ist ein Ja von 15 der 27 EU-Staaten, die zudem mindestens 65 Prozent der EU-Bevölkerung repräsentieren müssen.", "Mit der Richtlinie sollen größere Unternehmen europaweit für Missstände in ihren Lieferketten in die Pflicht genommen werden, etwa Menschenrechtsverstöße wie Kinderarbeit oder Verstöße gegen Umweltauflagen. Die Wirtschaft kritisiert, dass die EU-Vorgaben weit über das in Deutschland bereits geltende Gesetz hinausgehen und zusätzliche Bürokratie bedeuten.", "Deutschland hätte sich in Brüssel enthalten müssen, weil die FDP die Zustimmung verweigert. Die Ampel-Parteien hatten ursprünglich im Koalitionsvertrag verankert, sich für eine europäische Regelung einzusetzen. Auf den letzten Metern befand Bundesjustizminister Marco Buschmann das Gesetz jedoch als in der bisherigen Form \"unzumutbar für kleine und mittelständische Unternehmen\". Die spanischen Unterhändler der Mitgliedstaaten hätten bei den Verhandlungen im Dezember mit Zugeständnissen an das Parlament ihr Mandat überschritten.", "Bundesaußenministerin Annalena Baerbock und Umweltministerin Steffi Lemke von den Grünen hatten die FDP aufgerufen, ihre Blockade aufzugeben. Baerbock warnte, Deutschland verspiele in Brüssel \"wertvolles Vertrauen\". Bundestagsvizepräsident Wolfgang Kubicki von der FDP hatten den Grünen daraufhin \"Halb- und Unwahrheiten\" vorgeworfen. Vertreter der Partei machten \"Stimmung gegen den eigenen Koalitionspartner\", sagte Kubicki. Mit dem Gesetzestext in seiner bisherigen Form seien Bedingungen, auf die sich die Ampel geeinigt hätte, nicht erfüllt."]}}, "recommendations": []}