{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Auf-den-Superstar-Schreck-folgt-der-WM-Rausch-article24297087.html", "query_keywords": ["ns", "us", "schi", "ss", "rki", "sp"], "creation_date": "01.08.2023", "last_modified": "01.08.2023", "crawl_date": "21.10.2024", "author_person": ["Anja Rau"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball-WM der Frauen 2023", "Fußball", "Frauenfußball-WM 2011", "Australien"], "content": {"title": "Auf den Superstar-Schreck folgt der WM-Rausch", "description": "Sam Kerr guckt sich von der Bank aus an, wie ihr Team Australien bei der Fußball-Weltmeisterschaft so richtig ankommt. Der Sieg gegen Olympiasieger Kanada ist so verdient wie dominant. In den K.-o.-Spielen will die Stürmerin dann endlich mitmischen - und den Rausch miterleben.", "body": {"": [], "Australien schürt den Titeltraum\n                Auf den Superstar-Schreck folgt der WM-Rausch": ["In der Schlussphase wickelt sich Sam Kerr die Tapes von ihrer Wade. Ganz schön viel beigefarbenes Verbandsmaterial klebt, zuvor verborgen unter ihren türkisfarbenen Stutzen, an ihrem Bein. Als sie es endlich abgezogen hat, tut sie scherzhaft so, als würde sie es ihrer neben ihr sitzenden Teamkollegin ankleben wollen. Diese erschreckt sich, weicht auf der Auswechselbank zurück - und beide lachen befreit auf. Auch in dieser Szene abseits der WM-Partie zwischen Australien und Kanada zeigt sich das vorläufige Happy End.", "Sie wäre wieder fit, hatte Kerr am Tag vor dem Spiel mitgeteilt. Eine Wadenverletzung im Abschlusstraining vor dem WM-Eröffnungsspiel hatte das Team und das ganze Land in einen Schockzustand versetzt. Jetzt atmeten alle kollektiv auf. Ihr Trainer Tony Gustavsson schränkte allerdings sofort ein: \"Wir müssen genau abwägen, wie viele Minuten sie spielen kann und welche Risiken bestehen, sollten wir die K.-o.-Runde erreichen.\" Es ist ein riskantes Spiel mit dem Superstar vom FC Chelsea, denn für die Australierinnen zählt im letzten Gruppenspiel nur der Sieg. Sonst wäre nach Neuseeland auch der zweite Gastgeber früh im Turnier ausgeschieden.", "Mit Bekanntgabe der Startaufstellungen zeigt sich: Kerr spielt zumindest zunächst nicht in der entscheidenden dritten Partie gegen die Olympiasiegerinnen. Sie muss es aber auch nicht, denn ihr Team legt furios los. Angefeuert von 27.706 euphorisierten Fans im Melbourne Rectangular Stadium trifft Hayley Raso schon nach 9 Minuten zum 1:0, in der 39. Minute legt sie nach. Als dann auch noch Mary Fowler (58.) trifft und von den Kanadierinnen wenig Zwingendes kommt, ist klar: Kerr muss an diesem Abend kein Risiko eingehen. Dass Kapitänin Steph Catley schließlich den 4:0-Endstand (90.+4, Foulelfmeter nach Videobeweis) herstellt, geht schon fast im Freudentaumel unter."], "\"Stolz und privilegiert\"": ["Ob Kerr überhaupt zum Einsatz gekommen wäre, ist laut der früheren neuseeländischen Kapitänin Bex Smith fraglich: \"Ich glaube nicht, dass sie jemals in diesem Spiel gespielt hätte. Als sie herauskam, konnte man sehen, dass ihre Augen ein wenig geschwollen waren. Es sah aus, als hätte sie geweint.\" Sie verdeutlicht in der TV-Show \"Nine Today\": \"Sie hat sich nicht mit der Mannschaft aufgewärmt, sie hat das Spielfeld verlassen, und es gab keine Anzeichen dafür, dass sie spielen würde.\"", "Den Australierinnen kann es im Nachhinein völlig egal sein. \"Heute Abend war ein so wichtiges Spiel, und ich denke, wir haben allen gezeigt, was wir können\", sagt Doppeltorschützin Raso nach dem Einzug ins Achtelfinale. Trainer Gustavsson schwärmt: \"All der Lärm draußen. Die Art und Weise, wie sie einfach rauswollten, das Spiel spielten und sich selbst treu blieben, war etwas ganz Spezielles.\" Er fühle sich \"stolz und privilegiert\", diesen besonderen Moment miterlebt zu haben.", "Mit diesem spielstarken und gnadenlos dominanten Auftritt gegen die Olympiasiegerinnen aus Kanada, die die Heimreise antreten müssen, schürt Australien die Hoffnungen, dass es weiter geht als je zuvor, bei den besten Turnieren 2007, 2011 und 2015 war jeweils im Viertelfinale Schluss. Die kanadische Trainerin Bev Priestman lobt die übermächtigen Gegnerinnen: \"Australien ist eine Spitzenmannschaft, und das habe ich von Anfang an gesagt. Es gibt nichts, was sie daran hindern könnte, sich durchzusetzen, denn sie sollten bei einer Weltmeisterschaft wahrscheinlich unter den ersten Vier sein.\" Gustavsson gibt aber den Mahner: \"Wir müssen jetzt bescheiden sein\", sagt er und an die Fans gerichtet: \"Lasst uns alle dieses Team weiter unterstützen.\"", "Priestman weiß, wovon sie spricht, sie hat es 2021 mit Kanada bei den Olympischen Spielen erlebt. Ihr Team hatte sich bis zum Finale in einen Rausch gespielt und schließlich Gold gewonnen. \"Diese Momente prägen dich. Das weiß ich aus Tokio\", erklärt sie. \"Nach diesem Ergebnis werden sie sich in einem gewaltigen Rausch befinden. Sie haben die Dinge in einem einzigen Spiel umgedreht, sie waren mutig, sie haben es versucht und die Dinge verändert.\""], "Australiens Fußball-Mission geht weiter": ["Bereits ausgeschieden ist dagegen Neuseeland. Der Co-Gastgeber, bei dem sich die WM-Euphorie nicht so recht im Land ausbreiten will, bei dem die Tribünen der Stadien teils deutlich leerer bleiben als in Australien, bei dem Fußball eine untergeordnete Rolle spielt. \"Ich bin ehrlich gesagt sehr enttäuscht, ich bin ziemlich traurig\", sagt Mittelfeldspielern Katie Bowen in einem in den sozialen Medien veröffentlichten Video, \"aber ich bin so stolz auf das Team, stolz auf die Mannschaft.\" Der Sieg im Eröffnungsspiel gegen Norwegen reicht nicht zum Weiterkommen, es folgt die Niederlage gegen die Philippinen und ein 0:0 gegen die Schweiz. \"Ich bin mir sicher, dass wir viele junge Mädchen und Jungen dazu inspiriert haben, sich für den Fußball zu begeistern und Fußball zu spielen\", sagt Trainerin Jitka Klimkova dennoch.", "In Australien geht diese Mission weiter. Auf dem platten Land abseits der Spielorte hat sich längst noch nicht herumgesprochen, dass eine WM stattfindet. Werbung und Fahnen hängen hier nicht, die haben sich die Veranstalter für die Großstädte aufgehoben. In Wyong etwa, wo das DFB-Team residiert, sind die Menschen immer wieder verwundert und überrascht, wenn sie von der WM hören. Hier dominieren Aussie Football, Rugby und Cricket. Das WM-Stadion von Sydney, in dem das DFB-Team gegen Kolumbien verloren hat, ist mit dem Auto keine zwei Stunden entfernt. Doch für die WM sind das Welten."]}}, "recommendations": []}