{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Gnadenlos-effektive-Japanerinnen-zerlegen-Spanien-article24295695.html", "query_keywords": ["ns", "us", "sp", "usa", "schi", "afrika", "ss", "spo"], "creation_date": "31.07.2023", "last_modified": "31.07.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/sid"], "news_keywords": ["Weltmeisterschaften", "Fußball"], "content": {"title": "Gnadenlos effektive Japanerinnen zerlegen Spanien", "description": "Dieser Sieg ist ein WM-Ausrufezeichen: Im letzten Gruppenspiel fertigen die japanischen Fußballerinnen Spanien deutlich ab und ziehen mit einer beeindruckenden Bilanz von drei Siegen in drei Spielen und einem Torverhältnis von 11:0 ins Achtelfinale ein.", "body": {"": [], "Sambia gelingt erster WM-Sieg\n                Gnadenlos effektive Japanerinnen zerlegen Spanien": ["Als Spaniens Superstar Alexia Putellas schwer atmend nach 62 Minuten das Spielfeld verließ, wirkte das wie ein Zeichen zur Aufgabe. 0:3 lag der WM-Geheimfavorit zu diesem Zeitpunkt bereits gegen Japan zurück, am Ende stand es 4:0 für die Asiatinnen und die Ibererinnen gehen nun mit einer schweren sportlichen Hypothek in ihr Achtelfinalspiel am Samstag (7 Uhr um im Liveticker bei ntv.de) in Auckland gegen die Schweiz.", "Doch an der 29 Jahre alten Ausnahmekickerin wollte Jorge Vilda die böse Schlappe anschließend nicht festmachen. \"Wenn jemand für diese Niederlage verantwortlich ist, dann bin ich es. Aber ich bin davon überzeugt, dass die Mannschaft den Kopf heben und mehr denn je zusammenstehen wird\", sagte der Trainer und versprach: \"Mein Team wird eine positive Reaktion zeigen.\""], "\"Wir mussten nur die letzten zehn Meter verteidigen\"": ["Die Asiatinnen wunderten sich tatsächlich, wie leicht ihnen der Sieg gegen den hoch eingeschätzten Mitfavoriten gemacht wurde. \"Spanien hatte oft den Ball, aber wir mussten einfach nur die letzten zehn Meter verteidigen, das war genug\", sagte die langjährige Bundesligaspielerin Saki Kumagai am ZDF-Mikrofon sichtlich erstaunt.", "Die zweimalige Weltfußballerin Putellas, erst im Mai nach einer fast einjährigen Zwangspause wegen eines Kreuzbandrisses auf das Spielfeld zurückgekehrt, war vor 20.957 Zuschauern im Regional Stadium von Wellington überhaupt kein Faktor. 77 Prozent Ballbesitz täuschten darüber hinweg, dass die Spanierinnen gegen den Weltmeister von 2011 überhaupt kein taktisches Mittel fanden. Erschwerend kommt hinzu: Bislang waren Weltmeisterschaften für La Furia Roja alles andere als ein gutes Pflaster. Immer noch wartet man beim Weltranglisten-Sechsten auf ein gewonnenes WM-Spiel in der K.o.-Phase."], "Ein Statement an die WM-Konkurrenz": ["Das gnadenlos effektive Team von Trainer Futoshi Ikeda hingegen musste gegen Spanien auf den ersten Treffer nicht lange war. Mittelfeldspielerin Hinata Miyazawa erzielte in der zwölften und 40. Minute ihre WM-Tore drei und vier, dazwischen war Riko Ueki (29.) für die Nummer elf der Weltrangliste erfolgreich. Für den Endstand sorgte Mina Tanaka (82.). Mit 11:0 Toren in drei WM-Vorrundenspielen mit drei Siegen hat die Auswahl Nippons ein starkes Zeichen an die Konkurrenz gesendet. Vor allem der klare Erfolg gegen die Spanierinnen dürfte Eindruck gemacht haben. Im Training hatten die Japanerinnen ihr Abwehrverhalten gegen Spanien einstudiert - und gegen die überfallartigen Konterattacken fanden Putellas und Co. kein Mittel.", "Im Parallelspiel der Gruppe hat sich die sambische Nationalmannschaft mit ihrem ersten WM-Sieg von der Endrunde verabschiedet. Die Afrikanerinnen setzten sich in Hamilton mit 3:1 (2:0) gegen Costa Rica durch und beendeten die Gruppe C als Dritte. Lushomo Mweemba (3.), Starspielerin Barbra Banda (31., Foulelfmeter) und Rachael Kundananji (90.+3) trafen für Sambia, das zugleich seine ersten WM-Tore bejubeln durfte. Costa Rica, das nach 2015 (Vorrunden-Aus) seine zweite WM spielte, konnte durch das Tor von Melissa Herrera (47.) im Waikato Stadium zwischenzeitlich verkürzen."]}}, "recommendations": []}