{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Trump-hat-Corona-Und-jetzt-article22074897.html", "query_keywords": ["ns", "us", "sp", "politik", "regierung", "schi", "usa", "ss", "demo", "pandemie", "spo", "corona"], "creation_date": "02.10.2020", "last_modified": "02.10.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "hvo/dpa"], "news_keywords": ["Politik", "Corona-Krise", "Melania Trump", "Donald Trump", "Joe Biden", "Coronaviren", "Präsidentschaftswahl in den USA 2020"], "content": {"title": "Trump hat Corona. Und jetzt?", "description": "Ist das die berühmte \"Oktober-Überraschung\", die den Präsidentschaftswahlkampf in den USA dreht? Und wenn ja - in welche Richtung? Bislang gibt es auf diese Fragen keine Antwort. Auf andere schon.", "body": {"": [], "Noch 32 Tage bis zur Wahl\n                Trump hat Corona. Und jetzt?": ["Ist das die berühmte \"Oktober-Überraschung\", die den Präsidentschaftswahlkampf in den USA noch dreht? Bislang ist unklar, wie sich die Corona-Infektion von US-Präsident Donald Trump auf die Wahl auswirken wird. Schadet ihm die Nachricht, weil jetzt ein Thema im Mittelpunkt der Berichterstattung steht, bei dem er nach Ansicht der meisten US-Bürger eine schlechte Figur gemacht hat? Oder nutzt es ihm, wenn er die Krankheit gut übersteht und dann behaupten kann, Corona sei gar nicht so schlimm, wie alle sagen? Auf diese Fragen gibt es bislang keine Antworten, auf andere schon. Klar ist, dass die Infektion politische Folgen haben wird.", "Trumps Leibarzt Sean Conley erklärte, am Donnerstagabend habe er das positive Testergebnis erhalten. Donald und Melania Trump gehe es gut - ob das bedeutet, dass sie keinerlei Symptome einer Covid-19-Erkrankung haben, blieb zunächst offen. Am Freitagmorgen (Ortszeit) teilte sein Stabschef Mark Meadows mit, das Trump \"leichte Symptome\" zeige.", "\"Seien Sie versichert, dass ich erwarte, dass der Präsident während der Genesung weiterhin ohne Unterbrechung seinen Pflichten nachkommen wird\", hatte Conley in seiner Mitteilung geschrieben. Der Präsident und die First Lady wollen demnach im Weißen Haus bleiben. Trump selbst äußerte sich optimistisch: \"Wir werden das GEMEINSAM durchstehen\", verkündete er nachts auf Twitter.", "In den USA sind bislang mehr als 207.000 Menschen an den Folgen einer Corona-Infektion gestorben. Laut einer Einschätzung der US-Seuchenschutzbehörde sterben 0,65 Prozent der Infizierten an Covid-19 - auf diesen Wert wird die sogenannte Infektionssterblichkeit geschätzt. Allerdings ist dies nur der Durchschnitt. Das Alter der Infizierten hat einen erheblichen Einfluss auf die Infektionssterblichkeit. Laut einer Metastudie aus dem Juli, die mehrere Studien zur Tödlichkeit von Covid-19 auswertete, liegt die Infektionssterblichkeit bei 65-Jährigen bei 1,3 Prozent und bei 75-Jährigen bereits bei 4,2 Prozent. Trump ist im Juni 74 Jahre alt geworden. Allerdings bedeutet das auch, dass knapp 96 Prozent der Infizierten in Trumps Altersgruppe überleben.", "Das Risiko für einen schweren Verlauf ist nach Ansicht von Experten aber auch von anderen Faktoren abhängig. Etwa, ob eine Grunderkrankung existiert. Das Robert-Koch-Institut zählt dazu etwa Herz-Kreislauf-Erkrankungen, Diabetes, Erkrankungen des Atmungssystems, der Leber, der Niere, Krebserkrankungen und Rauchen sowie Fettleibigkeit. Zumindest vom letzteren Punkt ist bekannt, dass bei einer Untersuchung im Jahr 2019 Trumps Leibarzt Conley einen Body-Mass-Index von knapp über 30 festgestellt hatte, womit Trump als fettleibig gilt. Gleichsam hatte Conley Trump eine \"sehr gute Gesundheit\" bescheinigt.", "Die Vertretungsregelung für einen vorübergehend nicht geschäftsfähigen US-Präsidenten wurde erst 1967 durch den 25. Zusatz zur US-Verfassung formalisiert. Darin wird unter anderem festgehalten, dass die Geschäfte vom Amtsinhaber dem Vize-Präsidenten übergeben werden können - für einen bestimmten Zeitraum oder bis auf Widerruf. So hat der damalige Präsident Ronald Reagan die Amtsgeschäfte kurzzeitig an seinen Vize George Bush übertragen, als er sich einer Darmspiegelung unterzog. George W. Bush machte dies 2002 und 2007 beim selben Eingriff ebenso.", "Sollte ein Präsident nicht willens oder in der Lage sein, seinen Ausfall selbst zu regeln, können der Vizepräsident und eine Mehrheit der Kabinettsmitglieder dem Kongress anzeigen, dass der Vize die Amtsgeschäfte übernimmt. Dies ist allerdings seit Inkrafttreten des Zusatzartikels noch nicht vorgekommen.", "Der Verfassungszusatz regelt auch die Nachfolge für den Fall des Todes, Rücktritts oder einer Amtsenthebung: Dann hätte der bisherige Vizepräsident alle Vollmachten - in Trumps Fall also Mike Pence. Falls auch Pence ausfiele, würde die Sprecherin des Repräsentantenhauses nachrücken. Das wäre gar nicht im Sinne der Republikaner, denn dieses Amt hat die Demokratin Nancy Pelosi inne - ein Feindbild des Trump-Lagers. In der Reihe danach stehen der \"Präsident pro tempore\" des US-Senats (derzeit der Republikaner Chuck Grassley) und schließlich die Mitglieder des Kabinetts, angefangen mit dem Außenminister. Neuwahlen nach dem Tod des Staatsoberhaupts gibt es in den USA nicht.", "Der Präsident und die First Lady sind nach eigenen Angaben im Weißen Haus in Quarantäne. Vorerst gibt es also keine öffentlichen Termine mehr. Das wirft 32 Tage vor der Wahl und 13 Tage vor der nächsten TV-Debatte die gesamte Dynamik um. Wie es mit dem Wahlkampf weitergeht, ist völlig offen. Ganz zu schweigen davon, was wäre, falls Trump tatsächlich ernsthaft erkranken sollte.", "Aber auch falls Trump die Infektion ohne gesundheitliche Beeinträchtigungen übersteht, dürfte dies Auswirkungen haben. Bereits am Donnerstag hatten die Demokraten erklärt, dass sie ihren Wahlkampf verstärkt aus dem Internet auf die Straße verlagern wollen - obwohl sie Trump immer dafür kritisiert hatten, dass er seinen Wahlkampf nicht an die Regeln der Pandemie angepasst hat. Die Ankündigung der Demokraten kam bereits vor der Nachricht von Trumps Infektion. Dahinter steckt das Eingeständnis, dass die Republikaner einen stärkeren Vor-Ort-Wahlkampf machen.", "Andererseits dürften Kritiker sich bestätigt fühlen, die Trump vorwerfen, das Virus stets heruntergespielt zu haben. Ein Argument, das Trump im Wahlkampf sehr betont, ist die von ihm angestrebte schnelle Nachbesetzung eines Richterpostens am höchsten US-Gericht, dem mächtigen Supreme Court. Trumps Infektion könnte nun dafür sorgen, dass diese Personalie nicht ganz so stark die Schlagzeilen bestimmt wie erwartet.", "Kurz: Es ist noch unklar, ob die Infektion Trump letztlich schadet oder er womöglich sogar profitiert. Auf Twitter wurde umgehend und wild darüber spekuliert, dass die Infektion erfunden und nur ein Wahlkampfmanöver ist. Dafür gibt es nicht den geringsten Beweis. Allerdings zeigt es, was diesem Präsidenten zugetraut wird. Erst gerade hat die \"Washington Post\" einen Artikel veröffentlicht, in dem Trump ein \"Superspreader von Corona-Falschinformationen\" genannt wird.", "Falls Trump ausfiele, wäre das Republican National Committee, der Parteivorstand der Republikaner, am Zug. Er könnte selbst einen Ersatzkandidaten nominieren oder dazu einen neuen Parteitag einberufen. Weil der Wahltermin schon so nah ist, sind allerdings schon jetzt Stimmzettel mit den Namen der Kandidaten an Wähler geschickt worden.", "Die US-Wähler bestimmen den Präsidenten nur indirekt - ihre Stimme entscheidet über die Zusammensetzung des Electoral College, das dann den Präsidenten wählt. In einem Text über das Szenario, dass ein Kandidat kurz vor der Wahl ausfällt, wies die Webseite FiveThirtyEight darauf hin, dass es derzeit ein Verfahren vor dem Supreme Court zu der Frage gibt, ob alle Wahlleute dann einfach für den Ersatzkandidaten ihrer Partei stimmen könnten.", "Die Hürden für eine Verschiebung von Präsidentschaftswahlen in den USA sind extrem hoch. Seit 1845 ist der erste Dienstag nach dem ersten Montag im November als Termin gesetzlich festgeschrieben. Nötig wäre eine Änderung durch den Kongress, die noch dazu vor Gerichten angefochten werden könnte. Im Kongress wird das Repräsentantenhaus von den Demokraten kontrolliert, der Senat von den Republikanern. Zudem wären auf diesem Weg nur einige Wochen zu gewinnen, denn der weitere Zeitplan ist in der Verfassung festgeschrieben und damit noch starrer: Der Starttermin für den neuen Kongress ist der 3. Januar, der Amtsantritt des neuen Präsidenten am 20. Januar. Die Frage hatte in diesem Jahr schon eine Rolle gespielt: Trump hatte im Juli eine Verschiebung ins Gespräch gebracht, bevor er sich später wieder von der Idee distanzierte.", "Trump trägt in der Öffentlichkeit meistens keine Maske und hat sich mehrfach abfällig darüber geäußert, dass sein Herausforderer Joe Biden eine trägt - zuletzt beim TV-Duell am Dienstag. Trump und das Weiße Haus führten als Begründung stets an, der Präsident und sein Umfeld würden regelmäßig auf das Coronavirus getestet.", "Der politische Kurs des Präsidenten in der Krise steht scharf in der Kritik. Die Demokraten werfen ihm vor, dass Trump die Krise zu lange verharmlost hat und deshalb mitverantwortlich für das Ausmaß der Pandemie in den USA sei. Umfragen zeigen, dass eine Mehrheit der US-Bürger diese Kritik teilt. Trumps Corona-Politik besteht vor allem darin, China, der Weltgesundheitsorganisation WHO oder demokratischen US-Gouverneuren die Verantwortung zuzuschieben - und schnell das Wiederöffnen der Wirtschaft in den Vordergrund zu rücken. In einem Interview des Investigativreporters Bob Woodward räumte er ein, die Gefahr durch das Virus heruntergespielt zu haben. Der Präsident führte zu seiner Verteidigung an, keine Panik in der Bevölkerung auslösen zu wollen. Trump selbst behauptete jüngst, ohne das Krisenmanagement seiner Regierung hätten die USA \"zwei Millionen, zweieinhalb Millionen und drei Millionen\" Tote zu beklagen.", "Der einstige Vize von Trump-Vorgänger Barack Obama hatte sich wegen der Corona-Krise mit Vor-Ort-Auftritten demonstrativ zurückgehalten und trägt in der Öffentlichkeit auch stets eine Maske. Trump hat Biden dafür schon verspottet und dies als Zeichen von Schwäche dargestellt. \"Wenn ich Psychologe wäre, dann würde ich sagen: Der Typ hat ein paar große Probleme\", sagte Trump einmal bei einem Wahlkampfauftritt.", "Allerdings haben mehrere Umfragen gezeigt, dass die meisten US-Wähler Biden eher als Trump zutrauen, die Pandemie unter Kontrolle zu bringen. Es wird interessant zu sehen, wie Biden nun auf die Infektion Trumps reagiert. Der 77-Jährige war am Dienstag bei der ersten TV-Debatte auf Präsident Trump getroffen. Theoretisch könnte er sich dort angesteckt haben.", "Mit der Infektion tritt Trump dem Klub der Corona-Staats- und Regierungschefs bei. Auch Großbritanniens Premierminister Boris Johnson gehört dazu. Der 56-Jährige war bereits zu Beginn der Pandemie im Frühjahr an Covid-19 erkrankt und musste zeitweise sogar auf der Intensivstation behandelt werden. Ähnlich wie Trump nahm es Johnson zu Beginn mit der Corona-Disziplin nicht so genau: \"Ich schüttle weiterhin die Hand\", hatte er im Frühjahr verkündet. Doch seine schwere Erkrankung läuterte den Briten: \"Ich kann ihnen nicht genug danken\", sagte er kurz nach seiner Entlassung von der Intensivstation über seine Ärzte und Pfleger. \"Ich verdanke ihnen mein Leben.\"", "Und dann gab es noch die Situation in Brasilien, die gewisse Parallelen zu der in den USA aufweist: schlechtes Krisenmanagement, Zehntausende Tote und dann der Präsident selbst infiziert. Der rechtsradikale Präsident Jair Bolsonaro hat die innenpolitischen Spannungen angeheizt, war dann selbst infiziert und hatte Corona verharmlost (\"kleine Grippe\"). Seine Umfragewerte waren danach so gut wie lange nicht."]}}, "recommendations": []}