{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Toilettenpapierhersteller-Hakle-ist-insolvent-article23568432.html", "query_keywords": ["ns", "us", "ukraine", "ss", "pandemie", "krieg", "corona"], "creation_date": "05.09.2022", "last_modified": "05.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu"], "news_keywords": ["Wirtschaft", "Energiekrise", "Unternehmenskrisen", "Insolvenz", "Traditionsunternehmen", "Nordrhein-Westfalen"], "content": {"title": "Toilettenpapierhersteller Hakle ist insolvent", "description": "Zu Beginn der Corona-Pandemie stürzen sich die Verbraucher auf Klopapier. Doch der Branche machen seitdem auch in mehreren Bereichen teils massiv gestiegene Kosten zu schaffen. Der Hersteller Hakle muss nun die Reißleine ziehen, meldet Insolvenz an - und will sich neu aufstellen.", "body": {"": [], "Betrieb geht weiter\n                Toilettenpapierhersteller Hakle ist insolvent": ["Der Toilettenpapierhersteller Hakle ist pleite. Der Betrieb wird nach Unternehmensangaben in Eigenverwaltung fortgeführt. Die Düsseldorfer Firma habe den Anstieg der Kosten für Energie und Rohstoffe zuletzt nicht mehr kompensieren können, teilte die Kanzlei White & Case, die vom Amtsgericht als vorläufiger Sachverwalter eingesetzt wurde, mit. Demnach beschäftigt Hakle in der nordrhein-westfälischen Landeshauptstadt 220 Mitarbeiter. Das Unternehmen ist bekannt für seine Hygieneprodukte wie Toilettenpapier und Küchenrollen.", "Geschäftsführer Volker Jung zeigte sich zuversichtlich, dass es gelingen werde, den Betrieb nachhaltig zu sanieren und neu aufzustellen. \"Die energieintensive Papierindustrie unterliegt seit dem Beginn der Corona-Pandemie 2020 starken Verwerfungen im global agierenden Rohstoff-, Logistik- und Energiemarkt\", hatte es in einer Mitteilung Ende vergangener Woche geheißen. Die Lage habe sich mit Beginn des Krieges in der Ukraine nochmals verschärft. Die massiv gestiegenen Kosten hätten bislang nicht hinreichend an die Kunden weitergegeben werden können.", "Die Bezahlung der Beschäftigten sei für die Monate September bis November über das Insolvenzgeld gesichert. Kunden und Partner hatten ihre Unterstützung signalisiert, ebenso wie Belegschaft und Betriebsrat."]}}, "recommendations": []}