{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Bundestag-senkt-Mehrwertsteuer-auf-Gas-ab-Oktober-article23622498.html", "query_keywords": ["ns", "us", "sp", "politik", "familie", "regierung", "usa", "ukraine", "christ", "ss", "inflation", "spo", "krieg", "corona", "olaf scholz", "christian lindner"], "creation_date": "30.09.2022", "last_modified": "30.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "lno/rts"], "news_keywords": ["Politik", "Deutscher Bundestag", "Inflation", "Angriff auf die Ukraine", "Gaslieferungen", "Bonuszahlungen", "Arbeitgeber", "Energiekrise"], "content": {"title": "Bundestag senkt Mehrwertsteuer auf Gas ab Oktober", "description": "Die Gasumlage ist gekippt, ein 200 Milliarden Euro schweres Hilfspaket auf dem Weg. Um Verbraucher angesichts hoher Energiepreise zu entlasten, senkt der Bund die Mehrwertsteuer auf Gas und Fernwärme ab Oktober auf 7 Prozent. Zudem soll es 3000 Euro steuerfreie Prämien für Arbeitnehmer geben. ", "body": {"": [], "Tropfen auf den heißen Stein?\n                Bundestag senkt Mehrwertsteuer auf Gas ab Oktober": ["Zur Abfederung der steigenden Energiepreise fällt auf Erdgaslieferungen und Fernwärme ab Oktober weniger Mehrwertsteuer an. Der Bundestag beschloss, dass der Steuersatz wegen der Energiekrise vorübergehend von 19 auf 7 Prozent gesenkt wird. Das soll bis Ende März 2024 gelten. Die Gaspreise stiegen immer weiter, begründete Finanzminister Christian Lindner die Steuersenkung. \"Und der Staat darf nicht Profiteur davon sein, dass für die Menschen das Leben teurer wird.\"", "Die Ampel-Koalition forderte die Energielieferanten auf, die Steuersenkung in voller Höhe an die Verbraucher weiterzugeben. \"Dass sie an die Verbraucherinnen weitergegeben wird, das kann der Staat leider nicht garantieren\", räumte die Finanzpolitikerin der Grünen, Katharina Beck, ein. \"Und außerdem entlastet man diejenigen, die viel verbrauchen und tendenziell mehr Geld haben, als die, die wenig verbrauchen und tendenziell weniger Geld haben.\" Trotzdem sei das Gesamtpaket richtig.", "Nach Rechnung des Vergleichsportals Verivox müssten die Preise bei voller Weitergabe an die Verbraucher um 7,3 Prozent sinken. Für eine Familie mit einem Gasverbrauch von 20.000 Kilowattstunden bedeute das eine Entlastung von 366 Euro im Jahr. Die oppositionelle Union kritisierte, bei einer Verdrei- oder Vervierfachung des Gaspreises sei das nur ein Tropfen auf den heißen Stein. Unter dem Strich könne es sogar passieren, dass ein Haushalt selbst mit dem niedrigen Steuersatz durch die hohen Preise noch mehr Mehrwertsteuer zahle als zuvor bei niedrigen Preisen und höherem Steuersatz.", "Etwa die Hälfte aller Wohnungen in Deutschland wird mit Gas beheizt, rund 14 Prozent der Haushalte, vor allem Mieter in Ostdeutschland, nutzen Fernwärme. Insgesamt nimmt der Staat nach Rechnung des Finanzministeriums durch die Steuersenkung bis 2024 rund 13 Milliarden Euro weniger ein. Ursprünglich war die Steuersenkung auf den Weg gebracht worden, damit der Staat nicht an der umstrittenen Gasumlage für alle Gaskunden mitverdient. Diese Umlage sollte helfen, angeschlagene Gasimporteure zu stützen, die ihr Geschäft bisher auf billiges russisches Gas aufgebaut hatten."], "\"Doppelwumms ist Schuldenwumms\"": ["Am Donnerstag beschloss die Bundesregierung jedoch, die Gasumlage zu kippen und die drei betroffenen Unternehmen auf anderem Weg zu stabilisieren. An der Mehrwertsteuersenkung hält die Ampel-Koalition trotzdem fest, um die Verbraucher weiter zu entlasten.", "Lindner verteidigte auch das 200 Milliarden Euro schwere Hilfspaket, mit dem die Bundesregierung unter anderem Preisdeckel auf Strom und Gas finanzieren will. Es sei Deutschlands Antwort auf den Energiekrieg des russischen Präsidenten Wladimir Putin. Putin wolle den Wohlstand in Deutschland erschüttern, damit die Bürger weniger solidarisch mit der Ukraine seien. Doch damit werde er scheitern, betonte Lindner.", "Unionsfraktionsvize Mathias Middelberg kritisierte, zum jetzigen Zeitpunkt sei das von Kanzler Olaf Scholz \"Doppelwumms\" getaufte Paket \"nichts anderes als ein Schuldenwumms\". Denn was die Regierung damit finanzieren wolle, sei völlig unklar, es gebe keinerlei Kalkulation oder Berechnungsgrundlage. Tatsächlich gibt es für die geplanten Preisdeckel noch kein Konzept. Eine Kommission soll die Gaspreisbremse bis Mitte Oktober entwickeln. Offen ist etwa, ob nur ein Grundverbrauch künstlich billig gehalten wird oder die gesamte Gasnutzung. Kritiker befürchten, dass es dann keinen Anreiz zum nötigen Gassparen mehr gibt."], "3000 Euro Prämie für Arbeitnehmer": ["Um die hohe Inflation weiter abzufedern, können Arbeitgeber ihren Beschäftigten zudem in den kommenden Jahren bis zu 3000 Euro steuerfreie Prämien zahlen. Der Bundestag beschloss, dass auf solche Boni bis Ende 2024 keine Einkommensteuer anfällt. Offen ist allerdings, wie viele Arbeitgeber von der Möglichkeit Gebrauch machen und tatsächlich Prämien auszahlen.", "Arbeitgeberpräsident Rainer Dulger hatte zuletzt betont, nicht alle Unternehmen könnten sich die Einmalzahlung leisten. Auch während der Corona-Krise gab es die Möglichkeit einer steuerfreien Prämie. Wie viele Arbeitgeber sie in welcher Höhe zahlten, ist aber nicht bekannt. Voraussetzung für die Steuerfreiheit ist, dass das Geld zusätzlich zum Arbeitslohn gezahlt wird. Außerdem muss der Arbeitgeber deutlich machen, dass es sich um eine Pauschale im Zusammenhang mit den Preissteigerungen handelt. Bei Sozialleistungsbeziehern soll die Prämie nicht als Einkommen berücksichtigt werden."]}}, "recommendations": []}