{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Datenleck-enthuellt-Spendernamen-des-BSW-article24804413.html", "query_keywords": ["ns", "us", "datenschutz", "ss", "sp", "sahra wagenknecht"], "creation_date": "14.03.2024", "last_modified": "14.03.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "als/dpa"], "news_keywords": ["Politik", "BSW", "Sahra Wagenknecht", "Datenschutz", "Spenden"], "content": {"title": "Datenleck enthüllt Spendernamen des BSW", "description": "Das noch junge Bündnis Sahra Wagenknecht ist von einem Datenleck betroffen. Einem Bericht zufolge kommen Unbekannte an Daten von Newsletter-Abonnenten und Spendern der Partei. Das BSW will seine Sicherheitsmaßnahmen überprüfen. ", "body": {"": [], "Staatsanwaltschaft informiert\n                Datenleck enthüllt Spendernamen des BSW": ["Ein Datenleck beim Bündnis Sahra Wagenknecht (BSW) hat Unbefugten den Zugriff auf Informationen zu Tausenden Spendern und Abonnenten eines Newsletters ermöglicht. Eine Parteisprecherin bestätigte einen entsprechenden Bericht des \"Spiegel\". Betroffen sind demnach bis zu 35.000 Menschen, darunter 5000 Spender mit E-Mail-Adressen und Beträgen sowie 30.000 Newsletter-Abonnenten mit ihren E-Mail-Adressen.", "Es gehe dabei um Kontaktpersonen des im Oktober gegründeten Vereins Bündnis Sahra Wagenknecht, erklärte die BSW-Sprecherin. Die Spenderdaten der im Januar gebildeten Partei BSW seien nach jetzigem Kenntnisstand nicht betroffen. Die Staatsanwaltschaft und die zuständige Datenschutzschutzbehörde seien sofort informiert worden. Zudem habe der Verein seine Dienstleister kontaktiert und Sicherheitsmaßnahmen überprüfen lassen.", "Der \"Spiegel\" bezog sich auf eine Liste, die dem Blatt selbst vorliegt. Darin seien Zahlungen von Spendern an das BSW erfasst, die bis 13. Januar 2024 über ein Formular auf der Webseite des BSW eingetragen worden seien. Enthalten seien Namen, E-Mail-Adressen und die Angabe, ob die Spende mehr oder weniger als 500 Euro betragen habe. Bei Zuwendungen unter dieser Grenze seien zudem meist genaue Beträge vermerkt. Die Parteisprecherin stellte klar, dass auf der Datei, die dem \"Spiegel\" vorliege, keine weiteren persönlichen Daten vermerkt seien, also auch keine Kontoverbindungen."]}}, "recommendations": []}