{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/WHO-Boykott-der-USA-erntet-viel-Kritik-article21715595.html", "query_keywords": ["ns", "grenzen", "us", "rna", "amerika", "politik", "regierung", "usa", "ss", "frankreich", "cdu", "pandemie", "sp", "fdp", "corona", "europäische union"], "creation_date": "15.04.2020", "last_modified": "15.04.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mli/rts/dpa"], "news_keywords": ["Politik", "Donald Trump", "Heiko Maas", "Weltgesundheitsorganisation", "USA", "Pandemien", "Antonio Guterres"], "content": {"title": "WHO-Boykott der USA erntet viel Kritik", "description": "Inmitten einer Pandemie bricht der Weltgesundheitsorganisation der wichtigste Beitragszahler weg: die USA. Die Entscheidung von Präsident Trump, den Geldhahn zuzudrehen, stößt weltweit auf Kritik. Deutschland will einen Teil des Ausfalls ausgleichen. Gleichzeitig sollen Trumps Vorwürfe untersucht werden.", "body": {"": [], "\"Der absolut falsche Weg\"\n                WHO-Boykott der USA erntet viel Kritik": ["Der von US-Präsident Donald Trump verfügte Stopp von Zahlungen an die Weltgesundheitsorganisation (WHO) ist weltweit auf Kritik gestoßen. UN-Generalsekretär Antonio Guterres erklärte, mitten in der globalen Virus-Krise sei es nicht die Zeit, die Ressourcen der WHO zu schwächen. Kritik an Trumps Entscheidung kam auch aus Deutschland, Frankreich, Russland und China sowie selbst von US-Gesundheitsexperten.", "Die WHO mache eine \"unglaublich wichtige Arbeit\" und müsse weiter gestärkt werden, sagte der deutsche Regierungssprecher Steffen Seibert. \"Schuldzuweisungen helfen nicht\", twitterte Außenminister Heiko Maas. \"Die WHO muss jetzt gestärkt werden, nicht geschwächt. Inmitten der Pandemie die Mittel zu kürzen, ist der absolut falsche Weg\", sagte Bundesentwicklungsminister Gerd Müller. \"Deutschland wird seine Mittel für die WHO erhöhen\", kündigte er an. Denn Corona werde nicht die letzte Pandemie sein. \"Experten haben bereits 40 weitere Viren identifiziert, die das Potenzial haben, Pandemien auszulösen.\"", "\"Wenn man den Einfluss Chinas auf die WHO begrenzen will, ist der Entzug von Finanzmitteln kontraproduktiv\", sagte CDU-Außenpolitiker Norbert Röttgen der \"Süddeutschen Zeitung\". Er schlage deshalb vor, \"dass die EU und Großbritannien den Ausfall übernehmen\". Röttgen betonte gleichzeitig, dass die Vorwürfe gegen die WHO nach der Krise aufgearbeitet werden müssten: \"Kritik, die richtig ist, wird nicht dadurch falsch, dass Trump sie geäußert hat.\" Auch der stellvertretende FDP-Fraktionsvorsitzende Alexander Graf Lambsdorff betonte, nach der Corona-Pandemie müssten WHO-Mitglieder wie Deutschland eine \"schonungslose Krisenbilanz\" einfordern. Eine unkritische Übernahme von Informationen und Daten von China durch die WHO dürfe sich nicht wiederholen.", "Der Generaldirektor der Weltgesundheitsorganisation rief angesichts des Streits mit den USA zu Solidarität im Kampf gegen das Coronavirus auf. \"Wir bedauern die Entscheidung des Präsidenten der USA, die Beitragszahlungen an die WHO zu stoppen\", sagte WHO-Chef Tedros Adhanom Ghebreyesus bei einer Pressekonferenz in Genf. \"Wenn wir uns im Kampf gegen das Coronavirus spalten lassen, wird das Virus diese Risse ausnutzen.\" Tedros erklärte, dass die Organisation nun prüfen müsse, welche Bereiche von den Zahlungsausfällen betroffen seien und wie mögliche Finanzierungslücken geschlossen werden könnten."], "400 Millionen Dollar Beitrag": ["Der US-Präsident wirft der Organisation grobe Fehler im Kampf gegen die Coronavirus-Pandemie vor. \"Die WHO hat bei ihrer grundlegenden Pflicht versagt und muss zur Rechenschaft gezogen werden\", sagte Trump am Dienstag. Die in Genf beheimatete Organisation habe die Desinformationskampagne aus China unterstützt und damit wahrscheinlich eine größere Ausbreitung des Coronavirus gefördert als es andernfalls geschehen wäre. Die USA haben der WHO 2019 über 400 Millionen Dollar gezahlt, was rund 15 Prozent des Budgets der Weltgesundheitsorganisation ausmacht.", "Frankreich reagierte enttäuscht auf Trumps Entscheidung. \"Das ist natürlich eine Lage, die wir bedauern\", sagte Regierungssprecherin Sibeth Ndiaye in Paris. Sie erinnerte daran, dass Frankreich und insbesondere Staatschef Emmanuel Macron dem Multilateralismus verpflichtet seien, also dem Lösen von Problemen im Rahmen von internationalen Organisationen und Regeln.", "Der australische Ministerpräsident Scott Morrison sagte, dass er zwar Trumps Kritik an einem unkritischen Umgang der WHO mit China durchaus teile. Aber die Organisation leiste dennoch sehr wichtige Arbeit. Australien hatte - wie auch Japan oder Indien - zuletzt vor allem die Nähe der WHO zu China kritisiert.", "Russland verurteilte die Entscheidung der USA als egoistisch. Sie beschädige eine Organisation, die im Kampf gegen die Coronavirus-Krise eine zentrale Rolle spiele, sagte Vize-Außenminister Sergej Rjabkow. China reagierte verärgert. Ein Sprecher des Außenministeriums in Peking forderte, die USA müssten ihre Verpflichtungen erfüllen. Die Streichung der US-Mittel würde sich auf alle Länder der Welt auswirken.", "Der EU-Außenbeauftragte Josep Borrell twitterte, die Europäische Union bedauere den US-Schritt zutiefst. Es gebe keinen Grund, der ihn zu einem Zeitpunkt rechtfertige, da die Bemühungen der WHO nötiger seien denn je. UN-Generalsekretär Guterres mahnte: \"Es ist jetzt die Zeit für Einheit. Die internationale Gemeinschaft muss in Solidarität zusammenarbeiten, um das Virus und die erschütternden Folgen zu stoppen.\""], "\"Falsches Signal inmitten der Pandemie\"": ["Gegenwind bekam Trump aber auch in der Heimat. Das amerikanische Zentrum für Infektions-Kontrolle (CDC) arbeite sehr produktiv und gut mit der WHO zusammen, sagte der Direktor der US-Seuchenbehörde, Robert Redfield, dem Sender ABC. Das CDC werde auch weiter mit der WHO zusammenarbeiten. \"Der Schritt sendet das falsche Signal inmitten der Pandemie\", kritisierte Amesh Adalja, ein Infektions-Experte der amerikanischen Johns Hopkins Universität, die weltweit die Daten der Corona-Infizierten erhebt. Die WHO mache zwar Fehler. Aber diese sollte man nach dem Ende der Pandemie aufarbeiten.", "Die amerikanische Bürgerinitiative für das Gesundheitswesen Protect our Care wertete den Vorstoß des Präsidenten \"als durchsichtigen Versuch\", um das Ausmaß der Pandemie herunterzuspielen. Bereits in der Vergangenheit hatte Trump mit heftigen Gegenvorwürfen auf Kritik an seinen Maßnahmen zur Eindämmung des neuartigen Coronavirus regiert."]}}, "recommendations": []}