{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Staedte-wappnen-sich-fuer-Gas-Mangel-im-Winter-article23457220.html", "query_keywords": ["ns", "us", "regierung", "ss", "sp", "klima"], "creation_date": "12.07.2022", "last_modified": "12.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "lno/dpa"], "news_keywords": ["Politik", "Bundesamt für Bevölkerungsschutz und Katastrophenhilfe", "Deutscher Städtetag", "Gaslieferungen", "Energieversorger", "Energieversorgung", "Gas", "Nordstream", "Heizkosten"], "content": {"title": "Städte wappnen sich für Gas-Mangel im Winter", "description": "Licht aus, kein Warmwasser und weniger Brunnen: Angesichts einer drohenden Energie-Krise zum Jahresende prüfen die Städte geeignete Sparmaßnahmen. Sollte Gas tatsächlich knapp werden, würde zuletzt bei privaten Haushalten rationiert, heißt es vom Deutschen Städtetag.", "body": {"": [], "\"Niemand soll frieren müssen\"\n                Städte wappnen sich für Gas-Mangel im Winter": ["Im Hinblick auf eine möglicherweise drohende Energie-Knappheit im Winter arbeiten die Städte an Krisenplänen und prüfen Maßnahmen zum Einsparen von Gas, die jetzt schon umgesetzt werden sollen. \"Falls Deutschland der Gashahn abgedreht wird, gehören Privathaushalte zu den besonders geschützten Kunden - bei ihnen würde also erst als Letztes Energie rationiert\", sagte die stellvertretende Hauptgeschäftsführerin des Deutschen Städtetages, Verena Göppert.", "Noch besser wäre es, wenn die Gas-Vorräte reichen und Einschränkungen überhaupt nicht notwendig würden. Energie einzusparen, sei in der aktuellen Situation eine Aufgabe der gesamten Gesellschaft. Die Städte prüften daher aktuell viele kurzfristige Einsparmaßnahmen, sagte Göppert. Sie \"lassen etwa Beleuchtungen aus, verzichten auf warmes Wasser in öffentlichen Gebäuden, schalten Brunnen ab, temperieren Klimaanlagen und Badewasser anders\"."], "\"Niemand soll im Winter frieren müssen\"": ["Zusätzlich erarbeiteten die Städte mit ihren Krisenstäben und den kommunalen Versorgern Krisenpläne für den Fall, dass der Bund die Notfallstufe Gas ausrufen und Gas rationiert werden sollte, hieß es vom Städtetag. Hierzu finde auch eine enge Abstimmung mit Bund, Ländern und der Bundesnetzagentur statt. Göppert betonte: \"Klar ist dabei: Niemand soll im Winter frieren müssen.\"", "Auf die Frage nach möglichen Vorkehrungen für eine Energie-Mangelsituation beim Bundesamt für Bevölkerungsschutz und Katastrophenhilfe (BBK) teilte eine Sprecherin mit: \"In Bezug auf Gas-Mangel sind die Fachleute im Bereich Kritische Infrastrukturen sehr wachsam und im ständigen Austausch mit der Bundesnetzagentur.\" Ziel sei es dabei, \"die Lage genau bewerten zu können und wenn nötig Ableitungen für den Bevölkerungsschutz zu ziehen\".", "Das noch im Aufbau befindliche Gemeinsame Kompetenzzentrum von Bund und Ländern beim BBK habe seinen ersten Arbeitsschwerpunkt auf die Erstellung eines einheitlichen Lagebildes gelegt. Auf dessen Grundlage wären dann Bewertungen und Entscheidungen möglich, sollte sich die Lage verschärfen.", "Die Ostsee-Pipeline Nord Stream 1 war am Montag wegen Wartungsarbeiten abgeschaltet worden. Die Wartung dauert in der Regel bis zu zehn Tage. Die große Sorge ist, dass Russland den Gashahn aber nicht wieder aufdreht. Dann könnte es in der Heizperiode zu einer Gasmangellage kommen, die Bundesregierung will eine solche unbedingt verhindern - weil sie schwere Schäden für die Wirtschaft haben könnte und große soziale Folgen. Deswegen soll auch die Abhängigkeit von russischem Gas künftig verhindert werden, zum Beispiel durch den Bau von Terminals für Flüssigerdgas. Der Gasverbrauch beim Strom soll verringert werden."]}}, "recommendations": []}