{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/olympia/Walijewas-Dopingfall-entsetzt-Experten-article23122126.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "usa", "ss", "rki", "spo"], "creation_date": "11.02.2022", "last_modified": "11.02.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Doping", "Olympische Winterspiele 2022", "IOC", "DOSB"], "content": {"title": "Walijewas Dopingfall entsetzt Experten", "description": "Kamila Walijewa steht im Mittelpunkt eines olympischen Skandals: Die 15-Jährige Eiskunstläuferin war positiv auf ein verbotenes Mittel getestet worden, führt danach die russische Mannschaft zu Teamgold und muss jetzt um ihre Karriere bangen. Der Komplex entsetzt Experten. ", "body": {"": [], "\"Worst Case\", \"Experimente\"\n                Walijewas Dopingfall entsetzt Experten": ["Die Affäre um Eiskunstlauf-Wunderkind Kamila Walijewa ist für Experte Fritz Sörgel \"der spektakulärste Dopingfall in den vergangenen Jahren\". Der Nürnberger Pharmakologe glaubt nicht, dass der 15-Jährigen das Herzmittel Trimetazidin aus gesundheitlichen Gründen verabreicht worden sei.", "\"Es ist natürlich ein menschenverachtendes Vorgehen, einem so jungen Menschen so ein Mittel zu geben und an ihm herumzuexperimentieren, um zu sehen, ob es die Leistung steigert\", sagte Sörgel den Zeitungen der Funke Mediengruppe und fügte hinzu: \"Die Wirksamkeit bei einer Angina Pectoris ist allerdings nicht vernünftig belegt. Außerdem kann ein 15-jähriges Mädchen eigentlich noch keine Angina Pectoris haben.\"", "Walijewa war offenbar am 25. Dezember 2021 bei den nationalen Meisterschaften in St. Petersburg positiv auf das verbotene Mittel getestet worden. Der Befund lag der russischen Anti-Doping-Agentur Rusada angeblich erst am 8. Februar vor - also nach dem Teamwettbewerb, den die russische Mannschaft gewann. Erst dann hatte man sie vorläufig suspendiert. Einen Tag später hob der Disziplinarausschuss der Rusada nach Einspruch von Walijewa die Suspendierung wieder auf und machte zunächst den Weg für einen weiteren Olympia-Start frei. Dies will das Internationale Olympische Komitee nicht akzeptieren und legte durch die Internationale Testing-Agentur (Ita) Berufung vor dem Internationalen Sportgerichtshof Cas in der Sache ein.", "Trimetazidin steht seit vielen Jahren auf der Dopingliste. Bis 2016 war die Einnahme während Wettkämpfen für Sportler verboten, seitdem darf es auch während der Trainingszyklen nicht mehr eingesetzt werden. Russland darf auch bei den Olympischen Winterspielen keine eigene Mannschaft unter russischer Flagge entsenden. Die Olympiamannschaft des Landes startet unter dem Banner des Russischen Olympischen Komitees (ROC). Auch bei den Sommerspielen in Tokio galt die Bestrafung - eine Reaktion auf zahlreiche russische Dopingskandale in den vergangenen Jahren."], "\"Schlimmer geht`s kaum für Russland\"": ["\"Die Dopingkontrolle eines positiv getesteten Athleten gilt nicht für den Zeitraum der Olympischen Spiele\", hieß es in einer Erklärung von ROC. Außerdem habe Walijewa nach dem positiven Test am 25. Dezember 2021 wiederholt Dopingkontrollen bestanden - unter anderem bereits in Peking während des Teamwettbewerbs. \"Alle Ergebnisse sind negativ gewesen\", bekräftigte das ROC. Die Russen hatten Olympia-Gold vor den USA und Japan gewonnen. Zudem wies das ROC darauf hin, dass bei der EM im Januar ein Dopingtest der Europameisterin ebenso negativ ausgefallen sei, wie einer von ihr während der Olympischen Spiele.", "Die zweimalige Olympiasiegerin Katarina Witt ist von der Unschuld der Russin überzeugt. \"Dieses junge Mädchen, das mit Sportlichkeit und Anmut verzaubert, ist 15 Jahre alt und minderjährig. Und ich bin überzeugt: Sie trifft hier keine Schuld\", sagte die frühere Weltklasse-Eiskunstläuferin in einem Interview der \"Süddeutschen Zeitung\". Als Athletin befolge \"man den Rat seiner Vertrauten, in diesem Falle des Trainer- und Medizinerteams. Man vertraut einfach, dass sie wissen, was richtig und was falsch ist.\"", "In dem Fall liege \"noch vieles im Dunkeln\", sagte Witt. \"Aber wenn, dann müssten die verantwortlichen Erwachsenen für immer für den Sport gesperrt werden. Einer jungen Athletin so etwas wissentlich zuzumuten, ist an Unmenschlichkeit nicht zu überbieten.\" Sportrechtlich trägt Walijewa jedoch die Verantwortung für die Substanz in ihrem Blut.", "Laut Doping-Experte Sörgel müsse man zu Russland eigentlich keinen Kommentar mehr abgeben, der Fall überrasche nicht. Der Experte hält es zwar für unwahrscheinlich, dass das Mittel eine direkte Leistungssteigerung bewirke. \"Trotzdem steht es auf der Dopingliste, weil es die Durchblutung im Herzen fördern soll und damit eine Verlockung für die Doper und ihre Dopingärzte darstellt.\" Der ARD-Dopingexperte Hajo Seppelt schrieb unter der Überschrift \"Worst Case für den russischen Sport\": \"Wenn der Fall abschließend bestätigt wird, wäre es Kinderdoping. Schlimmer geht’s kaum für Russland.\""]}}, "recommendations": []}