{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Spurs-Trainer-schickt-Spitze-in-Richtung-des-FC-Bayern-article24309758.html", "query_keywords": ["ns", "us", "rna", "schi", "asien", "ss", "sp"], "creation_date": "07.08.2023", "last_modified": "07.08.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter"], "news_keywords": ["Fußball", "Harry Kane", "FC Bayern München", "Tottenham Hotspur", "Premier League"], "content": {"title": "Spurs-Trainer schickt Spitze in Richtung des FC Bayern", "description": "Wechselt Harry Kane oder wechselt er nicht? Es ist die 100-Millionen-Euro-Frage, die den FC Bayern München in diesen Wochen umtreibt. Der Bundesligist will den Torjäger unbedingt haben, sein aktueller Klub will ihn nicht zu günstig gehen lassen. Sein Trainer ist irritiert.", "body": {"": [], "\"Können machen, was sie wollen\"\n                Spurs-Trainer schickt Spitze in Richtung des FC Bayern": ["Ange Postecoglou ist dieser Tage zu beneiden - oder eben nicht, je nach Sichtweise. Der Australier, Trainer des Premier-League-Klubs Tottenham Hotspur, hat einen der besten Stürmer der Welt im Kader. Doch wie lange jener Harry Kane noch für ihn Tore schießt, ist unklar. Gleich viermal traf Englands Rekordtorschütze am Sonntagabend beim 5:1 gegen Schachtar Donezk, unbeeindruckt vom Wirbel um seine Person. Doch der FC Bayern München buhlt um den Stürmer - und das überaus öffentlich. \"Dann wird Tottenham einknicken\", hatte der ewige Bayern-Patron zu den Verhandlungen, die sich seit Wochen noch ergebnislos hinziehen, prognostiziert - ohne dass Tottenhams Boss Daniel Levy bisher auch angesichts von Rekordangeboten tatsächlich eingeknickt wäre.", "Postecoglou ist das Gebaren des Bundesligisten suspekt. \"Das ist die Entscheidung der Bayern. Wenn sie die Dinge so handhaben wollen, ist es nicht an mir, das zu beurteilen.\" Er selbst würde allerdings \"nicht über Spieler sprechen, die bei einem anderen Verein unter Vertrag stehen, aber ich bin nicht bei Bayern, also können sie machen, was sie wollen\". Verschiedene englische Medien hatten zuletzt berichtet, dass am Samstag um Mitternacht eine Deadline des FC Bayern abgelaufen sei, bis zu der man sich eine Entscheidung über die Zukunft Kanes gewünscht hatte. Kane, der sich selbst einen Wechsel noch in diesem Sommer wünschen soll, würde zum teuersten Neuzugang der Bundesligageschichte werden: Um den Stürmer vorzeitig in die Bundesliga zu lotsen, würden wohl rund 100 Millionen Euro Ablöse fällig werden."], "\"Frist ist Ende des Transferfensters\"": ["Internationaler Spitzenfußball am Nachmittag: RTL überträgt die hochkarätigen Testspiele des FC Bayern München live und exklusiv im Free-TV. Den letzten Test vor dem Bundesligastart bestreitet der FC Bayern am Montag, 7. August, um 16.55 Uhr gegen AS Monaco. Beim achtfachen französischen Meister steht der ehemalige Bundesliga-Trainer Adi Hütter an der Seitenlinie.", "Auf seiner Asienreise hatte der FC Bayern zuvor in einem spektakulären Test den FC Liverpool geschlagen (4:3), der Vergleich mit Champions-League-Sieger Manchester City ging verloren (1:2).", "Der Vertrag des Stürmers in London läuft noch bis Juli 2024, dann wäre der 30-Jährige ablösefrei. Postecoglou, der sein Amt nach der enttäuschenden abgelaufenen Saison der Spurs von Antonio Conte übernommen hatte, gibt sich auch hier gelassen: \"Es gibt eine Frist, und das ist das Ende des Transferfensters. Darüber hinaus bin ich regelmäßig mit Harry und dem Verein in einem offenen Dialog\", sagte er. Das Transferfenster für Wechsel in die Bundesliga schließt sich am Abend des 1. September. \"Ich habe ihnen gesagt, dass sie mich informieren müssen, wenn sich der Status quo ändert. Ich brauche nicht zu wissen, was dazwischen kommt und geht. Ich will mich nur mit dem befassen, was vor mir liegt, denn ich muss, unabhängig vom Ergebnis, hier eine Mannschaft aufbauen.\"", "Er bereite die Mannschaft gerade auf einen Test gegen den FC Barcelona am Dienstag vor, danach beginne die Vorbereitung auf den Saisonstart in der Premier League gegen den FC Brentford - und \"ich habe noch nicht einmal darüber nachgedacht, wer in diesem Spiel beginnen wird\". Der FC Bayern München eröffnet die neue Bundesligasaison am 18. August gegen den SV Werder Bremen."]}}, "recommendations": []}