{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Wie-ein-Kick-mit-Kopftuch-die-Fussballwelt-spaltet-article24295946.html", "query_keywords": ["ns", "us", "sp", "rna", "schi", "muslim", "muslimisch", "ss", "integration", "frankreich", "spo", "fremdenfeindlichkeit"], "creation_date": "31.07.2023", "last_modified": "01.08.2023", "crawl_date": "21.10.2024", "author_person": ["Anja Rau"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball-WM der Frauen 2023", "Fußball", "Frauenfußball"], "content": {"title": "Wie ein Kick mit Kopftuch die Fußballwelt spaltet", "description": "Beim Sieg Marokkos gegen Südkorea gibt es gleich mehrere Einträge ins Fußball-Geschichtsbuch: Erstes Tor und erster Sieg bei einer Weltmeisterschaft, dazu spielt die erste Frau mit Kopftuch. Nouhaila Benzina kann zum Vorbild für viele werden. Denn der Hidschab spaltet.", "body": {"": [], "Marokko schreibt WM-Geschichte\n                Wie ein Kick mit Kopftuch die Fußballwelt spaltet": ["Für Mursal ist bei dieser Fußball-Weltmeisterschaft in Australien und Neuseeland ein Traum in Erfüllung gegangen. Sie hat - wie die ganze Welt - erstmals eine Fußballerin mit Hidschab auf der großen Weltbühne spielen sehen. Nouhaila Benzina stand für Marokko in der Startelf im zweiten Gruppenspiel gegen Südkorea.", "Wenige Tage vor Beginn der WM hatte die afghanische Nationalspielerin Mursal, die nach der Machtergreifung der Taliban nach Australien geflüchtet ist und jetzt bei Melbourne Victory FC AWT Fußball spielt, die Marokkanerin noch treffen können. \"Ich bin von deinem Mut und Glauben inspiriert\", hatte sie bei Facebook zu Fotos und Videos gepostet. \"Ihr werdet Geschichte schreiben und hoffentlich kann ich in deine Fußstapfen treten, wenn die FIFA das AWT (Afghan Women's Football Team von Melbourne, Anm.d.Red.) anerkennt, damit ich mein Land vertreten, den Hidschab tragen und eines Tages für meine Ziele kämpfen kann.\"", "Derzeit ist an eine Fortsetzung ihrer Nationalmannschaftskarriere nicht zu denken, da die FIFA der Auffassung Afghanistans folgt, nach der es kein Nationalteam gibt. Die Taliban unterdrücken Frauen: \"Sie würden uns das niemals erlauben, sie gestatten den Menschen ja noch nicht einmal einen Spaziergang im Park, sie verbieten Frauen einfach alles\", sagte Mursal im Interview mit ntv.de. \"Frauen dürfen noch nicht einmal einfach atmen. Wie sollten wir da erwarten, dass wir jemals das Land vertreten dürfen?\" Die FIFA lässt Bitten und Forderungen der Spielerinnen, ihr Team in Melbourne als Geflüchteten-Team anzuerkennen und an Turnieren teilnehmen zu lassen, unbeantwortet. So bleibt Mursal derzeit nur die Rolle der Zuschauerin."], "Benzina muss gegen DFB-Team zugucken": ["Wie beim Auftaktspiel der Marokkanerinnen gegen Deutschland, das die junge Frau mit ihrem Team in ihrer neuen Heimat live im Stadion sah. Beim deutlichen 0:6 hatte Benzina noch auf der Bank sitzen müssen. Mursal hatte die Daumen für das erste Team, das sich aus dem arabischen Raum für eine WM der Frauen qualifizieren konnte, gedrückt. Weil sie sich ihnen nah fühlt: \"Sie zeigen der Welt, dass der Islam Frauen von nichts ausschließt, sie können alles tun, was sie wollen\", hatte die 20-Jährige im Interview mit ntv.de gesagt.", "\"Wir haben das Gefühl, dass wir eine große Verantwortung übernehmen müssen, um ein gutes Image zu vermitteln und die Erfolge zu zeigen, die die marokkanische Fußball-Mannschaft durch die Qualifikation für die Weltmeisterschaft erzielt hat\", hatte Kapitänin Ghizlane Chebbak vor dem Turnier gesagt. Benzina hatte gegenüber dem TV-Sender Al-Jazeera erklärt: \"Es wurde über viele Jahre hinweg viel Arbeit geleistet, und Gott sei Dank hat es ein positives Ergebnis gebracht.\" Sie betonte: \"Wir hoffen, dass wir auf hohem Niveau spielen und die Marokkaner ehren können.\"", "Das gelang gegen Südkorea, mit etwas Glück könnte ihr Team sogar ins Achtelfinale einziehen. Die Verteidigerin vom marokkanischen Serienmeister AS FAR (Forces Armées Royales), die nicht nur ihr Haar bedeckt, sondern auch Leggings und lange Ärmel trägt, war von der Bank in die Startelf gerückt und brachte die gegnerischen Stürmerinnen mit ihrer Präsenz in den Zweikämpfen um jeden erfolgreichen Torschuss. Sie schonte weder sich noch die Südkoreanerinnen, kassierte in der 81. Minute nach einem taktischen Foul die Gelbe Karte.", "Als sich Marokko für das Turnier in Australien und Neuseeland qualifizierte, als Trainer Reynald Pedros dann Benzina nominierte - all das waren kleine Meilensteine im Fußball. Die Spielerin selbst wollte bei diesem Turnier bislang nicht mit den Medien über ihren Hidschab reden. Andere sprechen dafür über sie: \"Ich habe keinen Zweifel daran, dass sich immer mehr Frauen und muslimische Mädchen Benzina ansehen und sich wirklich inspirieren lassen werden - nicht nur die Spielerinnen, sondern meiner Meinung nach auch Entscheidungsträger, Trainer und andere Sportarten\", hatte Assmaah Helal, eine Mitbegründerin des Muslim Women in Sports Network, gesagt."], "Frankreich verbietet Hidschab beim Fußball": ["Womöglich auch in Frankreich. Dort hatte erst im Juni das höchste Verwaltungsgericht des Landes entschieden, dass der Fußballverband sein Verbot von Kopfbedeckungen bei Spielen aufrechterhalten darf. Und das, obwohl es die Meinungs- und Religionsfreiheit einschränkt. Die Fußballgruppe namens \"Les Hijabeuses\" hatte gegen das Verbot - das auch Kippas und Turbane auf dem Spielfeld verbietet und damit auch männliche jüdische sowie Sikh-Spieler ausschließt - protestiert und schließlich geklagt. Sie hatten unter anderem damit argumentiert, dass religiöse Symbole im Fußball bereits vorhanden seien, etwa wenn sich Spieler bekreuzigen, bevor sie das Spielfeld betreten. Das Gericht urteilte allerdings, dass es den Verbänden freisteht, die Regeln für die Teilnahme an ihren Veranstaltungen festzulegen, einschließlich der Vorschriften für Kleidung und Ausrüstung.", "Der französische Innenminister Gerard Darmanin hatte vor der Urteilsverkündung gegenüber dem Radiosender RTL gesagt, er sei gegen das Tragen des Hidschabs bei Sportwettkämpfen. \"Man trägt keine religiöse Kleidung, wenn man Sport treibt\", so Darmanins Meinung. \"Wenn man Fußball spielt, muss man nicht wissen, welche Religion die Person vor einem hat.\" Kritiker bemängeln dagegen, dass das Gesetz einige Frauen ausschließt - und auch Eltern davon abhalten könnte, ihre Mädchen Sport treiben zu lassen.", "In anderen Sportarten ist es längst - wie bei der FIFA - normal, dass Sportlerinnen mit Hidschab dabei sind. Alle großen Sportartikelfirmen haben inzwischen Hidschabs aus Funktionsmaterial in ihren Kollektionen. Die Berliner Boxerin Zeina Nassar war 2018 wie nun Benzina zur Identifikationsfigur und Vorreiterin geworden. Durch und für sie waren die Bekleidungsregeln erst in Deutschland und schließlich auch international geändert worden. Als deutsche Meisterin hatte sie sich im Jahr 2018 sportlich für die U22-EM qualifiziert, durfte aber nicht teilnehmen. Seit 2019 dürfen Frauen mit Hidschab auch international boxen."], "Scharfe Kritik am Verbot": ["Doch der französische Fußballverband bleibt hart - und erhält dafür die Legitimation. \"Es geht nicht nur um das Spielen\", hatte Shireen Ahmed, eine kanadische Sportjournalistin und Aktivistin, bei Einreichung der Klage gegenüber dem \"Guardian\" gesagt. Sie trägt selbst den Hidschab und hat deswegen im Alter von 20 Jahren mit dem Fußball aufgehört. \"Sie dürfen weder als Trainer noch als Funktionäre tätig sein. Sie werden buchstäblich aus dem gesamten Bereich ausgeschlossen. Es ist brutal. Es ist Teil eines Systems aus weißer Vorherrschaft, Fremdenfeindlichkeit, Islamophobie und antimuslimischer Stimmung.\"", "Ahmed betonte: \"Fußball ist wirklich eine Weltsprache und ein Mittel zur Integration für so viele Menschen.\" Sie verstehe nicht, warum man bestimmte Menschen davon ausschließen möchte. Die Entscheidungsträger müssten die muslimischen Frauen in die Diskussion mit einbeziehen, forderte sie mit Blick auf Frankreich: \"Muslimische Frauen sind nicht alle monolithisch, wir sind nicht alle gleich.\"", "Das zeigt sich auch bei dieser Weltmeisterschaft. In Marokko ist es, anders als in anderen muslimischen Ländern, den Frauen freigestellt, ob sie eine Kopfbedeckung tragen. Benzina hat sich dafür entschieden. Genauso wie die Afghanin Mursal. Auch in ihrem Team von Melbourne Victory FC AWT spielen Frauen mit und ohne Hidschab gemeinsam. Die Frauen zeigen, dass die Religion beim Sport keine Rolle spielt."]}}, "recommendations": []}