{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/So-wird-es-nichts-mit-dem-Titel-als-Standard-Weltmeister-article24294687.html", "query_keywords": ["ns", "us", "europa", "schi", "ss", "leiche", "linke", "rki", "sp"], "creation_date": "30.07.2023", "last_modified": "31.07.2023", "crawl_date": "21.10.2024", "author_person": ["Anja Rau"], "author_organization": ["ntv.de"], "news_keywords": ["DFB-Frauen", "Fußball-WM der Frauen 2023", "Fußball", "Frauenfußball", "Martina Voss-Tecklenburg"], "content": {"title": "So wird es nichts mit dem Titel als (Standard-)Weltmeister", "description": "Das DFB-Team kassiert gegen Kolumbien eine herbe Niederlage bei der Fußball-Weltmeisterschaft in Australien und Neuseeland. Entscheidend ist ein Kopfball nach Ecke tief in der Nachspielzeit. Der ärgert das Team massiv. Auch die eigene Chancenverwertung nach Standards bleibt weit unter dem eigenen Anspruch.", "body": {"": [], "DFB-Team ruiniert eigene Stärke\n                So wird es nichts mit dem Titel als (Standard-)Weltmeister": ["Versteinerte Mienen auf der einen Seite, völlige Ekstase auf der anderen. Schon vor dem Anpfiff hatten die vielen kolumbianischen Fans das Sydney Football Stadium in einen Heimspiel-Tempel verwandelt. Doch beim 2:1-Siegtreffer in der 7. Minute der Nachspielzeit durch Manuela Vanegas und dann kurze Zeit später zum Abpfiff erreichte die Kulisse einen neuen Lautstärkerekord an diesem Abend. Gewonnen gegen die Vize-Europameisterinnen aus Deutschland. Im zweiten Spiel der WM-Gruppenphase, nicht im Finale, aber das bremste weder die Spielerinnen noch die Fans, sich dem Jubel hinzugeben.", "Die deutschen Nationalspielerinnen dagegen waren ordentlich bedient. Das Abklatschen mit den Gegnerinnen erfolgte mit leeren Gesichtern, die Köpfe hingen beim Gang vom Platz. Sie hatten sich gerade selbst um das hart erkämpfte Remis gebracht, erst in der 89. Minute hatte Alexandra Popp per Elfmeter ausgleichen können. Doch wie schon zuletzt im Testspiel gegen Sambia (2:3) hielt das Unentschieden nicht lange. \"Du musst mit einem 1:1 aus dem Spiel gehen, das steht außer Frage\", sagte Bundestrainerin Martina Voss-Tecklenburg nach dem Spiel.", "Ihrem Team aber könne sie keinen richtigen Vorwurf machen, sagte sie etwas hilflos: \"Die Mannschaft hatte eher das Gefühl, wir wollen noch das 2:1 erzielen.\" Und dies sei letztlich doch auch eine lobenswerte Einstellung. Dennoch hat die abgezockte Einstellung gefehlt, sich mit dem einen Punkt zufriedenzugeben, und beim Turnier auf den Ergebnisfußball zu achten.", "Das stellte auch Svenja Huth fest, die erneut als offensiv eingestellte Rechtsverteidigerin auflief: \"Muss die Ecke überhaupt noch passieren?\", fragte sie. \"Nach dem 1:1 musst du mindestens Unentschieden spielen. Natürlich waren wir nochmal am Drücker und haben auf den Lucky Punch gehofft.\" Mit einem Punkt hätte es Deutschland selbst in der Hand, Gruppenerster zu werden. So entscheidet Kolumbien über den Ausgang der Gruppe H. Das DFB-Team hat es aber weiterhin in der eigenen Hand, mindestens als Gruppenzweiter ins Achtelfinale einzuziehen."], "Eckball unnötig eingefangen": ["\"Du musst hintenrum spielen. Ich glaube nicht, dass Kolumbien uns noch angelaufen wäre\", so Voss-Tecklenburg über die spielentscheidende Szene. Doch in der Nachspielzeit setzte sich Deutschland im gegnerischen Strafraum fest, ehe die Kolumbianerinnen doch noch einmal konterten. Kathrin Hendrich musste retten, als Mayra Ramirez aus gut zwölf Metern in Richtung kurzer Ecke schoss, die Innenverteidigerin bekam den Fuß dazwischen, klärte zur Ecke.", "Zu eben jenem letzten Standard, der schließlich über den Endstand entschied. Leicy Santos zirkelte den Ball auf Vanegas, die im Zentrum völlig freistand und den Ball mit Wucht und Präzision ins rechte untere Eck köpfte. Da passte die Zuordnung bei den Feldspielerinnen nicht, DFB-Torhüterin Merle Frohms war dabei machtlos. \"Wir standen zu tief\", urteilte die zu diesem Zeitpunkt bereits längst ausgewechselte Lina Magull, die aber auch betonte: \"Den Kopfball trifft sie wahrscheinlich nicht immer so.\" Oberdorf nannte es bedient ein \"dummes Standardtor\".", "Auch dem ersten Treffer Kolumbiens durch das viel gepriesene \"Wunderkind\" Linda Caicedo war eine Ecke vorausgegangen. Die Deutschen bekamen eine Ecke nicht richtig geklärt, die 18-Jährige setzte sich gegen Sara Däbritz und Svenja Huth durch und zirkelte den Ball wunderschön in den rechten Winkel. \"Bis zum Tor war sie nicht zu sehen, das spricht auch für uns\", sagte Huth im Anschluss über den Shootingstar."], "Standards schlagen fehl": ["Es waren Standards, die das Spiel entschieden. Weitere Standards liefen an diesem Abend ebenfalls gegen das deutsche Team - auch eigene. Und das bei einem Team, das selbstbewusst sagt, Standard-Weltmeister werden zu wollen. Es gebe mannigfaltige Varianten, die das Team beherrscht, heißt es. Co-Trainer Michael Urbansky hatte vor dem Turnier erklärt: \"Den Anspruch haben wir: kein Gegentor hinten, viele Kopfballtore vorne.\" Es lief gegen Kolumbien ganz anders. Ecken gerieten zu harmlos oder, wie in der 65. Minute, war der Abschluss nicht zwingend genug. Der Ball war nach etwas Chaos im Strafraum zu Lena Oberdorf am Fünfereck zurückgekommen, nach ihrer Brustannahme versuchte sie ihn mit dem rechten Fuß ins rechte obere Eck zu spitzeln, schoss aber Zentimeter vorbei.", "Und auch die eigenen Freistöße gelangen an diesem Abend nicht. Bereits in der sechsten Minute flankte Klara Bühl von rechts in Richtung langen Pfosten, doch die Hereingabe geriet deutlich zu hoch und segelte über das Toraus hinweg. In der 71. Minute wollte Popp einen in die linke obere Ecke schießen, war aber stark in Rücklage, weswegen der Ball letztlich weit über das Tor ging. Nur vier Minuten später war das Radar zu tief eingestellt, der Schuss von Bühl blieb in den Füßen der kolumbianischen Mauer hängen. Noch einmal sechs Minuten später kam eine zunächst geklärte Freistoßflanke zu Oberdorf, deren Schuss aber blockte Verteidigerin Daniela Arias.", "Es war allerdings auch ein Standard, der zum Tor für Deutschland führte: ein Elfmeter, den Kapitänin Popp eiskalt mittig versenkte, während Kolumbiens Torhüterin Catalina Perez sich für den Sprung in die rechte Ecke entschieden hatte. Die Schlussfrau war es auch gewesen, die den Strafstoß überhaupt erst nötig gemacht hatte, sie hatte Oberdorf beim Lauf in den Strafraum zu Fall gebracht. Die 21-Jährige, die nach ihrer Oberschenkelverletzung zurück in der Startelf ist und \"nichts mehr\" merkt, hatte clever darauf gesetzt: \"Wir spielen gut durch, ich habe kurz überlegt zu schießen\", sagte sie zur Szene in der 89. Minute, \"dann dachte ich aber, vielleicht lege ich ihn mir doch lieber vorbei und spekuliere auf einen Elfer. Und dann macht ihn Poppi natürlich eiskalt weg.\"", "Doch insgesamt sei es Richtung Tor \"einfach zu wenig gewesen\", zeigte sich Magull selbstkritisch. Sowohl sie als auch Huth betonten, das Spiel über die Außen, über Flanken habe gefehlt. Dennoch dürfe man \"nicht wieder alles schwarzmalen. Wir haben mit viel Leidenschaft, viel Herz gespielt, gekämpft\", so die Wolfsburgerin. \"Kolumbien war sehr effektiv, gefühlt haben sie zwei Chancen und machen daraus zwei Tore.\""], "Gruppensieg nicht in der eigenen Hand": ["Sollte dies Südkorea im abschließenden Gruppenspiel (3. August, 12 Uhr/ZDF und im ntv.de-Liveticker) auch gelingen, wäre das DFB-Team auf die Schützenhilfe Kolumbiens angewiesen, um das Achtelfinale zu erreichen. \"Das wird ein ähnliches Spiel - mit der Mentalität. Sie sind sehr diszipliniert gegen den Ball, rauschen auch mal unkontrolliert in Zweikämpfe hinein\", blickte Oberdorf schon einmal voraus. \"Von daher müssen wir den Ball schnell laufen lassen und die Torchancen nutzen.\" Von großer Angst wollte sie aber nicht sprechen: \"Was heißt Zitterspiel, natürlich hast du mehr Anspannung, als wenn du mit sechs Punkten Gruppenerster bist, aber nichtsdestotrotz wissen wir, was wir können.\"", "Auch die Bundestrainerin will sich keine Zweifel einreden lassen: \"Jeder spielt gegen Deutschland oder gegen größere Nationen immer am Limit\", so Voss-Tecklenburg, doch \"Sorgen helfen nicht.\" An der Einstellung müsse das Team nichts ändern, so Oberdorf in der Mixed Zone: \"Wenn ihr wüsstet, wie es bei uns im Training abgeht. Beim Vier-gegen-Vier-Turnier kommt schonmal schlechte Stimmung auf, weil wir uns so ankacken. Da ist echt Feuer drin.\" Feuer, das gegen Südkorea dringend benötigt wird."]}}, "recommendations": []}