{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Wie-die-Union-bei-der-Europawahl-punkten-will-article24797633.html", "query_keywords": ["europa", "cdu", "frankreich", "spo", "ns", "us", "usa", "christ", "demo", "csu", "klimaschutz", "politik", "schi", "afrika", "ss", "mittelstand", "klima", "klimawandel", "migrationspolitik", "regierung", "ukraine", "evp", "migration", "sp", "krieg", "markus söder", "friedrich merz"], "creation_date": "11.03.2024", "last_modified": "11.03.2024", "crawl_date": "20.10.2024", "author_person": ["Volker Petersen"], "author_organization": ["ntv.de", "mit dpa"], "news_keywords": ["Politik", "Friedrich Merz", "Europawahl", "Ursula von der Leyen", "Markus Söder", "Manfred Weber", "CSU", "CDU"], "content": {"title": "Wie die Union bei der Europawahl punkten will", "description": "Am 9. Juni ist Europawahl und ab sofort ist klar, mit welchem Programm die Union ins Rennen geht. Im Konrad-Adenauer-Haus stellen Merz, Söder, von der Leyen und Weber dieses vor und senden vor allem ein Signal an die Wählerschaft.", "body": {"": [], "Klimaschutz nur am Rande\n                Wie die Union bei der Europawahl punkten will": ["Mehr Prominenz als an diesem Montagmittag kann die Union eigentlich nicht aufbieten: CDU-Chef Friedrich Merz, CSU-Chef Markus Söder, EU-Kommissionspräsidentin Ursula von der Leyen und EVP-Chef Manfred Weber waren ins Konrad-Adenauer-Haus gekommen, um über die Europawahl am 9. Juni zu sprechen. Kurz zuvor hatten sie im Präsidium das Wahlprogramm von CDU und CSU beschlossen, das jenes der europäischen Christdemokraten ergänzen soll.", "Es trägt den Titel \"Mit Sicherheit Europa - Für ein Europa, das schützt und nützt\". Darin zeigt die Union konservatives Profil und versucht gleichzeitig, die Mitte nicht zu verprellen. Zentrales Thema ist dabei \"Sicherheit\" - der Begriff wird in dem 27 Seiten starken Papier mit drei Kapiteln durchdekliniert - \"im umfassenden Sinne des Wortes\", wie Merz sagte. Es gehe um \"innere Sicherheit, äußere Sicherheit, aber auch Versorgungssicherheit“. In seinem Eingangsstatement betonte er die Stärkung der Wettbewerbsfähigkeit der Industrie, insbesondere des deutschen Mittelstandes. Das Thema solle stärker als bisher in den Vordergrund gestellt werden.", "Neben Wirtschaft und Wettbewerbsfähigkeit spielen Migration und Militär eine große Rolle in dem Programm. So fordern CDU und CSU eine massive Aufrüstung der Europäischen Union, inklusive Flugzeugträger und eigenem Raketenschirm. Zudem fordern sie einen eigenen EU-Verteidigungskommissar. Die Sicherheitslage in Europa habe sich in den vergangenen Jahren insbesondere durch den russischen Angriffskrieg auf die Ukraine fundamental verändert, heißt es im Programm. Für Europas Sicherheit und Wehrhaftigkeit müsse deutlich mehr getan werden. In der Migrationspolitik will sich die Union für die Auslagerung von Asylverfahren in Drittstaaten stark machen."], "Von der Leyen will nichts von Ruanda wissen": ["Obwohl die vier um ein Bild der Einigkeit bemüht waren, zeigte sich hier auch ein Dissens. So wies von der Leyen zurück, dass Ruanda ein solcher Drittstaat sein könnte. \"Ruanda ist ein britischer Vorschlag\", sagte sie. \"Das ist deren Modell.\" Vor kurzem hatte allerdings CSU-Landesgruppenchef Alexander Dobrindt einen Pakt mit dem ostafrikanischen Land gefordert. \"In Ruanda könnten Asylverfahren nach unseren Standards ablaufen\", hatte er Anfang März dem \"Münchener Merkur\" gesagt. Söder erwähnte das Land selbst nicht. Er sagte aber, die \"Offenheit für ein Drittstaatenmodell\" halte er für \"ganz entscheidend\".", "Von der Leyen betonte, wie wichtig der Union die Hilfe für die Ukraine ist. Der russische Präsident Wladimir Putin dürfe mit seinem Angriffskrieg nicht durchkommen. Für die Europäische Volkspartei sei das Bekenntnis zum Beistand der Ukraine die Voraussetzung zur Zusammenarbeit. Sie ging auch auf Distanz zu Papst Franziskus, der der Ukraine Verhandlungen und womöglich eine Kapitulation nahegelegt hatte. Niemand sehne sich mehr nach Frieden als die Ukrainer, sagte von der Leyen, die das Land nach eigenen Angaben bereits sieben Mal besucht hat. Doch es müsse ein echter Frieden in Freiheit sein. Der Krieg ende, wenn Putin seine Soldaten zurückziehe.", "In dieser Frage lag sie auf einer Linie mit Merz, der den Papst noch deutlicher kritisierte. Er halte dessen Auffassung für \"grundfalsch\", sagte er. \"Ich bin der Auffassung, dass wir wirklich alles tun müssen, um der Ukraine zu helfen, damit die Ukraine diesen Krieg gewinnt\", sagte er. Erneut kritisierte er die Bundesregierung dafür, zu zögerlich vorzugehen. \"Das spielt Putin in die Hände. Das halte ich für einen schweren Fehler\", so Merz. Seine Fraktion wird an diesem Donnerstag erneut einen Antrag im Bundestag einbringen, in dem die Lieferung des Marschflugkörpers Taurus gefordert wird."], "Merz hält nichts von Taurus-Ringtausch": ["Einem möglichen Taurus-Ringtausch mit Großbritannien kann Merz offenbar wenig abgewinnen. \"Das mag die zweitbeste Lösung sein, um das Ziel zu erreichen\", sagte er. \"Besonders ehrenhaft ist das nicht.“ Er verstehe auch das Rational dahinter nicht. Das sei, \"Wasch mir den Pelz aber mach mich nicht nass\". Die Idee des Ringtauschs sieht vor, dass Deutschland den Briten Taurus liefert, die dann weitere Marschflugkörper ihres eigenen Typs Storm Shadow an die Ukraine weiterleiten könnten.", "Alle vier Parteigrößen betonten die Geschlossenheit der Union. Merz sagte: \"Wir haben in den letzten Jahrzehnten zwischen CDU und CSU selten eine so persönliche und auch in der Sache große Übereinstimmung gehabt wie gegenwärtig.\" Dabei gibt und gab es handfeste Konflikte zwischen den Parteigrößen. Söder und Merz wollen beide die Kanzlerkandidatur der Union, moderierten aber Fragen danach routiniert ab. Auch Weber zeigte sich als Team-Player und lobte von der Leyen mehrfach, obwohl er bei der Europawahl 2019 - noch als Spitzenkandidat der EVP - selbst Chef der EU-Kommission hatte werden wollen. Nach einer Intervention von Frankreichs Präsident Emmanuel Macron bekam aber von der Leyen das Amt.", "Bei der letzten Europawahl wurde die EVP mit 182 Sitzen stärkste Kraft. In Deutschland holte die Union 28 Prozent und verlor damit sechs Prozentpunkte. Im Wahlkampf hatte der Kampf gegen den Klimawandel eine große Rolle gespielt, der in der Union damals keine Priorität hatte. Im aktuellen Programm hat es der Klimaschutz weiterhin in keine Überschrift geschafft. Von der Leyen betonte dennoch, wie wichtig dieser weiterhin sei. Merz sagte, man halte selbstverständlich auch an Zielen wie der Bewältigung des Klimawandels fest. Das gehe aber \"nur mit einer starken Wirtschaft, mit einer wettbewerbsfähigen Industrie\"."]}}, "recommendations": []}