{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Spaet-geschockte-DFB-Frauen-sorgen-fuer-Rekord-Quote-article24295548.html", "query_keywords": ["ns", "sp", "ss", "us"], "creation_date": "31.07.2023", "last_modified": "31.07.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/dpa/sid"], "news_keywords": ["DFB", "DFB-Frauen", "Alexandra Popp", "Martina Voss-Tecklenburg", "Weltmeisterschaften"], "content": {"title": "Spät geschockte DFB-Frauen sorgen für Rekord-Quote", "description": "Die deutschen Fußballerinnen kassieren bei der WM im zweiten Gruppenspiel eine bittere Pleite. Gegen Kolumbien trifft Kapitänin Alexandra Popp spät zum Ausgleich, ehe die Südamerikanerinnen noch später zum Sieg treffen. Der WM-Krimi sorgt derweil für eine herausragende TV-Quote.", "body": {"": [], "WM-Krimi toppt Tatort deutlich\n                Spät geschockte DFB-Frauen sorgen für Rekord-Quote": ["Rekordquote beim zweiten WM-Vorrundenspiel der deutschen Fußballerinnen bei der WM in Australien und Neuseeland: Die 1:2-Niederlage der DFB-Frauen gegen Kolumbien am Sonntag verfolgten in der ARD-Live-Übertragung ab 11.30 Uhr 10,36 Millionen Fans. Der Marktanteil betrug 61,6 Prozent. Das ist die mit Abstand höchste Reichweite bei der Endrunde Down Under. 5,61 Millionen Zuschauerinnen und Zuschauer hatten am Montag vergangener Woche den 6:0-Kantersieg der DFB-Auswahl in ihrem WM-Auftaktspiel gegen Marokko in der Liveübertragung im ZDF gesehen. Der Marktanteil betrug dabei 60,4 Prozent.", "Trotz der Übertragung zur Mittagszeit war das zweite Gruppenspiel der DFB-Auswahl die erfolgreichste TV-Sendung des Tages und hatte deutlich mehr Zuschauer als der \"Tatort\" am Abend im Ersten (5,56 Millionen). Für die Nationalmannschaft kommt es nun im dritten Gruppenspiel gegen Südkorea am Donnerstag (12 Uhr im ZDF und im Liveticker bei ntv.de) zu einer \"Do-or-die\"-Partie.", "An ein Schreckensszenario gegen Südkorea wie bei den Männern 2018 will Bundestrainerin Martina Voss-Tecklenburg allerdings erst gar nicht denken. Zwar drängten sich am Sonntag nach der ganz bitteren Pleite gegen Kolumbien und dem drohenden Vorrunden-Aus bei der Fußball-WM Parallelen auf. Die Bundestrainerin winkte bei einem Vergleich mit Joachim Löws DFB-Auswahl in Russland aber ab: \"Wir haben es selber in den Füßen. Dann musst du auch das Selbstbewusstsein haben, das zu tun. Daran werden wir arbeiten und versuchen, die Dinge besser zu machen.\"", "\"Es ist einfach mega bitter\", sagte Kapitänin Alexandra Popp in der ARD. \"Wir hatten das Spiel eigentlich grundsätzlich im Griff.\" Es habe \"vielleicht der letzte Mut Richtung Tor gefehlt, das letzte Eins-gegen-Eins zu gewinnen\". Es sei \"aber noch nichts verloren\". Kolumbiens Superstürmerin Linda Caicedo (52. Minute) und Manuela Vanegas (90.+7) rissen die deutschen Fans unter den 40.499 Zuschauern mit ihren Toren aus allen Träumen vom vorzeitigen Achtelfinal-Einzug. Den zwischenzeitlichen Ausgleich erzielte Popp in der 89. Minute per verwandeltem Foulelfmeter. Die DFB-Auswahl tat sich in der Partie insgesamt schwer, konnte sich nur wenige zwingende Chancen erspielen."]}}, "recommendations": []}