{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/WM-Desaster-DFB-Frauen-scheitern-in-der-Vorrunde-article24303603.html", "query_keywords": ["ns", "us", "europa", "sp", "schi", "asien", "ss", "leiche", "spo"], "creation_date": "03.08.2023", "last_modified": "03.08.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/sid"], "news_keywords": ["DFB", "DFB-Frauen", "Weltmeisterschaften", "Martina Voss-Tecklenburg", "Alexandra Popp"], "content": {"title": "WM-Desaster: DFB-Frauen scheitern in der Vorrunde", "description": "\nNächstes Turnier-Fiasko für den DFB: Die deutschen Fußballerinnen scheiden nach einer ganz schwachen Leistung im Gruppenfinale gegen Südkorea bei der WM bereits in der Vorrunde aus. Das 1:1-Unentschieden reicht nicht, weil Marokko im Parallelspiel gegen Kolumbien gewinnt.", "body": {"": [], "Peinliches Remis gegen Südkorea\n                WM-Desaster: DFB-Frauen scheitern in der Vorrunde": ["Blamage in Brisbane, das historische Aus ist perfekt: Die deutschen Fußballerinnen sind erstmals bei einer Weltmeisterschaft in der Vorrunde gescheitert und haben für das nächste DFB-Desaster gesorgt. Das nervenschwache Team von Bundestrainerin Martina Voss-Tecklenburg musste sich im abschließenden Gruppenspiel gegen Außenseiter Südkorea mit einem 1:1 (1:1) begnügen und tritt nach dem frühzeitigen Ende der Jagd nach dem dritten Stern tief enttäuscht die Heimreise an.", "Nach dem schnellen Schock durch Sohyun Cho (6.) war der Ausgleichstreffer von Alexandra Popp (42.) im Brisbane Stadium zu wenig für den Vize-Europameister, weil im Parallelspiel die Schützenhilfe Kolumbiens gegen Marokko (0:1) ausblieb. Damit ereilte die Frauen das gleiche Schicksal wie das Männer-Team bei den Endrunden 2018 und 2022."], "Deutschland setzt auf volle Offensiv-Power": ["Voss-Tecklenburg setzte vor 38.945 Zuschauern auf geballte Offensivpower und stellte Popp im Angriff Lea Schüller zur Seite. Nach ihrem schwachen Auftritt gegen Kolumbien musste Lina Magull auf der Bank Platz nehmen. Zudem rückte Abwehrchefin Marina Hegering nach überstandener Fersenprellung für die am Oberschenkel verletzte Sara Doorsoun ins Team.", "Und Hegering war in der neuformierten und selten praktizierten Dreierkette sofort gefordert. Nach einem Ballverlust von Lena Oberdorf tauchte Casey Phair völlig frei vor Merle Frohms auf, doch die Torhüterin des VfL Wolfsburg lenkte den Schuss der 16-Jährigen mit einer Glanztat an den Außenpfosten (3.). Doch die DFB-Auswahl legte ihre Nervosität und Unordnung auch nach diesem frühen Weckruf nicht ab. Nach einem präzisen Pass von Young-Ju Lee in die Schnittstelle der Dreierkette hob Kathrin Hendrich das Abseits auf und Frohms war gegen die durchgestartete Cho chancenlos. Es war das erste Tor des Vize-Asienmeisters bei dieser WM."], "Nur Popp alleine reicht nicht": ["Kapitänin Popp ruderte danach wild mit den Armen und versuchte ihre Mitspielerinnen aufzuwecken - es half kurzfristig. Klara Bühl vergab zwei gute Ausgleichsmöglichkeiten (11., 15.). Doch insgesamt war das Spiel des zweimaligen Weltmeisters über weite Strecken der ersten Halbzeit planlos. Die Idee mit vielen Flanken die Größenvorteile auszunutzen, ging zunächst nicht auf. Aus diesem Grund hatte Voss-Tecklenburg Rechtsverteidigerin Svenja Huth aus der gewohnten Viererkette weiter nach vorne beordert.", "Südkorea präsentierte sich vom früheren Frankfurter Bundesligacoach Colin Bell gut eingestellt und bereitete dem deutschen Team durch das teilweise praktizierte Pressing große Probleme. Der Spielaufbau des Favoriten war wie schon bei der Niederlage gegen Kolumbien (1:2) zu langsam und fehlerhaft. Popp ließ sich daher teilweise weiter zurückfallen und versuchte neben Oberdorf das Spiel anzukurbeln."], "\"Wir waren sehr unkonzentriert\"": ["Nach einer halben Stunde zogen sich die Südkoreanerinnen immer weiter zurück, doch dem deutschen Spiel mangelte es zunächst weiter an Lösungen. Eine Behandlungspause von Frohms wurde daher zu einer kurzen Besprechung genutzt - mit Erfolg. Eine Flanke von Huth köpfte Popp zu ihrem vierten Turnier-Tor ein. Die Wolfsburger Offensivspielerin brüllte ihre Freude und Erleichterung heraus. \"Wir waren sehr unkonzentriert und kommen nicht gut ins Spiel. Danach wurde es etwas besser, es ist im Moment aber noch zu wenig\", sagte Joti Chatzialexiou, Sportlicher Leiter Nationalmannschaften beim DFB, in der Pause im ZDF.", "Doch auch nach dem Wechsel war die Unsicherheit greifbar, es reichte zunächst nur zu einem Abseitstor (57.) und einem Lattenkopfball (60.) von Popp. Voss-Tecklenburg reagierte und brachte in Sydney Lohmann und Lena Lattwein frische Kräfte. Bühl und Sara Däbritz, die ihr 100. Länderspiel bestritt, mussten runter. Der Favorit tat sich aber weiterhin schwer, Lücken zu finden, die Uhr tickte. Einzig Popp (74.) und Lohmann in der Nachspielzeit sorgten für Gefahr."]}}, "recommendations": []}