{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/US-Praesident-tritt-Klub-infizierter-Staatschefs-bei-article22073765.html", "query_keywords": ["ns", "impfstoff", "europa", "us", "rna", "amerika", "politik", "familie", "regierung", "schi", "ss", "demo", "pandemie", "sp", "corona"], "creation_date": "02.10.2020", "last_modified": "02.10.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jug"], "news_keywords": ["Politik", "Donald Trump", "USA", "Boris Johnson", "Großbritannien", "Brasilien", "Jair Bolsonaro"], "content": {"title": "US-Präsident tritt Klub infizierter Staatschefs bei", "description": "US-Präsident Trump mag der einflussreichste mit Corona infizierte Staatschef weltweit sein, aber er ist nicht der einzige: Die recht kurze Liste der positiv getesteten Staatenlenker zeigt, dass sich bisher überdurchschnittlich viele Populisten angesteckt haben.", "body": {"": [], "Kleine, aber mächtige Runde \n                US-Präsident tritt Klub infizierter Staatschefs bei": ["US-Präsident Trump mag der einflussreichste coronainfizierte Staatschef weltweit sein, aber er ist nicht der einzige: Die recht kurze Liste der positiv getesteten Staatenlenker zeigt, dass sich bisher überdurchschnittlich viele Populisten angesteckt haben, die das Virus zuvor kleinzureden versuchten. Ein Beispiel aus der Dominikanischen Republik zeigt indes, dass ein unterbrochener Wahlkampf nicht zwingend zu einer Wahlniederlage führen muss.", "Bereits recht früh in der Pandemie, Ende März 2020, erkrankte Großbritanniens Premierminister Boris Johnson an Covid-19. Die Krankheit verlief derart schwer, dass er Anfang April ins Krankenhaus eingeliefert und sogar mehrere Tage auf der Intensivstation mit Sauerstoff versorgt werden musste. Erst Mitte April konnte er die Klinik verlassen und seine Amtsgeschäfte wieder aufnehmen. Seine ursprüngliche Strategie, auf eine Durchseuchung der Bevölkerung zu setzen, bezeichnete Johnson später als Fehler. \"Wir haben das Virus in den ersten Wochen und Monaten nicht in der Art und Weise verstanden, wie wir das gerne getan hätten\", sagte er im Juli der BBC. Noch immer ist Großbritannien eines der europäischen Länder mit den höchsten Infektionszahlen - und beklagt die meisten Todesfälle durch Covid-19.", "Vor seiner Erkrankung leugnete Brasiliens rechtsextremer Präsident Jair Bolsonaro die Gefahr, die vom Coronavirus ausgeht, bei jeder sich bietenden Gelegenheit. Er lehnte es ab, eine Maske zu tragen und ermutigte auch seine Anhänger, darauf zu verzichten. Gleichzeitig missachtete er bewusst alle Hygieneregeln sowie die Empfehlung, Abstand zu halten. Im Juli erkrankte auch er an Covid-19. Bolsonaro nahm die Infektion zum Anlass, um für das umstrittene Malaria-Medikament Hydroxychloroquin zu werben, das er nach eigenen Angaben auch selbst nahm. Nach drei Wochen in Quarantäne meldete sich Bolsonaro zurück, um den Kampf gegen die Corona-Maßnahmen im Land fortzusetzen. Unter dem Jubel seiner Anhänger nahm er demonstrativ seine Schutzmaske ab. Brasilien ist weltweit eines der am schwersten von der Pandemie betroffenen Länder.", "Im Juni erklärt der Präsident von Honduras, Juan Orlando Hernandez, dass er und seine Ehefrau positiv auf das Coronavirus getestet wurden. Auch zwei Mitarbeiter infizierten sich. Der 51-Jährige ließ sich mit einer Kombination aus Microdacyn, dem Antibiotikum Azithromycin, dem Krätze-Medikament Ivermectin und Zink behandeln - eine experimentelle Methode, deren Wirksamkeit nicht bestätigt ist. Hernandez zeigte sich dennoch zuversichtlich: \"Ich glaube an Gott, die honduranischen Ärzte und die Medizin\", wurde er zitiert. Für kurze Zeit kam er dennoch ins Krankenhaus, wurde aber schnell wieder entlassen. Seither wird er nicht müde, einen freien Zugang für alle Menschen auf der Welt zu einem wirksamen Corona-Impfstoff zu fordern.", "Ganz ähnlich wie Trump erging es dem Präsidenten der Dominikanischen Republik, Luis Abinader. Er ist erst seit Mitte August im Amt. Ebenso wie im Falle des US-Präsidenten erwischte es den Politiker mitten im Wahlkampf. Der 53-Jährige musste daraufhin pausieren, den Wahlkampf führte sein Team wieder. Trotzdem gewann er die Wahl. Womöglich ist das für Trump ein tröstlicher Gedanke.", "Der autokratische Präsident von Belarus, Alexander Lukaschenko, gilt als einer der vehementesten Corona-Leugner; die Pandemie tat der 66-Jährige lange als \"Psychose\" ab und gab an, regelmäßig Wodka zu trinken, um gesund zu bleiben. Kurz vor der Präsidentschaftswahl Anfang August erklärte er dann aber doch, dass er eine Corona-Infektion \"auf den Beinen\" überstanden habe - und zwar ohne Symptome. Lukaschenko behauptete, die Infektion verlaufe auch bei 97 Prozent der Belarussen asymptomatisch. Durch Fakten unterlegt ist diese Behauptung allerdings nicht. Offiziellen Angaben zufolge haben sich in dem Land bisher mehr als 79.000 Menschen infiziert, 839 starben an Covid-19. Seine Infektion nutzte Lukaschenko im Wahlkampf, um seine Stärke zu demonstrieren. \"Endlich gehöre ich auch zu dem goldenen Bestand in unserem Land, der das Virus überstanden hat\", sagte er.", "Mitte September infizierte sich auch der Präsident Guatemalas, Alejandro Giammattei, mit dem Coronavirus. Der konservative Politiker gab an, nur milde Symptome zu haben. \"Es fühlt sich an wie eine schlimme Erkältung\", erklärte er. Die Amtsgeschäfte führte er dennoch von zu Hause aus weiter. Giammattei galt als Risikopatient, weil er zusätzlich unter Multipler Sklerose leidet und seit Jahren an Krücken gehen muss.", "Auch Boliviens Interimspräsidentin Jeanine Añez führte im Juli die Amtsgeschäfte in der Quarantäne weiter, nachdem sie positiv auf das Coronavirus getestet worden war. Sie fühle sich gut, sagte die 53-Jährige in einer Twitter-Botschaft. Am 18. Oktober 2020 sollen in dem lateinamerikanischen Land Präsidentschaftswahlen stattfinden. Añez hat im September angekündigt, ihre Kandidatur zurückzuziehen.", "Auch der Premierminister Armeniens, Nikol Pschinjan, verkündete seine Infektion in den sozialen Medien. \"Mein Coronavirus-Test gestern war positiv\", sagte der 45-Jährige in einem Videostatement auf Facebook Anfang Juni. \"Alle meine Familienmitglieder sind ebenfalls positiv.\" Weil die Symptome mild blieben, arbeitete auch Pschinjan weiter von zu Hause aus - \"so lange das möglich ist\", wie er erklärte. Angesteckt hatte sich der Politiker eigenen Angaben zufolge wahrscheinlich bei einem Kellner, der ihm bei einem Arbeitstreffen ohne Handschuhe ein Glas Wasser brachte.", "Im August machte der Regierungschef Kosovos, Avdullah Hoti, seine Corona-Infektion öffentlich - nachdem es in dem Land bereits scharfe Kritik am Krisenmanagement seiner Regierung gegeben hatte. Abgesehen von einem leichten Husten gehe es ihm gut, erklärte Hoti. Kosovo ist eines der verhältnismäßig am schwersten von der Pandemie betroffenen Länder Europas. Bis heute gilt eine Reisewarnung seitens der Bundesregierung für das bei Deutschen beliebte Urlaubsland."]}}, "recommendations": []}