{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Atomausstieg-Nein-danke--article23650791.html", "query_keywords": ["europa", "rna", "photovoltaik", "cdu", "frankreich", "ns", "us", "usa", "christ", "klimaschutz", "amerika", "politik", "schi", "ss", "mittelstand", "windkraft", "klima", "regierung", "ukraine", "sp", "olaf scholz", "robert habeck"], "creation_date": "14.10.2022", "last_modified": "14.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Interviews", "Atomkraftwerke"], "content": {"title": "\"Atomausstieg? Nein danke!\"", "description": "CDU-Hoffnungsträger Christoph Ploß kritisiert nicht nur die Abschaltung deutscher Atomkraftwerke mitten in der größten Energiekrise. Er plädiert offensiv für den Wiedereinstieg in neue, nukleare Technologien.", "body": {"": [], "Interview mit Christoph Ploß\n                \"Atomausstieg? Nein danke!\"": ["CDU-Hoffnungsträger Christoph Ploß kritisiert nicht nur die Abschaltung deutscher Atomkraftwerke mitten in der größten Energiekrise. Er plädiert offensiv für den Wiedereinstieg in neue, nukleare Technologien.", "ntv.de: Sie gelten neuerdings als der Mister Atom der CDU. Seit Monaten kritisieren Sie die Ampelregierung hart für ihren Ausstiegsentscheid. Nun fordern Sie in einem Buch sogar, dass Deutschland sich neuartigen Atomkraftwerkstechnologien öffnen sollte. Ist das Ihr Ernst?", "Christoph Ploß: Die Bundesrepublik steckt in der größten Energiekrise ihrer Geschichte. Es steht die Existenz von Hunderten Unternehmen, der Wohlstand von Millionen, auf dem Spiel. Wenn eine Regierung in dieser Katastrophenlage ohne Not Atomkraftwerke abschaltet, dann ist das ein schweres politisches Versagen. Millionen Deutsche fragen sich besorgt, ob wir im kommenden Winter ausreichend Strom und Gas haben. Deshalb fordern wir auch als CDU, die Laufzeiten der drei letzten Kernkraftwerke zu verlängern. Dadurch können allein zehn Millionen Haushalte mit Strom versorgt werden. Wir werden weiter politischen Druck auf die Ampelkoalition machen. Denn die ideologischen Zwänge der Grünen dürfen nicht wichtiger sein als die Nöte der Menschen in unserem Land.", "Andererseits haben die Grünen den massiven Wiedereinstieg in die Kohlekraft auf den Weg gebracht. Das ist ihnen auch nicht leicht gefallen.", "Das Wiederanfahren der Kohlekraftwerke ist leider bitter nötig. Aber auch hier verzögert das Habeck-Ministerium mit allerlei Verordnungen den Hochlauf. Deutschland kann nicht gleichzeitig aus der Kernenergie und der Kohleverstromung aussteigen. Wir sehen jetzt, dass wir die Kernenergie neben den Erneuerbaren dringend brauchen. Gerade in einer von Russland aufgezwungenen Krise. Die Menschen erwarten in so einem Drama pragmatische Antworten. Was aber die Grünen beim Thema Kernkraft machen, ist pure Ideologie.", "Bundeswirtschaftsminister Habeck ist für Sie also der große Sündenbock. Ist das nicht zu billig?", "Robert Habeck ist ein großer Erzähler, aber ein schwacher Minister. Er sorgt für Chaos bei der Gasumlage, vergisst den Mittelstand und zeigt eine erschreckende Ahnungslosigkeit über einfache wirtschaftliche Zusammenhänge. Er trägt alleine die Verantwortung, die Kernkraftwerke mitten im Krisenwinter einfach abzuschalten. Aus meiner Sicht muss Olaf Scholz dringend eingreifen. Diese Führungsschwäche des Bundeskanzlers schadet unserem Land.", "Da auch die große Mehrheit der Bevölkerung den Notweiterbetrieb befürwortet, könnte die Ampelregierung am Ende doch noch zwei Kraftwerke ein paar Wochen im Streckbetrieb lassen. Reicht Ihnen das dann?", "Nein. Deutschland muss sich nicht für ein paar Wochen, sondern für viele Quartale absichern. Wir brauchen langfristig den Weiterbetrieb der Kernkraftwerke. Die Kernkraftwerke erzeugen sicher und grundlastfähig CO2-neutralen Strom. Daher dürfen wir uns keiner Option verschließen. Ich glaube, dass wir auf eine Kombination aus Kernenergie und erneuerbaren Energien setzen sollten, gerade um die Klimaschutzziele zu erreichen und Energiesicherheit zu gewährleisten.", "Sie gehören zu denen, die den deutschen Atomausstieg grundsätzlich umkehren wollen. Es war doch Konsens auch in der CDU, dass Deutschland hier komplett aussteigt. Was hat sich geändert?", "Spätestens seit dem 24. Februar, dem Angriff Russlands auf die Ukraine, ist alles anders. Es sollte uns nachdenklich machen, dass derzeit viele Länder neu in die Kernenergie einsteigen und dass viele Länder in diese massiv investieren. Alleine in China sind über 30 neue Atomkraftwerke in Planung. Mehrere unsere direkten Nachbarn wollen in die Kernkraft einsteigen oder diese ausbauen. Sind die alle - die Franzosen, die Polen, die Belgier - dümmer als wir? Das Ausstiegsszenario der Ampelkoalition setzt darauf, dass wir Atomstrom aus Tschechien und Frankreich importieren werden. Das kann nicht die Lösung sein. Mit großer Sorge sehe ich daher, dass die Grünen die nächste Aussteiger-Debatte führen wollen, als käme der Strom tatsächlich wie von Zauberhand aus der Steckdose. Diesmal geht es um Iter, den internationalen Forschungsreaktor in Südfrankreich. Dort wird daran geforscht, in Zukunft Energie durch Kernfusion zu erzeugen. Ein Musterbeispiel für ein gemeinsames europäisches Projekt und eine länderübergreifende Zusammenarbeit in Europa.", "Sie glauben an die Kernfusion?", "Wir sollten alle denkbaren Optionen erforschen - viele Staaten setzen darauf. Sollte dort die Fusion von Wasserstoff-Isotopen gelingen, sind alle Energieprobleme der Menschheit gelöst und der CO2-Ausstoß würde sehr bald massiv reduziert werden.", "Ist ein solches Vorhaben nicht unrealistisch? Bislang muss den Reaktoren mehr Energie zugeführt werden, als von ihnen erzeugt wird. Sie sind also schlichtweg nicht effizient.", "Viele asiatische Wissenschaftler sind davon überzeugt, bereits ab 2040 Energie aus der Kernfusion zu gewinnen. Die Bundesregierung müsste hier vorangehen und dieses für die Menschheit so wichtige Projekt engagiert vorantreiben.", "In Amerika, Russland und Frankreich wird eher auf eine neue Generation von Mini-Atomkraftwerken gesetzt. Was halten Sie davon?", "Eine Menge. Nur leider ist Deutschland bei diesem technologischen Sprung nicht dabei, wenn wir nur darüber diskutieren, wo wir aussteigen oder nicht einsteigen wollen.", "Da hat sich aber auch die Union nicht gerade mit Ruhm bekleckert. Hat das derzeitige Versagen der deutschen Energiepolitik nicht auch die Große Koalition mitzuverantworten?", "Ja, das ist richtig. Wir sind in Deutschland schon zu lange zu wenig technologieoffen und unter der Ampelregierung verstärkt sich leider dieser Trend. Wir sollten den Horizont wieder weiten und erkennen, dass es neben Photovoltaikanlagen und Windkraftwerken in naher Zukunft mutmaßlich technologisch spektakuläre, saubere und zudem sichere Energiequellen geben wird. Strom sparen ist natürlich trotzdem vernünftig. Aber allein mit selbstgewählter Askese oder von der Politik verordneten Verboten wird bei einer global wachsenden Bevölkerung der zunehmende Energiebedarf nicht zu decken sein - zumal wir in Zukunft viel mehr Strom benötigen, wenn wir die Klimaschutzziele erreichen und weg von Öl und Gas kommen wollen.", "Mit Christoph Ploß sprach Wolfram Weimer"]}}, "recommendations": []}