{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Es-ist-eine-knappe-Rechnung-article23432751.html", "query_keywords": ["ns", "us", "europa", "politik", "regierung", "ss", "frankreich", "sp", "krieg", "klima", "robert habeck"], "creation_date": "30.06.2022", "last_modified": "30.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "shu"], "news_keywords": ["Politik", "Robert Habeck", "Angriff auf die Ukraine", "Gas", "Gaslieferungen", "Wladimir Putin", "Nordstream"], "content": {"title": "\"Es ist eine knappe Rechnung\"", "description": "Bundeswirtschaftsminister Habeck hält die Lage bei der Gasversorgung weiterhin für angespannt. Es drohe schon bald Putins nächster Schritt, um Deutschlands Bemühungen zu konterkarieren. Doch der Minister hat auch eine Botschaft der Hoffnung im Gepäck. ", "body": {"": [], "Habeck über Gas-Sicherheit\n                \"Es ist eine knappe Rechnung\"": ["Die Bemühungen der Bundesregierung um eine sichere Gasversorgung während des Winters sind ein Wettlauf gegen die Zeit. \"Es ist eine knappe Rechnung, das muss man einfach sagen\", sagte Bundeswirtschaftsminister Robert Habeck bei der Veranstaltung \"Wirtschaftsgipfel\" der \"Süddeutschen Zeitung\". \"Wenn die Speicher voll sind, reichen sie bei einem durchschnittlichen Winter zweieinhalb Monate ohne zusätzliche Gasflüsse. Es gibt aber zusätzliche Gasflüsse\", erläuterte der Grünen-Politiker für den Fall einer Einstellung der Gaslieferungen aus Russland. Aus den Niederlanden, Norwegen, Italien und Algerien komme mehr Gas nach Deutschland. Neben den in Vorbereitungen für Flüssiggas-Terminals werde an zusätzlichen Kapazitäten in den Häfen Belgiens, Frankreichs und der Niederlande gearbeitet.", "Heute seien die Gasspeicher in Deutschland zu etwa 61 Prozent gefüllt. Jeden Tag kämen derzeit 0,3 Prozentpunkte hinzu. Bei gleichbleibender Auffüllgeschwindigkeit seien die Lager in 60 Tagen gefüllt. Aber: Am 11. Juli werde die russische Pipeline Nord Stream 1 regulär für Wartungsarbeiten abgestellt. Das dauere üblicherweise zehn Tage. \"Nach dem Muster, das wir gesehen haben, wäre es nicht so superüberraschend, wenn irgendein kleines technisches Detail gefunden wird und dann gesagt wird 'Das können wir halt nicht wieder anmachen '\", sagte Habeck. \"Insofern ist die Situation wirklich angespannt\"."], "Was ist Putins nächster Schritt?": ["Schon der zurzeit gekappte Gasdurchfluss wegen einer fehlenden, nach einer Wartung in Kanada festhängenden Gasturbine sei \"ein technischer Vorwand\", sagte Habeck. \"Es gibt immer mehr Turbinen, als eigentlich eingebaut werden\", sagte Habeck über die für die Verdichterstationen der Pipeline benötigten Bauteile. Dennoch stehe die Bundesregierung in \"intensivem Kontakt\" mit der kanadischen Regierung, ob eine Rücksendung der gewarteten Turbine tatsächlich an den kanadischen Russland-Sanktionen scheitere.", "\"Zu glauben, wenn Kanada die Gasturbine liefert, dass Putin dann wieder das Gas liefert, bedeutet, Putins Argumentation zu folgen. Und das ist nicht richtig\", sagte Habeck. Immer wenn es gelungen sei, die Gasversorgung auch ohne Russland sicherzustellen und die Preise runterzubringen, unternehme Russlands Präsident Wladimir Putin den nächsten Schritt. \"Darauf müssen wir uns einstellen\", sagte Habeck."], "Auch Habeck zahlt mehr": ["Dass Deutschland und Europa überhaupt weiter Gas bekommen, \"liegt daran, dass wir so hohe Preise zahlen\". Diese würden auch bei den Verbrauchern ankommen. Während vor dem Krieg die Megawattstunde Gas die Stadtwerke im Einkauf etwa 40 bis 60 Euro kostete, pendele der Preis seit dem 24. Februar zwischen 80 und 130 Euro, sagte Habeck, \"eher bei 130 Euro\". Schon jetzt seien viele Verbraucher mit höheren Abschlagszahlungen konfrontiert, auch Habeck persönlich. Menschen mit geringem Einkommen stelle das vor besonders große Probleme, zumal kleine Wohnungen kaum Einsparpotenzial beim Verbrauch hätte.", "Sollte es Deutschland gelingen, gut durch den Wintern zu kommen, hat Habeck aber auch Hoffnung. \"Dann werden wir einen starken, lange schon erwarteten Aufschwung, der sich dann kombiniert mit den Klimamaßnahmen, im nächsten Jahr sehen\", sagte Habeck. Viele Unternehmen, aber auch Verbraucher wollten investieren. Es werde wegen der unsicheren Lage aber noch sehr viel Geld zurückgehalten. Bei den diversen Fördertöpfen überstiegen die an das Bundeswirtschaftsministerium gestellten Anträge derzeit \"jedes Maß\". Ziel der Bundesregierung müsse es sein, die Investitionstätigkeit hochzuhalten."]}}, "recommendations": []}