{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/olympia/Russland-pocht-auf-Olympia-Gold-trotz-Dopingfall-article23120358.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "usa", "ss", "spo"], "creation_date": "11.02.2022", "last_modified": "11.02.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/dpa"], "news_keywords": ["Olympische Winterspiele 2022", "Doping"], "content": {"title": "Russland pocht auf Olympia-Gold trotz Dopingfall", "description": "Die Aufregung um Kamila Walijewa ist riesig. Der neue Eiskunstlauf-Star brilliert, hat aber einen positiven Dopingtest. Die Goldmedaille gibt es für das russische Team daher vorerst nicht. Der Verband sieht das nicht ein. ", "body": {"": [], "Walijewa sei negativ getestet  \n                Russland pocht auf Olympia-Gold trotz Dopingfall": ["Das Russische Olympische Komitee (ROC) hält das Vorgehen der Sportbehörden im Dopingfall der Team-Olympiasiegerin Kamila Walijewa für nicht rechtens und will um das gewonnene Gold kämpfen. \"Die Dopingkontrolle eines positiv getesteten Athleten gilt nicht für den Zeitraum der Olympischen Spiele\", hieß es in einer Erklärung von ROC.", "Außerdem habe Walijewa nach dem positiven Test am 25. Dezember 2021 auf das verbotene Mittel Trimetazidin bei den nationalen Titelkämpfen in St. Petersburg wiederholt Dopingkontrollen bestanden - unter anderem bereits in Peking während des Teamwettbewerbs. \"Alle Ergebnisse sind negativ gewesen\", bekräftigte das ROC. Die Russen hatten Olympia-Gold vor den USA und Japan gewonnen.", "Zudem wies das ROC darauf hin, dass bei der EM im Januar ein Dopingtest der Europameisterin ebenso negativ ausgefallen sei, wie einer von ihr während der Olympischen Spiele. Das ROC sei erst einen Tag nach den Olympia-Auftritten der 15-jährigen Ausnahmeläuferin im Kurzprogramm und in der Kür von ihrer vorläufigen Suspendierung durch die Anti-Doping-Agentur des Landes (Rusada) informiert worden.", "In einer Berufungsverhandlung am 9. Februar vor dem Disziplinarausschuss der Rusada ist die Sperre aufgehoben worden. Nun soll der Internationale Sportgerichtshof CAS entscheiden, ob dieser Schritt rechtmäßig war. \"Somit hat die Athletin derzeit das Recht, uneingeschränkt zu trainieren und an Wettkämpfen teilzunehmen, bis der Internationale Sportgerichtshof anders über ihren Status in Bezug auf die Olympischen Spiele entscheidet\", erklärte das ROC. Das Damen-Einzel beginnt am 15. Februar.", "Der lange Zeitraum zwischen Dopingbefund und Suspendierung sei \"im Zusammenhang mit dem Erhalt einer Mitteilung des Stockholmer Anti-Doping-Labors\" zu sehen. \"Das Russische Olympische Komitee ergreift umfassende Maßnahmen, um die Rechte und Interessen der Mitglieder des ROC-Teams zu schützen und die ehrlich gewonnene olympische Goldmedaille zu behalten\", hieß es in der Mitteilung."]}}, "recommendations": []}