{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Ukraine-Krieg-Hinterhalt-bei-Wuhledar-wie-Moskaus-Truppen-in-die-Falle-gingen-article23954750.html", "query_keywords": ["ns", "us", "sp", "rna", "amerika", "schi", "usa", "ukraine", "ss", "spo", "krieg"], "creation_date": "06.03.2023", "last_modified": "06.03.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jpe"], "news_keywords": ["Politik", "Ukraine", "Angriff auf die Ukraine", "Russland", "Militär"], "content": {"title": "Wie die Russen bei Wuhledar in die Falle gingen", "description": "Mit immer neuen Angriffswellen versuchen russische Truppen die Front bei Wuhledar zu durchbrechen. Doch bislang schlugen alle Attacken fehl. Gegenüber der \"New York Times\" berichtet ein ukrainischer Kommandeur, wie Moskaus Truppen in der Region scheiterten. ", "body": {"": [], "Kommandeur erklärt Hinterhalt\n                Wie die Russen bei Wuhledar in die Falle gingen": ["Ukrainische Verbände haben eigenen Angaben zufolge in einem dreiwöchigen Kampf um die ostukrainische Bergbaustadt Wuhledar mindestens 130 Panzer und gepanzerte Mannschaftstransporter zerstört. Das meldet die \"New York Times\" (NYT). Demnach sprechen ukrainische Militärs von der größten Panzerschlacht des Krieges.", "Während die russische Taktik wie schon zu Kriegsbeginn auf Vorstößen mit Panzerkolonnen ohne Flankensicherung basierte, setzten die Ukrainer auf Angriffe aus dem Hinterhalt, schreibt die US-Zeitung. \"Wir studierten die Straßen, die sie benutzten, versteckten uns und warteten ab\", erzählte ein ukrainischer Unteroffizier dem Blatt.", "Laut Wladislaw Bajak, Vize-Kommandeur eines Bataillons der 72. mechanisierten Brigade, hatten die Ukrainer das Gelände in Erwartung eines russischen Angriffes sorgfältig vorbereitet. Demnach versteckten sich Panzerabwehrteams in Baumreihen entlang der Felder, während Artilleriegeschütze weiter hinten in Stellung gingen. Die unbefestigte Straße Richtung Wuhledar ließen die Ukrainer den Aussagen zufolge minenfrei, während die Felder ringsum mit Sprengfallen übersät waren. Die Idee dahinter: Die Russen sollten dazu verleitet werden vorzurücken und gleichzeitig daran gehindert werden, bei Kampfbeginn schnell zu flüchten.", "Bajak erklärte der NYT weiter, dass Panzerkolonnen am stärksten gefährdet sind, wenn das Gefecht beginnt und die Fahrer in Panik versuchen, umzukehren. Denn dann würden sie auf die verminten Seitenstreifen der Straße ausweichen. Die durch die Minen ausgeschalteten Panzer würden die anderen Fahrzeuge behindern, die Kolonne verlangsamen oder sogar komplett aufhalten. Erst in diesem Moment erhalte die ukrainische Artillerie den Feuerbefehl, um weitere Panzer zu zerstören und Besatzungen zu töten, die aus den Fahrzeugen klettern.", "Aus Mangel an Alternativen schickten die russischen Kommandeure tagelang immer neue Wellen an Panzern nach vorne, die dann von den Ukrainern zusammengeschossen wurden, schreibt die NYT. Die ukrainischen Verteidiger sollen in einem Fall sogar einen Angriff mit HIMARS-Raketen angefordert haben, um eine russische Kolonne zu zerstören.", "Die Raketenwerfer aus US-Produktion werden normalerweise gegen stationäre Ziele wie Munitionsdepots oder Kasernen eingesetzt, sollen sich aber auch gegen die Kolonne als effektiv erwiesen haben. Wegen der hohen Materialverluste ist Moskau laut NYT mittlerweile dazu übergegangen, Angriffe nur noch mit Infanterietrupps zu führen.", "Das Ausmaß der russischen Niederlage bei Wuhledar sorgte bereits innerhalb Russlands für Unmut. Wie unter anderem die Analysten des amerikanischen Instituts für Kriegsstudien (ISW) berichteten, fordern kremlnahe Militärblogger öffentlich eine Bestrafung der Kommandeure, die für die verlustreiche Offensive verantwortlich sind. Die Erstürmung von Wuhledar werde von denselben Figuren angeführt, die schon in der Vergangenheit \"beträchtliche Mengen Personal und Ausrüstung vernichtet\" hätten, ohne sich dafür verantworten zu müssen, heißt es unter anderem auf Telegram.", "(Dieser Artikel wurde am Donnerstag, 02. März 2023 erstmals veröffentlicht.)"]}}, "recommendations": []}