{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/olympia/Doping-Probleme-verzoegern-Siegerehrung-article23114983.html", "query_keywords": ["ns", "us", "sp", "rna", "schi", "usa", "ss", "spo", "corona"], "creation_date": "09.02.2022", "last_modified": "09.02.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/dpa"], "news_keywords": ["Olympische Winterspiele 2022", "Russland", "Doping"], "content": {"title": "Doping-Probleme verzögern Siegerehrung", "description": "Die erste Medaillen im Eiskunstlauf sind verteilt, im Teamwettbewerb gewinnt Russland Gold. Doch die Siegerehrung wird unerwartet verschoben, es gibt ein \"juristisches Problem\". Offiziell gibt es keine genaueren Informationen, es soll aber um einen Dopingtest des russischen Teams gehen. ", "body": {"": [], "Eiskunstläufer müssen warten\n                Doping-Probleme verzögern Siegerehrung": ["Aus rechtlichen Gründen ist die Siegerehrung für die Medaillengewinner des olympischen Eiskunstlauf-Teamwettbewerbs bei den Winterspielen in Peking verschoben worden. Dies bestätigte Mark Adams, Sprecher des Internationalen Olympischen Komitees. Weitere Angaben zu den Gründen der Verschiebung machte er nicht.", "Das Portal \"Insidethegames\" berichtete, dass der Grund für die Verzögerung ein Problem zwischen dem Russischen Olympischen Komitee (ROC) und den internationalen Dopingbehörden sein soll. Vermutet wird demnach, dass es um einen Dopingtest geht, der vor den Olympischen Spielen durchgeführt wurde.", "Der Internationale Eislauf-Verband ISU teilte dem Portal mit: \"Gestern ist kurzfristig eine Situation entstanden, die eine rechtliche Beratung mit dem IOC erfordert.\" Ähnlich formulierte es auch Adams: \"Dieses juristische Problem ist gerade erst aufgetreten.\" Man werde alles tun, um die Situation so schnell wie möglich zu lösen. \"Aber wie Sie wissen, können sich rechtliche Fragen manchmal hinziehen\", fügte der IOC-Sprecher hinzu. Die Sprecherin des russischen Eiskunstlaufverbands, Olga Yermolina, sagte der russischen Nachrichtenagentur Tass, dass ihre Organisation \"auf offizielle Informationen wartet\".", "Die Zeremonie war für den Morgen geplant gewesen. Das russische Team hatte am Montag Gold im Teamwettbewerb der Eiskunstläufer gewonnen, Silber und Bronze waren an die USA und Japan gegangen. Das Problem: Den Olympia-Beteiligten aus dem Ausland wird im Zuge der strengen Corona-Maßnahmen empfohlen, China spätestens zwei Tage nach ihrem letzten Wettkampf zu verlassen. Daher ist offen, ob die Medaillenzeremonie noch rechtzeitig nachgeholt werden kann.", "Doping und Russland ist ein spezielles Thema. Offiziell ist Russland von den Olympischen Spielen in Peking ausgeschlossen, wie schon zuvor in Tokio und in Pyeongchang. Grund ist die Bestrafung für das russische Staatsdoping. 2014 kam der Dopingskandal ans Licht. Rund 1000 Sportlerinnen und Sportler sollen in das System involviert gewesen sein. In der Realität dürfen viele Athletinnen und Athleten aus Russland aber unter neutraler Flagge als Russisches Olympisches Team starten. Sie müssen belegen können, dass sie keine Dopingmittel zu sich genommen hatten."]}}, "recommendations": []}