{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/USA-wollen-bereits-ab-Mitte-Dezember-impfen-article22185758.html", "query_keywords": ["ns", "impfstoff", "us", "rna", "regierung", "usa", "ss", "corona"], "creation_date": "22.11.2020", "last_modified": "22.11.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "hny/AFP"], "news_keywords": ["International", "USA", "Corona-Impfung", "Pfizer", "Coronaviren"], "content": {"title": "USA wollen bereits ab Mitte Dezember impfen", "description": "Pfizer und ihr Mainzer Partner Biontech beantragten erst vergangenen Freitag eine Notfallzulassung ihres Corona-Impfstoffs in den USA. Die Erlaubnis könnte laut Medienberichten bereits am 8. Dezember kommen. Gleich danach sollen auch schon die ersten US-Amerikaner geimpft werden.", "body": {"": [], "24 Stunden nach Zulassung\n                USA wollen bereits ab Mitte Dezember impfen": ["Die Behörden in den USA rechnen bereits Mitte Dezember mit den ersten Corona-Impfungen. \"Unser Plan ist es, die Impfstoffe binnen 24 Stunden nach der Zulassung an die Impfzentren liefern zu können\", sagte der Leiter der Impfstoff-Arbeitsgruppe der US-Regierung, Moncef Slaoui, dem Sender CNN.", "Die US-Arzneimittelbehörde FDA wird Medienberichten zufolge zwischen dem 8. und dem 10. Dezember über die Zulassung von Corona-Impfstoffen entscheiden. Er rechne deshalb \"vielleicht am zweiten Tag nach der Zulassung, am 11. oder 12. Dezember\", mit den ersten Impfungen, erklärte Slaoui.", "Die Pharma-Unternehmen Pfizer und Moderna hatten zuletzt Erfolge bei der Entwicklung eines Corona-Impfstoffs gemeldet. Ihre Impfstoffkandidaten weisen demnach eine Wirksamkeit von mindestens 95 Prozent auf.", "Pfizer und ihr Mainzer Partner Biontech beantragten am Freitag bei der FDA eine Notfallzulassung ihres Impfstoffs. Es wäre die erste Zulassung eines Corona-Impfstoffs in den USA, dem Land mit den meisten Corona-Toten weltweit. Die USA haben bereits hunderte Millionen Dosen des Pfizer-Biontech-Impfstoffs vorbestellt."]}}, "recommendations": []}