{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Bedeutungsvoller-als-Doorsoun-siegt-niemand-article24290637.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "schi", "ss", "leiche", "migration", "frankreich", "spo"], "creation_date": "28.07.2023", "last_modified": "28.07.2023", "crawl_date": "21.10.2024", "author_person": ["Anja Rau"], "author_organization": ["ntv.de"], "news_keywords": ["DFB-Frauen", "Fußball-WM der Frauen 2023", "Fußball", "Frauenfußball", "Eintracht Frankfurt"], "content": {"title": "Bedeutungsvoller als Doorsoun siegt niemand", "description": "Sara Doorsoun gehört zu den Ältesten im DFB-Team bei dieser Fußball-WM. Eigentlich ist sie nur als Ersatzspielerin geplant, beim 6:0-Auftaktsieg gegen Marokko beweist sie aber ihr Können. Muss sie wieder auf die Bank, akzeptiert sie dies klaglos. Denn Doorsoun will sich nicht nur über den Sport definieren.", "body": {"": [], "Als Back-up plötzlich mittendrin\n                Bedeutungsvoller als Doorsoun siegt niemand": ["\"Ich habe noch keine Spinne gesehen. Deshalb finde ich es super.\" Sara Doorsoun hat einen schlichten Grund gefunden, warum ihr Australien gefällt. Doch die Fußball-Nationalspielerin mit der Phobie vor den Krabbeltieren könnte neben diesem Argument locker weitere finden, auch im Sportlichen. Denn es läuft für die 31-Jährige bei dieser Weltmeisterschaft in Australien und Neuseeland.", "Sie ist fit und einsatzbereit, anders als Marina Hegering, die seit dem miesen Testspiel gegen Sambia (2:3) an einer Fersenprellung laboriert. Inzwischen trainiert die 33-Jährige zwar wieder mit dem Ball, konnte aber auch am Freitag nicht die komplette Einheit mitmachen. Bei der so erfolgreichen EM im vergangenen Jahr hatte Hegering noch alle Partien absolviert, nun stand zum Auftaktspiel gegen Marokko beim 6:0-Erfolg Doorsoun für sie neben Innenverteidiger-Kollegin Kathrin Hendrich. Die Frankfurterin erledigte ihren Job zuverlässig, auch ihr war es zu verdanken, dass die Marokkanerinnen keine große Chance aufs Toreschießen hatten. Sie lief mehrfach Pässe in die Spitze ab, sie spielte 93 Prozent erfolgreiche Pässe, sie war stets aufmerksam und gewohnt schnell.", "\"Wenn ich gebraucht werde, bin ich da\", sagt Doorsoun. 2019 bei der WM in Frankreich war sie Stammspielerin, hatte ihren Platz aber an Hendrich verloren, die einen ähnlichen Spielstil hat wie die 46-malige Nationalspielerin. Beide sind enorm schnell, sind auch in der Führung von Zweikämpfen vergleichbar. Sie ergänzen sich daher beide mit Hegering, die mit ihrer Übersicht und Ruhe den Gegenpol einnimmt. Nun aber harmonierte sie auch gemeinsam mit Hendrich, musste harmonieren, weil neben Hegering auch die weitere Innenverteidigerin Sjoeke Nüsken verletzt ausfiel."], "\"Sara Doorsoun ist ja nicht nur die Fußballerin\"": ["Im zweiten Gruppenspiel gegen Kolumbien (Sonntag, 11.30 Uhr/ARD und im ntv.de-Liveticker) ist es wahrscheinlich, dass sie erneut in der Startelf steht. Wie es dann im abschließenden Gruppenspiel gegen Südkorea (3. August, 12 Uhr/ZDF und im ntv.de-Liveticker) aussieht, ist völlig offen. Doorsoun nimmt es locker: \"Wenn ich nicht starte, definiere ich mich nicht über meine Einsatzzeit. Marina und Kathy haben letztes Jahr eine überragende Europameisterschaft gespielt und sind beides super Innenverteidigerinnen\", sagt sie über das Duo vom VfL Wolfsburg. Aber: \"Ich sage immer, dass ich es den beiden so schwer wie möglich machen möchte, auch um das Trainingsniveau hochzuhalten, weiß aber um meine Rolle.\" Mit dieser Zuverlässigkeit und ihrer Persönlichkeit findet sich die 31-Jährige, die nach dem Abitur eine Ausbildung zur Bankkauffrau absolvierte, hervorragend ins DFB-Team ein. Sie ist erfahren genug, um vor \"Halligalli\" in der freien Zeit zwischen Training und Spielen zu warnen und als Kabinen-DJane gemeinsam mit Laura Freigang hat sie zudem eine wichtige Rolle inne.", "Überhaupt will sich die Verteidigerin, die vor 13 Jahren beim SC Bad Neuenahr ihr erstes Bundesligaspiel absolvierte und schon bei der EM 2017 beim DFB-Team dabei war, nicht nur über den Fußball definieren. \"Sara Doorsoun ist ja nicht nur die Fußballerin. Wenn ich irgendwann aufhöre, Fußball zu spielen, bin ich eine von ganz vielen gewesen, aber ich möchte ja nicht nur eine von ganz vielen Sportlerinnen gewesen sein\", sagt sie in der ZDF-Dokumentation \"Freiheit durch Fußball\". Ich möchte eine gewesen sein, die als Mensch in Erinnerung bleibt. Und da arbeite ich gerade ein bisschen dran.\"", "Doorsoun ist eine von wenigen Fußballerinnen mit Migrationshintergrund in der aktuellen Nationalelf, ihr Vater stammt aus dem Iran, ihre Mutter aus der Türkei. Etwas, das für sie nie eine Rolle spielte. \"Beim Fußballspielen ist es egal, woher man kommt, da ist niemand anders\", erzählt sie in der Doku. Erst als sie schon für den DFB spielte, in der U15, wurde sie gefragt: \"Singst denn du die Hymne mit?\" Ihre irritierte Antwort: \"Ja, ich bin doch Deutsche. Warum soll ich die Hymne nicht mitsingen? Ich bin in Köln geboren.\" \"Ja, aber deine Eltern …\", sei die Nachfrage gewesen.", "Inzwischen ist ihr bewusst, dass sie ein Vorbild sein kann - und sein will. \"Ich kann repräsentativ sagen: Guckt mal, hier ist eine von euch. Ich habe es geschafft, macht es mir nach! Es wäre schön, wenn manche Eltern anhand meines Werdegangs feststellen würden, dass der Sport für ihre Töchter gar nicht so verkehrt ist\", sagt sie im Interview mit der \"Frankfurter Allgemeinen Zeitung\". Sie engagiert sich in der von Ex-Bundesliga-Spielerin Tugba Tekkal gegründeten Initiative \"Scoring Girls\", sammelt am Ende der Saison die Fußballschuhe ihrer Mitspielerinnen für die Mädchen der Initiative, spielt mit ihnen Fußball, ist zuletzt mit Tekkal für die ZDF-Doku in den Irak gereist."], "Trennung und Outing vor ihrem Vater": ["\"Ich bin sehr dankbar, solche Persönlichkeiten und Charaktere im Team zu haben\", sagte ihr Frankfurter Coach Niko Arnautis. Nicht umsonst verlängerte die Eintracht mit der Frau, die vor eineinhalb Jahren vom VfL Wolfsburg kam, bis 2025. Arnautis betonte: \"Von der Erfahrung und der Ausstrahlung her hat sie etwas, das dem deutschen Fußball und der Gesellschaft in Deutschland sehr, sehr gut steht.\"", "Denn der Einsatz für Mädchen ist nicht das einzige, was Doorsoun auszeichnet. In der ersten Staffel der Dokumentation \"Born for this\" über die DFB-Frauen spricht sie über das Verhältnis zu ihrem Vater, für den sie als jüngstes Kind immer die Prinzessin ist, der stolz auf ihre Karriere ist. Und mit dem sie trotzdem nicht darüber redet, dass sie lesbisch ist - er erfährt es über die Dokumentation, verliert aber auch anschließend nie ein Wort darüber. Auch in der ersten Folge der neuen Staffel ist sie eine der Hauptpersonen, redet offen, teils unter Tränen, über ihre Trennung von ihrer Freundin Lou, bekannt aus der Kuppel-Show \"Princess Charming\", mit der sie in Staffel eins gemeinsam auftrat. Über den Schmerz, der damit einhergeht, über die Herausforderungen, den Fokus und die Freude aufs Leben nicht zu verlieren. Arnautis sagte vor der WM, er wünsche sich mehr Doorsouns für den deutschen Fußball: \"Wir müssen Persönlichkeiten entwickeln, die nicht gleich wegrennen, wenn es mal Widerstände gibt.\"", "Mit 31 Jahren ist Doorsoun die Alterspräsidentin bei der Eintracht und auch im DFB-Team gehört sie zu den Ältesten. Ans Karriereende, für das sie sich eher einen Posten im Management, denn als Trainerin vorstellen kann, denkt sie aber noch nicht. \"Freundinnen vergleichen mich immer mit Formiga, der brasilianischen Nationalspielerin, die auch mit 41 Jahren bei Paris Saint-Germain gespielt hat und immer eine der Fittesten war\", erzählt sie der \"FAZ\". \"Meine Werte sind nach wie vor top, ich bin eine der Schnellsten im Team. Ich erlebe meinen x-ten Frühling. Mir geht es gut, ich habe kaum Wehwehchen, muss selten zur Physiotherapie. Ich fühle mich richtig gut und erhole mich nach Belastungen schnell.\" In der abgelaufenen Bundesliga-Saison verpasst sie nur ein Spiel, gehört zu den Dauerläuferinnen und zum festen Stammpersonal bei den Tabellen-Dritten, die im September erneut die Chance haben, sich für die Champions League zu qualifizieren.", "Erst aber geht sie bei der WM in Australien weite Wege auf dem Rasen und nebenher den Spinnen aus dem Weg. Der WM-Titel ist das Ziel, das formuliert Doorsoun so selbstbewusst wie ihre Mitspielerinnen. Ob sie gegen Kolumbien und in den weiteren Partien spielt oder nicht, nimmt für sie nur eine untergeordnete Rolle ein: \"Für mich hat sich nichts geändert.\" Denn sie ist da, wenn sie gebraucht wird. Ob das nun auf dem Fußballplatz ist oder daneben."]}}, "recommendations": []}