{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Mega-bitterer-DFB-Daempfer-Das-darf-nicht-passieren-article24294644.html", "query_keywords": ["ns", "us", "ss", "sp", "krieg"], "creation_date": "30.07.2023", "last_modified": "30.07.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter"], "news_keywords": ["Fußball", "Stimmen", "Last-Minute-Ko", "Mega", "DFB-Dämpfer", "Das"], "content": {"title": "\"Mega bitterer\" DFB-Dämpfer: \"Das darf nicht passieren\"", "description": "Die deutschen Fußball-Frauen erleben im zweiten WM-Gruppenspiel einen herben Dämpfer. Das Ergebnis ist ein Schock, über das Zustandekommen ärgert man sich im DFB-Tross. Doch mit der Leistung ist auch die Bundestrainerin nicht unzuzfrieden.", "body": {"": [], "Stimmen zum Last-Minute-K.o.\n                \"Mega bitterer\" DFB-Dämpfer: \"Das darf nicht passieren\"": ["Martina Voss-Tecklenburg (Bundestrainerin): \"In der ersten Halbzeit war alles ein bisschen hektisch und unruhig. Man will ab und an einen Tick zu viel. Wir sind dann besser in die Räume gekommen, hatten aber etwas weniger klare Aktionen in Richtung Tor und sind dann in Rückstand geraten. Kompliment an die Mannschaft, wir haben das 1:1 erzwungen. Aber der Ball vor der Ecke darf da eigentlich nicht hinkommen, dann kassieren wir das 1:2.\"", "\"Wir müssen schauen, was mit unseren angeschlagenen Spielerinnen ist. Wir wollen ins Achtelfinale, dafür müssen wir die nächste Aufgabe bestreiten. Es ist auch kein Selbstläufer, gegen Südkorea zu spielen. Es geht darum, klarer und mutiger zu agieren. Wir tun gut daran, nicht über mögliche Gegner im Achtelfinale zu sprechen. Wir müssen es zunächst einmal erreichen.\"", "Sara Doorsoun (DFB-Verteidigerin, die zur Halbzeit verletzt ausgewechselt werden musste): \"Wir haben mit viel Leidenschaft gespielt, uns gewehrt, haben das 1:1 gemacht und dann ein doofes Standard-Gegentor bekommen. Wir werden uns das jetzt anschauen. Wir kommen nicht vom Weg ab, wollen am Donnerstag gegen Südkorea ein gutes Spiel abliefern und in die nächste Runde einziehen.\" Zur ihrer Verletzung, die der DFB in einer ersten Reaktion als Muskelverhärtung einordnete, sagte die erfahrene Verteidigerin: \"Mein Oberschenkel tut weh. Es hat mir zweimal doof reingezogen, aber ich hoffe, dass ich rechtzeitig rausgegangen bin.\"", "Alexandra Popp (DFB-Kapitänin): \"Es ist mega bitter, durch einen Standard in der Nachspielzeit zu verlieren. Wir hatten das Spiel eigentlich im Griff, aber der letzte Druck und der letzte Mut haben gefehlt. Wir haben verpasst, nach dem Ausgleich nachzulegen. Es war ein gefühltes Auswärtsspiel, aber es war geil, vor so einer Kulisse zu spielen. Wir sind enttäuscht, aber es ist noch nichts verloren.\" Die robuste Gangart der Kolumbianerinnen hatte man im Vorfeld erwartet. Popp, die in der Anfangsphase weit abseits des Balles einen harten Schlag in die Rippen erhalten hatte, hätte sogar \"mit ein bisschen mehr gerechnet. Das war nicht ausschlaggebend.\" Die Mannschaft habe \"im Grundsatz ein gutes Spiel gemacht.\"", "Lena Oberdorf (DFB-Mittelfeldspielerin, die nach einer Verletzung ihr verspätetes WM-Debüt gab): \"So ein Standard-Gegentor darfst du in der Minute nicht mehr kriegen, dann verlierst du so ein Spiel auch mal. Für mich war es eigentlich ein gutes Spiel, um wieder reinzukommen. Ich hätte gerne am Ende mit einem Sieg dagestanden, so ist es natürlich schade. Wir haben noch alles in den eigenen Händen, jetzt müssen wir noch einmal alle Kräfte bündeln für das nächste Spiel.\""]}}, "recommendations": []}