{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Infektioese-Coronaviren-in-Aerosolen-entdeckt-article21968599.html", "query_keywords": ["ns", "us", "usa", "ss", "pandemie", "sp", "krieg", "corona"], "creation_date": "12.08.2020", "last_modified": "13.08.2020", "crawl_date": "21.10.2024", "author_person": ["Kai Stoppel"], "author_organization": ["ntv.de"], "news_keywords": ["Bildung", "Corona-Krise", "Studien"], "content": {"title": "Infektiöse Coronaviren in Aerosolen entdeckt", "description": "Es ist der Hinweis, nach dem Forscher lange suchten: Erstmals wird nachgewiesen, dass infektiöse Sars-CoV-2-Viren sich über mehrere Meter in der Luft fortbewegen. Noch offen ist aber, ob diese auch tatsächlich Menschen krank machen können. Dennoch sprechen Forscher von einem Durchbruch.", "body": {"": [], "1,5-Meter-Abstand zu gering?\n                Infektiöse Coronaviren in Aerosolen entdeckt": ["Eine der bisher ungeklärten Fragen der Coronavirus-Pandemie ist jener der Übertragung: Kann Sars-CoV-2 auch über mehrere Meter von einem Menschen auf den anderen überspringen? Hinweise dafür gibt es einige, etwa Massenansteckungen in großen und schlecht belüfteten Räumen. Hauptverdächtige dabei sind Aerosole - Tröpfchen kleiner als fünf Mikrometer, also nur etwa ein Zehntel des Durchmessers eines menschlichen Haares. Anders als in größeren Tröpfchen, die aus Mund oder Nase nach kurzer Distanz zu Boden fallen, soll das Coronavirus Sars-CoV-2 in diesen Aerosolen förmlich durch die Luft schweben können.", "Die Weltgesundheitsorganisation (WHO) hatte Anfang Juli bereits die mögliche Übertragung von Sars-CoV-2 durch Aerosole anerkannt. Aber auch wenn viele die Aerosole für schuldig halten - bisher fehlte der Beweis. \"Ob Sars-CoV-2 durch die Luft übertragen werden kann oder nicht, war bisher umstritten\", sagte John Lednicky, Mikrobiologe von der University of Florida dem US-Fernsehsender CBS. Eine neue Studie, die Lednicky zusammen mit Kollegen durchgeführt hatte, könnten nun jedoch Licht ins Dunkel bringen.", "Denn den US-Forschern ist es gelungen, Aerosole mit lebensfähigen Viren aus der Luft zu filtern, die zuvor bereits eine Strecke von mehreren Metern zurückgelegt haben müssen. Andere Forscher sprechen angesichts der Entdeckung sinnbildlich bereits von einer \"Smoking Gun\", also der noch rauchenden Schusswaffe des Täters, die ihn der Tat überführt."], "Viren können Zellen infizieren": ["Die Forscher um Lednicky hatten auf einer Covid-19-Krankenstation zwei Luftprobensammler in der Nähe der Patienten installiert. Einen davon in etwa zwei Metern, den anderen in fast fünf Metern Entfernung. In beiden konnten die Erreger einfangen werden - im Labor zeigte sich später, dass diese Viren auch in der Lage waren, Zellen zu infizieren.", "Bei der Studie handelt es sich um ein Preprint, das noch nicht die übliche Prüfung durch Fachkollegen durchlaufen hat. Dennoch sind die Reaktionen anderer Wissenschaftler bereits euphorisch: \"Wenn das keine 'Smoking Gun' ist, dann weiß ich nicht, was es ist\", twitterte etwa Linsey Marr, eine US-Expertin, die zwar nicht an der Studie beteiligt war, sich aber mit der Übertragbarkeit speziell auch von Sars-CoV-2 durch die Luft beschäftigt. Denn nicht nur wurden lebensfähige Viren aus der Luft gefischt - bei einem Gen-Abgleich konnten diese auch einem jener Patienten zugeordnet werden, der sich im Raum aufhielten.", "Aber wieso haben andere Forscher nicht schon viel früher einen derartigen Nachweis erbracht? Versuche gab es bereits. Aber: \"Es ist sehr schwierig, Proben von lebensfähigem biologischem Material aus der Luft zu gewinnen\", sagte Umwelttechnikerin Shelly Miller von der University of Colorado Boulder der \"New York Times\". Man bräuchte schon eine clevere Methode, um die Proben auf ähnliche Weise zu entnehmen, wie es auch beim Einatmen durch den Menschen geschehe.", "Die Forscher aus Florida haben dazu ein Gerät entwickelt, welches durch reinen Wasserdampf die Aerosole derart vergrößert, dass diese auf einfache Weise aus der Luft gesammelt werden können. Einmal erfasst, wurden die Erreger schnell in eine spezielle, mit Salzen, Zucker und Proteinen angereicherte Flüssigkeit geleitet, in der sie konserviert wurden."], "\"Innerhalb von Minuten im ganzen Raum\"": ["Sollte Sars-CoV-2 tatsächlich mehrere Meter durch die Luft übertragbar sein, würde dies die Bedeutung von Abstandhalten infrage stellen oder zumindest die gebotene Distanz von mindestens 1,5 Metern - allerdings nur in Innenräumen. Denn Aerosole sind so leicht, dass es als wahrscheinlich gilt, dass sie im Freien rasch so stark verteilt werden, dass von ihnen keine Gefahr mehr ausgeht. In einem Büroraum jedoch könnten sich Aerosole innerhalb von Minuten im ganzen Raum verteilen, erklärt Martin Kriegel, Experte für Energie- und Lüftungstechnik an der TU Berlin in der \"Wirtschaftswoche\".", "Allerdings ist die Studie aus Florida noch kein endgültiger Beweis dafür, dass Aerosole über größere Distanz tatsächlich ansteckend sind. So war etwa die Menge der gesammelten Viren sehr gering - nur 74 Viruspartikel pro Liter konnten die Forscher einfangen. \"Ich bin mir nicht sicher, ob diese Werte ausreichen, um bei jemand eine Infektion auszulösen\", kommentierte Virologin Angela Rasmussen von der Columbia University in New York gegenüber der \"New York Times\" das Ergebnis. Die Studie belege allerdings, dass lebensfähige Viren in der Luft sind, was \"keine kleine Sache\" sei.", "Der leitende Virologe der Untersuchung, John Lednicky, führt im selben Bericht die geringe Virenzahl in den Proben auf die intensive künstliche Belüftung des Raumes zurück, durch die die Luft sechsmal pro Stunde ausgewechselt und gefiltert wurde. In weniger stark belüfteten Räumen wie etwa in Schulen, so Lednicky, könnten sich womöglich viel mehr Viren in der Luft anreichern."]}}, "recommendations": []}