{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Wie-gefaehrlich-ist-Covid-19-fuer-Trump-article22073422.html", "query_keywords": ["ns", "us", "sp", "schi", "usa", "ss", "rki", "demo", "leiche", "pandemie", "spo", "corona"], "creation_date": "02.10.2020", "last_modified": "08.02.2022", "crawl_date": "21.10.2024", "author_person": ["Kai Stoppel"], "author_organization": ["ntv.de"], "news_keywords": ["Bildung", "Bericht", "Stimme", "Wie", "Covid-", "Trump"], "content": {"title": "Wie gefährlich ist Covid-19 für Trump?", "description": "Die Corona-Pandemie ist nun auch in den innersten Führungszirkel der Weltmacht USA vorgedrungen. Nach dem positiven Test bei Donald Trump stellt sich die Frage: Wie gefährlich kann es für den Präsidenten werden? Sein Alter und sein körperlicher Zustand stehen dabei im Fokus.", "body": {"": [], "Bericht über \"kratzige\" Stimme\n                Wie gefährlich ist Covid-19 für Trump?": ["Es ist eine Meldung, die den Gang der Weltgeschichte nachhaltig beeinflussen könnte: US-Präsident Donald Trump, der wohl mächtigste Mensch der Welt, ist ein weiterer Betroffener der globalen Corona-Pandemie. Fast 35 Millionen Menschen weltweit wurden bereits positiv auf das Virus getestet, mehr als eine Million sind im Zusammenhang mit Covid-19 gestorben. Ist auch Trump in Lebensgefahr?", "Zu den Umständen von Trumps Fall ist bisher nur wenig bekannt. Sicher ist: Seine Frau Melania und Trump selbst wurden positiv auf das Coronavirus getestet, wie der 74-Jährige auf Twitter mitteilte. Das Paar begab sich in Quarantäne. \"Wir werden das zusammen überstehen!\", ergänzte Trump. Seine Frau Melania schrieb auf Twitter: \"Es geht uns gut.\" Mitarbeiter des Weißen Hauses berichteten laut \"New York Times\" nicht von Symptomen Trumps - allerdings soll Trumps Stimme am Donnerstag \"kratzig\" geklungen haben. Unklar blieb dabei, ob dies auch den vielen Wahlkampfauftritten geschuldet sein könnte.", "Der Leibarzt des US-Präsidenten erwartet, dass Donald Trump trotz seiner Corona-Infektion die Amtsgeschäfte \"ohne Unterbrechung\" weiterführen kann. Sean Conley erklärte in einer Mitteilung, Trump und seiner Ehefrau Melania gehe es gut und die beiden würden während ihrer Genesung im Weißen Haus bleiben. Er und das medizinische Team des Weißen Hauses würden wachsam sein. Conley machte deutlich, dass dem Präsidenten und der First Lady die Unterstützung einiger der \"großartigsten\" medizinischen Experten und Institutionen des Landes zur Verfügung stünden."], "Alter hat Einfluss auf Sterblichkeit": ["Wie groß ist das Risiko für Trump? Laut Robert-Koch-Institut (RKI) wird angenommen, dass 81 Prozent der mit Covid-19 diagnostizierten Menschen nur einen milden Verlauf haben. Etwa 14 Prozent der Betroffenen zeigten hingegen einen schweren Verlauf und etwa 5 Prozent der Corona-Fälle verlaufen kritisch. Laut einer Einschätzung der US-Seuchenschutzbehörde sterben 0,65 Prozent der Infizierten an Covid-19 - auf diesen Wert wird die sogenannte Infektionssterblichkeit geschätzt.", "Allerdings ist dies nur der Durchschnitt. Das Alter des Infizierten - das zeigen die Statistiken - hat offenbar einen erheblichen Einfluss auf die Infektionssterblichkeit. Laut einer Metastudie, die mehrere Studien zur Tödlichkeit von Covid-19 auswertete, liegt die Infektionssterblichkeit bei 65-Jährigen bei 1,3 Prozent und bei 75-Jährigen bereits bei 4,2 Prozent. Trump ist im Juni 74 Jahre alt geworden. Allerdings bedeutet das auch, dass knapp 96 Prozent der Infizierten in Trumps Altersgruppe überleben.", "Aber nicht nur das Alter spielt eine Rolle für das Risiko: Nach Ansicht von Experten ist die Menge des aufgenommenen Coronavirus wohl entscheidend dafür, ob Covid-19 einen schweren Verlauf nimmt. Denn von anderen Infektionskrankheiten ist dieser Zusammenhang bereits bekannt. \"Die Dosis kann einen ganz entscheidenden Einfluss darauf nehmen, wie die Krankheit verläuft\", sagte Virologin Melanie Brinkmann vom Helmholtz-Zentrum für Infektionsforschung in Braunschweig dem NDR. Eine hohe Virusdosis könnte also auch für Trump das Risiko eines gefährlichen Verlaufs erhöhen. Umgekehrt macht eine geringe Dosis einen milden Verlauf wahrscheinlich."], "Maskenpflicht im Weißen Haus": ["Im Sommer wurde bekannt, dass Trump das Tragen von Gesichtsmasken für Mitarbeiter im Weißen Haus angeordnet hatte - allerdings nur, wenn sie nicht an ihrem Schreibtisch sitzen. Verschiedene Studien lieferten bereits Hinweise darauf, dass Gesichtsmasken je nach Beschaffenheit die Menge an ausgestoßenen Viren mehr oder weniger reduzieren - womit das Risiko einer schweren Erkrankung für andere sinken könnte. Allerdings berichtet die \"New York Times\" ebenfalls, dass die Maskenpflicht im Weißen Haus wieder gelockert wurde und Masken nur selten bei Vertretern des Weißen Hauses gesehen wurden. Das Gleiche gilt für Trump selbst.", "Allerdings ist ebenfalls unklar, wo und bei wem Trump sich angesteckt hat. Zuvor war bekannt geworden, dass Trumps Spitzenberaterin Hope Hicks positiv auf das Virus getestet wurde. Medienberichten zufolge war Hicks am Dienstag mit ihm in der Präsidentenmaschine Air Force One nach Cleveland zum ersten TV-Duell gegen den demokratischen Präsidentschaftskandidaten Joe Biden gereist. ntv-Korrespondent Peter Kleim berichtete, dass man aufgrund der beengten Verhältnisse sowohl im Weißen Haus als auch in der Air Force One zum Teil eng zusammensitze. Abstand einzuhalten sei \"praktisch unmöglich\". Auch beim TV-Duell habe Hicks ohne Maske im Saal gesessen."], "Prognose unmöglich": ["Das Risiko für einen schweren Verlauf ist nach Ansicht von Experten auch von anderen Faktoren abhängig. Etwa, ob eine Grunderkrankung existiert. Das RKI zählt dazu etwa Herzkreislauferkrankungen, Diabetes, Erkrankungen des Atmungssystems, der Leber, der Niere, Krebserkrankungen und Rauchen sowie Fettleibigkeit. Zumindest von letzterem Punkt ist bekannt, dass bei einer Untersuchung im Jahr 2019 Trumps Leibarzt Conley einen Body-Mass-Index von knapp über 30 festgestellt hatte, womit Trump als fettleibig gilt. Gleichsam hatte Conley Trump eine \"sehr gute Gesundheit\" bescheinigt.", "Unterm Strich: Es ist kaum möglich, konkret zu sagen, wie wahrscheinlich ein schwerer Verlauf für Trump wirklich ist, da die Umstände der Ansteckung nicht bekannt sind. Rein statistisch ist ein kritischer Verlauf oder sogar ein Ableben Trumps durch Covid-19 jedoch nicht sehr wahrscheinlich. Der Virologe Martin Stürmer erklärte im ntv-Interview, dass Trump \"gute Chancen\" auf einen milden Verlauf habe."]}}, "recommendations": []}