{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/SPD-Fraktionsvize-will-Kuendigungsstopp-fuer-Mieter-article23442944.html", "query_keywords": ["ns", "us", "politik", "schi", "spd", "christ", "ss", "leiche", "sp", "fdp", "christian lindner"], "creation_date": "05.07.2022", "last_modified": "05.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jug/dpa/rts"], "news_keywords": ["Politik", "SPD", "Miete", "Gaspreis", "Kevin Kühnert", "Marco Buschmann", "FDP"], "content": {"title": "SPD-Fraktionsvize will Kündigungsstopp für Mieter", "description": "Weil erste Wohnungsunternehmen die gestiegenen Energiekosten auf ihre Mieter umlegen, sieht die SPD Handlungsbedarf. Wer seine Miete nicht mehr zahlen könne, dürfe nicht einfach rausgeworfen werden, fordert Fraktionsvize Hubertz. Auch Generalsekretär Kühnert mahnt zum Handeln.", "body": {"": [], "Wegen hoher Gaspreise\n                SPD-Fraktionsvize will Kündigungsstopp für Mieter": ["SPD-Fraktionsvize Verena Hubertz hat wegen der hohen Energiepreise einen Kündigungsstopp für Mietwohnungen angeregt. Es könne nicht sein, dass Mieter auf die Straße gesetzt und aus den Städten hinausgedrängt würden, weil sie ihre Gasrechnung nicht bezahlen könnten, sagte Hubertz in Berlin.", "SPD-Generalsekretär und Mietenpolitiker Kevin Kühnert forderte Justizminister Marco Buschmann von der FDP auf, die im Koalitionsvertrag vereinbarten Erleichterungen für Mieter schnell auf den Weg zu bringen. Unter anderem gehe es dabei um die Absenkung der sogenannten Kappungsgrenze von 15 auf 11 Prozent. Diese beschränkt Mieterhöhungen in Gebieten mit engem Wohnungsmarkt."], "\"Brauchen Schutzschirm für Haushalte\"": ["Es gebe keinen Grund, die vereinbarten Reformen weiter zu verzögern, sagte Kühnert. Finanzminister Christian Lindner habe ja gesagt, gegen die Krise müssten alle Überstunden machen. \"Vielleicht fängt Herr Buschmann einfach an mit den Überstunden und sorgt dafür, dass das nach der Sommerpause zackig funktioniert mit der Gesetzgebung\", sagte Kühnert.", "Schon Ende Juni hatte die SPD eine Initiative angeregt, um Verbraucher gesetzlich davor schützen, dass ihnen der Strom oder das Gas abgestellt werden, wenn sie ihre Energierechnung nicht begleichen können. \"Wir brauchen einen Schutzschirm für Haushalte\", hatte SPD-Vizefraktionschef Matthias Miersch gefordert. \"Wir müssen beispielsweise verhindern, dass Mieterinnen und Mieter auf der Straße landen oder ihnen das Gas abgestellt wird.\"", "Energiesperren für den Herbst und Winter müssten gesetzlich verboten werden, so Miersch weiter. \"Das müssen wir jetzt schnell noch auf den Weg bringen.\" Hubertz hatte zudem \"gezielte Unterstützungsprogramme\" für Unternehmen gefordert."]}}, "recommendations": []}