{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Praesident-der-Bundesnetzagentur-im-Energie-Talk-bei-Lanz-Haben-kein-Energieproblem-aber--article23432140.html", "query_keywords": ["ns", "us", "rna", "politik", "regierung", "schi", "usa", "ukraine", "spd", "ss", "sp", "olaf scholz"], "creation_date": "30.06.2022", "last_modified": "01.07.2022", "crawl_date": "21.10.2024", "author_person": ["Marko Schlichting"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Bundesnetzagentur", "Olaf Scholz", "Markus Lanz", "Gas", "Energieversorgung"], "content": {"title": "\"Wir haben kein Energieproblem, aber ...\"", "description": "Eine Energiekrise gibt es derzeit nicht, sagt Kanzler Scholz. Der Präsident der Bundesnetzagentur sieht das auch so, besorgt ist er trotzdem. Bei Markus Lanz erklärt er, was auf Deutschland zukommen könnte - und was jetzt dagegen getan wird.", "body": {"": [], "Energie-Talk bei Markus Lanz\n                \"Wir haben kein Energieproblem, aber ...\"": ["In den letzten Tagen hat Bundeskanzler Olaf Scholz immer wieder mal Journalisten in Interviews verblüfft. So am Dienstagmittag auf einer Pressekonferenz am Rande des G7-Gipfels in Oberbayern. Da war die Leiterin des Hauptstadtstudios der \"Deutschen Welle\" auf die Sicherheitsgarantien der Staaten für die Ukraine zu sprechen gekommen und hatte ihn gefragt, ob er diese konkretisieren könnte. Seine Antwort: \"Ja. Könnte ich. Das war's.\" Ob die Antwort einer ausländischen Journalistin gegenüber wirklich angebracht war, sei dahingestellt. Respektlos war sie in jedem Fall.", "Nur wenige Stunden später die nächste Antwort dieser Art, hanseatisch kurz und nichtssagend. Da hatten die Journalisten der ARD den Kanzler gefragt, ob er angesichts der drohenden Energiekrise ein paar Spartipps geben könne. Seine Antwort: \"Nö.\" Außerdem gebe es aktuell gar keine Krise, fügte er nach einigen Sekunden des Schweigens noch hinzu."], "\"Scholz hat erstmal recht\"": ["Bei Markus Lanz im ZDF ordnet am Mittwochabend der Präsident der Bundesnetzagentur, Klaus Müller, die Aussagen des Kanzlers ein. \"Wenn Scholz sagt, wir haben kein Energieproblem, hat er erstmal recht\", sagt er. Für einen Juni sei ausreichend Gas vorhanden. Die Gasspeicher würden sogar weiter gefüllt, allerdings nicht mehr in der Geschwindigkeit wie in den letzten Wochen. \"Das macht mich etwas besorgt\", so Müller. Der Bundestag sei jedoch bei der Gesetzgebung weit vorne, in der nächsten Sitzungswoche solle gar ein \"Gas-raus-Kohle-rein-Gesetz\" verabschiedet werden. Es regle, dass demnächst Kohlekraftwerke wieder hochgefahren würden. Zudem habe die Bundesregierung vier schwimmende Flüssiggas-Terminals gechartert, um zusätzlich Gas zu schaffen.", "Also alles gut? Nein, sagt Müller. Es sei die Aufgabe der Bundesnetzagentur, vom Schlimmsten auszugehen. Dazu könne gehören, dass die Gaspipeline Nord Stream 1 nach ihren angeblichen Reparaturarbeiten von dem russischen Staatskonzern Gazprom nicht mehr hochgefahren werde. \"Dann kommen wir in sehr, sehr ungemütliches Wasser, und dem kann man nicht erst im Winter begegnen.\"", "\"Wir sind als Politiker gefordert, dass wir Probleme lösen\", sagt SPD-Chef Lars Klingbeil bei Lanz. An der Kommunikation des Kanzlers habe er nichts auszusetzen. Der habe klargemacht, dass nicht die Bürger für die aktuelle Krise verantwortlich seien. \"Was der Bundeskanzler deutlich gemacht hat, ist: Wir wälzen die Probleme nicht auf die Menschen ab.\"", "Die Politologin und Russlandexpertin Liana Fix weist im ZDF allerdings auf die Mitverantwortung der Bevölkerung hin. Sie sagt: \"Wir müssen uns mit einem neuen Mindset der Situation stellen, nämlich dass die Energiekrise eine ernste Angelegenheit ist, vor der uns die Politik möglicherweise nicht schützen kann.\""], "\"Wir müssen jetzt sparen\"": ["Das scheint auch Klaus Müller so zu sehen, wenn er appelliert: \"Wir müssen jetzt sparen.\" So könnten Mieter sich jetzt mit ihren Vermietern in Verbindung setzen, damit die nachschauen, ob die Heizung richtig eingestellt ist. Weiter sagt er: \"Jeder von uns ist jetzt gefragt: die Industrie, die Wirtschaft, jeder Privathaushalt.\"", "Ob Deutschland wirklich in eine Gaskrise gerät, kann Müller noch nicht sagen. Wichtig sei, sich darauf vorzubereiten, und zwar bis zum Sommer 2024. \"Bis dahin haben wir noch Abhängigkeiten von Russland\", sagt er. In der Zwischenzeit werde Deutschland jedoch unterstützt - von Ländern wie den USA, Norwegen oder den Niederlanden. Bereits in diesem Winter könnten LNG-Terminals bis zu zehn Prozent des Gasverbrauchs abdecken, 2023 das Doppelte. Dennoch würden die Preise für Gas weiter steigen.", "\"Stern\"-Chefredakteur Gregor-Peter Schmitz fürchtet nicht nur den Preisanstieg, sondern die Energiekrise überhaupt. Wenn Gas sanktioniert werden müsse, \"dann wird eine ganz neue Form von Verteidigungskampf auf Deutschland zukommen, und das ist eine gesellschaftliche Herausforderung\". Allein die Tatsache, dass Menschen etwas verlieren, habe in anderen Ländern eine unglaubliche Wut ausgelöst. \"Das steht auch uns bevor\", ist Schmitz sicher. Die Diskussion um Lösungen werde über Jahre geführt werden müssen, wenn der Konflikt in der Ukraine noch lange dauere und Bundeskanzler Scholz an der Macht bleibt, prognostiziert der \"Stern\"-Chefredakteur. \"Das ist schwierig, aber das ist politische Führung.\"", "Und man könnte hinzufügen: Dazu braucht es mehr als einsilbige Antworten.", "(Dieser Artikel wurde am Donnerstag, 30. Juni 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}