{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Konzentrierte-Aktion-angelaufen-Gewerkschaften-und-Arbeitgeberverbaende-unterstuetzen-Initiative-article23441691.html", "query_keywords": ["ns", "us", "europa", "politik", "wirtschaftswachstum", "schi", "usa", "regierung", "spd", "christ", "ss", "inflation", "demo", "sp", "fdp", "krieg", "olaf scholz", "christian lindner", "robert habeck"], "creation_date": "04.07.2022", "last_modified": "06.07.2022", "crawl_date": "21.10.2024", "author_person": ["Sebastian Huld"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Olaf Scholz", "Yasmin Fahimi", "Bundesvereinigung der Deutschen Arbeitgeberverbände", "Deutscher Gewerkschaftsbund", "Inflation", "Angriff auf die Ukraine", "Gaslieferungen"], "content": {"title": "Scholz stimmt auf \"historische Herausforderung\" ein", "description": "Die \"Konzertierte Aktion\" hat begonnen. Nach einem ersten Treffen im Kanzleramt stimmen Gewerkschaften und Arbeitgeber zu, gemeinsam mit der Bundesregierung Wege aus der sich ankündigenden Wirtschaftskrise zu suchen. Die Lagebeschreibung fällt drastisch aus.", "body": {"": [], "Kanzler spannt Tarifparteien ein\n                Scholz stimmt auf \"historische Herausforderung\" ein": ["Die Bundesregierung hat bei ihrem Vorgehen ein berühmtes Vorbild: die \"Konzertierte Aktion\" vor 55 Jahren, orchestriert vom sozialdemokratischen Bundeswirtschaftsminister Karl Schiller. Als das nach dem Zweiten Weltkrieg lange anhaltende Wirtschaftswachstum erstmals einbrach, brachte Schiller alle relevanten Akteure und insbesondere Arbeitgeber und Gewerkschaften an einen Tisch. Trotz anfänglichen Widerstands mäßigten die Gewerkschaften ihre Lohnforderungen. Ob der schon im Folgejahr wieder einsetzende Boom ein Ergebnis dieser Einigung war, ist umstritten.", "Zwei Stunden lang haben Bundeskanzler Olaf Scholz, Bundeswirtschaftsminister Robert Habeck, Bundesarbeitsminister Hubertus Heil sowie Kanzleramtschef Wolfgang Schmidt mit Gewerkschaften, Arbeitgeberverbänden und Experten zusammengesessen. Am Montagnachmittag schließlich konnte Scholz das gewünschte Ergebnis verkünden: Die Organisationen der Arbeitnehmer und der Unternehmen wollen sich fortan regelmäßig mit der Bundesregierung zur Bewältigung der sich ankündigenden Wirtschaftskrise austauschen - die \"Konzertierte Aktion\" nach historischem Vorbild ist angelaufen. \"Ich bin allen sehr dankbar, dass sie meine Initiative aufgegriffen haben und unterstützen\", sagte Scholz. Und: \"Es war ein guter Auftakt, das möchte ich ausdrücklich betonen.\"", "Vor dem Kanzleramt fanden sich neben Scholz auch die Vorsitzende des Deutschen Gewerkschaftsbundes (DGB), Yasmin Fahimi, sowie Rainer Dulger, der Präsident der Bundesvereinigung der Deutschen Arbeitgeberverbände (BDA) ein, um sich kurz zu äußern. Rückfragen waren indes nicht zugelassen. Dem Kanzleramt war offenkundig sehr daran gelegen, ein Bild der Geschlossenheit zu produzieren. \"Es ist gut, dass wir in dieser Zeit zusammenkommen. Es ist in der Tat eine Phase eines historischen Präzedenzfalls\", lobte Fahimi. Besonders drastisch war die Wortwahl Dulgers: \"Dieses Treffen heute hat dazu einen Beitrag geleistet, den gesellschaftlichen Frieden zu wahren.\" Die Arbeitgeber begrüßten Scholz' Initiative, betonte Dulger. \"Dieses Land steht vor der härtesten wirtschafts- und sozialpolitischen Krise seit der Wiedervereinigung.\""], "Frieden in der Lohn-Preis-Spirale-Frage": ["Wie angekündigt, hatten sich die Teilnehmer zunächst einmal über Art und Schwere der Lage ausgetauscht. Vieles ist ja noch unklar: Dreht Wladimir Putin Europa den Gashahn nach der regulären Wartung der Pipeline Nord Stream 1 dauerhaft ab, kämpft Deutschland in wenigen Wochen gegen eine schwere Rezession. Wenn nicht, sorgen die hohen Energiepreise, die Effekte der bisherigen beschleunigten Inflation sowie global gestörte Lieferketten für mehr als genug Probleme - ein möglicher Gaslieferstopp stünde dabei weiter drohend im Raum. Im Zentrum der \"Konzertierten Aktion\" stellt sich die Frage, wie die Kaufkraft der Arbeitnehmer gestärkt werden kann, ohne die vielen ohnehin schon stark belasteten Firmen zu überlasten.", "Nachdem sich in dieser angespannten Lage zuletzt der Ton zwischen Arbeitgebern und Gewerkschaften verschärft hatte, kamen beide Parteien im Kanzleramt ein Stück weit aufeinander zu: Fahimi lobte, im Gespräch über die Faktoren hinter der Krise habe es ein klares Verständnis dafür gegeben, dass in der derzeitigen Situation die Diskussion über eine Lohn-Preis-Spirale falsch sei - die sei \"faktisch nicht gegeben\". Arbeitgeberseitig war zuletzt davor gewarnt worden, dass hohe Tarifabschlüsse die galoppierende Inflation weiter befeuern könnten. Nun aber bekannte Dulger: \"Löhne sind aktuell kein Inflationstreiber.\" Er benannte stattdessen hohe Energiepreise, den Rohstoff- und Fachkräftemangel sowie gestörte Lieferketten."], "Dulger sieht Staat in der Pflicht": ["\"In den nächsten Wochen wird es darum gehen, Instrumente zu entwickeln und Wege zu finden, wie wir gemeinsam auf diese Herausforderung reagieren werden\", sagte Scholz. Schon am Vormittag hatte Regierungssprecher Steffen Hebestreit konkrete Ergebnisse auf den frühen Herbst terminiert. Dann wird auch klarer sein, wie schwierig die wirtschaftliche Lage tatsächlich ist und wie voll die Gasspeicher zu Beginn der Heizperiode sein werden.", "Arbeitgeberpräsident Dulger forderte als mögliches Kriseninstrument \"mehr Netto vom Brutto\", indem die Politik dafür sorge, dass von möglichen Lohnerhöhungen mehr Geld im Portmonee bleibe: Die Arbeitgeber hätten deshalb eine \"Beseitigung von kalter Progression vorgeschlagen\", sagte Dulger. \"Auch die Befreiung von Einmalzahlungen von Steuern und Sozialbeiträgen kann eine Option sein.\" Letzteres hatte eine Woche lang als favorisierter Ansatz der Bundesregierung in den Medien kursiert, wurde aber von Scholz in seinem Sommerinterview am Sonntag wieder eingefangen: Der Kanzler bestritt, überhaupt mit vorgefassten Plänen in die Verhandlungen zu gehen."], "Fahimi lobt Maßnahmen": ["Möglicherweise hatte ihn aber auch die breite Kritik der Gewerkschaften zum Zurückrudern animiert: Die Arbeitnehmervertretungen hatten mit Nachdruck dauerhafte Lohnerhöhungen statt Einmalzahlungen gefordert - mutmaßlich umso entschlossener, je mehr sie einen Eingriff in die Tarifautonomie durch ein vermeintliches Bündnis zwischen Arbeitgebern und Kanzleramt befürchteten. Die qua DNA gewerkschaftsnahe SPD und ihr Kanzler waren am Sonntag und Montag hörbar bedacht darauf, derartige Befürchtungen ins Reich der Märchen zu verweisen. Was die \"Konzertierte Aktion\" aber stattdessen hervorbringen könnte, wollte oder konnte Scholz nicht preisgeben. Er freue sich, \"wenn wir in diesem großen gemeinsamen Dialog, den wir nun miteinander führen, ausgetretene Pfade verlassen\", sagte er.", "Fahimi, SPD-Mitglied und einst Generalsekretärin der Partei, bekräftige Forderungen nach weiteren Verbraucherentlastungen. Zwar würden durch die Maßnahmenpakete der Bundesregierung \"durchschnittliche Haushalte um 1000 Euro entlastet\", sagte Fahimi und lobte: \"Das ist eine nennenswerte Summe.\" Aber: \"Die Belastungen für die Privathaushalte gehen deutlich darüber hinaus.\" Die oberste Gewerkschaftsführerin zeigte dabei Verständnis für die Lage der Unternehmen und die Notwendigkeit, das Wohl der Wirtschaft im Blick zu halten. Es müsse alles unternommen werden, \"um eine Rezession zu verhindern\"."], "Unklarer Fahrplan": ["Die Bekämpfung der kalten Progression, also die Besteuerung leichter Lohnanstiege zum Inflationsausgleich, ist erklärtes Ziel von Bundesfinanzminister Christian Lindner. Allerdings wollte der FDP-Vorsitzende zunächst den zweijährlichen Bericht zur kalten Progression abwarten, der Ende des Jahres kommt. Möglich, dass ihm so viel Zeit nicht bleibt. Andere Themen der \"Konzertierten Aktion\" werden voraussichtlich Instrumente, die Verbrauchern und Unternehmen eine Basisversorgung beim Strom und Heizen sichern. Andere Inflationstreiber abzufedern, etwa durch die beschleunigte Zuführung ausländischer Fachkräfte, und Unternehmen bei den Abgaben zu entlasten, könnte ebenfalls auf der Agenda landen.", "Wann die Runde wieder zusammentritt, blieb am Montag aber ebenso unklar wie der inhaltliche Fahrplan. Fragen zu derartigen Details sollten offenbar nicht das sorgsam vorbereitete Signal stören, dass sich in Deutschland nun alle \"unterhaken\" - wie der Kanzler seit Tagen beharrlich formuliert -, um sich gemeinsam gegen die Krise zu stemmen. Ob Scholz damit schon einen neuen Burgfrieden zwischen den Gewerkschaften und Arbeitgebern geschmiedet hat, werden die kommenden Tage zeigen.", "(Dieser Artikel wurde am Montag, 04. Juli 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}