{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/TUV-Alte-AKW-koennten-wieder-hochgefahren-werden-article23490226.html", "query_keywords": ["ns", "us", "amerika", "politik", "regierung", "usa", "ss", "cdu", "sp", "olaf scholz", "friedrich merz", "robert habeck"], "creation_date": "27.07.2022", "last_modified": "27.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mba/dpa"], "news_keywords": ["Politik", "TÜV", "Atomkraft", "Energiewirtschaft", "Energieversorgung", "Friedrich Merz", "Reaktionen und Statements", "Deutschland", "Energiekrise"], "content": {"title": "TÜV: Alte AKW könnten wieder hochgefahren werden", "description": "Noch ist unklar, ob und wie lange die deutschen Atomkraftwerke weiterlaufen sollen, um in der Energiekrise gegenzusteuern. Der TÜV sieht für den Weiterbetrieb keine Probleme, für den Dauerbetrieb bedarf es allerdings neuer Brennstäbe - die zu besorgen wäre nicht so einfach.", "body": {"": [], "Neue Brennstäbe sind ein Problem\n                TÜV: Alte AKW könnten wieder hochgefahren werden": ["Der Geschäftsführer des TÜV-Verbands, Joachim Bühler, hält eine rasche Wiederinbetriebnahme der drei Atomkraftwerke für möglich, die Ende vergangenen Jahres stillgelegt wurden. Es handelt sich um die Meiler Brokdorf (Schleswig-Holstein), Grohnde (Niedersachsen) und Gundremmingen C (Bayern). Bühler sagte der \"Bild\"-Zeitung, eine Wiederinbetriebnahme wäre \"keine Frage von Jahren, sondern eher von wenigen Monaten oder Wochen\" - und vor allem eine Frage des politischen Willens. \"Die drei Kraftwerke befinden sich nach unserer Überzeugung in einem sicherheitstechnischen Zustand, der es möglich machen würde, sie wieder ans Netz zu nehmen.\" Die Kernkraftwerke zählten zu den sichersten und technisch besten, die es weltweit gebe.", "Hintergrund der Debatte ist die Drosselung von Gaslieferungen aus Russland an Deutschland. Erdgas wird vor allem zum Heizen eingesetzt. Es trägt aber auch rund 10 Prozent zur Stromproduktion in Deutschland bei. Wenn man länger auf Atomenergie setzen würde, könnte man also mehr Gas zum Heizen nutzen. Derzeit sind in Deutschland noch drei Atomkraftwerke am Netz: Emsland in Niedersachsen, Isar 2 in Bayern und Neckarwestheim 2 in Baden-Württemberg.", "Nach geltendem Recht müssen sie spätestens am 31. Dezember 2022 abgeschaltet werden. Bundeskanzler Olaf Scholz will vor Entscheidungen zunächst die Ergebnisse eines zweiten Stresstests zur Sicherheit der Stromversorgung abwarten, wie eine Regierungssprecherin gesagt hatte.", "In der Diskussion ist auch ein Streckbetrieb der Meiler, also würden die Kernkraftwerke zunächst gedrosselt, damit sie dann mit den vorhandenen Brennstäben auch über den Jahreswechsel hinaus betrieben werden können. Sollte dann ein längerfristiger Betrieb angepeilt werden, bedarf es neuer Brennstäbe."], "Merz fordert schnell neue Brennstäbe": ["CDU-Chef Friedrich Merz hat die Bundesregierung aufgefordert, umgehend neue Brennstäbe für die drei verbliebenen Atomkraftwerke in Deutschland zu beschaffen. Es könne nicht nur ein vorübergehender Streckbetrieb mit alten Brennstäben aufrechterhalten werden. \"Wir müssen einen Weiterbetrieb so lange ermöglichen, bis die Gefahr eines Engpasses beseitigt ist.\" Die Zeit zur Bestellung neuer Brennstäbe laufe davon. Wirtschaftsminister Robert Habeck müsse jetzt handeln, um eine Stromknappheit im Winter zu vermeiden.", "Der Grünen-Politiker schließt einen Weiterbetrieb der verbliebenen Atomkraftwerke in Deutschland über das Jahresende hinaus unter bestimmten Voraussetzungen nicht aus. Beim sogenannten Stresstest könne sich ein \"Sonderszenario\" ergeben, sagte Habeck am Dienstag bei \"RTL Aktuell\". \"Die Frage, die relevant gestellt werden muss, ist, ob die Stromnetzstabilität in diesem Jahr durch weitere Maßnahmen gesichert werden muss.\" Die Einsparmöglichkeiten beim Gas durch Atomkraftwerke seien dagegen \"sehr, sehr gering\", betonte Habeck. Das Sparpotenzial, das er auf etwa 0,5 bis 0,7 Prozent bezifferte, stehe in keinem Verhältnis zu den Risiken der Atomkraft und der gesellschaftlichen Debatte, die durch einen Weiterbetrieb ausgelöst werde."], "Brennstäbe kamen vor allem aus Russland und Kasachstan": ["Die Beschaffung könnte allerdings ein Problem darstellen. Eine Sprecherin von Eons Atom-Tochter Preussenelektra wies im März bereits darauf hin, dass die Lieferung von neuen Brennstäben dauern würde: \"Nach einer ersten Abschätzung gehen wir davon aus, dass frische Brennelemente in gut 1,5 Jahren zur Verfügung stehen könnten\", sagte sie der \"Rheinischen Post\". Zudem müssen sich die Konzerne womöglich neue Uran-Lieferanten suchen. \"In den letzten Betriebsjahren unserer Kraftwerke haben wir das für die Brennelemente benötigte Uran aus Kasachstan und Russland sowie in geringen Mengen aus Kanada bezogen\", so die Sprecherin.", "Die Bundesregierung hatte den Atomkraftwerksbauer Westinghouse nach Informationen von \"The Pioneer\" angefragt, wie schnell Brennstäbe verfügbar wären. Der schwedisch-amerikanische Lieferant hatte Medienberichten zufolge in Aussicht gestellt, auch schneller liefern zu können. Ob Westinghouse ein zuverlässiger Partner wäre, ist allerdings unklar. Der Konzern ist in den USA in mehrere Skandale verwickelt. Mehrere Top-Manager wurden angeklagt, weil sie angeblich Informationen über den mangelnden Fortschritt des inzwischen eingestellten milliardenschweren Ausbauprojekts im US-Kernkraftwerk Summer bei Jenskinsville verschwiegen haben sollen."]}}, "recommendations": []}