{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Ist-Atomkraft-der-Retter-in-der-Not-article23501950.html", "query_keywords": ["ns", "us", "europa", "sp", "klimaschutz", "politik", "regierung", "usa", "ss", "leiche", "windkraft", "frankreich", "csu", "fdp", "klima", "erneuerbare energien"], "creation_date": "02.08.2022", "last_modified": "03.08.2022", "crawl_date": "21.10.2024", "author_person": ["Volker Petersen"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Atomkraftwerke", "Atomkraft", "FDP", "Bundesregierung", "Angriff auf die Ukraine", "Energieversorgung"], "content": {"title": "Ist Atomkraft der Retter in der Not?", "description": "Sollen die verbliebenen drei deutschen Atomkraftwerke über das Jahresende hinaus am Netz bleiben? Das fordern Union und FDP. Die Grünen sind dagegen. Klar ist: Sollen die AKW im kommenden Jahr wieder Strom produzieren, ist Eile geboten.", "body": {"": [], "Fragen und Antworten\n                Ist Atomkraft der Retter in der Not?": ["Aus Sicht von Union und FDP ist die Bundesregierung gerade dabei, eine große Dummheit zuzulassen: Während im kommenden Winter alle Energie sparen müssen, gehen die verbliebenen drei Atomkraftwerke vom Netz. Und mit ihnen immerhin sechs Prozent der Stromerzeugung in Deutschland. In Zeiten, in denen es auf jede Kilowattstunde ankommt, ist das viel. Können wir uns das erlauben? Brauchen wir die Atomkraftwerke auch im kommenden Jahr? Fragen und Antworten.", "Grundsätzlich offenbar schon. Das Bundeswirtschaftsministerium hatte zwar die Hürden dazu als mehr oder weniger unüberwindbar dargestellt, doch gibt es mittlerweile viele Gegenstimmen. So widersprach der Verband der Atomwirtschaft, KernD, dem Papier in allen Punkten und erklärte einen Weiterbetrieb für möglich. Ein paar rechtliche Fragen müssten geklärt und dem Personal die Mehrarbeit schmackhaft gemacht werden. Außerdem müsste die Sicherheit gewährleistet sein - da gab der TÜV Süd grünes Licht. Auch von den Betreibern RWE und PreussenElektra ist nichts Gegenteiliges zu hören. Ein Unsicherheitsfaktor ist noch eine große Sicherheitsüberprüfung, die ohne den Atomausstieg 2019 angestanden hätte. Die müsste bei einer Laufzeitverlängerung nachgeholt werden. Es sei offen, ob das im laufenden Betrieb unter voller Leistung ginge oder die Meiler sogar für die Zeit heruntergefahren werden müssten, sagt der Ingenieur Professor Harald Bradke ntv.de. Er ist beim großen Technikverein VDI zuständig für Energiefragen.", "Allenfalls ein bisschen was. Streckbetrieb kann zwei Dinge bedeuten: Einmal, dass jetzt die Reaktoren etwas herunterfahren, um dann im kommenden Jahr noch Brennstoff übrig zu haben. Oder aber, dass die Meiler normal bis zum Jahresende weiterarbeiten und dann trotzdem noch etwas Uran übrig haben. Laut einem Gutachten des TÜV Süd ist das beim Münchener Meiler Isar 2 der Fall. Demnach soll er sogar bis August weiterlaufen können. Laut KernD müsste die Entscheidung über einen Streckbetrieb bald fallen. Der Verein weist darauf hin, dass die AKW derzeit auf hoher Last führen, um jetzt Gas einzusparen. Für einen Streckbetrieb im kommenden Jahr bleibe da nicht mehr viel übrig. Sollen die Meiler länger laufen, bräuchte es neue Brennelemente.", "Vermutlich Kanada. Bisher kam das Uran zum Teil aus Russland. Doch laut KernD wäre es kein Problem, es woanders zu besorgen, wie Verbandssprecher Nicolas Wendler ntv.de sagt. Tatsächlich sei Deutschland beim Uran nicht von Russland abhängig. Uran lasse sich ohne Weiteres auf dem Weltmarkt beschaffen, sei es aus Kanada, Australien oder Namibia. Das bestätigen auch andere Branchenvertreter gegenüber ntv.de. Dann müssten aus dem Uran Brennstäbe hergestellt werden - auch das könne in Westeuropa geschehen, so Wendler. Brennstäbe-Hersteller Framatome teilte ntv.de mit, man werde sofort mit der Produktion loslegen, sobald man einen Auftrag erhalte.", "Laut Wirtschaftsministerium unter normalen Umständen 18 bis 36 Monate. Doch die Umstände sind derzeit nicht normal, sodass beispielsweise RWE schon mitteilte, es ginge auch in 12 bis 24 Monaten. Der VDI geht von 12 bis 15 Monaten in einem beschleunigten Verfahren aus, wie Bradke, Energieexperte des VDI, ntv.de sagt. Auch KernD hält eine Produktion von Brennelementen innerhalb eines Jahres für möglich. Wesentlich schneller ginge es aber nicht, wie Sprecher Wendler sagt, der sich dabei auf die Fachunternehmen in seinem Verband beruft. Daher dringt der Verband darauf, möglichst bald eine Entscheidung über eine Laufzeitverlängerung zu fällen. Wenn jetzt das Go käme, stünden die Brennelemente vielleicht schon im kommenden Sommer zur Verfügung.", "Nicht viel. Es stimmt zwar, dass Gas auch zur Stromerzeugung genutzt wird, weshalb Politiker von Union und FDP am Wochenende forderten, damit unverzüglich aufzuhören. Atomstrom kann den Gasstrom aber nur zu einem kleinen Teil ersetzen - laut VDI nur zu bis zu 1,5 Prozent. Denn ein großer Teil der Gaskraftwerke leistet etwas, das AKW nicht können: Sie gleichen kurzfristig, manchmal innerhalb weniger Minuten, Nachfragespitzen am Strommarkt aus. Andere Gaskraftwerke halten das Stromnetz stabil. Wenn etwa im Süden mehr Strom benötigt wird, schaltet sich im Norden ein Kraftwerk ab, während im Süden ein Gaskraftwerk anspringt. Da es keine großen Nord-Süd-Stromtrassen gibt, kann der Strom nicht einfach von Nord nach Süd fließen. Das lässt sich nicht durch AKW ersetzen, weil man die nicht mal eben hoch- oder runterfahren kann. Außerdem betreiben etliche Gas-Kraftwerke Kraft-Wärme-Kopplung. Das heißt, sie produzieren gleichzeitig Elektrizität und Wärme für Privathaushalte, aber auch die Industrie. Das lässt sich nicht trennen - da die Wärme gebraucht wird, muss man die Verstromung in Kauf nehmen.", "Union, FDP und auch KernD argumentieren, die Bundesrepublik solle alle Energiequellen nutzen, die zur Verfügung stehen - auch wenn es nur wenig Gaseinsparung bringt. Hinzu kommt dass auch der Strompreis schon jetzt sehr hoch ist. Fällt ein Teil des Angebots weg, sagte beispielsweise CSU-Generalsekretär Markus Blume im Deutschlandfunk, werde der Preis zwangsläufig steigen. VDI-Mann Bradke fürchtet, dass im kommenden Winter die Menschen massenhaft auf elektrische Heizlüfter ausweichen könnten, um Gas zu sparen. Das könnte das Stromnetz überlasten, gefährliche Blackouts wären nicht mehr ausgeschlossen. \"Da wäre es sinnvoll, etwas in der Hinterhand zu haben\", sagt er ntv.de.", "Hinzu kommt die europäische Dimension: Deutschland hat in den vergangenen Wintern regelmäßig Strom nach Frankreich exportiert, weil dort vielfach damit geheizt wird. Aktuell sind etwa die Hälfte der dortigen AKW wegen Sicherheitsmängeln außer Betrieb und werden nur teilweise bis zum Winter wieder ans Netz können. Ehe Frankreich unsichere Reaktoren wieder hochfährt, stelle sich die Frage, ob es nicht besser sei, die Laufzeit der deutschen AKW zu verlängern, meint Bradke.", "Dann ist da noch die Bayern-Frage: Es könnte sein, dass dort das Gas zuerst knapp wird. Das hat damit zu tun, dass Österreich einen großen, sonst für Bayern vorgesehenen Gasspeicher selbst anzapfen könnte. Ferner reicht das Gas, das in Norddeutschland ins Netz eingespeist wird, womöglich nicht aus, um auch Süddeutschland zu versorgen. Dann geriete auch die notwendige Gasverstromung unter Druck und Bayern könnte ein Energieproblem bekommen. Da könnte das AKW Isar 2 zumindest bei der Grundlast weiterhelfen. Zumal es in Bayern nur zwei Kohlekraftwerke gibt und die Leitungen fehlen, große Mengen Kohlestrom aus anderen Teilen Deutschlands oder Europas nach Bayern zu leiten.", "\"Ja!\", rufen die Grünen an dieser Stelle. Sie setzen darauf, Tempo beim Ausbau der erneuerbaren Energien zu machen und Gas aus anderen Quellen zu beziehen, etwa in flüssiger Form aus Katar oder den USA. Außerdem hat Klimaschutzminister Habeck erlaubt, Kohlekraftwerke aus der Reserve zu holen, um die Gasverstromung zurückzudrängen und die Energieversorgung zu sichern. Um den Ausbau von Windkraft und Co in Schwung zu bringen, wurde bereits einiges beschlossen, etwa im Osterpaket. Vielerorts, etwa in NRW und Bayern, sollen die strengen Abstandsregeln gelockert werden. Andererseits dauerte es bislang rund sieben Jahre, bis ein Windrad genehmigt wurde. Auch wenn das künftig deutlich schneller gehen sollte, wäre es riskant, sich darauf zu verlassen. Zudem ist nicht garantiert, dass Flüssiggas bereits im übernächsten Winter in ausreichenden Mengen vorhanden ist.", "Das ist die Frage. Habeck möchte erst noch den aktuellen Stresstest abwarten. Wann der beendet sein wird, ist unklar. Eine Ministeriumssprecherin sagte Ende Juli, dass es in den kommenden Wochen so weit sein werde. Wenn dann herauskäme, dass Atomkraftwerke dem Süden Deutschlands in einer Energiekrise helfen würden, hätte der Minister gute Argumente dafür. Schmerzhaft wäre das für die Partei in jedem Fall, denn der Kampf gegen die Atomkraft gehört zu ihren Gründungsmythen und Herzensthemen. Wobei sich da auch einiges geändert hat: Laut Trendbarometer von RTL und ntv sind immerhin 55 Prozent der Grünen-Wähler für eine längere Laufzeit. Insgesamt sind es 75 Prozent."]}}, "recommendations": []}