{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/DFB-Team-verweigert-den-voreiligen-WM-Rausch-article24282994.html", "query_keywords": ["ns", "us", "europa", "usa", "schi", "ss", "frankreich", "sp"], "creation_date": "25.07.2023", "last_modified": "25.07.2023", "crawl_date": "21.10.2024", "author_person": ["Anja Rau"], "author_organization": ["ntv.de"], "news_keywords": ["DFB", "Australien", "Fußball-WM der Frauen 2023", "Fußball"], "content": {"title": "DFB-Team verweigert den voreiligen WM-Rausch", "description": "Das erste WM-Spiel erfolgreich gemeistert, die Fans zum Jubeln gebracht. Wird es jetzt ein Selbstläufer für die Fußball-Nationalmannschaft? Das Team selbst mahnt zur Ruhe. \"On fire\" sind die Spielerinnen trotzdem.", "body": {"": [], "Optimisten plötzlich als Mahner\n                DFB-Team verweigert den voreiligen WM-Rausch": ["Die gute Laune muss raus. \"This girl is on fire\" von Alicia Keys, singen die DFB-Frauen so schön schief und vor allem Jule Brand voller Inbrunst im Mannschaftsbus, als sie vom Melbourne Rectangular Stadium ihren Weg zum Hotel antreten. Welche Spielerin besungen wird, ist nicht präzisiert. Es ist auch egal, denn \"on fire\" waren sie bei ihrem Auftakt in diese Fußball-Weltmeisterschaft in Australien und Neuseeland alle. 6:0 endet die Partie gegen WM-Neuling Marokko. \"Wir sind sehr froh, dass wir ein Statement gesetzt haben\", sagt Stürmerin Laura Freigang.", "Der Druck, der auf dem Team lastet, ist seit der so erfolgreichen und Euphorie auslösenden EM im vergangenen Jahr in England riesig. Der höchste Sieg am ersten WM-Gruppenspieltag mindert diesen nicht gerade. Als Vize-Europameisterinnen und Weltranglisten-Zweite zählen sie zu den Favoritinnen in diesem Turnier - und sie betonen auch selbst, nichts anderes als den Titel im Sinn zu haben.", "Dabei offenbart sich eine immense Diskrepanz. Derjenigen, die nur das Beste erwarten und den Pessimisten, die unken, dass die Frauen sich haben anstecken lassen von der Krise des Deutschen Fußball-Bundes. Von der Krise der Männer-Teams, in der sowohl die A-Mannschaft bei der WM in Katar als auch die U21-Junioren als Titelverteidiger bei der EM in der Gruppenphase ausgeschieden sind. Das würden die mauen Spiele dieses Jahres zeigen, vor allem die 2:3-Niederlage gegen Sambia im letzten Spiel vor der WM. Dass das Team die lange Reise zur Weltmeisterschaft in Australien und Neuseeland antritt und früh wieder nach Hause muss. Und nun? Werden \"wir\" Weltmeister. Mindestens."], "\"Drehen jetzt nicht durch\"": ["Wo sie stehen, das wussten die Deutschen vor dem ersten Anpfiff selbst nicht ganz genau. Optimistisch, selbstbewusst, die Ergebnisse der Vormonate nicht auf die Goldwaage legend waren sie alle. Aber im Vergleich? Da musste Marokko, das erste arabische Land, das sich für eine WM der Frauen qualifizieren konnte, herhalten. 6:0 steht es zum Abpfiff, die Debütantinnen erleben einen ganz bitteren Abend. Kapitänin Alexandra Popp ist in der elften Minute diejenige, die den Torreigen einleitet, sie trifft auch noch ein zweites Mal unwiderstehlich per Kopf, außerdem sind Klara Bühl und Lea Schüller erfolgreich, zudem gibt es zwei Eigentore der Marokkanerinnen. Es ist ein Spiel, das dafür sorgt, dass die, die den Unkenrufen getrotzt haben, sich bestätigt fühlen. Und dass diejenigen, die skeptisch waren, die Erwartungen immens steigern.", "\"Wir hoffen natürlich, dass Deutschland mitbekommt, was hier los ist. Wir wollen immer guten Fußball spielen, damit die Leute Spaß an dem haben, was wir machen\", sagt Freigang. \"Von daher hoffe ich, dass das angekommen ist, aber wir wollen auch genauso weitermachen.\" Sie trifft damit genau den Ton, den auch Bundestrainerin Martina Voss-Tecklenburg anschlägt: \"Toller Auftakt heute, sehr große Zufriedenheit, ersten Schritt gemacht.\" Gleichzeitig dämpft sie eventuell aufkommende Euphorie: \"Es hat noch nicht alles so funktioniert, wie wir uns das gewünscht haben.\"", "Diejenigen, die vorher Optimismus verbreitet haben, sind jetzt die, die mahnen: nämlich die DFB-Frauen selbst. Wie der Kantersieg zu bewerten ist? \"Wir wissen, dass ein anderer Gegner kommen wird\", blickt Voss-Tecklenburg schon auf die kommende Partie gegen Kolumbien (Sonntag, 11 Uhr/ARD und im ntv.de-Liveticker) voraus. Bei allem Respekt gegen Marokko, aber die Araberinnen waren vermutlich eher der willkommene Auftaktgegner als ein echter Gradmesser. \"Ob das ein Statement an die anderen ist, sollen sie für sich einordnen und bewerten\", sagt auch die Bundestrainerin. \"Für uns war es wichtig, reinzukommen. Das ist gut, wir können das aber einordnen. Wir drehen jetzt nicht durch, weder in die eine noch in die andere Richtung, das haben wir aber vorher auch nicht gemacht.\""], "Der Rausch kommt von ganz allein": ["Für die Deutschen aber ist es wie im vergangenen Jahr bei der EM der erwünschte Auftakt, damals gewannen sie nach einer zähen Vorbereitung 4:0 gegen Dänemark. Und auch diesmal bekommen sie einige Probleme aus den Vormonaten in den Griff: Die Abschlussschwäche weicht großer Effizienz, sie zeigen, dass die Qualität von der Bank auch Verletzungssorgen kompensieren kann.", "Eine kleine Schwächephase nach rund 15 Minuten ist jedoch das, was das Team nicht zufriedenstellt. Beim Stand von 1:0 leisten sich die Spielerinnen vermehrt Fehlpässe und Unkonzentriertheiten, die Unkenrufenden hätten sich bei einem Gegentor bestätigt gefühlt können, dass DFB-Teams schwächeln. Doch die Marokkanerinnen können die Phase nicht ausnutzen, auch weil einmal Sara Doorsoun schnell genug ist und auch Torhüterin Merle Frohms einen Weitschuss locker fangen kann. \"Wir wissen, dass noch nicht alles tippitoppi war\", so Voss-Tecklenburg, die auch betont: \"Es war gut, heute mit einem 6:0 rauszugehen, das gibt uns vielleicht in einer gewissen Konstellation etwas sehr Positives.\"", "Das DFB-Team will den Gruppensieg, von ihm hängt der weitere Turnierverlauf ab, bei dem schon im Achtelfinale ein echter Hochkaräter warten kann. In der Gruppe F, die den Gegner stellt, gewann Brasilien am Abend hochverdient und überzeugend gegen WM-Neuling Panama, während Frankreich nur 0:0 gegen Jamaika gespielt hatte. Dem vermeintlich stärkeren Team wollen die Deutschen gern aus dem Weg gehen.", "Und gleichzeitig dafür sorgen, dass der Enthusiasmus zu Hause wieder Fahrt aufnimmt. Die Spielerinnen selbst betonen immer wieder ihren Zusammenhalt, der sich auch durch kleine Gesten verdeutlicht: Bühl sprintet nach ihrem Treffer nur 21 Sekunden nach Wiederanpfiff direkt zu den Ersatzspielerinnen und feiert mit ihnen gemeinsam. Das Team grüßt mit Trikots die verletzten Spielerinnen Giulia Gwinn, Linda Dallmann und Carolin Simon, die es nicht zur WM geschafft haben. Und auch Teammaskottchen Waru, ein von Bühl gehäkelter Koala, wird liebevoll umsorgt. Er darf erst bei der verletzt ausfallenden Lena Oberdorf in der wärmenden Jacke stecken und sich nach dem Spiel an der Musik aus der eigens mitgebrachten Boombox erfreuen.", "Ob das schon der Rausch ist, in den sich das Team bei der EM gespielt hat? Freigang will den Auftakt nicht überbewerten: \"So ein Rausch kommt, wenn überhaupt, von ganz allein, von daher lieber nicht allzu viel darüber sprechen. Aber ich mach' mir da keine Sorgen, die Art und Weise, wie wir bei der EM gespielt haben, basiert auf dem, was wir im Team haben, wie wir miteinander und untereinander sind. So eine Stimmung, die dann herrscht, zeigt sich früher oder später und das war heute auch so.\" Das Ziel - den Titel - will sie aber nicht daran bemessen: \"Wenn es keinen Rausch gibt und wir am Ende gewinnen, unterschreibe ich das auch.\""]}}, "recommendations": []}