{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Sachsen-Vermieter-stellt-Warmwasser-ausserhalb-von-Hauptnutzungszeiten-ab-article23442567.html", "query_keywords": ["ns", "us", "schi", "ss", "sp"], "creation_date": "05.07.2022", "last_modified": "06.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["jog/dpa"], "news_keywords": ["Politik", "Sachsen", "Wasserversorgung", "Deutscher Mieterbund", "Gaspreis"], "content": {"title": "Vermieter in Sachsen schränkt Warmwasser ein", "description": "Die Energiekosten steigen, Vermieter müssen bei den Versorgern in Vorleistung gehen - und haben damit oft zu kämpfen. Eine Wohnungsgenossenschaft im sächsischen Dippoldiswalde unternimmt daher einen drastischen Schritt. Sie stellt den Mietern zu bestimmten Tageszeiten kurzerhand das Warmwasser ab.", "body": {"": [], "Duschen nur zu bestimmten Zeiten\n                Vermieter in Sachsen schränkt Warmwasser ein": ["Eine Wohnungsgenossenschaft im sächsischen Dippoldiswalde verringert wegen drastisch gestiegener Energiepreise die Versorgung mit Warmwasser. In den Hauptnutzungszeiten am Morgen (4 Uhr bis 8 Uhr), Mittag (11 Uhr bis 13 Uhr) und Abend (17 Uhr bis 21 Uhr) bleibt es verfügbar, nachts und in Zwischenzeiten kommt das Wasser kalt aus der Leitung. Zudem wird die Heizung bis September nicht mehr angedreht. Die Genossenschaft im Landkreis Sächsische Schweiz-Osterzgebirge dürfte eines der ersten Unternehmen bundesweit sein, das so auf die extrem hohen Preise reagiert.", "\"Es geht nicht darum, die Mieter zu ärgern, sondern sich auf das einzustellen, was wir im nächsten Jahr vielleicht sonst nicht mehr bezahlen können\", sagte Vorstand Falk Kühn-Meisegeier. Es gehe lediglich um einen Beitrag, sich ein wenig einzuschränken: \"Wir wollen, dass Mieter gut durch diese Krise kommen. Das Leben ist so schon teuer genug.\" Nach Kühn-Meisegeiers Angaben hatte die Genossenschaft mit 600 Wohnungen bereits im April die Höhe der Vorauszahlungen für die Betriebskosten verdoppelt. Die Genossenschaft müsse gegenüber dem örtlichen Energieversorger in Vorkasse gehen. Statt wie bisher 100.000 Euro seien nun 400.000 Euro fällig.", "Bei den Mietern stoße auch die Verringerung der Warmwasserversorgung auf Verständnis. Allerdings beziehe die Genossenschaft in sozialen Medien derzeit \"virale Dresche\". \"Bei uns wohnen keine Einkommensmillionäre. Die Leute müssen einfach die Preisspirale bewältigen können\", begründete der Vorstand den Schritt.", "Der Mieterbund in Sachsen sieht das Vorgehen allerdings mehr als kritisch. \"Das geht so gar nicht\", sagte Sprecher Florian Bau. Ein Vermieter dürfe nicht einseitig beschließen, das warme Wasser abzudrehen. \"Mängelfrei ist eine Wohnung dann, wenn 24 Stunden am Tag warmes Wasser zur Verfügung steht\", erläuterte Bau. Sei das nicht der Fall, könnten Bewohner unter Umständen die Miete mindern. In jedem Fall aber hätten sie einen gesetzlichen Anspruch auf warmes Wasser."], "Mieterbund fordert Vereinbarungen statt einseitige Maßnahmen": ["Die Nöte der Vermieter wegen der gestiegenen Gas- und Strompreise sieht der Mieterbund durchaus. Sie müssen in Vorleistung gehen und bekommen das Geld erst über die Betriebskostenabrechnungen 2022 zurück. Die werden aber zumeist erst im Herbst nächsten Jahres verschickt. Schon mehrfach gab es in den vergangenen Monaten Appelle aus der Wohnungswirtschaft an die Mieterinnen und Mieter, schon jetzt freiwillig die Abschläge zu erhöhen. Es sei jetzt ein \"Miteinander von Mietern und Vermietern\" nötig. Auch der Mieterbund rät dazu - um enorm hohe Nachzahlungen, die in einem Rutsch fällig wären, zu vermeiden.", "Auch das Warmwasser stundenweise abzudrehen, könne theoretisch auf Basis einer gemeinsamen Vereinbarung von Genossenschaft und Bewohnern geregelt werden, sagte Mieterbund-Sprecher Bau. \"Da müssen aber alle mitmachen.\" Er bezweifelte zudem, ob es energetisch überhaupt sinnvoll ist, die Warmwasserversorgung mehrmals pro Tag hoch- und runterzufahren.", "Der Präsident des Spitzenverbandes der Wohnungswirtschaft GdW, Axel Gedaschko, erklärte auf Anfrage: \"Die aktuell schwierigen Zeiten erfordern auch schwierige Entscheidungen, die nicht immer nur auf Zustimmung treffen werden.\" Je nach den Gegebenheiten vor Ort und der Kostensituation seien individuelle Lösungen gefragt. Er verwies darauf, dass die Genossenschaftsmitglieder in Dippoldiswalde die Einsparungen nach Angaben des Vorstands befürworteten.", "(Dieser Artikel wurde am Dienstag, 05. Juli 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}