{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Netzagentur-schliesst-russischen-Lieferstopp-nicht-aus-article23419898.html", "query_keywords": ["ns", "us", "regierung", "schi", "ss", "sp"], "creation_date": "24.06.2022", "last_modified": "24.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/rts/dpa"], "news_keywords": ["Wirtschaft", "Gaslieferungen", "Gaspreis", "Bundesnetzagentur", "Bundesinnenministerium", "Sanktionen", "Kriege und Konflikte", "Angriff auf die Ukraine", "Verbraucher"], "content": {"title": "Netzagentur schließt russischen Lieferstopp nicht aus", "description": "Mitte Juli wird die Pipeline Nord Stream 1 turnusgemäß gewartet. Ob Moskau danach den Hahn wieder aufdreht, ist indes nicht sicher. Die Bundesnetzagentur bereitet sich darauf in verschiedenen Szenarien vor. Unumgänglich sind Einsparungen - und unvermeidlich sind höhere Preise.", "body": {"": [], "Banger Blick auf Wartung\n                Netzagentur schließt russischen Lieferstopp nicht aus": ["Die Bundesnetzagentur hält es für möglich, dass Russland die Lieferung von Gas nach Deutschland durch die Ostsee-Pipeline Nord Stream 1 vollständig einstellt. \"Wir können es nicht ausschließen\", sagte Behördenchef Klaus Müller in der ARD. Darum habe die Bundesnetzagentur verschiedene Szenarien berechnet. \"Die meisten Szenarien sind nicht schön und bedeuten entweder zu wenig Gas am Ende des Winters oder aber schon - ganz schwierige Situation - im Herbst oder Winter.\"", "Russland hat seine Gaslieferungen über die Ostsee-Pipeline Nord Stream 1 bereits stark gedrosselt. Mit flauem Gefühl schauen Branche und Regierung auf die am 11. Juli beginnende Wartung der Gaspipeline Nord Stream 1. Der mehrtägige Prozess ist eigentlich jährliche Routine. Doch diesmal stellt sich die Frage, ob Russland den Gashahn nach zehn Tagen auch tatsächlich wieder aufdreht. Die Bundesregierung hatte am Vortag die zweite der drei Stufen ausgerufen, die Alarmstufe. Grund hierfür ist, dass Russland seine Gaslieferungen über die Ostsee-Pipeline Nord Stream 1 deutlich vermindert hat. Ob und wann die nächste Stufe ausgerufen werden muss, ist unklar.", "Erneut rief Müller zum Energiesparen auf. \"Jeder und jede in der Industrie und privat kann eben dazu beitragen - und ja, dazu gehört auch der Pulli, der Duschkopf, die Heizung ein bisschen runterstellen, all das hilft\", sagte er und warnte vor drastischen Preiserhöhungen. \"Schon jetzt werden die Gaspreissteigerungen des letzten Herbstes weitergegeben\", sagte Müller. \"Das ist knapp plus 30, plus 50, teilweise plus 80 Prozent. Das ist die Vergangenheit aus dem Herbst.\" Seitdem habe sich der Gaspreis Stand vergangene Woche vervierfacht und inzwischen sogar versechsfacht.", "Mit Blick auf die Preise sprach er von riesigen Sprüngen, die zwar nicht alle eins zu eins an die Verbraucher weitergegeben würden. \"Aber Verdoppeln bis Verdreifachen kann je nach Gebäudehülle durchaus drin sein. Und darum sind alle so dringlich. Darum ist Minister Habeck auch, sag ich mal, so engagiert dabei, um zu sagen, Leute legt auch Geld zurück und tut was Richtung Herbst\", sagte er."]}}, "recommendations": []}