{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Scholz-muss-alle-hinter-einem-Ziel-vereinen-article23436641.html", "query_keywords": ["rna", "inflation", "corona", "ns", "us", "usa", "spd", "christ", "demo", "fdp", "corona-bonus", "politik", "wirtschaftswachstum", "schi", "ss", "leiche", "pandemie", "regierung", "ukraine", "sp", "krieg", "olaf scholz", "christian lindner", "robert habeck"], "creation_date": "02.07.2022", "last_modified": "02.07.2022", "crawl_date": "21.10.2024", "author_person": ["Sebastian Huld"], "author_organization": ["ntv.de", "mit dpa"], "news_keywords": ["Politik", "Olaf Scholz", "Verdi", "Inflation", "Angriff auf die Ukraine", "Christian Lindner", "Lieferketten", "Arbeitgeberverband"], "content": {"title": "Scholz muss alle hinter einem Ziel vereinen", "description": "Weil die Preise weiter steigen, steht längst ein drittes Entlastungspaket im Raum, doch dem Staat geht allmählich die Luft aus. Die Bundesregierung will deshalb Arbeitgeber und Gewerkschaften auf ein gemeinsames Ziel einschwören. Das wird schwer für den Bundeskanzler.", "body": {"": [], "\"Konzertierte Aktion\" am Montag\n                Scholz muss alle hinter einem Ziel vereinen": ["Nach dem Gipfel-Marathon von EU, G7 und NATO ist Bundeskanzler Olaf Scholz glücklicherweise voll im Training. Das am Montag stattfindende Treffen von Arbeitgebern, Gewerkschaften und Experten steht in seiner Bedeutung den internationalen Begegnungen nämlich kaum nach: Die Teilnehmer müssen nicht weniger als den sozialen Frieden in Deutschland wahren und zugleich Überleben und langfristiges Wachstum der deutschen Wirtschaft sichern.", "Beides ist durch die auf hohem Niveau stagnierende Inflation gefährdet. Trotz unterschiedlicher Interessenlagen zwischen Beschäftigten und Unternehmen ist ein Vermittlungserfolg zwingend: Wenn der Kaufkraftverlust weiter anhält, verliert die Bundesregierung nicht nur - vor der näher rückenden Landtagswahl in Niedersachsen - an Zustimmung, sondern womöglich auch an Rückhalt für ihre Ukraine-Politik, in der Deutschland dem angegriffenen Land voraussichtlich noch lange finanziell und materiell zur Seite stehen muss.", "Am Montag werden sich die Teilnehmer erst einmal verständigen müssen, wie schlimm die Lage überhaupt ist. Schließlich ist die Inflation auch von temporären Effekten getrieben: Sowohl die Lieferkettenprobleme in Folge der Corona-Pandemie und der fortgesetzten \"Zero Covid\"-Strategie der chinesischen KP als auch die hohen Energiepreise im Zuge des Ukraine-Krieges sind ein endliches Problem. Das ist offenbar die Grundlage für die im Bundeskanzleramt verfolgte Idee, anstelle dauerhafter Lohnerhöhungen sollten Einmalzahlungen her, die der Staat im Gegenzug nicht besteuert."], "Nicht allen geht es schlecht": ["Nur wann und ob überhaupt die Inflationstreiber an Wirkung verlieren, weiß niemand, argumentieren die Gewerkschaften, die dauerhafte Lohnerhöhungen fordern. Die Unsicherheit betonen auch die Arbeitgeber und verweisen auf zusätzliche strukturelle Probleme wie den Material- und Arbeitskräftemangel, deretwegen es keinen Spielraum für große Lohnerhöhungen gebe.", "Die Bundesregierung hat bei ihrem Vorgehen ein berühmtes Vorbild: die \"Konzertierte Aktion\" vor 55 Jahren, orchestriert vom sozialdemokratischen Bundeswirtschaftsminister Karl Schiller. Als das nach dem Zweiten Weltkrieg lange anhaltende Wirtschaftswachstum erstmals einbrach, brachte Schiller alle relevanten Akteure und insbesondere Arbeitgeber und Gewerkschaften an einen Tisch. Trotz anfänglichen Widerstands mäßigten die Gewerkschaften ihre Lohnforderungen. Ob der schon im Folgejahr wieder einsetzende Boom ein Ergebnis dieser Einigung war, ist umstritten.", "Andererseits geht es längst nicht allen Branchen schlecht in Deutschland. Viele haben selbst in den vergangenen beiden Pandemie-Jahren satte Gewinne eingefahren, während andere Bereiche schwer gebeutelt sind. Die Probleme sind je nach Branche und Region sehr ungleichmäßig verteilt, weshalb Rufe nach kräftigen Lohnerhöhungen und Forderungen nach Lohnzurückhaltung vor den anstehenden Tarifverhandlungen in ihrer Pauschalität nicht den Kern des Problems treffen.", "Dennoch erwartet die Bundesregierung ein Entgegenkommen von beiden Seiten: Nach zwei Entlastungspaketen mit Kosten von über 30 Milliarden Euro und dem Greifen der Schuldenbremse im kommenden Haushalt haben alle drei Regierungsparteien deutlich gemacht, dass der Staat nicht länger allein die Mehrbelastungen für Wirtschaft und Verbraucher ausgleichen könne. Alle Seiten müssten etwas geben, damit Deutschland zumindest gut bis zum kommenden Frühjahr kommt. Dann nämlich, so sagte es Bundeswirtschaftsminister Robert Habeck am Donnerstag, könnte ein neuer Aufschwung einsetzen - immer vorausgesetzt, dass der Krieg in der Ukraine, die Pandemie oder andere Krisen nicht weiter eskalieren."], "Tarifverhandlungen kommen erst noch": ["\"Einmalzahlungen bringen uns da nicht weiter\", sagte Verdi-Chef Frank Werneke am Montag dem Radiosender Bayern 2. Vielmehr sei es ureigenste Aufgabe der Tarifparteien, dass dauerhaft steigende Preise auch in dauerhaft wirksame Tariflohnsteigerungen mündeten. \"Und ich sehe auch nicht, dass die Politik uns das abnehmen kann.\" Noch so ein Knackpunkt: Die Bundesregierung kann bei ihrem Treffen am Montag die Tarifverhandlungen nicht vorwegnehmen. Arbeitnehmer- und Arbeitgebervertreter könnten bestenfalls die Bereitschaft zu Einmalzahlungen signalisieren. Wann und wie hoch diese dann ausfallen und ob überhaupt, bliebe in den einzelnen Branchen vorerst unklar. Wie so ein großes Signal zustande kommen soll, dass Politik, Wirtschaft und Gewerkschaften im Rahmen der konzertierten Aktion an einem Strang ziehen, ist offen.", "Die Notwendigkeit dauerhafter Entlastungen führen nicht nur Gewerkschaften, sondern auch Ökonomen als Argument gegen Einmalzahlungen an. \"Einmalige Hilfen werden nur kurzfristig helfen, aber nicht dauerhaft Menschen mit geringen Einkommen entlasten können\", sagte etwa Marcel Fratzscher, Präsident des Deutschen Instituts für Wirtschaftsforschung (DIW Berlin), der \"Augsburger Allgemeinen\". Dagegen hält Michael Hüther, Direktor des Arbeitgeber-nahen Instituts der deutschen Wirtschaft (IW), Einmalzahlungen für ein \"probates Instrument\" in Tarifverhandlungen und bei Gehaltserhöhungen. \"Hier könnte der Staat wie bei der Corona-Prämie diese Zahlungen, gegebenenfalls bis zu einem Höchstbetrag pro Jahr, steuer- und beitragsfrei stellen\", sagte er.", "Doch sowohl aus Reihen der Grünen als auch der FDP war bereits die Mahnung zu hören, dass es sich der Staat nicht erlauben könne, Einmalzahlungen an Gutverdiener nicht zu besteuern. Bundesfinanzminister Christian Lindner, der die Schuldenbremse 2023 unbedingt wieder in Stand setzen will, erklärte, der steuerfreie Corona-Bonus tauge nicht als Vorbild: \"Eine unkonditionierte Ausdehnung auf die gesamte Wirtschaft wäre für den Bund und die Länder zudem kaum finanzierbar.\""], "Zerredeter Vorschlag, verhärtete Fronten": ["Scholz geht also mit einem schon seit Tagen zerredeten Vorschlag in das Treffen. Zugleich hat sich zuletzt auch der Ton zwischen Arbeitgebern und Gewerkschaft verhärtet. Nachdem die Seehafenarbeiter trotz Lieferkettenproblemen einen Warnstreik zur Durchsetzung ihrer Tarifforderungen abgehalten haben, brachte Arbeitgeberpräsident Rainer Dulger mit seiner Kritik die Gewerkschaften gegen sich auf: Vielleicht brauche man einen \"nationalen Notstand\", der auch Streikrecht breche, sagte Dulger. Er sei aber auf keinen Fall dafür, das Streikrecht einzuschränken.", "\"Das ist Ausdruck einer antidemokratischen Geisteshaltung\", entgegnete Werneke im Nachrichtenportal \"The Pioneer\". Der Verdi-Chef sprach von einer \"sehr, sehr bedenklichen Formulierung\" Dulgers. Das ist kein Grundton, der auf ein kollegiales Zusammentreffen am Montag hoffen lässt. Und dabei sitzen im Kanzleramt längst nicht alle am Tisch, die von der Inflation und ihren Folgen betroffen sind: Angestellte ohne Tarifbindung und Selbstständige sowie Rentner und Grundsicherungsbezieher kämpfen ebenfalls mit hohen Kosten.", "Rentner profitieren zwar vom außergewöhnlich hohen Inflationsausgleich von deutlich über 6 Prozent, doch weil das bei Menschen mit kleinen Altersbezügen kaum zur Abfederung der Preissprünge genügt, klagt inzwischen der VdK, damit auch Rentner, Pensionäre, Kinder und Grundsicherungsbezieher die Energiepreispauschale in Höhe von 300 Euro erhalten. Lindners Haushalt wäre schlagartig um weitere Milliarden Euro belastet. Die Grünen und Teile der SPD fordern zudem einen Anstieg der Regelsätze. Ein Einnahmeplus für Arbeitnehmer ohne Tarifbindung und Selbstständige ist aber auch im Fall eines Klageerfolgs nicht in Sicht."], "Forderung der IG Metall hat nicht zwingend Zug": ["Andersherum ist auch nicht absehbar, dass hohe Lohnforderungen in prosperierenden Branchen für alle Wirtschaftsbereiche zum Problem werden. \"Die Zeiten, in denen Pilotabschlüsse in wichtigen Industriebranchen den Trend einer gesamten Lohnrunde bestimmten ('Geleitzugprinzip'), sind lange vorbei\", schreibt Reinhard Bispinck, Wirtschaftsforscher bei der gewerkschaftsnahen Hans-Böckler-Stiftung. Die Forderung der IG Metall nach 8 Prozent mehr Lohn in der Metall- und Elektroindustrie strahlt also nicht zwingend auf andere Branchen ab.", "Einen gewichtigen Anteil in der Entscheidungsfindung dürften die geladenen Sachverständigen, die sogenannten Wirtschaftsweisen, haben. Strittig bleibt die Frage, ob höhere Löhne zwingend von Unternehmen weitergereicht werden, die Preise deshalb weiter steigen und so einer Spirale in Gang gesetzt wird. Das ist nämlich, wie so oft in der Ökonomie, mehr eine Frage der Grundeinstellungen denn der Zahlen. Für ideologische Debatten aber hat Scholz bei der von ihm ausgerufenen \"konzertierten Aktion\" keine Zeit. Die Ampelregierung will noch vor Beginn der Sommerferien das Signal ins Land senden, dass sie die Inflation in den Griff bekommt. Der Herbst wird auch ohne schmelzende Löhne und Ersparnisse herausfordernd genug."]}}, "recommendations": []}