{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Der-Vatikan-will-den-Regenbogen-stoppen-article22639470.html", "query_keywords": ["ns", "us", "politik", "regierung", "schi", "usa", "christ", "ss", "demo", "sp"], "creation_date": "23.06.2021", "last_modified": "23.06.2021", "crawl_date": "20.10.2024", "author_person": ["Andrea Affaticati"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Italien", "Vatikan", "LGBTIQ", "Homosexualität", "Katholische Kirche"], "content": {"title": "Der Vatikan will den Regenbogen stoppen", "description": "Die von der katholischen Kirche vor ein paar Tagen eingereichte Kritik an einem Gesetzentwurf gegen Anti-Homophobie sorgt in Italien für Aufregung. Dabei ist politische Einmischung aus dem Vatikan nichts Neues.", "body": {"": [], "Italiens Anti-Homophobie-Gesetz\n                Der Vatikan will den Regenbogen stoppen": ["Wie laizistisch erlaubt der Vatikan Italien zu sein? Die Debatte zu dieser Frage dominiert seit ein paar Tagen die Öffentlichkeit und die Titelseiten der italienischen Medien. Losgetreten wurde sie am Dienstag, als die Tageszeitung \"Corriere della Sera\" über eine Intervention des Vatikans zum italienischen Anti-Homophobie-Gesetzes berichtete.", "Der nach dem sozialdemokratischen Initiator Alessandro Zan benannte \"Legge Zan\" sorgt seit Monaten für hitzige Auseinandersetzungen auf politischer Ebene. Das Mitte-Links-Lager zusammen mit der Fünf-Sterne-Bewegung unterstützt den Gesetzentwurf, das Mitte-Rechts-Lager versucht es immer wieder zu boykottieren. Nichtsdestotrotz wurde es schließlich am 4. November von der Abgeordnetenkammer verabschiedet. Danach steckte es monatelang im Justizausschuss des Senats, der von einem rechtsnationalen Lega-Senator geführt wird, fest. Erst am 25. Mai kam es wieder auf die Tagesordnung. Keine drei Wochen später kam der Eingriff des Vatikans.", "Wie man aus dem Zeitungsbericht erfuhr, hatte der Außenbeauftragte des Vatikans, Erzbischof Paul Gallagher, am 17. Juni dem italienischen Botschafter beim Heiligen Stuhl eine Verbalnote übermittelt, mit der die Kirche um eine Änderung des Entwurfs bat, denn in seiner aktuellen Form würde er sowohl die Meinungsfreiheit wie auch die vom italienischen Staat zugesicherten Freiheiten beschneiden. In der aktuellen Version sieht der Entwurf einen nationalen Tag gegen Homo- und Transphobie vor, der alljährlich am 17. Mai stattfinden soll. An diesem Tag sollen sich auch Schulen mit dem Thema beschäftigen. Aus Sicht des Vatikans sei dies jedoch ein Verstoß gegen das Konkordat, das 1984 zwischen dem Vatikan und dem italienischen Staat geschlossen wurde. Dieses Abkommen regelt unter anderem die Organisationsfreiheit der Kirche."], "\"Präzedenzlos\"": ["Der \"Corriere della Sera\" bezeichnete die Initiative des Vatikans als \"präzedenzlos in der Geschichte der Beziehungen zwischen beiden Staaten, die Polemik und Fragen aufwerfen wird\". Harsch war auch der Kommentar der linksliberalen Tageszeitung \"la Repubblica\", den man unter dem Titel \"Wenn die Kirche ins Parlament einschreitet\" lesen konnte: \"Die Kirche hat ihr geistliches Gewand mit dem weltlichen getauscht und fordert jetzt von Staat zu Staat die italienische Regierung auf, das parlamentarische Verfahren zu stoppen und den Text zu überarbeiten.\"", "Monsignor Camillo Ruini, ehemaliger Vorsitzender der italienischen Bischofskonferenz und einer der mächtigen Männer im Vatikan, erwiderte diplomatisch: \"Die Kirche ist gegen jegliche Diskriminierung der Person. Jeder Mensch muss respektiert und im christlichen Sinne geliebt werden\", sagte er. \"Andererseits muss aber auch die Meinungsfreiheit garantiert sein.\" Katholischen Klartext sprach indessen Bischof Antonio Suetta: Der Zan-Gesetzentwurf \"widersetzt sich dem Gesetz Gottes und dem der Natur\".", "Der Jurist Francesco Margiotta Broglio, der 1984 den Konkordatsausschuss leitete, versteht die Aufregung auf Seiten des Heiligen Stuhls nicht und widerspricht der Feststellung, das Gesetz würde die katholischen Schulen zwingen, am Tag gegen Homo- und Transphobie teilzunehmen: \"Der Staat kann die katholischen Schulen nicht dazu zwingen. Die Kirche kann aber andererseits nicht den Staat zwingen, keine Gesetze zu erlassen, die nicht ihrem Glauben entsprechen.\""], "1970 und 1978 setzte die Kirche sich nicht durch": ["Der Juraprofessor Enzo Cannizzaro riet indessen der Politik zu einer präziseren Formulierung. Es stimmt zwar, dass der Gesetzentwurf die Meinungsfreiheit garantiere. \"Nur, was geschieht, wenn sich ein Priester bei der Sonntagsmesse für die Ehe zwischen Mann und Frau ausspricht? Könnte das nicht als Diskriminierung gegenüber Homosexuellen und LGBTQ bewertet werden?\"", "Eigentlich hätte man auch eine Stellungnahme des einen oder anderen Intellektuellen erwartet, doch die scheinen noch Bedenkzeit zu benötigen. Nicht so einige Sänger, darunter der bekannte Rapper Fedez, der die Kirche scharf angriff: \"Der Vatikan schuldet dem Staat fünf Milliarden Euro Steuern für kommerziell genutzte Bauten, hat aber gleichzeitig die Dreistigkeit, diesen zu kritisieren.\"", "So beispiellos die Intervention seitens des Vatikans auch erscheinen mag, man sollte nicht vergessen, dass sich die Kirche schon immer in die italienische Politik einmischt. Nicht immer jedoch setzt sie sich dabei durch, wie bereits 1970 das Scheidungsgesetz und 1978 das Abtreibungsgesetz gezeigt haben."]}}, "recommendations": []}