{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Bundestag-gibt-gruenes-Licht-fuer-Kohleverstromung-article23449919.html", "query_keywords": ["ns", "us", "regierung", "spd", "ss", "demo", "cdu", "csu", "sp", "fdp"], "creation_date": "08.07.2022", "last_modified": "08.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ino/dpa"], "news_keywords": ["Politik", "Kohlekraftwerke", "Kohleindustrie", "Gas", "Energieversorgung", "Deutscher Bundestag"], "content": {"title": "Bundestag gibt grünes Licht für Kohleverstromung", "description": "Zum Schutz der Gasreserven können bei einer Mangellage Kohlekraftwerke zur Stromerzeugung wieder aus der Reserve genommen werden. Der Bundestag segnet den Gesetzentwurf der Koalition zur Bereithaltung von Ersatzkraftwerken ab. ", "body": {"": [], "Plan B bei Gasmangel\n                Bundestag gibt grünes Licht für Kohleverstromung": ["Wegen der Gaskrise hat der Bundestag den Weg dafür frei gemacht, vorübergehend mehr Kohlekraftwerke zur Stromerzeugung heranzuziehen. Gleichzeitig beschlossen die Abgeordneten am späten Abend, staatliche Hilfen für angeschlagene Energieunternehmen wie Uniper zu erleichtern. Als Option kann zudem ein Umlagesystem geschaffen werden, damit Preissprünge beim Gas für Energieversorger gleichmäßiger an Kunden weitergeben werden können. Die Bundesregierung will aber verhindern, dass dieses Instrument zum Einsatz kommen muss.", "Die vom Bundestag beschlossenen Gesetzesänderungen sollen am Freitag noch durch den Bundesrat. Sie sind eine Reaktion auf die starke Drosselung russischer Gaslieferungen durch die Pipeline Nord Stream 1. Um Gas einzusparen, soll nun weniger Gas zur Stromproduktion genutzt werden. Stattdessen sollen für einen Übergangszeitraum Kohlekraftwerke zum Einsatz kommen, die gegenwärtig nur eingeschränkt verfügbar sind, vor der Stilllegung stehen oder sich in der Reserve befinden.", "Das Bundeswirtschaftsministerium hatte bereits angekündigt, parallel die notwendige Ministerverordnung vorzubereiten, um die sogenannte Gasersatzreserve in Gang zu setzen.", "Einen Änderungsantrag der Unionsfraktion, der eine längere Laufzeit von Atomkraftwerken zum Ziel hatte, lehnte der Bundestag ab. CDU und CSU hatten vorgeschlagen, dass die Bundesregierung per Rechtsverordnung neben Kohlekraftwerken auch die drei verbliebenen deutschen Kernkraftwerke weiterlaufen lassen kann. Dafür hatte sich zuletzt auch die FDP stark gemacht - allerdings konnten sich die Freidemokraten damit in der Koalition nicht gegen SPD und Grüne durchsetzen."]}}, "recommendations": []}