{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/DFB-Star-hielt-Krebsdiagnose-geheim-article24281113.html", "query_keywords": ["ns", "us", "europa", "sp", "schi", "ss", "spo", "krieg"], "creation_date": "24.07.2023", "last_modified": "24.07.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe/dpa"], "news_keywords": ["DFB-Frauen", "DFB", "Fußball-WM der Frauen 2023", "Krebs"], "content": {"title": "DFB-Star hielt Krebsdiagnose geheim", "description": "DFB-Keeperin Ann-Katrin Berger erkrankt während der EM im vergangenen Jahr erneut an Krebs - und erzählt ihren Kolleginnen nichts davon. Bei der WM in Australien und Neuseeland spricht sie über ihre Leiden und wie \"wütend\" sie auf die Erkrankung war.", "body": {"": [], "Berger wollte Fokus auf Sport\n                DFB-Star hielt Krebsdiagnose geheim": ["Nationaltorhüterin Ann-Katrin Berger hat von ihrer erneuten Krebserkrankung während der Fußball-Europameisterschaft im vergangenen Jahr in England ihren Teamkolleginnen nichts erzählt. \"Ich habe meine Krebs-Diagnose für mich behalten. Die Trainerin wusste zwar Bescheid, aber die Mädels nicht. Ich wollte sie damit nicht belasten\", sagte die 32-Jährige in einem \"Stern\"-Interview. \"Wir hatten ein tolles Turnier gespielt und sind ins Finale gegen England eingezogen - vor so einem großen Spiel sollte der Fokus voll auf dem Sport liegen und nicht auf der Krankengeschichte einer Mitspielerin.\"", "Bei Chelsea-Profi Berger, derzeit hinter der Wolfsburger Stammkeeperin Merle Frohms Nummer zwei in der deutschen WM-Auswahl in Australien, war 2016 erstmals Schilddrüsenkrebs festgestellt worden. Die Schwäbin war bei der EM auch nicht abgereist - \"weil ich zu Hause verrückt geworden wäre. Da wäre ich den ganzen Tag nur um mich selbst gekreist\". Die Diagnose sei \"surreal\" gewesen."], "\"Hat sich ungerecht und gemein angefühlt\"": ["\"Ich war so wütend. Ich hatte doch alles richtig gemacht: wenig Zucker, kein Alkohol, ausreichend Schlaf, viel Bewegung. Ich war super diszipliniert - und dann kriege ich wieder Krebs. Es hat sich zutiefst ungerecht und gemein und unfair angefühlt\", erklärte sie.", "Berger steht bereits seit dem vergangenen Herbst in der englischen Liga wieder auf dem Platz und hat auch in der DFB-Auswahl ihr Comeback gegeben. \"Ich habe damals versucht, den Krebs wie ein Spiel zu sehen, das ich unbedingt gewinnen muss\", sagte die Torfrau. \"Den Therapieplan habe ich abgearbeitet wie einen Trainingsplan. Ohne Fragen zu stellen, ohne zu zweifeln. Die Ärzte haben die Taktik vorgegeben, und ich bin marschiert.\"", "Das deutsche Nationalteam startet am Vormittag (10.30 Uhr/ZDF und im Liveticker auf ntv.de) gegen Marokko in die WM der Frauen in Australien und Neuseeland. Am Sonntag folgt die Partie gegen Kolumbien und am Donnerstag darauf das letzte Gruppenspiel gegen Südkorea."]}}, "recommendations": []}