{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Diesel-wieder-teurer-als-vor-Steuersenkung-article23410299.html", "query_keywords": ["ns", "us", "rna", "regierung", "ukraine", "ss", "frankreich", "sp", "krieg"], "creation_date": "20.06.2022", "last_modified": "20.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ysc/dpa"], "news_keywords": ["Wirtschaft", "Diesel", "Inflation", "Tankrabatt", "ADAC", "Benzinpreis", "Autofahrer"], "content": {"title": "Diesel wieder teurer als vor Steuersenkung", "description": "Die steigenden Preise haben den Steuernachlass von 16,7 Cent pro Liter bei Diesel wegschmelzen lassen. Der Kraftstoff kostet mittlerweile wieder mehr als vor dem milliardenteuren Tankrabatt.", "body": {"": [], "Nichts übrig vom Tankrabatt\n                Diesel wieder teurer als vor Steuersenkung": ["Diesel ist wieder teurer als vor der Steuersenkung am 1. Juni. Mit 2,054 Euro pro Liter im bundesweiten Tagesdurchschnitt des Sonntags übertraf der Preis den Wert des 31. Mai, als ein Liter 2,044 Euro gekostet hatte, wie der ADAC mitteilte. Damit ist der Steuernachlass von 16,7 Cent pro Liter durch die Preissteigerung komplett aufgefressen. Den Wert von mehr als zwei Euro hatte der ADAC schon am 8. Juni mit 2,007 Euro pro Liter gemeldet.", "Der Kraftstoff hatte die Marke vom 31. Mai bereits am vergangenen Freitag erreicht und am Samstag erstmals wieder überschritten - dies wurde aber erst jetzt mitgeteilt. Super E10 kostete am Sonntag 1,913 Euro pro Liter, anders als Diesel hat es sich in den vergangenen Tagen verbilligt.", "Die von Juni bis August geltende Steuerentlastung auf Sprit soll die Verbraucher angesichts der hohen Spritpreise entlasten. Inklusive Mehrwertsteuer geht es dabei um 35,2 Cent bei Superbenzin und 16,7 Cent bei Diesel. Der Rückgang der Preise nach Inkrafttreten erreichte aber nie diese Höhen. Super E10 war am Sonntag um 23,8 Cent billiger als am Tag vor der Steuersenkung, die nach Berechnungen der Bundesregierung für Mindereinnahmen von 3,15 Milliarden Euro sorgt.", "Die Steuersenkung stand und steht nach wie vor in der Kritik. Zuletzt gab es zudem Vorwürfe, dass ein großer Teil der Maßnahme nicht den Autofahrern, sondern der Mineralölindustrie zugutekomme. Das Münchner IFO-Institut kam nach einem Vergleich mit den Preisen in Frankreich dagegen darauf, dass der Rabatt bei Diesel komplett und bei Benzin großenteils weitergegeben werde. Die Mineralölwirtschaft verwies zuletzt auf gestiegene Einkaufspreise und Kosten. Das Bundeskartellamt untersucht die Entwicklung der Spritpreise. Allerdings hat es bereits mehrfach darauf hingewiesen, dass man hohe Preise alleine nicht verbieten könne.", "Nach Beginn des Ukraine-Krieges waren die Spritpreise in Deutschland in bisher nie gekannte Höhen gestiegen. Diesel erreichte sein bisheriges Maximum laut ADAC-Daten am 10. März mit 2,321 Euro pro Liter im bundesweiten Tagesdurchschnitt und E10 mit 2,203 Euro am 14. März. Im April lagen beide Kraftstoffe dann vorübergehend wieder unter zwei Euro, bevor ein neuer Aufwärtstrend einsetzte, der von der Steuersenkung zu Monatsbeginn nur kurz aufgehalten wurde."]}}, "recommendations": []}