{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Bayern-im-Klima-Labor-Windkraft-verhindern-hat-im-Freistaat-System-article23339470.html", "query_keywords": ["rna", "klimaneutral", "rki", "spo", "ns", "us", "solarenergie", "usa", "christ", "demo", "afd", "csu", "tesla", "klimaschutz", "politik", "energiewende", "ss", "windkraft", "klima", "klimawandel", "regierung", "ukraine", "sp", "krieg", "markus söder"], "creation_date": "19.05.2022", "last_modified": "23.08.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Markus Söder", "CSU", "Bayern", "Hubert Aiwanger", "Freie Wähler", "Windenergie", "Erneuerbare Energien", "Energiewirtschaft", "Atommüll-Endlager", "Atomprogramm", "Atommüll", "Atomkraftwerke", "Atomkonflikt", "Stromnetze", "Horst Seehofer", "Klimawandel", "Klimaschutz", "Klimapolitik"], "content": {"title": "\"Windkraft verhindern, hat in Bayern System\"", "description": "Naturverbunden und heimatliebend, so geben sich die Bayern gerne. Aber bei der Energiewende passiert im Freistaat wenig, obwohl er bis 2040 klimaneutral sein soll. Die CSU will saubere Energie, ohne etwas dafür zu tun, erklärt ein bayerischer Energiefachmann im \"Klima-Labor\" von ntv.", "body": {"": [], "CSU schmarotzt bei Energiewende\n                \"Windkraft verhindern, hat in Bayern System\"": ["Naturverbunden und heimatliebend, so geben sich die Bayern gerne. Auch beim Klimaschutz mischen die CSU und ihr Ministerpräsident Markus Söder öffentlich vollmundig mit. Bis 2040 soll der Freistaat klimaneutral sein. Nur wie, bleibt offen: \"Die bayerische Landesregierung hat keinen Plan, wie sie das schaffen soll\", sagt Michael Sterner im \"Klima-Labor\" von ntv. Tatsächlich blockiert der Freistaat mit umstrittenen Regeln wie 10H für Windräder die deutsche Energiewende sogar. Eine für Bayern sehr untypische Politik, wie der Energiefachmann von der OTH Regensburg erklärt. Abhängigkeit statt Autarkie. Und Schmarotzertum: Die CSU will saubere Energie, ohne etwas dafür zu tun, lautet anscheinend das bayerische Motto. Erst mit dem Krieg in der Ukraine sei der Groschen bei allen gefallen.", "Michael Sterner: Eine Fünf.", "Weil die bayerische Landesregierung über \"Klimaneutrales Bayern im Jahr 2040\" redet, aber keinen Plan hat, wie sie das schaffen soll. Ganz viele Organisationen beschäftigen sich mit der Frage, trotzdem werden CO2-Ausstoß oder Energieverbrauch nirgendwo einheitlich bilanziert. Wie will die Landesregierung das Ziel erreichen, wenn der Status quo nicht erfasst, dokumentiert und quantifiziert wird? Bei so einem Riesenprojekt müssen Sie doch genau wissen, wann Sie was zu tun haben. Stattdessen bekommt man in Regierungserklärungen einen bunten Blumenstrauß aller möglichen Maßnahmen, die wenig zusammenhängen und kaum Zahlen, Daten und Fakten enthalten. So, als würden Sie versuchen, ein Haus ohne Bauplan zu bauen.", "Richtig, es tut sich endlich was. Für diese Regelung ist eine kleine Bürgerinitiative in Unterfranken verantwortlich, die dem damaligen Ministerpräsidenten Horst Seehofer im Wahlkampf hinterher gereist ist und ihm ständig drei Punkte vorgehalten hat: Infraschall macht alle krank, die Vögel sterben, das schaut nicht schön aus. Diese Argumente haben Seehofer zu dieser 10H-Regel verleitet, womit er suggerierte: Windkraft ist was Gefährliches, davor müsst ihr euch schützen. Stattdessen sind die Landesregierungen nach Russland gereist. 90 Prozent des bayerischen Gases kommen von dort. Eine Politik, die wir jetzt sehr teuer bezahlen - auch, wenn Sie sich ansehen, wo die neuen Hightech-Standorte entstehen: Intel, Tesla oder der Batteriehersteller Northvolt siedeln sich im Osten und Norden an, weil es dort viel Wind- und Solarkraft gibt. Diese Politik war auch sehr unbayerisch: Statt Autarkie voranzutreiben, hat die Landesregierung sich abhängig vom Ausland gemacht.", "Die bayerische 10H-Regel sieht vor, dass der Abstand eines Windrads zu einem Wohnhaus zehnmal so groß ist wie das Windrad hoch. Bei einem meist 200 Meter hohen Windrad muss sich das nächste Gebäude somit 2000 Meter entfernt befinden. Im vergangenen Jahr kam der ohnehin schleppende Windkraftausbau im Freistaat dadurch beinahe zum Erliegen. Nach öffentlicher Kritik auch aus der bayerischen Wirtschaft hatte die CSU daher im Landtag für eine Lockerung der Regelung gestimmt. In bestimmten Gebieten darf der Mindestabstand künftig 1000 Meter betragen.", "Weil wir wirklich unsere Landschaft lieben und falschen Fakten aufgesessen sind. Bei Infraschall ist wissenschaftlich nachgewiesen, dass der bei einem Abstand von 300 Metern keine Zellschädigungen verursacht und dass er im Auto wesentlich größer ist als beim Abstand von 300 Metern von einem Windrad. Das kam damals aus einer Studie der Bundesanstalt für Geowissenschaften und Ressourcen. Die wurde aber mit alten Windrädern durchgeführt, die wirklich laut waren. Vor allem aber haben sie sich darin verrechnet. Diese Studie haben Windkraftgegner rumgetragen und Politikern über Jahrzehnte unter die Nase gehalten. Erst vor zwei Jahren hat es die Uni Bayreuth aufgeklärt. Die Physikalisch-Technische Bundesanstalt in Braunschweig hat dann noch einmal nachgerechnet und festgestellt: Liebe Bundesanstalt für Geowissenschaften und Ressourcen, ihr habt euch um den Faktor 4000 verrechnet! Der damalige Bundeswirtschaftsminister Peter Altmaier hat sich für diesen Rechenfehler entschuldigt, aber da war das Kind schon mit dem Bade ausgeschüttet.", "Mittlerweile. Früher hat die vbw immer auf die Laufzeitverlängerung der Kernkraft, konventionelle Energien und auf die vier Cent pro Kilowattstunde gedrängt. Die bekommen sie in Bayern mittlerweile, aber aus Wind- und Solarenergie. Ich sitze im bayerischen Energiebeirat. Ich kann mich noch gut daran erinnern, wie ein Vertreter der Chemieindustrie 2018 das Saallicht hat löschen lassen, als ich behauptet habe, dass Erneuerbare der einzige Weg sind, wie wir Industrie in Bayern halten. Er wollte damit demonstrieren, dass an einem Dezembernachmittag kein Solarstrom mehr erzeugt wird, was physikalischer Quatsch ist. Auch wenn Wolken vor der Sonne schweben, habe ich Solarstrom.", "Aber ja, alle möglichen Vertreter sind mittlerweile gegen die 10H-Regel. Das war aber 2014 auch schon so. Im Wirtschaftsausschuss des bayerischen Landtags waren damals elf Parteien zu einer Anhörung über das Gesetz eingeladen. Der bayerische Gemeindetag, der Landkreistag, der Städtetag, die Wirtschafts- und Umweltverbände und die Wissenschaft haben gesagt: Diese Regelung ist Quatsch. Nur ein Vertreter eines Anti-Windkraftverbandes fand sie gut. Erwin Huber, der damalige Ausschussvorsitzende von der CSU, hat die Sitzung, die während der Fußball-WM war, dann mit dem Satz geschlossen: Das Ergebnis ist eindeutig, es steht 10:1. Aber Leben und Politik sind schwerer als ein Fußballspiel.", "Ja … die CSU wurde natürlich immer mehrheitlich gewählt, damit legitimiert man auch deren Politik und Stil. Aber mittlerweile ist es sehr einsam um diese Regelung geworden. Eigentlich sind nur noch AfD und CSU dafür.", "Es ist ein bisschen wie beim russischen Präsidenten Putin: Man muss gesichtswahrend rauskommen. Man hat nicht den Mut, zu gestehen, dass das ein Fehler war. Das beobachte ich oft in der Politik. Das letzte Argument, das noch gebracht wird, sind die Vögel. Ja, es sterben definitiv welche. Jedes Jahr ungefähr 100.000 in Deutschland. Deswegen gibt es strenge Auflagen, bevor Windkraftanlagen gebaut werden. Es sterben aber auch jedes Jahr 70 Millionen Vögel durch Autos, 110 bis 120 Millionen durch Glasfassaden. Bei einem neuen EU-Projekt ist herausgekommen, dass Windräder praktisch gar keine Gefahr für Rotmilane sind. Und es gibt tolle Technik, mit der man das komplett vermeiden kann: Kamerabasierte Systeme, damit sich das Windrad abschaltet, wenn sich ein Vogel im Anflug befindet. Es hat aber drei bis vier Jahre und massive Unterstützung der Freien Wähler gebraucht, dass wir überhaupt ein Forschungsprojekt dazu durchbekommen haben, weil der bayerische Staat die Regierung und alle Behörden darauf ausgerichtet hat, Windkraftanlagen zu verhindern. Das hat wirklich System.", "Schon. Der bayerische Wirtschaftsminister Hubert Aiwanger von den Freien Wählern versucht es, scheitert aber immer wieder an Herrn Söder. Ich war aber vor kurzem bei einer Bürgerversammlung, wo es um sieben Windräder ging, die bei uns in der Nähe im Schwaighauser Forst errichtet werden sollen. Da habe ich vier Stunden lang Fragen der Bürgerinnen und Bürger beantwortet. Ich habe den Eindruck, dass mittlerweile 90 Prozent für Windräder sind, weil allen mit dem Ukraine-Krieg ein Licht aufgegangen ist.", "Bayern versucht, sich zu drücken, ohne Ende. Als es hieß, wir wollen keine Windräder, wir wollen keine Stromtrassen, wir wollen trotzdem den Atomausstieg, haben in der Energiewirtschaft, der Wissenschaft und der Industrie alle den Kopf geschüttelt und gesagt: Was hat das für eine Logik? In Bayern wird es bald keinen Strom mehr geben!", "Bei den Stromtrassen sah die bayerische Planung so aus: Sie sollten über Baden-Württemberg führen und bei Ulm nach Bayern kommen, sodass wir maximalen Nutzen und minimalen Schaden haben. Die Landesregierung agiert immer so, als sei Bayern ein alleinstehendes Land, sie übernimmt aber keine Verantwortung und trägt keine Last. Bei der Atomkraft ist das auch auffällig. Bayern hat sie wie kein anderes Land forciert, frühere Regierungen hätten gerne noch mehr Kernkraftwerke gebaut, wenn es nicht zahlreiche Bürgerinitiativen verhindert hätten, aber jetzt wollen wir keine Verantwortung für den Atommüll übernehmen.", "Das \"Klima-Labor\" können Sie bei ntv.de lesen oder sich bei RTL+, Amazon Music, Apple Podcasts, Spotify und auch über den RSS-Feed anhören.", "Sie haben Fragen an uns? Schreiben Sie eine E-Mail an podcasts@ntv.de oder nehmen Sie Kontakt zu Clara Pfeffer und Christian Herrmann auf.", "Ja. Das muss man leider so sagen. Im Norden heißt es dann immer: Die Bayern und ihre Sonderrolle schon wieder …", "Der Schlüssel ist, dass man Teilhabe schafft. Das sehen wir bei uns. Von den sieben Windrädern, die im Schwaighauser Forst gebaut werden sollen, profitieren der Freistaat und die Bayerischen Staatsforsten: Eine Regensburger Firma entwickelt das Projekt, Vattenfall errichtet die Windräder und bietet lokale Stromtarife für die Anwohner an. Je näher ein Haushalt an den Windrädern wohnt, desto günstiger ist der Strom. Das erhöht die Akzeptanz erheblich.", "Seehofer hat den Bau der Stromtrasse nach Bayern blockiert. Bei ihm ist der Groschen erst gefallen, als ihm der Chef von Netzbetreiber 50Hertz erklärt hat, dass wir in Deutschland zwei Strompreiszonen bekommen, wenn er stur bleibt. Da die bayerische Zone einen wesentlich höheren Strompreis hätte, würde die energieintensive Industrie mutmaßlich in Richtung Norden abwandern und Bayern viele Arbeitsplätze verlieren.", "Genau. Dann hat Seehofer Stromtrassen akzeptiert, aber gefordert, dass sie unter der Erde verlegt werden. Das würde alle Verbraucher 15 Milliarden Euro mehr kosten, weil eine Freileitung wesentlich leichter aufzubauen und zu warten ist als ein Erdkabel. Totaler Irrsinn.", "Ja.", "Sehr langsam. Eigentlich kam er erst am 24. Februar richtig an.", "Mit Michael Sterner sprachen Clara Pfeffer und Christian Herrmann. Das Gespräch ist zur besseren Verständlichkeit gekürzt und geglättet worden.", "Was hilft wirklich gegen den Klimawandel? Das \"Klima-Labor\" ist der ntv-Podcast, in dem Clara Pfeffer und Christian Herrmann Ideen, Lösungen und Behauptungen auf Herz und Nieren prüfen. Ist Deutschland ein Strombettler? Vernichtet die Energiewende Industrie & Arbeitsplätze? Warum erwarten so viele Menschen ihren ökonomischen Abstieg? Warum sind immer die Grünen schuld? Sind Seeadler wirklich wichtiger als Windräder? Kann uns Kernkraft retten?", "Das Klima-Labor von ntv: Jeden Donnerstag eine halbe Stunde, die informiert, Spaß macht und aufräumt. Bei ntv und überall, wo es Podcasts gibt: RTL+, Amazon Music, Apple Podcasts, Spotify, RSS-Feed", "Sie haben Fragen an uns? Schreiben Sie eine E-Mail an podcasts@ntv.de oder nehmen Sie Kontakt zu Clara Pfeffer und Christian Herrmann auf."]}}, "recommendations": []}