{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Ausgleich-fuer-steigende-Energiekosten-Scholz-will-Lohn-Preis-Spirale-mit-Einmalzahlung-verhindern-article23423062.html", "query_keywords": ["ns", "us", "rna", "politik", "regierung", "spd", "christ", "ss", "inflation", "sp", "fdp", "olaf scholz", "christian lindner"], "creation_date": "26.06.2022", "last_modified": "27.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbo/dpa"], "news_keywords": ["Politik", "Inflation", "Tarifverhandlungen", "Gewerkschaften", "Olaf Scholz", "SPD", "Lohnentwicklung", "Arbeitgeber"], "content": {"title": "Scholz will steuerfreie Einmalzahlung für Arbeitnehmer", "description": "Die Lebenshaltungskosten steigen rasant. Massive Lohnerhöhungen als Ausgleich könnten die Inflation aber weiter antreiben. Gemeinsam mit Arbeitgebern und Arbeitnehmern will die Regierung über Auswege beraten. Einer könnten steuerfreie Sonderzahlungen statt hoher Tarifabschlüsse sein ", "body": {"": [], "Idee für konzertierte Aktion\n                Scholz will steuerfreie Einmalzahlung für Arbeitnehmer": ["Bundeskanzler Olaf Scholz will einem Bericht zufolge eine steuer- und abgabenfreie Einmalzahlung durch die Arbeitgeber zum Ausgleich für die gestiegenen Energiekosten vorschlagen. Diese solle im nächsten Jahr überwiesen werden, berichtete die \"Bild\"Zeitung. Im Gegenzug sollten die Gewerkschaften bei Tarifrunden auf einen Teil der Lohnsteigerungen verzichten.", "Die Bundesregierung will am 4. Juli mit Gewerkschaften und Arbeitgebern über gemeinsame Maßnahmen gegen die hohe Inflation beraten. Scholz hatte diese sogenannte \"konzertierte Aktion\" Anfang Juni angekündigt, um eine Lohn-Preis-Spirale zu verhindern. \"Viele Dinge, die wir einkaufen, sind teurer geworden. Lebensmittel, aber eben ganz besonders die Preise für Energie. Das merken wir an der Tankstelle, das merken wir, wenn wir die Heizrechnung bezahlen müssen. Heizöl, Gas, alles viel teurer als noch vor einem Jahr. Deshalb müssen wir uns darauf vorbereiten\", sagte Scholz in seiner Videobotschaft \"Kanzler kompakt\" vor dem G7-Gipfel in Elmau. Deutschland müsse sich mit anderen absprechen, was zu tun sei.", "Die Idee, die steigenden Preise mit Einmalzahlungen abzufedern, hat auch der SPD-Fraktionsvorsitzende Rolf Mützenich ins Gespräch gebracht. \"Wenn Arbeitgeber und Gewerkschaften sich auf Einmalzahlungen an die Beschäftigten verständigen, um besonders schwierige Momente in den nächsten Monaten abzufedern, dann könnte auch der Staat dies sinnvoll ergänzen\", sagte er den Zeitungen der Funke-Mediengruppe. Er betonte jedoch auch: \"Wir werden nicht alles abfedern können.\"", "Für die Einmalzahlung spricht aus Regierungssicht laut \"Bild\" auch, dass sie schnell bei den Bürgern ankommt und Mitarbeiter mit geringen und mittleren Löhnen am stärksten profitieren. Da aber nur noch 43 Prozent der Beschäftigten nach Tarifvertrag bezahlt werden, brauche es noch gesonderte Lösungen für Arbeitnehmer ohne Tarifbindung und Rentner mit geringer Rente. Daran werde aktuell gearbeitet."], "Lindner erinnert an Schuldenbremse": ["Die deutsche Inflationsrate hatte im Mai mit 7,9 Prozent den höchsten Stand seit dem Winter 1973/1974 erreicht. Das Ende der Fahnenstange bei der Preisentwicklung dürfte damit Ökonomen zufolge noch nicht erreicht sein - vor allem nicht, sollten russische Gaslieferungen ausbleiben.", "SPD-Chef Lars Klingbeil sprach sich zudem dafür aus, Rentner zu entlasten. \"Wir wollen als SPD, dass für die Rentnerinnen und Rentner was passiert\", sagte Klingbeil auf einem Landesparteitag der sachsen-anhaltischen SPD in Leuna. Darüber sei in der Ampel-Koalition zu reden. Der Parteichef verwies auf die bisherigen Entlastungsmaßnahmen. Es müsse aber über die Frage geredet werden, ob der Staat noch mehr tun könne, um die Menschen in der Krise zu unterstützen. Mit dem Steuernachlass beim Tanken, dem 9-Euro-Ticket, einer Energiepreispauschale im September/Oktober sowie weiteren Maßnahmen versucht die Regierung bereits, die Bürger zu entlasten.", "Von Volkswirten kommt die Forderung, Hilfen gezielter einzusetzen. Mit Blick auf den Tankrabatt sagte die \"Wirtschaftsweise\" Veronika Grimm: \"Es wurde versucht, fossile Energieträger noch zu vergünstigen - mit mäßigem Erfolg. Man muss das bei denjenigen abfedern, die diese Härten nicht tragen können.\" Auch Marc Schattenberg, Volkswirt bei Deutsche Bank Research mahnte: \"Die Unterstützung für die bedürftigen Haushalte könnte noch gezielter ausfallen als zuletzt.\"", "Bundesfinanzminister Christian Lindner machte deutlich, der Staat könne nicht jede Preissteigerung abfangen. \"Weitere Entlastungsmaßnahmen müssten sich zwingend im Rahmen der Schuldenbremse bewegen\", bekräftigte der FDP-Politiker in der \"Rheinischen Post\". Er betonte, dass in einem wirtschaftlichen Abschwung auch eine höhere Kreditaufnahme gestattet sei. Lindner legt dem Kabinett seinen Haushaltsentwurf am 1. Juli vor.", "(Dieser Artikel wurde am Sonntag, 26. Juni 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}