{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Lindner-haelt-wenig-von-Scholz-Einmalbonus-article23423828.html", "query_keywords": ["ns", "us", "corona-bonus", "rna", "regierung", "christ", "ss", "inflation", "sp", "fdp", "corona", "olaf scholz", "christian lindner"], "creation_date": "26.06.2022", "last_modified": "26.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "chr/rts/AFP"], "news_keywords": ["Politik", "Olaf Scholz", "Christian Lindner", "Bonuszahlungen", "Inflation", "Lohnentwicklung", "Arbeitgeber", "Clemens Fuest"], "content": {"title": "Lindner hält wenig von Scholz' Einmalbonus", "description": "Millionen Menschen in Deutschland fürchten explodierende Energiekosten. Bundeskanzler Scholz will sie mit einer steuerfreien Einmalzahlung entlasten. Das klappt aber nur, wenn Arbeitgeber und Gewerkschaften mitspielen - und der Bundesfinanzminister. Der  allerdings ist skeptisch.", "body": {"": [], "Subventionierung hoher Gewinne?\n                Lindner hält wenig von Scholz' Einmalbonus": ["Bundesfinanzminister Christian Lindner hat verhalten auf den Vorschlag von Bundeskanzler Olaf Scholz reagiert, Arbeitnehmern eine steuerfreie Einmalzahlung zu überweisen. \"Einmalzahlungen können sinnvoll sein, wenn die Tarifpartner sich darauf verständigen\", sagte Lindner dem \"Handelsblatt\". \"Die Verantwortung für angemessene Löhne und Gehälter liegt aber bei den Arbeitgebern und Gewerkschaften\", betont der FDP-Chef. \"Sie kann nicht vom Staat übernommen werden.\"", "Die \"Bild am Sonntag\" hatte zuvor berichtet, dass Scholz für eine steuer- und abgabenfreie Einmalzahlung durch Arbeitgeber plädiert, um einen Ausgleich für steigende Energiekosten zu schaffen. Diese solle im nächsten Jahr überwiesen werden, heißt es. Im Gegenzug sollen Gewerkschaften demnach bei Tarifrunden auf einen Teil der Lohnsteigerungen verzichten.", "Nach Angaben des \"Handelsblatts\" soll die Sonderzahlung nach dem Vorbild des steuerfreien Corona-Bonus erfolgen. Dieser ist bis zu einer Höhe von 1500 Euro steuerfrei, für Linder aber der falsche Ansatz: \"Wo Unternehmen hohe Gewinne machen, ist eine Subventionierung dieser Arbeitgeber durch den Staat nicht angezeigt\", sagte er der Zeitung. Deshalb könne der steuerfreie Corona-Bonus bei der Bekämpfung der Inflation kein Vorbild sein. \"Seine unkonditionierte Ausdehnung auf die gesamte Wirtschaft wäre für den Bund und die Länder zudem kaum finanzierbar\", sagte der FDP-Chef."], "Lösung für nur 43 Prozent": ["Die Bundesregierung will am 4. Juli mit Gewerkschaften und Arbeitgebern beraten, welche Maßnahmen im Kampf gegen die hohe Inflation ergriffen werden können. Vorteil der Einmalzahlung soll sein, dass sie keine Lohn-Preis-Spirale zur Folge hätte, bei der steigende Löhne automatisch zu höheren Preisen führen. Außerdem würde sie schnell bei Bürgerinnen und Bürgern ankommen und vor allem Menschen mit geringen und mittleren Löhnen unterstützen.", "Da aber nur 43 Prozent der Beschäftigten in Deutschland nach Tarifvertrag bezahlt werden, bräuchte es gesonderte Lösungen für Arbeitnehmer ohne Tarifbindung und Rentner mit geringer Rente. Daran werde gearbeitet, berichtet die \"Bild am Sonntag\". Dem zufolge sind für diese Bevölkerungsgruppen staatliche Einmalzahlungen im Gespräch."], "\"Probates Mittel\"": ["Ökonomen sind geteilter Meinung. Der Direktor des arbeitgebernahen Instituts der deutschen Wirtschaft, Michael Hüther, nannte Einmalzahlungen im \"Handelsblatt\" ein \"probates Instrument\" in Tarifverhandlungen und bei Gehaltserhöhungen. \"Hier könnte der Staat wie bei der Corona-Prämie diese Zahlungen, gegebenenfalls bis zu einem Höchstbetrag pro Jahr, steuer- und beitragsfrei stellen\", sagte er. Dann wären diese Beträge brutto für netto verfügbar. Der Corona-Bonus war bis zu 1500 Euro steuerfrei.", "Der Präsident des Deutschen Instituts für Wirtschaftsforschung, Marcel Fratzscher, hält Sonderzahlungen der Arbeitgeber dagegen für wenig zielführend. \"Höhere Löhne und Sozialleistungen sind der einzige, nachhaltige Weg, wie Menschen mit geringen Einkommen dauerhaft höhere Preise für Energie und Lebensmittel verkraften können\", sagte er dem \"Handelsblatt\".", "Kritisch äußerte sich auch der Präsident des Münchner Ifo-Instituts, Clemens Fuest. \"Flächendeckende Hilfen für alle Arbeitnehmer sind der falsche Ansatz\", sagte er der Zeitung. Der Staat solle den Gruppen helfen, die die höheren Kosten nicht selbst tragen könnten, weil sie sonst in Not gerieten. Das seien Haushalte mit sehr niedrigen Einkommen. \"Alle anderen müssen die Kosten tragen, so unangenehm das ist.\""], "60er Jahre als Vorbild": ["Das historische Vorbild für die konzertierte Aktion stammt aus den 60er Jahren. Damals hatten Gewerkschaften zugesagt, sich mit Lohnforderungen zurückzuhalten, im Gegenzug unterstützte der Staat die Wirtschaft.", "Die deutsche Inflationsrate hatte im Mai mit 7,9 Prozent den höchsten Stand seit dem Winter 1973/1974 erreicht. Ökonomen halten weitere Steigerungen für wahrscheinlich - vor allem, sollten russische Gaslieferungen ausbleiben."]}}, "recommendations": []}