{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Bundestrainerin-ist-nach-WM-Test-tief-besorgt-article24246055.html", "query_keywords": ["ns", "us", "sp", "rna", "schi", "ss", "frankreich", "spo", "krieg"], "creation_date": "08.07.2023", "last_modified": "08.07.2023", "crawl_date": "21.10.2024", "author_person": ["Anja Rau"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "DFB", "DFB-Frauen", "Martina Voss-Tecklenburg", "Alexandra Popp", "Fußball-WM der Frauen 2023", "Fußball", "Frauenfußball"], "content": {"title": "Bundestrainerin ist nach WM-Test tief besorgt", "description": "Statt Euphorie gibt es Ernüchterung: Die DFB-Frauen verlieren gegen den Underdog Sambia ihren letzten WM-Test. Aus drei Kontern werden drei Tore. Mehrere Verletzte bereiten der Bundestrainerin Sorgen, ihre Spielerinnen bemühen sich um Optimismus.", "body": {"": [], "Pleite, Verletzte, Alarmglocken\n                Bundestrainerin ist nach WM-Test tief besorgt": ["\"Wir kennen ja die deutschen Fußballfans, da ist das ganz schnell so, dass die Alarmglocken angehen\", sagt Alexandra Popp mit einer Portion Sarkasmus in der Stimme. Die Kapitänin der DFB-Frauen ist nach der 2:3-Pleite gegen Sambia bedient. \"Natürlich bin ich angefressen, ich kann nicht verlieren.\" Es war der letzte Test vor der Weltmeisterschaft in Australien und Neuseeland (20. Juli bis 20. August), der in Fürth nach einem turbulenten Spiel verloren ging. Am Dienstag fliegt das deutsche Fußball-Nationalteam nach Down Under.", "17 Tage vor dem Turnierstart gegen Marokko (10.30 Uhr/ZDF und im ntv.de-Liveticker) wollte sich das Team von Bundestrainerin Martina Voss-Tecklenburg das richtige Gefühl holen, die Euphorie wieder aufleben lassen, die es im vergangenen Jahr in England bis ins EM-Finale getragen hatte. \"Dadurch, dass ich das EM-Finale verpasst hab, ist der Ehrgeiz noch größer, vielleicht in einem WM-Finale zu stehen\", sagt Klara Bühl in der ARD-Doku \"Shootingstars\" über ihren großen Traum, der in Australien wahr werden soll. Doch der Weg dorthin scheint spätestens seit diesem Freitagabend ein überaus steiniger.", "Denn das Spiel gegen den Weltranglisten-77. aus Sambia offenbarte die Probleme der DFB-Elf schonungslos. Voss-Tecklenburg setzte anders als zuletzt auf ihre Stammspielerinnen, überraschte allerdings mit einem 4-3-3 und einer verteidigenden Svenja Huth. Spielerisch überlegen, blieben zu viele Chancen liegen, gleichzeitig wurde das Team gnadenlos, unter anderem von der pfeilschnellen Barbra Banda, die die Tore zum 1:0 und zum 2:3-Endstand erzielte, ausgekontert. \"Wir haben einfach drei Kontertore bekommen, das war definitiv zu einfach, das darf uns so nicht passieren\", so Popp. \"Und nach vorne hin lassen wir einfach zu viel liegen.\" Torhüterin Merle Frohms sagt: \"Wir waren offensiv wirklich bemüht.\" \"Stets bemüht\", eine Floskel, die niemand im Arbeitszeugnis stehen haben möchte, steht sie doch fürs Vergebliche."], "Pleite folgt auf maue Spiele": ["Es war ein kurioser Spielverlauf, bei dem die Deutschen zu Beginn der zweiten Halbzeit von zwei Gegentoren (48./54.) überrumpelt wurden, sich in der 14-minütigen Nachspielzeit durch Tore von Lea Schüller (90.+1) und Popp (90.+10) zum vermeintlichen Unentschieden zurückkämpften, um sich schließlich in der 90.+12 Minute doch noch um ein versöhnliches Ende zu bringen. Mit der ersten Halbzeit zeigte sich Voss-Tecklenburg nach dem Spiel zufrieden: \"Wir haben vieles von dem umgesetzt, was wir in der Spielanlage zeigen wollten\", so die Bundestrainerin, die nur das \"Spiel im letzten Drittel mit der entsprechenden Konsequenz\" vermisste. Das Fehlen der Tiefenläufe sei Thema in der Halbzeitpause gewesen, doch dann habe es ihr Team \"nach der Halbzeit kalt erwischt\". \"Wir machen individuelle Fehler, wo wir nicht konsequent verteidigen, wo die Körperlichkeit des Gegners nicht so angenommen wird.\"", "Frohms analysiert mit Betonung auf der vermeintlichen Stärke: Die Kontertore seien \"unserer Offensivkraft geschuldet, dass wir sehr früh attackieren, sehr hohes Pressing spielen, aber entsprechend auch die Räume hinter der Kette entstehen.\" Auch Verteidigerin Kathrin Hendrich wies darauf hin, dass nicht nur die Defensive Abwehrarbeit leisten müsse, sondern die Gegnerinnen bereits in den vorderen Reihen gestört werden sollen. Das sei \"nicht das Ergebnis, das wir uns wünschen, mit diesem Ergebnis wollten wir eigentlich nicht fahren\", so Voss-Tecklenburg.", "Die Pleite gegen Sambia ist die zweite in den vergangenen drei Spielen. Im April ging bereits die Partie gegen Brasilien verloren und auch der knappe 2:1-Sieg gegen Vietnam Ende Juni war nicht überzeugend. Auch davor lief es längst nicht rund, entsprechend groß ist die Skepsis vor der WM. Böse Zungen lästern gar, dass sich die Frauen dem Niveau des DFB angepasst hätten - wo zuletzt die Männer in Katar und die U21-Junioren bei ihren Turnieren bereits nach der Gruppenphase den Heimweg hatten antreten müssen. So viel Dramatik ist freilich übertrieben, die Gruppenphase mit den weiteren Gegnerinnen aus Kolumbien und Südkorea sollte die DFB-Elf als Erste abschließen können, doch im Achtelfinale warten mit Brasilien oder Frankreich bereits echte Größen."], "Durchhalteparolen gegen den Pessimismus": ["Voss-Tecklenburg erinnert daran, dass die Öffentlichkeit auch im vergangenen Jahr vor der EM extrem skeptisch war, dann spielte sich das Team in einen Rausch und entfachte eine Euphorie, die dafür sorgte, dass das EM-Finale gegen die siegreichen Gastgeberinnen in Wembley die meistgesehene TV-Sendung im Jahr 2022 war. Ein Erfolg, an den die Frauen eigentlich anknüpfen wollen, auch Joti Chatzialexiou, der Sportliche Leiter des DFB hatte zuletzt gesagt: \"Natürlich würde ich mich auch freuen, wenn unsere Frauen die deutschen Fußballfans in dem Sommer noch mal wachküssen können.\" Voss-Tecklenburg betont nach der jüngsten Pleite: \"Wir müssen die Mentalität, die Körperlichkeit, das Defensivverhalten, das uns insbesondere bei der EM ausgezeichnet hat, reinkriegen.\" Trotz der Fehler, trotz der Pleite sei klar: \"Wir werden jetzt nicht alles zerreden.\" Schließlich gebe es keine Alternative als weiter.", "Auch ihre Spielerinnen versuchen, trotz der Niederlage die Hoffnung zu betonen. Kapitänin Popp sagt etwa im Anschluss an ihren Verweis auf die scheinbar ewig pessimistischen Deutschen: Sie könne die Skepsis verstehen, aber \"ich mache mir da keine Sorgen. Im Großen und Ganzen haben wir den Spielverlauf beherrscht, haben den Ball gut laufen lassen, hatten extrem gute Passsequenzen.\" Sie betont, der Sieg der Sambierinnen sei \"ein gutes Zeichen in Richtung WM, dass der Frauenfußball auch in den anderen Nationen wirklich eine extreme Entwicklung genommen hat. Für uns heißt das, dass uns klar sein muss, egal, gegen wen wir spielen, wir an die 100 Prozent gehen müssen und wir keinen Gegner unterschätzen dürfen und mit 60, 70, 80 Prozent vom Platz schießen.\" Verteidigerin Kathrin Hendrich, die mit Stürmerin Banda eine besonders harte Aufgabe hatte, sagte: \"Interessant, sich mit solchen Spielerinnen zu messen. Mir ist nicht mulmig, sondern ich bin eigentlich ganz froh, dass wir diesen Test hatten. Das klingt jetzt blöd, ich verliere nicht gern, aber sowas schadet oftmals nicht, sondern es bewirkt etwas, weil wir sagen 'Jetzt erst recht'.\""], "Große Verletzungssorgen beeinflussen Nominierung": ["Auch Sechserin Lena Oberdorf versucht, in der Enttäuschung optimistisch zu bleiben: \"Ich verfalle jetzt nicht in Panik, weil ich glaube, dass wir die Qualität haben. Zur WM müssen wir einfach auf unserem Top-Level sein.\" Eine Aussage, die für sie selbst in den kommenden Tagen zur Herausforderung wird. Zur Halbzeit wurde die Wolfsburgerin ausgewechselt, mit dick bandagiertem Oberschenkel nahm sie auf der Bank Platz. \"Ich bin in solchen Sachen nicht die beste Ansprechpartnerin, weil ich auch mit einem Bein noch auf dem Platz stehen will, aber ich denke, dass es nichts Wildes sein wird\", sagt sie über ihre Verletzung. Bedeutend pessimistischer gestimmt ist Voss-Tecklenburg, die in der Pressekonferenz nach dem Spiel regelrecht konsterniert wirkt und bereits vom \"Worst-Case-Szenario\" spricht.", "Für den Nachmittag ist die Bekanntgabe des Kaders angekündigt, dann will der DFB die Spielerinnen benennen, die in den Flieger nach Australien steigen dürfen. Doch laut der Bundestrainerin ist jetzt schon klar, dass die bereits angedachte Backup-Lösung, bei der ein oder zwei Spielerinnen mehr mitgenommen werden, um gegebenenfalls Verletzte ersetzen zu können, zum Muss wird. \"Viel schlimmer ist, dass wir jetzt erstmal gucken müssen, was mit unseren verletzten Spielerinnen ist, denn das wirft das ein oder andere Planspiel über den Haufen\", stellt sie die Dramatik dar. Neben Oberdorf musste auch Verteidigerin Marina Hegering nach einem Stollen auf die Ferse zur Pause ausgewechselt werden, der eingewechselten Verteidigerin Carolin Simon sei in einer Szene \"das Knie durchgeschlagen\". Alle drei galten vorab als gesicherte WM-Nominierte.", "Weder die Niederlage, noch die vergangenen Spiele, auch nicht die Sorgen der Bundestrainerin heizen die Euphorie in Deutschland wieder an. Ausgelassen war die Stimmung in Fürth zwischenzeitig nur auf den Tribünen durch die 11.404 Fans - und nach Abpfiff beim Team Sambia. Choreografiert tanzten sie ausgelassen über den Rasen. Sie haben geschafft, was sich die DFB-Elf erhofft hatte: sich den womöglich entscheidenden Push für die WM zu holen."]}}, "recommendations": []}