{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/DFB-Rueckkehrerin-fehlt-schwer-verletzt-im-WM-Kader-article24246780.html", "query_keywords": ["ns", "us", "amerika", "familie", "schi", "ss", "leiche", "sp"], "creation_date": "08.07.2023", "last_modified": "08.07.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/sid"], "news_keywords": ["Fußball", "DFB", "Fußball-WM der Frauen 2023", "Fußball", "DFB-Frauen", "Alexandra Popp"], "content": {"title": "DFB-Rückkehrerin fehlt schwer verletzt im WM-Kader", "description": "Den letzten Test verpatzt das DFB-Team böse, auch wegen Verletzungen. Für Bundestrainerin Martina Voss-Tecklenburg wird die Nominierung des finalen Kaders für die Weltmeisterschaft auch deshalb zur komplizierten Aufgabe. Carolin Simon verpasst das Turnier schwer verletzt.", "body": {"": [], "Voss-Tecklenburg hat nominiert\n                DFB-Rückkehrerin fehlt schwer verletzt im WM-Kader": ["Den heftigen Stimmungskiller haben die deutschen Fußballerinnen auch noch teuer bezahlt: Carolin Simon hat bei der gründlich verpatzten WM-Generalprobe einen Kreuzbandriss erlitten. Die schwere Verletzung der eingeplanten Linksverteidigerin von Meister FC Bayern beim 2:3 (0:0) gegen Sambia überschattete Martina Voss-Tecklenburgs Kaderbekanntgabe drei Tage vor dem Abflug nach Australien. \"Die Nachricht von Carolin Simon trifft uns alle\", sagte \"MVT\" dazu: \"Sie hatte eine hervorragende Entwicklung genommen, tolle Leistungen gezeigt und sich ihren WM-Platz mehr als verdient. Wir müssen die Situation nun so annehmen.\"", "Tabea Sellner (VfL Wolfsburg), Sarai Linder (TSG Hoffenheim) und Torhüterin Ena Mahmutovic (MSV Duisburg) wurden aus dem erweiterten Aufgebot gestrichen. Zur Sicherheit reist Mittelfeldspielerin Janina Minge (SC Freiburg) als 24. Spielerin am Dienstag mit nach Sydney, Paulina Krumbiegel (Hoffenheim) war schon zuvor verletzt abgereist.", "Tor: Ann-Katrin Berger (FC Chelsea), Merle Frohms (VfL Wolfsburg), Stina Johannes (Eintracht Frankfurt)Abwehr: Sara Doorsoun (Eintracht Frankfurt), Chantal Hagel (VfL Wolfsburg), Marina Hegering (VfL Wolfsburg), Kathrin Hendrich (VfL Wolfsburg), Sophia Kleinherne (Eintracht Frankfurt), Sjoeke Nüsken (FC Chelsea), Felicitas Rauch (VfL Wolfsburg)Mittelfeld/Angriff: Nicole Anyomi (Eintracht Frankfurt), Jule Brand (VfL Wolfsburg), Klara Bühl (FC Bayern), Sara Däbritz (Olympique Lyon), Laura Freigang (Eintracht Frankfurt), Svenja Huth (VfL Wolfsburg), Lena Lattwein (VfL Wolfsburg), Melanie Leupolz (FC Chelsea), Sydney Lohmann (FC Bayern), Lina Magull (FC Bayern), Lena Oberdorf (VfL Wolfsburg), Alexandra Popp (VfL Wolfsburg), Lea Schüller (FC Bayern)", "Zusätzlich als 24. Spielerin mit dabei, um wegen der langen Anreise auch kurzfristig Ersatz nachnominieren zu können: Janina Minge (SC Freiburg)", "Alexandra Popp, mit 128 Länderspielen erfahrenste Akteurin im WM-Kader, hatte sich direkt nach Abpfiff schon in Sarkasmus geflüchtet. \"Wir kennen ja die deutschen Fußballfans, da ist das ganz schnell so, dass die Alarmglocken angehen\", befand die Kapitänin nach der peinlichen Pleite gegen den Weltranglisten-77. aus Sambia.", "Zu allem Überfluss waren neben Simon auch Abräumerin Lena Oberdorf und Abwehrchefin Marina Hegering angeschlagen, die Nominierung konnte dennoch erfolgen. Hegering hat eine Fußprellung, Oberdorf hatte wegen einer muskulären Blessur den rechten Oberschenkel bandagiert, meinte aber: \"Ich denke, das ist nichts Wildes.\"", "\"In der Summe zu viele Fehler\", hatte Voss-Tecklenburg in Fürth beklagt, es war die nächste Enttäuschung in einem bislang wenig überzeugenden Länderspieljahr. 0:0 gegen Schweden, 1:0 gegen die Niederlande, 1:2 gegen Brasilien, 2:1 gegen Vietnam: Nach dem Sommermärchen 2022 in England blieb die angestrebte Weiterentwicklung ein frommer Wunsch.", "An diesem Denkzettel soll das DFB-Team nun \"wachsen\", so die Hoffnung der Bundestrainerin, die eine unmissverständliche Mahnung aussprach: \"Mit Kolumbien kommt das gleiche Tempo und die gleiche Physis auf uns zu. Wenn wir nicht lernen, wird es auch nicht zu einem positiven Ergebnis kommen.\""], "Hendrich setzt auf \"Jetzt erst recht\"": ["Die ähnlich unbequemen Südamerikanerinnen gelten im zweiten Spiel (30. Juli) als schwierigste Aufgabe in der WM-Gruppe H, bevor es am 3. August gegen Südkorea geht. \"Wir werden in Australien nun die Zeit nutzen, um uns bestmöglich auf unsere bevorstehenden Aufgaben einzuschwören\", mit Blick auf den Countdown im Basecamp in Wyong, 90 Kilometer nördlich von Sydney.", "Nach der zweiwöchigen Vorbereitung in Herzogenaurach verabschiedeten sich die Spielerinnen für drei Tage zu ihren Familien. Womöglich kehren die Gedanken noch öfter zu diesem lauen Sommerabend zurück.", "Ein solcher Warnschuss, so die Hoffnung von Verteidigerin Kathrin Hendrich, könne ja auch eine \"Jetzt-erst-recht\"-Mentalität entfachen. Und Voss-Tecklenburg übte sich vor der Hiobsbotschaft von Simons Knie noch in Zweckoptimismus: \"Vielleicht gucken die anderen jetzt ein bisschen weniger auf uns. Vielleicht tut uns das gut.\""]}}, "recommendations": []}