{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/Ary-Borges-stellt-selbst-Alex-Popp-in-den-Schatten-article24281900.html", "query_keywords": ["ns", "us", "amerika", "schi", "ss", "frankreich", "sp"], "creation_date": "24.07.2023", "last_modified": "24.07.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe/sid"], "news_keywords": ["Fußball-WM der Frauen 2023", "Brasilien", "Alexandra Popp"], "content": {"title": "Ary Borges stellt selbst Alex Popp in den Schatten", "description": "Deutlicher Sieg mit Spektakel: Brasilien zaubert Panama teilweise in Grund und Boden und erzielt das bisher schönste Tor bei der WM in Australien und Neuseeland. Die 23-jährige Ary Borges sticht heraus und erzielt mit drei Toren eines mehr als Alexandra Popp zum Auftakt. Superstar Marta zeigt sich nur kurz.", "body": {"": [], "Hacke, Spitze, Brasilien zaubert\n                Ary Borges stellt selbst Alex Popp in den Schatten": ["Angeführt von einer überragenden Ary Borges haben die brasilianischen Fußballerinnen ihre Titelmission bei der WM in Australien und Neuseeland mit einem deutlichen Sieg eingeläutet. Der Mitfavorit gewann sein erstes Gruppenspiel gegen WM-Debütant Panama in Adelaide/Australien souverän mit 4:0 (2:0). Die Technik und das Tempo machten den Klassen-Unterschied besonders deutlich, sodass selbst das defensive System Panamas kaum Stabilität herstellen konnte.", "Ein Dreierpack von Borges (19., 39., 70.) und ein Treffer von Bia Zaneratto (48.) besiegelten den Sieg für die Brasilianerinnen, bei denen Superstar Marta erst in der Schlussphase eingewechselt wurde. Die 37-Jährige nimmt in Australien und Neuseeland zum sechsten und letzten Mal an einer WM-Endrunde teil, der Titel ist zum Abschied der sechsmaligen Weltfußballerin das erklärte Ziel."], "Tor des Turniers zum 3:0": ["Gegen den Weltranglisten-52. Panama war Brasilien wie erwartet von Beginn an überlegen. Die Südamerikanerinnen dominierten das Spiel nach Belieben und mussten sich lediglich die teils fahrlässige Chancenverwertung zum Vorwurf machen. Das 3:0 war das bisher schönste Tor des Turniers: Über fünf Stationen kombinierten sich die Brasilianerinnen durch den Strafraum Panamas, spielten dabei den Ball einmal mit der Hacke und einmal mit der Sohle - bevor Bia Zaneratto fulminant ins Dreiangel vollendete.", "Die Mannschaft von Trainerin Pia Sundhage zeigte, dass mit ihr im Turnier zu rechnen ist, gewann auch bei ihrer neunten WM-Teilnahme ihr erstes Spiel (Torverhältnis: 27:1) und belegt in der Gruppe F nun den ersten Platz. Am kommenden Samstag (12 Uhr MESZ) trifft Brasilien im zweiten Gruppenspiel auf Mitfavorit Frankreich. Sollte die DFB-Elf in der eigenen Gruppe am Ende der Gruppenphase den ersten Platz belegen, trifft sie im Achtelfinale auf den Zweitplatzierten aus der Gruppe F."]}}, "recommendations": []}