{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Koerpereigenes-Protein-hemmt-Sars-CoV-2-article21939598.html", "query_keywords": ["ns", "us", "rna", "schi", "usa", "ss", "sp", "corona"], "creation_date": "29.07.2020", "last_modified": "29.07.2020", "crawl_date": "21.10.2024", "author_person": ["Hedviga Nyarsik"], "author_organization": ["ntv.de"], "news_keywords": ["Bildung", "Coronaviren", "Studien", "Forschungseinrichtungen"], "content": {"title": "Körpereigenes Protein hemmt Sars-CoV-2", "description": "Derzeit suchen Wissenschaftler auf der ganzen Welt nach Strategien zur Bekämpfung der Corona-Pandemie. Im Immunsystem könnte die Antwort liegen, finden nun Forscher heraus. Denn ein körpereigenes Protein soll Sars-CoV-2 daran hindern, eine Infektion auszulösen. Das weckt Hoffnungen auf neue Therapieansätze.", "body": {"": [], "Mögliche Behandlungsstrategie\n                Körpereigenes Protein hemmt Sars-CoV-2": ["Ein Protein, das vom menschlichen Immunsystem produziert wird, kann Coronaviren stark hemmen, darunter auch Sars-CoV-2, den Erreger von Covid-19. Ein internationales Team aus Deutschland, der Schweiz und den USA konnte zeigen, dass das LY6E-Protein Coronaviren daran hindert, eine Infektion auszulösen. \"Daraus lassen sich Hinweise auf mögliche Behandlungsstrategien ableiten\", sagt Stephanie Pfänder von der Abteilung Molekulare und Medizinische Virologie der Ruhr-Universität Bochum (RUB), Erstautorin der Studie.", "\"Wir wollten herausfinden, welche Faktoren Coronaviren daran hindern, vom Tier auf den Menschen überzuspringen\", sagt Volker Thiel von der Universität Bern, Co-Autor der Studie. \"Nun ist es uns gelungen, sozusagen die Nadel im Heuhaufen zu finden\". Die Studie wurde im Journal \"Nature Microbiology\" veröffentlicht.", "Das LY6E-Protein spielt bei verschiedenen Erkrankungen eine Rolle: Schon vor einiger Zeit entdeckten US-Forscher, dass das Protein die Infektiosität von Grippe auslösenden Influenzaviren verstärkt. Das Team um Pfänder und Thiel fand nun allerdings heraus, dass das Immunprotein auf Coronaviren den gegenteiligen Effekt hat: Es verhindert die Infektion.", "Tests mit verschiedenen Zellkulturen zeigten, dass LY6E die Fähigkeit des Virus beeinträchtigt, mit den Wirtszellen zu fusionieren. \"Wenn das Virus nicht mit diesen Zellen fusionieren kann, kann es keine Infektion auslösen\", erklärt Thiel in einer Mitteilung der Universität Bern."], "Nachweis an Mäusen": ["Der Nachweis gelang den Forschern im Tiermodell: Mäuse, bei denen LY6E in den Immunzellen fehlte, waren sehr anfällig für ein normalerweise nicht tödliches Maus-Coronavirus und starben daran.", "Die Wissenschaftler betonen, dass sich das im Experiment verwendete Maus-Coronavirus deutlich vom Erreger des aktuellen Covid-19-Ausbruchs unterscheidet. So löst es zum Beispiel kein schweres akutes Atemwegssyndrom, sondern Hepatitis aus. Dennoch sei das Maus-Coronavirus weithin als Modell für das Verständnis der grundlegenden Konzepte der Coronavirus-Replikation und der Immunreaktionen in einem lebenden Tier anerkannt.", "\"Unsere Studie bringt neue Erkenntnisse darüber, wie wichtig diese antiviralen Gene für die Kontrolle der Virusinfektion und für eine angemessene Immunantwort gegen das Virus sind\", schreiben die Autoren. \"Da LY6E ein natürlich vorkommendes Protein des Menschen ist, hoffen wir, dass dieses Wissen bei der Entwicklung von Therapien helfen kann, die eines Tages zur Behandlung von Coronavirus-Infektionen eingesetzt werden könnten.\" Ein therapeutischer Ansatz, der den Wirkmechanismus von LY6E nachahmt, könne eine erste Verteidigungslinie gegen eine Coronavirus-Infektion darstellen."]}}, "recommendations": []}