{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Daenemark-baut-eine-riesige-Energieinsel-article22425620.html", "query_keywords": ["ns", "us", "windenergie", "sp", "politik", "energiewende", "regierung", "schi", "ss", "leiche", "windkraft", "spo", "krieg"], "creation_date": "17.03.2021", "last_modified": "17.03.2021", "crawl_date": "21.10.2024", "author_person": ["Kevin Schulte"], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Offshore-Windkraft", "Erneuerbare Energien", "Energiewirtschaft", "Energieversorgung", "Energiepolitik", "Energiewende", "Ostsee", "Nordsee", "Dänemark"], "content": {"title": "Dänemark baut eine riesige Energieinsel", "description": "Bis 2050 will die Europäische Union klimaneutral werden. Der Schlüssel sind erneuerbare Energien. Eine immer wichtigere Rolle spielen Offshore-Windkraftanlagen. In Nord- und Ostsee entstehen deshalb große Windparks. Dänemark baut dafür sogar eine riesige, künstliche Insel.", "body": {"": [], "Hunderte Windräder auf hoher See\n                Dänemark baut eine riesige Energieinsel": ["Etwa ein Viertel des Stroms in Deutschland wird derzeit durch Windkraftanlagen erzeugt. In den vergangenen Jahren ist der Anteil von Windenergie an der Bruttostromerzeugung kontinuierlich gestiegen. Etwa 30.000 Windräder stehen an Land, 1500 weitere in deutschen Gewässern.", "Um die Stromproduktion solcher Offshore-Anlagen auf ein neues Level zu bringen, hat Dänemark einen verrückten Plan: Anfang Februar haben unsere nördlichen Nachbarn im Parlament beschlossen, dass sie in der Nordsee eine künstliche \"Energieinsel\" errichten wollen - etwa 80 Kilometer von der dänischen Küste entfernt. Es ist das größte Bauprojekt der dänischen Geschichte, die Kosten werden auf umgerechnet fast 30 Milliarden Euro geschätzt. Den Planungen zufolge soll die Insel zwischen 120.000 und 460.000 Quadratmetern groß werden, das würde maximal der Größe des Vatikans oder des Münchner Oktoberfests entsprechen. Auf drei Seiten sollen hohe Mauern die Insel vor der stürmischen See schützen, die vierte soll als Anlegestelle für Wartungsboote dienen.", "Einen konkreten Zeitplan gibt es noch nicht, ursprünglich wurde die Fertigstellung für das Jahr 2030 angepeilt, mittlerweile ist aber von 2033 die Rede. Dann sollen im Rahmen der ersten Projektphase etwa 200 Windräder auf der \"Energy Island\" installiert werden. Damit können laut dänischer Regierung zunächst rund drei Millionen Haushalte mit Strom versorgt werden. Langfristig sollen die Kapazitäten auf zehn Millionen Haushalte ausgebaut werden."], "Auch Bornholm soll zur \"Energy Island\" werden": ["Ein ähnliches Projekt entsteht auch in der Ostsee. Dort wollen die Netzbetreiber 50Hertz aus Deutschland und Energinet aus Dänemark ebenfalls eine länderübergreifende Stromproduktion aufbauen. Geplant ist ein Offshore-Drehkreuz auf der dänischen Insel Bornholm. \"Wir sehen schon, dass das Potenzial in der deutschen Ostsee, wofür wir verantwortlich sind, limitiert ist. Aus verschiedenen Gründen: Schifffahrt, Verteidigung, Schutz der Meere. Deswegen glauben wir, dass wir dort alle Potenziale heben müssen\", sagt Marco Nix im ntv-Podcast \"Wieder was gelernt\".", "Der Finanzgeschäftsführer des Unternehmens verantwortet auch den Offshore-Bereich. Anfang des Jahres hat der Netzbetreiber die Kooperation mit seinem dänischen Gegenüber beschlossen. \"Bestimmte Staaten haben Potenziale, aber eigentlich keinen Verbrauchsbedarf. Andere Staaten, wie zum Beispiel Deutschland, haben zu geringe Potenziale, aber einen zu hohen Verbrauchsbedarf. Deshalb bietet sich eine Kooperation an.\"", "Vereinbart haben 50Hertz und Energinet die Errichtung eines Offshore-Hubs in der Ostsee mit zunächst zwei und langfristig fünf Gigawatt Windenergieleistung. \"Rechnerisch kann ein Gigawatt, also tausend Megawatt installierte Leistung, eine Million deutsche Haushalte versorgen. Heißt, fünf Gigawatt in der Endausbaustufe könnten fünf Millionen Haushalte versorgen\", erklärt Marco Nix und kündigt gleichzeitig an: \"Wir werden den Strom dann aber in mehrere Länder transportieren.\"", "Im ersten Schritt soll das Projekt \"Bornholm Energy Island\" Deutschland und Dänemark mit einem sogenannten Interkonnektor verbinden. So wird eine Stromleitung bezeichnet, die über die Grenze zweier Länder führt. In diese Leitung soll dann auf der Insel Bornholm Strom aus den umliegenden Offshore-Windparks der Ostsee eingespeist werden. Von diesem Drehkreuz aus kann der Strom dann in beide Länder fließen und in Zukunft können weitere Kabel zu anderen Windparks und in andere Länder verlegt werden."], "Fertigstellung bis 2030 geplant": ["Ziel ist es, die erste Ausbaustufe des Offshore-Hubs in diesem Jahrzehnt fertigzustellen. \"Wenn es dann 2031 fertig ist, wird die Welt nicht untergehen. Aber wir müssen schon alle Kraft daran setzen, das möglichst schnell realisieren zu können\", sagt Nix im Podcast. Der Offshore-Verantwortliche erhofft sich dadurch auch \"einen gewissen Pull-Effekt auf andere Projekte\". Sprich, wird das Vorhaben wie geplant realisiert, könnten ähnliche Projekte folgen.", "Die Umspannplattform des Offshore-Windparks Baltic 2 in der Ostsee. (Foto: Jan Pauls/50Hertz)    Erfahrung mit grenzübergreifenden Offshore-Windparks hat 50 Hertz zuletzt im Rahmen des Projekts Kriegers Flak gesammelt. Die Anlage besteht aus drei Teilen, einem schwedischen, einem dänischen und einem deutschen. Auch hier gibt es grenzübergreifenden Stromfluss. \"Die Synchronisierung der verschiedenen Netze haben wir bei Kriegers Flak schon hinbekommen. Die Netze in Dänemark und Deutschland werden auch mit 50Hertz betrieben.\"", "Der große Aufwand schreckt Unternehmen und die Politik nicht ab. Für die Windräder auf See müssen zwar riesige Fundamente im Meeresboden verankert werden. Das kostet Zeit und Geld. Doch mittlerweile ist man überzeugt von den Offshore-Projekten. Die Bundesregierung hat das Ausbauziel für 2030 kürzlich von 15 auf 20 Gigawatt erhöht. Die Bundesnetzagentur hat drei weitere Bauflächen in Nord- und Ostsee zur Ausschreibung gestellt, Präsident Jochen Homann bezeichnet Offshore-Windenergie als \"wesentlichen Pfeiler für das Gelingen der Energiewende.\""], "Offshore-Windkraftprojekte boomen": ["\"Wieder was gelernt\" ist ein Podcast für Neugierige: Warum wäre ein Waffenstillstand für Wladimir Putin vermutlich nur eine Pause? Warum fürchtet die NATO die Suwalki-Lücke? Wieso hat Russland wieder iPhones? Mit welchen kleinen Verhaltensänderungen kann man 15 Prozent Energie sparen? Hören Sie rein und werden Sie dreimal die Woche ein wenig schlauer.", "Alle Folgen finden Sie in der ntv App, bei RTL+, Amazon Music, Apple Podcasts und Spotify. Für alle anderen Podcast-Apps können Sie den RSS-Feed verwenden.", "Sie haben eine Frage? Schreiben Sie uns gerne eine E-Mail an podcasts@ntv.de", "Das sieht Marco Nix ähnlich. Das Unternehmen 50Hertz setzt dabei auch in Zukunft auf Kooperationen, um die Energiewende zu realisieren. \"Wir haben heutzutage in der deutschen Ostsee einen Gigawatt installiert, insgesamt sind es weniger als zehn Gigawatt in deutschen Gewässern. Es gibt also noch viel zu tun und es ist sicherlich nicht sinnvoll, die gleiche Expertise überall von null aufzubauen.\" Ein Beispiel sei das Baltikum, wo es nur ein geringes Windkraftpotenzial von einem Gigawatt gebe. \"Es ergibt Sinn, mit den Kollegen vor Ort zu sprechen, um vielleicht gemeinsame Aktivitäten zu entwickeln, ohne dass Litauen oder Estland in deutsche Abhängigkeit kommen.\"", "Um den Austausch in der Region zu verbessern, hatten die Ostsee-Anrainerstaaten im September 2020 eine gemeinsame Erklärung zur Kooperation bei Offshore-Windkraftprojekten unterzeichnet. Daraufhin gründeten sieben Übertragungsnetzbetreiber im Dezember die \"Baltic Offshore Grid Initiative\". Ziel ist die Erschließung des Windenergie-Erzeugungspotenzials von rund 93 Gigawatt in der Ostsee.", "Es ist schließlich noch viel zu tun, um die europäischen Ziele zu erreichen. Demnach soll die installierte Leistung von Offshore-Windrädern in der EU von derzeit 12 Gigawatt bis 2050 auf 300 Gigawatt steigen. Dann könnte 25 Mal mehr Strom produziert werden. Bis dahin müssen aber wohl noch einige \"Energy Islands\" gebaut werden."]}}, "recommendations": []}