{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Komplikationen-bei-Darm-OP-des-Papstes-article22665536.html", "query_keywords": ["ns", "us", "schi", "ss", "sp"], "creation_date": "06.07.2021", "last_modified": "01.06.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "mba/AFP"], "news_keywords": ["International", "Papst Franziskus", "Medizin"], "content": {"title": "Komplikationen bei Darm-OP des Papstes", "description": "Papst Franziskus leidet an einer schmerzhaften Darmverengung und legt sich daher unters Messer. Während der OP müssen die Chirurgen aber die Methode ändern. Der Pontifex soll nun noch eine Woche im Krankenhaus bleiben.", "body": {"": [], "Pontifex in \"gutem Zustand\"\n                Komplikationen bei Darm-OP des Papstes": ["Die Darm-Operation bei Papst Franziskus ist Berichten zufolge komplizierter verlaufen als gedacht. Der Eingriff sei ursprünglich mittels der sogenannten Schlüssellochchirurgie geplant gewesen, berichteten mehrere italienische Medien. Bei solchen minimalinvasiven Verfahren werden eine Kamera und die benötigten Instrumente über kleine Einschnitte im Bauchraum zu der zur operierenden Stelle geführt. Wegen einer Narbe von einer früheren Operation im Bauch mussten die Ärzte den Berichten zufolge schließlich eine Laparotomie beim Papst vornehmen, also einen chirurgischen Eingriff, bei dem die Bauchhöhle geöffnet wird.", "Gesundheitsexperten zufolge ist es nicht unüblich, während eines Eingriffs die Operationsmethode zu wechseln. Bei der dreistündigen OP im Gemelli-Universitätskrankenhaus in Rom war Franziskus am Sonntag ein Stück des Dickdarms entfernt worden. Dies war nötig geworden, weil der Papst an einer Stenose infolge einer Divertikulitis litt. Dabei handelt es sich um eine Verengung des Darms infolge einer mitunter schmerzhaften Entzündung der sogenannten Divertikeln, Ausstülpungen der Darmwand.", "Lese-Tipp: Stenose behandeln", "Nach Angaben des Vatikans verlief der Eingriff erfolgreich. Der Papst sei in einem \"guten Zustand\", wach und könne selbständig atmen, hieß es am Montag. Der Pontifex wird voraussichtlich eine Woche in der Gemelli-Klinik bleiben. Er ist dort im selben Krankenzimmer untergebracht wie einst Papst Johannes Paul II., der sich mehrere Male in dem Universitätskrankenhaus operieren ließ. Sollte Franziskus sich wie erwartet weiter im Krankenhaus erholen, könnte er dem Vorbild von Papst Johannes Paul II. folgen und das Angelus-Gebet am Sonntag vom Fenster seines Zimmers im zehnten Stock der Klinik aus sprechen.", "Franziskus hatte bereits in der Vergangenheit wegen gesundheitlicher Probleme einige öffentliche Auftritte absagen müssen. Dem in Argentinien geborenen Papst war im Alter von 21 Jahren nach einer Rippenfellentzündung ein Teil seiner Lunge entfernt worden. Außerdem leidet er seit einiger Zeit an Ischias-Beschwerden und hat Hüftprobleme."]}}, "recommendations": []}