{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Expertin-zerlegt-Nachhaltigkeitsstrategie-der-FIFA-article24240669.html", "query_keywords": ["ns", "us", "sp", "schi", "klimaneutral", "usa", "klimawandel", "ss", "spo", "klima"], "creation_date": "06.07.2023", "last_modified": "06.07.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Michelle Ostwald", "dpa"], "news_keywords": ["Fußball", "DFB-Frauen", "Weltmeisterschaften", "Nachhaltigkeit", "Fifa", "Australien"], "content": {"title": "Expertin zerlegt Nachhaltigkeitsstrategie der FIFA", "description": "Die FIFA wirbt vor der Frauen-Weltmeisterschaft mit \"grünen Stadien\". Doch der massive Flugverkehr bringt große Belastungen für die Umwelt mit sich. Die WM verteilt sich auf insgesamt neun Städte. Experten mahnen ein radikales Umdenken an.", "body": {"": [], "Fußball-WM auf Kosten der Umwelt\n                Expertin zerlegt Nachhaltigkeitsstrategie der FIFA": ["Die Frauenfußball-WM in Australien und Neuseeland verspricht, ein Turnier der Superlative zu werden. Mehr als eine Million Fans werden in den Stadien erwartet, zudem sind erstmals 32 Teams dabei. Auch zwei Gastgeberländer sind in der Geschichte des Frauenfußballs ein Novum, ebenso der Austragungsort in der südlichen Hemisphäre. Doch was nach einem ausgelassenen Fest für den Frauenfußball klingt, bringt auch einen großen Verlierer mit sich: die Umwelt. Zwar wirbt der Weltverband FIFA mit \"grünen Stadien\", doch Experten sind sich einig: Nachhaltig ist das Turnier am anderen Ende der Welt nicht.", "\"Wenn man so ein Riesenevent in Fernzielen austrägt, dann hat das natürlich einen wahnsinnigen Flugverkehr zur Folge. Das ist einfach grundsätzlich nicht nachhaltig\", sagt Susanne Becken. Sie ist Professorin für nachhaltigen Tourismus an der Griffith University in Brisbane. Vor allem der erwartete große Fan-Andrang rund um das Turnier vom 20. Juli bis 20. August bringt Probleme mit sich. Denn für viele Zuschauer ist die Anreise alles andere als umweltfreundlich: Wer von Berlin nach Sydney fliegt, verbraucht dafür etwa 4,78 Tonnen an CO₂-Emissionen. Zum Vergleich: Der durchschnittliche Jahresverbrauch in Deutschland liegt bei 10,8 Tonnen pro Person."], "Bis zu fünf Stunden im Flugzeug": ["Die WM verteilt sich auf insgesamt neun Städte, darunter vier in Neuseeland und fünf in Australien. Besonders in Australien sind die Distanzen enorm: Wer beispielsweise von Brisbane an der Ostküste in die westaustralische Stadt Perth reisen möchte, muss auf dem Landweg über 4300 Kilometer zurücklegen. Ein Flug dauert zwischen vier und fünf Stunden. In der Gruppenphase bleiben die Teams zwar noch in einem Land, aber ab der K.-o.-Phase müssen sie zwischen den Ländern hin- und herfliegen.", "Bei der Männer-WM im vergangenen Jahr in Katar betonte die FIFA stolz, dass alle Spiele in der Umgebung der Hauptstadt Doha ausgetragen wurden und die Anfahrtswege damit nicht länger als 75 Kilometer gewesen seien. Dafür investierte Gastgeber Katar Milliarden in den Bau neuer Stadien und in die Verbesserung der Infrastruktur. Für ihre Aussage, das Turnier sei klimaneutral, kassierte die FIFA zuletzt eine Rüge der Schweizerischen Lauterkeitskommission, der Selbstregulierungsstelle der Kommunikationsbranche."], "Nachhaltige Stadien vs. Emissionen im Flugverkehr": ["Zu den langen Anfahrtswegen und den großen Distanzen beim Frauen-Turnier schweigt die FIFA nun. Stattdessen verweist der Verband in seiner Nachhaltigkeitsstrategie darauf, dass in bereits existierenden Stadien gespielt werde, was \"die Kosten und die Auswirkungen auf die Umwelt minimieren\" solle. Alle zehn Stadien haben ein sogenanntes \"grünes Zertifikat\" des Green Building Council erhalten. Mit diesem Siegel werden umweltfreundliche Gebäude ausgezeichnet, die etwa Energie und Wasser sparen und Recycling betreiben.", "Die FIFA hatte die Zertifizierung zu einem Nachhaltigkeitsziel für das Turnier erklärt. \"Dies ist ein enormer Schritt nach vorn, der einen unglaublichen und langanhaltenden Dominoeffekt für die Austragung großer Sportereignisse in der Zukunft haben wird\", sagte Sheila Nguyen, Nachhaltigkeits-Chefin des Turniers, Mitte Juni in einem FIFA-Statement. Doch machen nachhaltige Stadien die CO₂-Emissionen des Flugverkehrs tatsächlich wett? Die FIFA schreibt in ihrer Nachhaltigkeitsstrategie, Fußballfans sollten ermutigt werden, ihren Abfall ordentlich zu entsorgen und sich Gedanken über den Klimawandel zu machen. \"Die üblichen Kleinigkeiten\" machten zwar einen Unterschied, sagt Becken. Dennoch seien diese Maßnahmen nur ein \"Trostpflaster\", urteilt die Nachhaltigkeitsforscherin."], "\"Vielleicht mit Virtual Reality?\"": ["Wenn man Massenevents wirklich nachhaltig gestalten wolle, müsse die Anwesenheit von Fans in Stadien drastisch reduziert werden. \"Man könnte durchaus technologische Innovationen haben, mit denen man trotzdem live dabei ist - vielleicht mit Virtual Reality\", sagt Becken. \"Das sind aber Ideen, die würden solche Schlüsselevents revolutionieren.\" Halb oder gar ganz leere Stadien dürften bei den meisten Fans erst einmal nicht auf Begeisterung stoßen.", "Wie weit die FIFA von einer grundlegenden und nachhaltigen Umgestaltung ihrer Turniere entfernt ist, zeigen auch die Pläne für die Männer-WM 2026. Was lange Anfahrtswege angeht, legt sie hier sogar noch einen drauf: Die Weltmeisterschaft soll in Kanada, den USA und Mexiko stattfinden - zum ersten Mal treten 48 Teams in insgesamt 16 Städten an."]}}, "recommendations": []}