{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/DFB-Torhueterin-legt-Krebserkrankung-fuer-WM-beiseite-article24243953.html", "query_keywords": ["ns", "us", "schi", "ss", "sp"], "creation_date": "07.07.2023", "last_modified": "07.07.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "DFB", "DFB-Frauen", "Fußball-Nationalmannschaft"], "content": {"title": "DFB-Torhüterin legt Krebserkrankung für WM \"beiseite\"", "description": "2017 wird bei Ann-Katrin Berger eine Krebserkrankung diagnostiziert, die die Fußball-Nationaltorhüterin erfolgreich bekämpft. Später kehrt der Krebs zurück und wird zum Dauerbegleiter. Vor der anstehenden Weltmeisterschaft sorgen alle Tests nun erstmal für Erleichterung.", "body": {"": [], "\"Nächsten Monate keine Sorgen\"\n                DFB-Torhüterin legt Krebserkrankung für WM \"beiseite\"": ["Fußball-Nationaltorhüterin Ann-Katrin Berger blendet vor der anstehenden Weltmeisterschaft in Australien und Neuseeland (20. Juli bis 20. August) ihre Krebserkrankung aus. \"Jetzt ist der volle Fokus auf der WM. Jetzt lege ich das beiseite, das hört sich schwerer an, als es ist. Aber über die Jahre ist es einfacher\", sagte die 32-Jährige im RTL-Interview. \"Ich weiß, jetzt kann ich mich nicht mehr darum kümmern. Jetzt kümmere ich mich um das, was hier und jetzt ist.\"", "Bei der Torhüterin vom FC Chelsea war 2017 eine aggressive Form von Schilddrüsenkrebs diagnostiziert worden, sie musste sich damals einer schweren, sechsstündigen Operation unterziehen. Danach war sie einige Jahre krebsfrei, ehe sie während der EM 2022 vom erneuten Krebsverdacht erfuhr, es aber erst später öffentlich machte. Nachdem die Krankheit im vergangenen Sommer zurückgekehrt war, hatte sie sich einer Radiojodtherapie unterzogen."], "\"Nicht ganz klar, ob alles in Ordnung ist\"": ["Die gebürtige Göppingerin fühlt sich für die WM zu 100 Prozent fit: \"Ansonsten wäre ich nicht hier. Körperlich spüre ich überhaupt nichts\", sagte sie: \"Ich habe alle meine Untersuchungen vor dem Turnier abgeschlossen. Die Ergebnisse sind gut zurückgekommen. Ich muss mir keine Sorgen machen für die nächsten drei, vier Monate.\"", "Das Thema Krebs ist und bleibt aber für Berger ein Dauerbegleiter. \"Es ist ein längerer Prozess über mehrere Jahre, in denen natürlich immer etwas passieren, aber es auch verheilen kann. Deshalb ist es noch nicht so ganz klar, ob alles in Ordnung ist oder nicht\", hatte sie im Januar der Deutschen Presse-Agentur gesagt."]}}, "recommendations": []}