{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ticker/Virologe-Streeck-mit-Bedenken-gegenueber-dem-einfachen-Mund-und-Nasenschutz-article21835958.html", "query_keywords": ["ns", "ss", "us"], "creation_date": "10.06.2020", "last_modified": "10.06.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "dpa"], "news_keywords": ["Skepsis", "Schutzmanahme", "Virologe", "Streeck", "Bedenken", "Mund-und", "Nasenschutz"], "content": {"title": "Virologe Streeck mit Bedenken gegenüber dem einfachen Mund-und Nasenschutz ", "description": "Der Bonner Virologe Hendrik Streeck sieht den Einsatz von Atemmasken im Alltag wegen der oft falschen Anwendung skeptisch.", "body": {"": [], "Skepsis gegenüber Schutzmaßnahme\n                Virologe Streeck mit Bedenken gegenüber dem einfachen Mund-und Nasenschutz": ["Auch die Weltgesundheitsorganisation (WHO) sieht das allgemeine Tragen von einfachem Mund- und Nasenschutz in der Öffentlichkeit weiter skeptisch. Sie hatte ihre bis dahin kritische Haltung gegenüber dem Tragen von Mundschutz in der Allgemeinbevölkerung zwar kürzlich geändert: Selbstgemachte Masken aus Stoff oder solche aus dem Supermarkt seien durchaus empfehlenswert in öffentlichen Verkehrsmitteln, Läden und anderen Einrichtungen, wo ein Abstand von mindestens einem Meter nicht eingehalten werden könne, heißt es in Anfang der Woche veröffentlichten Empfehlungen.", "Die Organisation warnte aber erneut, dass solche Masken das Risiko einer Ansteckung auch erhöhen können. Etwa, wenn die Masken oft angefasst oder zeitweise nach unten ans Kinn und dann wieder über Mund und Nase gezogen würden. Außerdem könne ein falsches Sicherheitsgefühl die Träger veranlassen, weniger oft die Hände zu waschen oder weniger Abstand zu halten. Die Masken machten nur Sinn, wenn sie sachgemäß verwendet und alle anderen Vorgaben eingehalten werden, so die WHO."]}}, "recommendations": []}