{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Corona-Patient-ist-wieder-ohne-Antikoerper-article21935991.html", "query_keywords": ["ns", "us", "familie", "usa", "ss", "sp", "corona"], "creation_date": "27.07.2020", "last_modified": "27.07.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mdi/AFP"], "news_keywords": ["Bildung", "Corona-Krise", "Covid-19", "Coronaviren"], "content": {"title": "Corona-Patient ist wieder ohne Antikörper", "description": "Im Januar steckt sich ein Mann auf einer Geschäftsreise in China mit dem Coronavirus an. Er gilt als erster bekannter Fall in Deutschland. Doch bereits im April ist er vor einer neuen Infektion nicht mehr geschützt. Dass er seine Familie damals nicht infiziert hat, ist ihm ein Rätsel.", "body": {"": [], "Webasto-Mitarbeiter erzählt\n                Corona-Patient ist wieder ohne Antikörper": ["Ein als erster deutscher Corona-Patient geltender Webasto-Mitarbeiter hat bereits drei Monate nach seiner Ansteckung keine gegen eine erneute Ansteckung schützenden Antikörper mehr in sich getragen. \"Seit April habe ich keine neutralisierenden Antikörper mehr\", sagte der namentlich nicht benannte Mann in einem von Webasto veröffentlichten Interview. Von seiner Erkrankung an Covid-19 habe er aber keinerlei Nachwirkungen, er habe \"Riesenglück\" gehabt.", "Der Mitarbeiter des Unternehmens aus Stockdorf war am 27. Januar positiv auf das Coronavirus getestet worden. Er sei damals vor allem um seine schwangere Frau und seine kleine Tochter besorgt gewesen, die aber ebenso wie andere Familienmitglieder oder Freunde sich nicht bei ihm angesteckt hätten.", "\"Das ist für mich bis heute nicht nachvollziehbar, da ich eine volle Woche unbewusst dieses Virus in mir hatte und ich normal mit meiner Familie und Freunden zusammen war.\" Es seien aber alle zweimal getestet worden, alle Tests seien negativ ausgefallen. Nur einen Arbeitskollegen habe er angesteckt, als dieser seinen Laptop bediente.", "Der erste deutsche Corona-Patient war 19 Tage im Krankenhaus, ihm gehe es heute bestens. Angesteckt habe er sich während einer einstündigen Besprechung bei einer Kollegin aus China. \"Ich saß dann auch direkt neben ihr und habe nebenbei Kaffee getrunken.\" Ein paar Tage später hatte er Fieber und Schüttelfrost, \"allerdings keine Atembeschwerden\"."]}}, "recommendations": []}