{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Woelki-schliesst-Ruecktritt-aus-article22646956.html", "query_keywords": ["ns", "sp", "ss", "us"], "creation_date": "27.06.2021", "last_modified": "27.06.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jpe/dpa"], "news_keywords": ["International", "Katholische Kirche", "Köln", "Rainer Maria Woelki", "Sexueller Missbrauch"], "content": {"title": "Woelki schließt Rücktritt aus", "description": "Im Erzbistum Köln rumort es weiter. Während Woelkis Kritiker auf einen wirklichen Neuanfang setzen, lehnt der umstrittene Kardinal einen Rücktritt kategorisch ab. Nun hoffen die Reformer auf eine Entscheidung von Papst Franziskus.", "body": {"": [], "Reformer hoffen auf Absetzung\n                Woelki schließt Rücktritt aus": ["Der Kölner Kardinal Rainer Maria Woelki will unter keinen Umständen aus eigener Veranlassung zurücktreten. Er machte das Kirchenkreisen zufolge am Freitag in einer Konferenz mit den Regionalchefs des Erzbistums Köln, den Stadt- und Kreisdechanten, deutlich. Die Dechanten hatten ihn zuvor in einer Erklärung aufgefordert, \"persönliche Konsequenzen\" aus der anhaltenden Krise des größten deutschen Bistums zu ziehen. Woelki habe ihnen daraufhin klargemacht, dass er seinen Posten aus freien Stücken niemals räumen werde, erfuhr die dpa aus dem Umfeld der Teilnehmer über die vertrauliche Beratung.", "In einer ebenfalls am Freitag abgehaltenen Konferenz mit den leitenden Pfarrern des Erzbistums sei Woelki auf wiederholt vorgebrachte Rücktrittsforderungen gar nicht erst eingegangen. Die Kritik an seiner Person führe er darauf zurück, dass er als erster Bischof den sexuellen Missbrauch aufgearbeitet habe. Zudem werde ihm sein Widerstand gegen den derzeitigen Reformkurs der katholischen Kirche in Deutschland, den Synodalen Weg, verübelt.", "Alle wichtigen Gremien des Erzbistums hätten dem Kardinal mittlerweile signalisiert, dass sie sich eine Zukunft mit ihm an der Spitze nicht mehr vorstellen könnten, hieß es aus Teilnehmerkreisen. Sie setzten nicht auf einen Neuanfang der kleinen Schritte, wie Woelki dies wolle, sondern auf den großen Schritt, dass Papst Franziskus den Kardinal absetze und dann ein wirklicher Neuanfang möglich sei. \"Rettung kann nur von Rom kommen\", habe einer der leitenden Pfarrer im anschließenden Austausch nach der Konferenz mit Woelki gesagt.", "Die Krise im Erzbistum Köln war entstanden, weil Woelki ein von ihm in Auftrag gegebenes Missbrauchsgutachten lange Zeit zurückgehalten hatte. Zurzeit erstellen zwei Apostolische Visitatoren - Bevollmächtigte des Papstes - einen Bericht über die Lage im Erzbistum Köln. Es wird damit gerechnet, dass Papst Franziskus auf der Grundlage dieses Berichts darüber entscheiden wird, ob er Woelki im Amt belässt."]}}, "recommendations": []}