{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Nach-Covid-19-bleibt-das-Herz-oft-geschaedigt-article21940613.html", "query_keywords": ["ns", "us", "usa", "ss", "sp", "corona"], "creation_date": "29.07.2020", "last_modified": "30.07.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "kwe"], "news_keywords": ["Bildung", "Coronaviren", "Sars-Cov-2", "Covid-19", "Corona-Krise"], "content": {"title": "Nach Covid-19 bleibt das Herz oft geschädigt", "description": "Frankfurter Wissenschaftler stellen fest, dass viele Covid-19-Patienten auch lange nach dem Ende ihrer Erkrankung Herzschädigungen aufweisen. Dabei spielt die Schwere des Verlaufs keine entscheidende Rolle, und auch jüngere Menschen sind betroffen.", "body": {"": [], "Selbst bei milden Verläufen\n                Nach Covid-19 bleibt das Herz oft geschädigt": ["Eine neue Studie der Frankfurter Goethe-Universität hat zum Ergebnis, dass Covid-19 bei vielen Patienten zu dauerhaften Herzschäden führen kann. Von 100 untersuchten Personen stellte das Team um Valentina Puntmann bei 78 krankhafte Veränderungen am Herzen fest, 60 von ihnen hatten eine Herzmuskelentzündung. Die Untersuchungen fanden durchschnittlich 71 Tage nach der Covid-19-Diagnose statt.", "Bemerkenswert ist, dass es offenbar keine Rolle spielt, wie schwer der Verlauf der Krankheit war. 67 der Patienten hatten milde Symptome und kurierten sich zu Hause aus. Es trifft wahrscheinlich auch nicht überwiegend alte Menschen und Vorerkrankungen sind vermutlich ebenfalls keine Voraussetzung für eine Herzschädigung durch Covid-19. Die untersuchten Patienten waren zwischen 45 und 53 Jahre alt und nur einige von ihnen hatten vor der Infizierung Bluthochdruck, Diabetes oder verengte Herzgefäße. Die Wissenschaftler vermuten, dass die Herzschädigungen nicht direkt durch das Virus hervorgerufen werden, sondern durch Entzündungen infolge der Erkrankung ausgelöst werden.", "Puntmann und ihr Team weisen darauf hin, dass noch weitere Forschungen nötig sind, um die langfristigen Folgen zu ergründen. Unter anderem sei ihre Studie nicht aussagekräftig für jüngere Menschen, Patienten während einer Covid-19-Erkrankung sowie solchen, die einen komplett asymptomatischen Verlauf haben."], "Verstorbene Patienten ohne Entzündungen": ["Kürzlich erregte eine weitere deutsche Studie Aufsehen, die darauf hindeuten könnte, dass Entzündungen am Herzen erst infolge einer Covid-19-Erkrankung auftreten. Die Forscher stellten fest, dass das Coronavirus auch Zellen des Herzens infizieren und für seine Vermehrung nutzen kann.", "Die Wissenschaftler des UKE untersuchten aber keine genesenen Patienten, sondern 39 sehr alte Menschen, die an Covid-19 starben. Bei rund zwei Drittel von ihnen konnten die Wissenschaftler im Herzgewebe das Coronavirus nachweisen. In 16 Fällen fanden sie das Virus in Mengen, die klinische Auswirkungen hätten haben können.", "Das Wissenschaftlerteam nahm daraufhin die Aktivität von sechs entzündungsfördernden Genen genauer unter die Lupe. Bei den 16 Patienten mit der höchsten Viruslast war die Aktivität dieser Gene deutlich erhöht. \"Dies hätte auf das Vorliegen einer Herzmuskelentzündung schließen lassen können\", sagt Studienleiter Dirk Westermann. \"Gleichwohl haben wir keine typischen Kennzeichen einer solchen Entzündung - etwa das Einwandern von Entzündungszellen aus dem umliegenden Gewebe in den Herzmuskel - finden können. Unsere Ergebnisse unterstützen die bisherige Beobachtung, dass eine Herzmuskelentzündung im Zusammenhang mit Covid-19 nur sehr selten auftritt.\""]}}, "recommendations": []}