{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Wie-steht-es-eigentlich-um-den-Impfstoff-article21936982.html", "query_keywords": ["ns", "impfstoff", "us", "sp", "rna", "mrna", "amerika", "regierung", "usa", "afrika", "ss", "pandemie", "spo", "corona", "europäische union"], "creation_date": "28.07.2020", "last_modified": "28.07.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/rtrs"], "news_keywords": ["Bildung", "Weltgesundheitsorganisation", "Pandemien", "Coronaviren", "Corona-Krise", "Sars-Cov-2", "Impfung", "Pharmaindustrie"], "content": {"title": "Wie steht es eigentlich um den Impfstoff?", "description": "Eine wirksame Impfung ist ein Schlüsselelement im weltweiten Kampf gegen die Ausbreitung des Coronavirus. Rund um den Erdball forschen viele Pharmaunternehmen, um einen Schutz zu entwickeln - und sind dabei schon durchaus weit gekommen. Ein Überblick.", "body": {"": [], "Welt forscht für Corona-Schutz\n                Wie steht es eigentlich um den Impfstoff?": ["Die weltweite Pharmaindustrie forscht fieberhaft an Impfstoffen und Medikamenten gegen das Coronavirus. Laut der Weltgesundheitsorganisation WHO werden 23 potenzielle Impfstoffe bereits an Menschen getestet, 5 davon inzwischen in groß angelegten Studien mit Tausenden Probanden. Diese sogenannte Phase III ist das letzte Stadium der klinischen Entwicklung eines jeden Medikaments, bevor bei den Behörden ein Antrag auf Zulassung gestellt werden kann. In klinischen Studien der Phase I wird die Sicherheit eines Arzneimittels erstmals an einer kleinen Gruppe gesunder Menschen getestet, die sich freiwillig zur Verfügung stellt. In Phase-II-Studien mit meist 100 bis 300 Teilnehmern wird getestet, wie sicher ein Medikament ist und wie gut es wirkt.", "Es folgt eine Auswahl der Impfstoff-Kandidaten in der klinischen Entwicklung und in welchem Stadium sie sich befinden:", "Die WHO bezeichnet den Impfstoff-Kandidaten, der von dem britischen Pharmakonzern zusammen mit der Universität Oxford entwickelt wird, als einen der führenden Kandidaten im globalen Wettlauf gegen die Corona-Pandemie. Er befindet sich in der klinischen Studie der Phase III und wird in Großbritannien, Brasilien und in Südafrika getestet. Eine weitere Studie soll bald in den USA starten.", "Der Wirkstoff mit dem Namen AZD1222 hat in einem Test mit mehr als 1000 Freiwilligen positive Ergebnisse erzielt - die Probanden bildeten Antikörper und sogenannte T-Zellen, die die Immunabwehr unterstützen. Dabei traten keine ernsthaften Nebenwirkungen auf. Der Wirkstoff verwendet ein modifiziertes Erkältungsvirus, um genetisches Material vom neuen Coronavirus in den menschlichen Körper zu transportieren - eine Methode, die auch Wettbewerber anwenden. Der Impfstoff könnte den Forschern zufolge zum Jahresende bereitstehen.", "Die beiden Unternehmen haben den Impfstoff-Kandidaten BNT162b2 entwickelt, der bei einer insgesamt 60 Personen umfassenden Studie der Phase I/II zur Bildung von Antikörpern und T-Zellen bei den Probanden führte. Die Mainzer Biontech und der US-Phamakonzern starteten inzwischen eine breitangelegte, globale Studie zur Untersuchung der Sicherheit und Wirksamkeit des Impfstoffes mit mehr als 30.000 gesunden Menschen im Alter von 18 bis 85 Jahren, unter anderem in Deutschland. Das bereits Mitte Juli bekannt gegebene Ziel, das Zulassungsverfahren im Oktober dieses Jahres einzuleiten, wurde jüngst bekräftigt. Zugleich hat sich Biontech mit einer Kapitalerhöhung gut eine halbe Milliarde US-Dollar an der Börse verschafft.", "Nach den Plänen von Biontech sollen im Erfolgsfall bis Ende des Jahres zunächst 100 Millionen Impfstoffdosen weltweit geliefert werden. Bis Ende 2021 streben Biontech und der US-Pharmakonzern Pfizer an, mehr als 1,3 Milliarden weitere Dosen bereitzustellen.", "Die Partner setzten dabei auf einen Impfstofftypen, der Ribonukleinsäure (RNA) verwendet. Dieser chemische Botenstoff weist Körperzellen an, Proteine zu produzieren, die die äußere Oberfläche des Coronavirus nachahmen. Der Körper erkennt diese virusähnlichen Proteine als Eindringlinge und kann dann eine Immunantwort gegen das eigentliche Virus auslösen.", "Der US-Biotechkonzern hatte als erstes Unternehmen Mitte März eine klinische Studie der Phase I mit einem potenziellen Impfstoff auf mRNA-Basis gestartet. Bei allen 45 Freiwilligen, die an der Untersuchung teilnahmen, habe der Impfstoff eine Immunantwort hervorgerufen, teilte Moderna Mitte Juli mit. Nun begann eine entscheidende Wirksamkeitsstudie der Phase III mit 30.000 Teilnehmern. Getestet wird in 30 US-Bundesstaaten, darunter die vom Virus stark betroffenen Staaten Texas, Kalifornien und Florida. Die US-Regierung unterstützt das Projekt mit nahezu einer Milliarde Dollar.", "Der chinesische Impfstoffentwickler befindet sich mit seinem potenziellen Wirkstoff gegen das Coronavirus ebenfalls in der klinischen Phase III. Tests mit Tausenden Freiwilligen laufen in Brasilien, einem der am stärksten von der Pandemie betroffenen Länder. Der Gouverneur von Sao Paulo, Joao Doria, erklärte, die Produktion des Impfstoffes könne Anfang nächsten Jahres beginnen, falls die Tests erfolgreich verliefen.", "Der staatliche chinesische Biotechkonzern hat Mitte Juli in den Vereinigten Arabischen Emiraten mit 15.000 Freiwilligen mit der Phase-III-Studie begonnen. Dabei setzt die Firma auf einen inaktivierten Impfstoff, also auf abgetötete Krankheitserreger. Diese werden vom Körper als fremd erkannt und regen das körpereigene Abwehrsystem an, damit Antikörper und T-Zellen gebildet werden. Solche Impfstoffe kommen unter anderem gegen Influenza und Masern zum Einsatz.", "Der Pharma- und Konsumgüterkonzern will Tests mit seinem potenziellen Corona-Impfstoff am Menschen in dieser Woche starten, im September dann eine Phase-III-Studie. Die US-Regierung fördert die Entwicklung und Produktion des Mittels, das ebenfalls abgeschwächte Viren als Anreger für die Bildung von Antikörpern benutzt, mit einer Milliarde Dollar. Das Unternehmen ist auch mit Japan, der Europäischen Union und der Bill and Melinda Gates Stiftung in Gesprächen über eine Liefervereinbarung.", "Der Tübinger Impfstoffentwickler hat im Juni mit der klinischen Erprobung seines Covid-19-Impfstoffkandidaten begonnen. Ergebnisse daraus erwartet das Unternehmen im vierten Quartal 2020. Bis Mitte nächsten Jahres soll der Impfstoff marktreif sein, wenn alle Studien erfolgreich sind. Die Tübinger setzen bei ihren Forschungsarbeiten ebenfalls auf Impfstoffe auf Basis der sogenannten Boten-RNA (mRNA).", "Der chinesische Entwickler will seinen Impfstoff-Kandidaten nach vielversprechenden Testdaten in einer frühen Studie weiter entwickeln. Kandidat Ad5-nCOV wurde an 508 Probanden getestet und zeigte eine Wirkung bei den meisten der Freiwilligen. Rund 77 Prozent hatten leichte Nebenwirkungen wie Fieber oder eine Reizung der Einstichstelle. Der Impfstoff verwendet ein modifiziertes Erkältungsvirus, um genetisches Material vom neuen Coronavirus in den menschlichen Körper zu transportieren, eine Methode, die auch im Astrazeneca-Impfstoff verwendet wird. Allerdings zeigte die Studie auch, dass Personen, die zuvor schon einmal mit diesem spezifischen Virus infiziert worden waren, eine gedämpfte Reaktion aufwiesen.", "Das US-amerikanische Biotechunternehmen will seinen Impfstoff-Kandidaten ab Oktober in einer großen klinischen Studie der entscheidenden Phase III testen.", "Der US-Pharmakonzern hat in einer frühen Studie vielversprechende Ergebnisse erzielt. Der Impfstoff rief bei 34 der 36 gesunden Freiwilligen im Alter von 18 bis 50 Jahren Immunantworten hervor."]}}, "recommendations": []}