{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Wie-hoch-ist-meine-persoenliche-Inflation-article22860444.html", "query_keywords": ["ns", "us", "schi", "usa", "ss", "inflation", "sp", "corona"], "creation_date": "12.10.2021", "last_modified": "13.10.2021", "crawl_date": "21.10.2024", "author_person": ["Axel Witte"], "author_organization": ["ntv.de"], "news_keywords": ["Ratgeber", "Geldanlage", "Verbraucher", "Inflation", "Verbraucherpreise", "EZB", "Bundesbank"], "content": {"title": "Wie hoch ist meine persönliche Inflation?", "description": "Lange Jahre war eine drastisch steigende Inflation nur Schreckgespenst. Nun ist sie Realität. Gut, dass es die EZB gibt. Denn die ist nicht nur dafür da, die Sache mit der Geldentwertung nicht ausufern zu lassen, sondern bietet auch die Möglichkeit, seine ganz individuelle Teuerungsrate zu berechnen.   ", "body": {"": [], "Individuelle Teuerungsrate\n                Wie hoch ist meine persönliche Inflation?": ["Zunächst gilt es anzumerken, dass sich die Preise in einer Marktwirtschaft immer wieder ändern. Manche Produkte werden teurer, andere billiger. Erhöhen sich die Preise von Waren und Dienstleistungen allgemein und nicht nur die Preise einzelner Produkte, so spricht man von Inflation.", "Und die weiß derzeit durchaus zu erschrecken. Ist sie doch im September 2021 in der Eurozone - verglichen mit der Steigerung der Verbraucherpreise im September 2020 - auf 3,4 Prozent gestiegen. In Deutschland lag der Wert sogar bei 4,1 Prozent. Womit er sich auf dem höchsten Stand seit fast 30 Jahren befindet.", "Geschuldet ist der derzeitige kräftige Preisschub bei Alltagsprodukten wie Lebensmitteln, Zeitungen, Gebrauchsgütern wie Kleidung, Computer und Waschmaschinen und Dienstleistungen wie Friseur, Versicherungen und Miete. Und vor allem auch Benzin. Denn besonders stark verteuerten sich erneut die Energiepreise. Die kamen Verbraucher 17,4 Prozent teurer zu stehen als noch vor einem Jahr. Die Preise für Lebens- und Genussmittel stiegen, genau wie die für Industriegüter, um 2,1 Prozent. Dienstleistungen verteuerten sich um 1,7 Prozent. Werden die Kosten für Energie und Lebensmittel herausgerechnet, erhöht sich die sogenannte Kernteuerungsrate ebenfalls - im Vergleich zum Vormonat um 0,3 auf insgesamt 1,9 Prozent. Vergessen darf in diesem Zusammenhang aber nicht werden, dass es bei den sogenannten Vermögenswerten wie Aktien und Immobilien bereits seit mehr als einer Dekade kaum mehr ein Halten gibt."], "Finanzauguren erwarten Normalisierung": ["So oder so ähnlich hatten dies die meisten Volkswirte, auch die von Bundesbank und Europäischer Zentralbank (EZB), auch vorausgesehen. Beruhigenderweise rechnen die meisten Ökonomen auf mittlere Sicht aber wieder mit deutlich geringeren Preissteigerungen. Und überhaupt ist wohl ein Großteil der derzeit hohen Inflation tatsächlich nur eine Normalisierung nach den ungewöhnlichen Preisrückgängen des Corona-Jahres 2020 inklusive reduziertem Mehrwertsteuersatz.", "Was all jene nicht trösten dürfte, die ohnehin die Empfindung haben, dass in ihrem Fall die Preissteigerungen deutlich höher liegen. Was durchaus sein kann. Denn die Teuerungsrate ist nur ein Durchschnittswert und kann je nach Konsumverhalten beim Einzelnen deutlich abweichen. Denn wie immer gilt bei der Berechnung: Eine Hand auf der Herdplatte, die andere im Eisfach - fertig ist der Durchschnittswert. Wer es also derzeit gerne mollig warm haben möchte zu Hause und infolgedessen viel heizt, dürfte damit über dem Durchschnitt liegen.", "So hat wenig überraschend jeder private Haushalt andere Gewohnheiten, wenn es darum geht, sein Geld unter die Leute zu bringen. Die durchschnittlichen Ausgabegewohnheiten aller privaten Haushalte zusammengenommen bestimmen, wie viel Gewicht die einzelnen Produkte und Dienstleistungen bei der Messung der Inflation erhalten. Bei der Berechnung des durchschnittlichen Preisanstiegs wird den Preisen von Produkten, für die mehr Geld ausgegeben wird, wie zum Beispiel Strom, ein größeres Gewicht beigemessen als den Preisen von Produkten, für die weniger ausgegeben wird - etwa Zucker oder Briefmarken."], "Den EZB-Rechner anwerfen": ["Dass Menschen aber oft das Gefühl haben, die Inflation sei höher als die tatsächlich gemessenen Werte, hat auch psychologische Ursachen. So werden beispielsweise Preisanstiege eher wahrgenommen als stabile oder sinkende Preise, häufig getätigte Anschaffungen werden so stärker registriert als seltene Einkäufe und Zahlungen per Lastschriftverfahren.", "Wie auch immer, die EZB strebt nicht nur nach Preisstabilität, sondern möchte auch Licht ins Dunkel der individuellen Geldentwertung bringen und bietet auf ihrer Webseite einen persönlichen Inflationsrechner an. Hiermit können Verbraucher eingeben, wie viel sie beispielsweise im Jahr für Miete, Benzin, Haarschnitte oder Lebensmittel ausgeben. Derart lässt sich dann ausrechnen, inwiefern die persönliche Inflationsrate von der amtlichen abweicht. Möglich, dass das Ergebnis den einen oder anderen erschreckt. In diesem Fall gilt es stark zu sein oder wenn möglich seine Ausgaben zu reduzieren. Gerade bei den bereits erwähnten Energiekosten könnte zum Beispiel darüber nachgedacht werden, den teuren Stromanbieter zu wechseln oder aber auch das Auto das eine oder andere Mal stehenzulassen.", "Ansonsten gilt es aber eine moderate Inflation von 2,0 Prozent zu begrüßen. Dies ist der Wert für den Euroraum, der von der EZB angestrebt wird. Denn dauerhaft niedrige oder auf breiter Front sinkende Preise bürgen die Gefahr, dass Unternehmen und Verbraucher dazu verleitet sind, Investitionen in Erwartung noch weiter sinkender Preise aufzuschieben. Und dies kann dann die Wirtschaft bremsen - was unter Umständen den eigenen Arbeitsplatz in Gefahr bringt."]}}, "recommendations": []}