{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Inflation-Bleibt-sie-oder-geht-sie-wieder-article23013000.html", "query_keywords": ["ns", "us", "europa", "klimaschutz", "amerika", "politik", "regierung", "usa", "ukraine", "christ", "ss", "inflation", "klima", "sp", "corona"], "creation_date": "21.12.2021", "last_modified": "21.12.2021", "crawl_date": "21.10.2024", "author_person": ["Ein Gastbeitrag von Marco Herrmann"], "author_organization": ["ntv.de"], "news_keywords": ["Ratgeber", "Geldanlage", "Vermögen", "Corona-Krise", "Aktientipps", "ETF", "Verbraucher", "Staatsanleihen", "Gold", "Inflation", "EZB"], "content": {"title": "Inflation: Bleibt sie oder geht sie wieder?  ", "description": "Die Inflationsrate ist in Deutschland seit Anfang des Jahres Monat für Monat stetig nach oben geklettert. Für Anleger stellt sich die entscheidende Frage, ob der Preisauftrieb zeitlich begrenzt oder von Dauer ist.", "body": {"": [], "Die 25.000-Euro-Frage\n                Inflation: Bleibt sie oder geht sie wieder?": ["5,2 Prozent! Die Inflationsrate ist im November in Deutschland auf den höchsten Stand seit 30 Jahren gestiegen. Nur in den 1970er-Jahren und Anfang der 1980er Jahre lag der Wert noch höher. Menschen, die später geboren wurden, haben Preissteigerungen in diesem Ausmaß noch nie erlebt. Doch Christine Lagarde, die Präsidentin der Europäischen Zentralbank (EZB), sieht darin kein außergewöhnliches Problem, da die Preisteuerung ihrer Meinung nach nicht dauerhaft hoch bleiben wird."], "Wie lange ist temporär und vor allem: Was kommt danach?": ["Tatsächlich sollte in den kommenden Jahren die Inflationsrate wieder ein Stück weit sinken. Eine Reihe von preistreibenden Effekten wird sich nicht wiederholen. So hatte die Regierung im vergangenen Jahr von Anfang Juli bis Ende Dezember die Mehrwertsteuer von 19 auf 16 Prozent reduziert. Dadurch sanken die Vergleichspreise in diesem Zeitraum um drei Prozentpunkte. Da ab Anfang 2021 wieder ein Mehrwertsteuersatz von 19 Prozent galt, fällt dieser sogenannte Basiseffekt nun ab Januar weg. Und eine nochmalige Verdopplung des Ölpreises scheint eher unwahrscheinlich. Doch es gibt die berechtigte Sorge, dass die Inflation trotzdem klar über Bandbreite der zurückliegenden zehn Jahre von null bis zwei Prozent liegen wird.", "So werden die Schwierigkeiten in den Lieferketten weiterhin für Inflationsdruck sorgen. Und im Dienstleistungssektor ist mit spürbaren Preiserhöhungen zu rechnen, unter anderem auch wegen der Anhebung des Mindestlohns um rund 15 Prozent ab dem Jahr 2023, was sich auch auf die höheren Lohngruppen auswirken sollte. In den USA zeichnet sich bereits eine Lohn-Preis-Spirale ab. Hier zahlen viele Firmen deutlich über dem Mindestlohn liegende Löhne und zum Teil auch noch Antrittsgelder, wenn neue Mitarbeiter ihren Job beginnen. Darüber hinaus wirken Maßnahmen zum Klimaschutz preistreibend. Eine höhere Inflationsrate bedeutet in der Regel auch höhere Zinsen.", "Der Druck auf die Geldpolitiker wächst, gegenzusteuern. Die US-amerikanische Notenbank Fed hat bereits nicht nur den Ausstieg aus ihrem Anleihenkaufprogramm verkündet, sondern das Ende vom Sommer auf das Frühjahr des kommenden Jahres vorgezogen.", "Im Frühjahr 2022 dürfte in den USA nach jetzigem Stand dann außerdem auch die erste Zinserhöhung folgen, zwei weitere sind für den weiteren Verlauf des Jahres angekündigt. Ganz so weit geht die EZB nicht, aber auch sie wird zumindest ihr Anleihenkaufprogramm reduzieren. Einen drastischen Richtungswechsel möchte allerdings keine Notenbank einleiten, weil dies in einer hochverschuldeten Welt nur neue Probleme schaffen würde."], "Fed und EZB nehmen Fuß vom Gas": ["Die Notenbanken agieren also weniger expansiv. Sprich, die Liquiditätsversorgung der Finanzmärkte wird nicht mehr so üppig ausfallen. Damit verliert einer der wesentlichen Gründe für die florierenden Börsen nach dem Corona-Crash an Kraft. Gleichzeitig nehmen die Sorgen über die Weltkonjunktur zu. Neben der neuen Virus-Mutation Omikron droht in China eine Immobilienkrise und Europa könnte in diesem Winter eine Energiekrise erleben. Dazu kommen noch die geopolitischen Konflikte wie der zwischen den USA und China oder der drohende Einmarsch russischer Truppen in der Ukraine.", "In Zeiten von Unsicherheit sind normalerweise Anleihen und Liquidität gefragt. Allerdings bei Null- oder sogar Negativzinsen und zudem hohen Inflationsraten ist das derzeit nicht besonders verlockend. Anlagen in Anleihen oder Cash verlieren derzeit spürbar an Kaufkraft, werden also real weniger wert."], "Die 25.000-Euro-Frage": ["Trotz aller kurzfristiger Sorgen bleiben Sachwerte gefragt. Nur mit Immobilien, Aktien und Gold lässt sich das Vermögen auf längere Sicht gegen Inflation schützen. Wer bereits über eine eigengenutzte Immobilie verfügt, sollte sein liquides Vermögen primär in Aktien investieren, sofern der Anlagehorizont bei zehn Jahren oder länger liegt.", "Denn in Gegensatz zu Immobilien fallen hier die Transaktionskosten nicht ins Gewicht, der Verwaltungsaufwand ist gering und auch mit kleinem Geld lässt sich spielend einfach über ETFs eine gute Vermögensstreuung erreichen - etwas, was mit Betongold kaum möglich ist. Zudem lässt sich mit fremdvermieteten Immobilien mittlerweile kaum mehr Geld verdienen, weil die Kaufpreise für Wohnungen in den vergangenen Jahren sehr viel stärker gestiegen sind als die Mieten.", "Daneben gehört auch etwas Gold als guter Diversifikator ins Depot. Überraschenderweise konnte der Goldpreis 2021 nicht von den Inflationssorgen der Anleger profitieren. Stattdessen ist offensichtlich viel Geld in Kryptowährungen geflossen, deren Gesamtwert sich um das 3,5-Fache erhöhte und mittlerweile fast 25 Prozent des weltweiten Goldbestands ausmacht. Gold muss nun also auch mit Bitcoin und Co. um die Anlegergunst konkurrieren. Dennoch besteht beim Edelmetall etwas Nachholpotenzial.", "Unter dem Strich könnten beispielsweise 25.000 Euro wie folgt aufgeteilt werden: 75 Prozent Aktien, 10 Prozent Gold und 15 Prozent in Cash, um bei möglichen Korrekturen zu günstigeren Kursen nachkaufen zu können.", "Marco Herrmann ist seit 1992 für renommierte Banken und Fondsgesellschaften tätig. Seit 2010 verantwortet er als Geschäftsführer die Anlagestrategie der FIDUKA."]}}, "recommendations": []}