{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Mehr-Tierkrankheiten-bei-Menschen-denkbar-article21893432.html", "query_keywords": ["ns", "us", "rna", "klimawandel", "ss", "klima", "pandemie", "sp", "corona"], "creation_date": "06.07.2020", "last_modified": "07.07.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jaz/dpa"], "news_keywords": ["Bildung", "Infektionskrankheiten", "Gesundheit", "Tiere"], "content": {"title": "Mehr Tierkrankheiten bei Menschen denkbar", "description": "Sars-CoV-2 stammt ursprünglich vom Tier. Das Virus springt auf den Menschen über und breitet sich erfolgreich weiter aus. Es wird wohl nicht bei diesem Erreger bleiben, warnen Forscher mit dem Blick auf die Zukunft. Und der Mensch selbst trägt dazu bei.", "body": {"": [], "Forscher warnen\n                Mehr Tierkrankheiten bei Menschen denkbar": ["Ursprünglich bei Tieren vorkommende Krankheiten könnten in Zukunft immer öfter auf den Menschen überspringen - ähnlich wie das mit großer Wahrscheinlichkeit beim neuen Coronavirus geschehen ist. Davor warnen das UN-Umweltprogramm (UNEP) und das International Livestock Research Institute (ILRI) in einem Bericht.", "\"Wenn wir weiterhin die Tierwelt ausbeuten und unsere Ökosysteme zerstören, können wir einen stetigen Strom dieser Krankheiten, die von Tieren auf Menschen übertragen werden, in den kommenden Jahren erwarten\", warnte UNEP-Chefin Inger Andersen. Der Bericht zeigt, dass unter anderem die zunehmende Nachfrage nach Fleisch, die steigende Urbanisierung und der Klimawandel dazu beitragen."], "Covid-19 ist ein ernstes Zeichen": ["Die Corona-Krankheit Covid-19 ist demnach nur ein Beispiel für den Anstieg von Zoonosen - also von Krankheiten, die von Tieren auf Menschen überspringen. Das Coronavirus Sars-CoV-2 ist vermutlich von Fledermäusen über ein anderes Tier auf den Menschen übertragen worden. Auch Ebola und Mers sprangen von Tieren auf den Menschen über. Schleichkatzen stehen im Verdacht, das Sars-Virus 2003 auf den Menschen übertragen zu haben.", "\"Während viele auf der Welt von Covid-19 überrascht waren, waren wir, die über Tierkrankheiten forschen, es nicht\", sagte Delia Randolph, eine Veterinär-Epidemiologin beim ILRI. \"Dies war eine höchst vorhersehbare Pandemie.\" Seit den 1930ern gebe es einen \"klaren Trend\" einer steigenden Zahl von menschlichen Krankheiten - und rund 75 Prozent davon stammen von Wildtieren. Oft sind dem Bericht zufolge domestizierte Nutztiere die Vermittler."], "Tiere auf dem Teller": ["Für den Anstieg sind nach Angaben des Berichts mehrere menschliche Faktoren verantwortlich. Zum einen liege es an der weltweit zunehmenden Nachfrage nach Tierproteinen und der wachsenden Tierwirtschaft. Dadurch gebe es immer mehr und genetisch ähnlichere Tiere, die anfälliger für Infektionen seien. Auch die zunehmende Ausbeutung der Tierwelt durch das Jagen, den Handel und den Verzehr wilder Tiere spiele eine Rolle, hieß es.", "Ein weiterer Grund ist demnach das Bevölkerungswachstum und die rasante Urbanisierung. Städte wachsen, Wälder werden abgeholzt - dadurch kommen Menschen immer mehr mit der Natur und Tieren in Kontakt. In einigen Gegenden würden menschliche Aktivitäten \"die natürlichen Puffer, die den Mensch einst vor diesen Erregern geschützt haben, niederreißen\", sagte Doreen Robinson, die Leiterin der Abteilung für Wildtiere bei UNEP."], "Ebola als Beispiel": ["Randolph nannte als Beispiel Ebola: Ausbrüche der gefährlichen Krankheit konnten sich früher nicht groß ausbreiten, weil weniger Menschen in einem Gebiet lebten und diese viel weniger mobil waren. Doch das ist heute anders. Der Ebola-Ausbruch im Osten des Kongos konnte sich unter anderem wegen der Bevölkerungsdichte in der Region fast zwei Jahre lang halten.", "Auch der Klimawandel befeuert den Anstieg der Krankheiten. Steigende Temperaturen können ideale Bedingungen für Erreger und Überträger schaffen, wird in dem Bericht erklärt. Klimatische Veränderungen könnten beeinflussen, wo etwa Fledermäuse, Affen und Moskitos, von denen einige Erreger ausgehen, leben.", "Diese Probleme müssten angegangen werden, um die Gefahr zunehmender Krankheiten wie Covid-19 zu reduzieren, mahnten die Forscher. Die Epidemien lediglich zu bekämpfen, wäre nicht nachhaltig. Das wäre, als würde man bei einem kranken Menschen \"nur die Symptome behandeln, und nicht die zugrundeliegenden Ursachen\", sagte Randolph."]}}, "recommendations": []}