{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Risiko-Asteroid-2023-DW-Was-wenn-er-die-Erde-trifft-article23982985.html", "query_keywords": ["ns", "us", "rna", "usa", "schi", "ss", "sp"], "creation_date": "16.03.2023", "last_modified": "16.03.2023", "crawl_date": "20.10.2024", "author_person": ["Kai Stoppel"], "author_organization": ["ntv.de"], "news_keywords": ["Bildung", "Asteroid", "ESA", "Nasa", "Weltraum", "Weltall", "Astronomie"], "content": {"title": "Was, wenn neu entdeckter Asteroid die Erde trifft?", "description": "Im Jahr 2046 droht Gefahr aus dem All. Asteroid 2023 DW kommt der Erde nahe - und könnte sie sogar treffen. Noch wird das als wenig wahrscheinlich eingeschätzt. Doch das könnte sich ändern. Und das Eintreffen des Worst-Case-Szenarios wäre verheerend.", "body": {"": [], "Risikokandidat 2023 DW\n                Was, wenn neu entdeckter Asteroid die Erde trifft?": ["Ein erdnaher Gesteinsbrocken sorgt für Wirbel: Der Asteroid 2023 DW wird sich im Jahr 2046 der Erde nähern. Und laut NASA besteht eine \"sehr kleine Möglichkeit\", dass der astronomische Kleinkörper mit einem Durchmesser von 50 Metern mit unserem Planeten kollidiert. Das mögliche Einschlagdatum ist am Valentinstag, dem 14. Februar 2046. Doch welche Folgen hätte das für den Planeten?", "Der Asteroid 2023 DW, der erst am 26. Februar dieses Jahres entdeckt wurde, stieg prompt in den existierenden Asteroiden-Risikolisten von ESA und NASA in den Top drei ein. Auf der sogenannten Palermo-Skala, welche die Einschlagwahrscheinlichkeit und die kinetische Energie des Objekts berücksichtigt, werden derzeit nur zwei Objekte als gefährlicher bewertet: der 484-Meter-Brocken Bennu und der 1,3 Kilometer große Asteroid 1950 DA. Zwar ist bei beiden das Einschlagrisiko ebenfalls äußerst gering, aber aufgrund ihrer Größe wären die Folgen verheerend."], "Einschlagrisiko kann noch steigen": ["Aber wie hoch ist das Einschlagrisiko bei 2023 DW? Die Chance eines Einschlags im Jahr 2046 liegt laut NASA bei 1 zu 670. Anders ausgedrückt bedeutet es, dass der Brocken mit einer Wahrscheinlichkeit von 99,85 Prozent die Erde verfehlt. In der Turiner Skala, welche die Gefährlichkeit von Objekten bewertet, die in naher Zukunft der Erde nahe kommen, verzeichnet der Asteroid auf den Wert 1, was mit einem wenig riskanten Vorbeiflug gleichzusetzen ist.", "Doch kann man sich darauf verlassen? \"Die Wahrscheinlichkeit eines Einschlags kann sich mit der Zeit in beide Richtungen ändern\", sagt Impaktforscher Kai Wünnemann vom Museum für Naturkunde in Berlin zu ntv.de. In der Vergangenheit sei bei anderen Asteroiden die Einschlagwahrscheinlichkeit aber eher nach unten korrigiert worden. Dennoch könnten nur weitere Beobachtungen von 2023 DW zeigen, wie sich das Risiko entwickelt. Genaue Prognosen, so weit im Voraus, seien in jedem Fall sehr schwierig, so der Experte."], "Explosion in der Luft wahrscheinlich": ["Aber welche Folgen hat es, sollte es tatsächlich zum Einschlag kommen? \"Die meisten Asteroiden sind Gesteinskörper. Bei einer Größe von 50 Metern würde ein solcher höchstwahrscheinlich zerplatzen und einen Airburst auslösen\", so Wünnemann. Bei einem Airburst (englisch für Luftdetonation) heizt sich der Asteroid nach Eintritt in die Erdatmosphäre stark auf und explodiert schließlich in viele kleinere Fragmente.", "Aber auch das könnte laut Wünnemann gravierende Folgen haben. Der Meteor von Tscheljabinsk etwa war ein kleiner Asteroid von etwa 19 Metern Durchmesser, der im Jahr 2013 über Sibirien in einem Airburst explodierte. Dennoch wurde dabei eine gewaltige Energiemenge freigesetzt: so viel wie bei der Explosion von 500 Kilotonnen TNT, was in etwa 33 Hiroshima-Atombomben entspricht. An Tausenden Gebäuden gingen vor allem Fensterscheiben zu Bruch, mehr als 1000 Menschen wurden leicht verletzt, über 40 kamen in ein Krankenhaus."], "\"Druckwelle stärker als in Tscheljabinsk\"": ["Und der neu entdeckte Asteroid 2023 DW ist mehr als doppelt so groß wie der von Tscheljabinsk. Daher würde er nach Eintritt in die Atmosphäre wohl länger intakt bleiben und voraussichtlich erst in niedriger Höhe zerplatzen, so Wünnemann. \"Die Druckwelle wäre deutlich stärker als in Tscheljabinsk und demzufolge auch die Schäden erheblicher. Geschieht das über unbewohntem Gebiet, wäre es nicht so schlimm. Wenn aber urbaner Raum getroffen würde, ist neben den Schäden an der Infrastruktur sicher auch mit Toten und Verletzten zu rechnen.\"", "Anders laufen würde ein Einschlag von 2023 DW, wenn der Brocken nicht aus Gestein, sondern einem anderen Material besteht: \"Wenn es ein Eisenkörper ist, würde der Körper höchstwahrscheinlich erst kurz vor dem Aufprall in größere Fragmente zerbrechen\", sagt Wünnemann. Diese würden dann wohl relativ nah zusammenbleiben, wodurch beim Einschlag ein einzelner Krater entstehen würde, etwa vergleichbar mit dem Meteor Crater in Arizona, der einen Durchmesser von knapp 1,2 Kilometern hat."], "Eisenbrocken könnte Stadt zerstören": ["Die Auswirkungen wären in diesem Fall unter Umständen dramatisch: \"In unmittelbarer Umgebung würde alles zerstört werden\", so Wünnemann. Dennoch wäre das Ausmaß auf ein relativ kleines Gebiet beschränkt, deutlich kleiner als bei einem Airburst. \"Würde eine Stadt getroffen, würde diese in Umgebung um den Krater komplett ausgelöscht. Darüber hinaus wären die Schäden jedoch überschaubar\", so der Experte.", "Wünnemann betont jedoch, dass ein Einschlag über bewohntem Gebiet sehr unwahrscheinlich sei, da der größte Teil der Erdoberfläche unbebaut ist. \"Die Wahrscheinlichkeit ist am höchsten, dass ein Asteroid auf Wasser trifft.\" Allerdings könnte auch ein 50-Meter-Körper aus Eisen, wenn dessen Fragmente in Küstengewässer stürzen, durchaus einen Tsunami von zig Metern Höhe auslösen. Auf hoher See hingegen wäre es nicht dramatisch - es bliebe bei einem dünnen, aber kilometerhohen Spritzer. Ob auch der Airblast eines Gesteins-Asteroiden über Wasser einen Tsunami auslösen könnte, sei derzeit noch unklar, werde aber diskutiert."], "Direkter Beschuss eine Lösung?": ["Die gute Nachricht: Seit der erfolgreichen Dart-Mission der NASA, bei der ein für die Erde ungefährlicher Asteroid durch eine gezielte Kollision mit einer Sonde erfolgreich abgelenkt werden konnte, steht der Menschheit ein Mittel zur Abwehr zur Verfügung. Würde dies auch gegen 2023 DW helfen? \"Ja, das würde gehen\", glaubt Wünnemann. Allerdings müsste man sich bereits Jahre vor einem Einschlag dazu entschließen, eine Sonde loszuschicken, damit sie den Körper effektiv ablenken kann. Und dann bliebe die Frage, ob das Risiko tatsächlich groß genug ist.", "Wenn man sich gegen einen Beschuss entscheidet, könnte man im Fall eines drohenden Einschlags alternativ das gefährdete Gebiet evakuieren, sagt Wünnemann. Allerdings sei eine Vorhersage, wo genau der Asteroid einschlagen wird, wohl erst Tage vor dem Ereignis möglich.", "(Dieser Artikel wurde am Mittwoch, 15. März 2023 erstmals veröffentlicht.)"]}}, "recommendations": []}