{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/FIFA-erlaubt-bunte-Kapitaensbinden-aber-keinen-Regenbogen-article24229922.html", "query_keywords": ["ns", "us", "schi", "usa", "afrika", "ss", "leiche", "gleichstellung", "sp", "gleichberechtigung", "gleichstellung der geschlechter", "vereinte nationen"], "creation_date": "30.06.2023", "last_modified": "30.06.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/dpa/sid"], "news_keywords": ["Fußball", "LGBTIQ", "Fußball-WM der Frauen 2023", "Fifa", "Alexandra Popp", "DFB-Frauen"], "content": {"title": "FIFA erlaubt bunte Kapitänsbinden, aber keinen Regenbogen", "description": "Bunt ist erlaubt, der Regenbogen aber verboten: Nach dem Eklat um die \"One Love\"-Binde bei der Männer-WM in Katar setzt die FIFA den Frauen im Voraus Grenzen. Der Fußball-Weltverband liefert eine Auswahl aus acht Binden, alle sollen für einen guten Zweck stehen.", "body": {"": [], "WM-Aktion mit Vereinten Nationen\n                FIFA erlaubt bunte Kapitänsbinden, aber keinen Regenbogen": ["Kein Regenbogen, aber bunte Botschaft für Inklusion: Anders als bei der WM der Männer lässt der Fußball-Weltverband bei der Weltmeisterschaft der Frauen mehrfarbige Kapitänsbinden im Stile der \"One Love\"-Binde zu. Erlaubt sind beim Turnier in Australien und Neuseeland diesen Sommer acht verschiedene Binden mit Botschaften zu gesellschaftlichen Themen, wie die FIFA mitteilte. Dabei sind jedoch keine Spielführerinnenbinden in den klassischen Regenbogenfarben vorgesehen, für die sich das deutsche Team um Kapitänin Alexandra Popp zuletzt starkgemacht hatte.", "Die Stürmerin zeigte sich trotzdem zufrieden mit der Entscheidung. \"Wir können uns auch in den nun festgelegten Motiven für die Kapitänsbinde gut wiederfinden, auch diese spiegeln unsere Werte wider\", sagte die 32-Jährige laut einer Mitteilung des Deutschen Fußball-Bund. Das Team sei über die verschiedenen Optionen informiert und in den Prozess eingebunden worden. \"Wir werden nun gemeinsam im Team entscheiden, welche Binde wir tragen werden\", sagte Popp.", "Die FIFA wolle während der Weltmeisterschaft der Frauen vom 20. Juli bis 20. August in Zusammenarbeit mit Organisationen der Vereinten Nationen auf verschiedene gesellschaftliche Themen hinweisen, teilte der Weltverband mit. \"Nach vielen offenen Gesprächen mit Beteiligten, inklusive der Mitgliedsverbände und Spielerinnen, haben wir entschieden, eine Reihe gesellschaftlicher Themen hervorzuheben - von Inklusion zu Gendergleichberechtigung, von Frieden bis zum Ende des Hungers, von Bildung bis zu häuslicher Gewalt - während aller 64 Spiele bei der Frauen-WM\", sagte FIFA-Präsident Gianni Infantino in der Mitteilung.", "Die Auswahl sei in enger Absprache mit allen 32 teilnehmenden Nationen, Spielerinnen sowie diversen Interessengruppen erfolgt, teilte die FIFA mit. Jedes Land kann unter den acht Binden eine auswählen, während des Turniers darf auch durchgewechselt werden. Die Binde mit der Aufschrift \"Vereint für Inklusion\" ähnelt von der Farbkombination der bei der Männer-WM 2022 verbotenen \"One Love\"-Binde. Auf den anderen sieben Varianten stehen die Botschaften \"Vereint für indigene Völker\", \"Vereint für die Gleichstellung der Geschlechter\", \"Vereint für Frieden\", \"Vereint für Bildung für alle\", \"Vereint gegen Hunger\", \"Vereint gegen Gewalt gegen Frauen\" und \"Fußball bedeutet Freude, Frieden, Liebe, Hoffnung und Leidenschaft\". Diese sind alle einfarbig mit weißer Aufschrift."], "DFB haderte bei Männer-WM": ["Bei der Männer-WM Ende 2022 in Katar hatte es eine große Kontroverse rund um die Kapitänsbinden gegeben. Neben der Regenbogenarmbinde wurde auch die sogenannte \"One Love\"-Binde von der FIFA unter Androhung von Sanktionen verboten. Auf der Binde ist ein Herz in bunten Farben zu sehen und der Slogan \"One Love\" zu lesen. Das Verbot der Armbinde hatte auch beim Vorrunden-Aus der DFB-Elf für viel Wirbel gesorgt. Es mündete darin, dass sich Kapitän Manuel Neuer und die anderen Spieler vor dem Auftaktspiel gegen Japan die Hand vor den Mund hielten.", "Der Weltverband hatte nach der Männer-WM angekündigt, mit den Verbänden in den Dialog zu treten. Deutschlands Kapitänin Popp hatte zuletzt erklärt, ihr Team würde bei der Weltmeisterschaft \"sehr gerne\" mit der Regenbogenbinde spielen. Die Regenbogenfarben stehen für mehr Diversität in der Gesellschaft. \"Wir sind auch völlig fein damit, wenn wir hinterher mit einer anderen Binde spielen\", sagte die 32 Jahre alte Stürmerin zuletzt. Auf der FIFA-Binde für Inklusion sind nun die gleichen Farben wie auf der \"One Love\"-Binde zu sehen. Der Deutsche Fußball-Bund hatte im vergangenen Jahr vor der Männer-WM mitgeteilt, dass die Binde ein Zeichen gegen jegliche Diskriminierung und für jede Form von Vielfalt sein soll. \"Rot, Schwarz und Grün finden sich in der Panafrikanischen Flagge, Pink, Gelb und Blau symbolisieren die Pansexual Flagge\", hieß es seinerzeit in einer Mitteilung vom DFB.", "Bei der WM haben die Spielerinnen drei Möglichkeiten: Sie können das ganze Turnier über eine Spielführerinnenbinde mit dem Aufdruck \"Football Unites the World\" (\"Fußball vereint die Welt\") tragen oder das ganze Turnier lang eine Binde mit der gleichen Botschaft oder eine Binde mit einem bestimmten Thema für jeden Spieltag."]}}, "recommendations": []}