{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Coronavirus-kann-sich-im-Herzen-vermehren-article21903837.html", "query_keywords": ["ns", "us", "usa", "ss", "sp", "corona"], "creation_date": "10.07.2020", "last_modified": "11.07.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "kwe"], "news_keywords": ["Bildung", "Coronaviren", "Covid-19", "Sars-Cov-2"], "content": {"title": "Coronavirus kann sich im Herzen vermehren", "description": "Wissenschaftler des Universitätsklinikums Hamburg-Eppendorf weisen in einer neuen Studie nach, dass das Coronavirus auch Zellen des Herzens infizieren und für seine Vermehrung nutzen kann. Die Auswirkungen sind noch offen, die Forscher fürchten Langzeitschäden.", "body": {"": [], "Klinische Auswirkungen möglich\n                Coronavirus kann sich im Herzen vermehren": ["Wissenschaftler des Universitären Herz- und Gefäßzentrums des Universitätsklinikums Hamburg-Eppendorf (UKE) haben nachgewiesen, dass das Coronavirus auch Herzzellen befallen und sich darin vermehren kann. Für ihre Studie haben die Forscher 39 verstorbene Herzpatientinnen und -patienten untersucht, die mit Sars-CoV-2 infiziert waren. \"Bisher wusste man nicht, in wie vielen Fällen Sars-CoV-2 auch das Herz befällt und - wenn es das tut - ob es sich in Herzzellen vermehren und dort krankhafte Veränderungen hervorrufen kann. Mit den nun vorliegenden Untersuchungsergebnissen haben wir deutlich mehr Klarheit\", sagt Studienleiter Dirk Westermann.", "Bei rund zwei Drittel der untersuchten Patientinnen und Patienten (24 von 39) konnten die Wissenschaftler im Herzgewebe das Coronavirus Sars-CoV-2 nachweisen. In 16 Fällen fanden sie das Virus in Mengen, die klinische Auswirkungen hätten haben können. Bei fünf Patienten mit den höchsten Virusmengen identifizierten die Forschenden den Plus- und Minus-Strang des Virus-Erbguts. \"Das ist das Zeichen, dass sich das Virus auch in der betreffenden Zelle vermehrt\", sagt Westermann. Ob dies allerdings Auswirkungen auf den Krankheitsverlauf habe, lasse sich noch nicht abschließend klären, heißt es in der Pressemitteilung des UKE."], "Langzeitfolgen möglich": ["Das Wissenschaftlerteam hatte die Aktivität von sechs entzündungsfördernden Genen genauer unter die Lupe genommen. Bei den 16 Patienten mit der höchsten Viruslast war die Aktivität dieser Gene deutlich erhöht. \"Dies hätte auf das Vorliegen einer Herzmuskelentzündung schließen lassen können\", so Westermann. \"Gleichwohl haben wir keine typischen Kennzeichen einer solchen Entzündung - etwa das Einwandern von Entzündungszellen aus dem umliegenden Gewebe in den Herzmuskel - finden können. Unsere Ergebnisse unterstützen die bisherige Beobachtung, dass eine Herzmuskelentzündung im Zusammenhang mit Covid-19 nur sehr selten auftritt.\"", "Die durch die Infektion hervorgerufene veränderte Genaktivität in den Herzzellen könne allerdings Langzeitfolgen für die Gesundheit von Betroffenen haben. Um das zu klären, seien künftig Reihenuntersuchungen an lebenden Covid-19-Patientinnen und -Patienten notwendig, sagt der Wissenschaftler."], "\"Typische Patienten\" untersucht": ["Die für die Studie untersuchten verstorbenen Patientinnen und Patienten (23 Frauen, 16 Männer) waren im Mittel 85 Jahre alt. Alle wurden zu Lebzeiten mit einem Rachenabstrich positiv auf das Coronavirus Sars-CoV-2 getestet und entwickelten die für Covid-19 typische Lungenentzündung. Nach ihrem Tod wurden sie zwischen dem 8. und 18. April gerichtsmedizinisch untersucht. Dabei wurden die für die späteren genetischen Untersuchungen notwendigen Gewebeproben entnommen.", "\"Die Patienten repräsentieren mit ihren altersgerechten Vorerkrankungen wie Bluthochdruck und koronare Herzerkrankung die typischen Covid-19-Patienten in Deutschland\", sagt Stefan Blankenberg, Co-Autor der Studie und ärztlicher Leiter des Universitären Herz- und Gefäßzentrums. Wie sein Kollege Westermann betont Blankenburg allerdings, dass Erkenntnisse noch an Überlebenden der Erkrankung validiert werden müssen."]}}, "recommendations": []}