{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Hohe-Spritpreise-Benzin-und-Diesel-zu-Hause-bunkern-ist-das-erlaubt-article23246809.html", "query_keywords": ["ns", "us", "sp", "regierung", "schi", "usa", "ukraine", "ss", "spo", "krieg"], "creation_date": "05.04.2022", "last_modified": "08.04.2022", "crawl_date": "21.10.2024", "author_person": ["Axel Witte"], "author_organization": ["ntv.de"], "news_keywords": ["Ratgeber", "ADAC", "Rechtsfragen", "Benzin", "Immobilien", "Diesel", "Tanken", "Mieter", "Vermieter", "Kraftstoffe"], "content": {"title": "... Benzin und Diesel zu Hause bunkern?", "description": "Die Preise für Benzin und Diesel sind zuletzt etwas gesunken. Doch da die Zukunft ungewiss ist, mag so mancher auf die Idee kommen, sich nun günstiger mit dem benötigten Kraftstoff einzudecken und das teure Gut daheim oder sonst wo zu lagern. Doch ist das erlaubt? Und wenn ja, wie viel?", "body": {"": [], "Darf man eigentlich ...\n                ... Benzin und Diesel zu Hause bunkern?": ["Zuletzt gab es ein wenig Entlastung beim Tanken. So ist der Liter Superbenzin derzeit für unter zwei Euro pro Liter zu haben. Und auch Diesel ist wieder günstiger. Am vergangenen Sonntag kostete ein Liter des Kraftstoffs 2,045 Euro. Im Vergleich zu den Höchstständen der vergangenen Wochen von 2,321 und 2,203 Euro (E10) klingt das nach geradezu verlockenden Angeboten.", "Und das nicht nur zum Volltanken. Denn so mancher mag ob des ungewissen Ausgangs und der Dauer des Ukraine-Krieges dem Braten nicht so recht trauen und mit dem Gedanken liebäugeln, sich nun verbilligt einzudecken und den Kraftstoff einzulagern. Zunächst einmal ist dies aber eine gewagte Spekulation, denn der ADAC sieht weiter großen Spielraum für Preissenkungen. Und auch das Entlastungspaket der Bundesregierung steht noch aus. Irgendwann, vermutlich im Mai, sollen damit die Preise für Benzin um 30 Cent pro Liter und Diesel um 14 Cent pro Liter erstmal für drei Monate günstiger werden."], "Benzin und Diesel nicht unendlich haltbar": ["Ungeachtet solcher Überlegungen sollte auch bedacht werden, dass Benzin nicht unendlich haltbar ist. In der Regel beginnt die Qualität des Kraftstoffs bereits nach rund zwei Monaten abzunehmen, auch wenn darüber hinaus älteres Benzin im Tank meist keine großen Auswirkungen auf den Motor zu haben scheint. Diesel ist in jedem Fall auch bei luftdichter Lagerung nur maximal sechs Monate haltbar. Denn Bakterien aus dem enthaltenen Biodiesel-Anteil zersetzen den Kohlenstoff im Diesel und bilden so etwas wie Schlamm. Und der kann im Tank für Korrosion sorgen und den Motor verstopfen.", "Nachdem auch das geklärt ist, nun zu der eigentlichen Fragen, nämlich, ob das Hamstern von Benzin und Diesel überhaupt erlaubt ist. Und wenn ja, in welchen Mengen.", "Zunächst einmal liegt es ja nahe, überflüssigen Kraftstoff da zu parken, wo er hingehört: im Wagen. Doch dafür gelten strenge Vorschriften. So dürfen Privatpersonen für den persönlichen oder häuslichen Gebrauch oder für Freizeit und Sport maximal 240 Liter transportieren. Was gar nicht so wenig ist. Allerdings muss die Menge hierzulande auf maximal 60 Liter fassende Reservekanister verteilt werden. Und diese müssen dann die sogenannte Reservekraftstoffkanister-Zulassung erfüllen. Was bedeutet, dass sie dicht, fest verschließbar und bruchsicher zu sein haben. Die DIN-Norm 7274 oder 16904 gewährleistet dies."], "Mehrverbrauch und Mineralölsteuer im Blick behalten": ["Tanktouristen sollten auf dem Zettel haben, dass im Ausland das Herumkutschieren von mitunter deutlich geringere Mengen erlaubt ist. In Österreich und Tschechien sind es etwa nur 10, in Polen 20 Liter. Luxemburg verbietet die Mitnahme von Benzin im Kanister hingegen ganz. Zudem wird bei der Einfuhr von Reservekraftstoff nach Deutschland bei mehr als 20 Litern Mineralölsteuer fällig. Außerdem bedeutet jeder Kanister mehr im Auto auch mehr Gewicht und kostet so wiederum Kraftstoff. Die Ursache für diesen Effekt ist die sogenannte Massenträgheit, also der Energieeinsatz, der erforderlich ist, um eine Masse auf eine höhere Geschwindigkeit zu beschleunigen. 100 Kilo Zusatzlast ergeben bis zu 0,3 Liter Mehrverbrauch. Besonders im Stadtverkehr wirkt sich das Gewicht einer Zuladung negativ auf den Spritverbrauch aus.", "Nach diesen ernüchternden Erkenntnissen bleibt als Aufbewahrungsort für das auf Vorrat zu lagernde Gut eigentlich nur das eigene Zuhause oder die Garage. In Letzterer darf mit einer Fläche bis zu 100 Quadratmetern maximal 20 Liter Benzin oder 200 Liter Diesel gehortet werden. Und auf einem Stellplatz in der Tiefgarage dürfen nur \"unerhebliche Mengen\" eingelagert werden. Hier ist schon ein komplett gefüllten Reservekanister zu viel."], "Risiko von Brand- und Explosionsgefahr": ["Wenig überraschend gelten auch für das eigene oder gemietete Haus oder die Wohnung strenge Auflagen. Aus naheliegenden Gründen. Denn durch die Kraftstoffvorräte kann es zu umweltschädlichen Verunreinigungen und Geruchsbelästigungen kommen. Zudem können auch giftige Gase austreten und die Gesundheit massiv beeinträchtigen. Und natürlich besteht vor allem bei unsachgemäßer Aufbewahrung eine nicht unerhebliche Brand- und Explosionsgefahr, weshalb Benzin und Diesel auch hier nur in die dafür vorgesehenen dichten, fest verschließbaren und bruchsicheren Kanister gehört.", "So haben Benzin- und Dieseldepots an für andere Personen zugänglichen Orten wie Treppen, Hausfluren, Dachböden oder Durchgängen nichts verloren. Und in den privaten vier Wänden darf höchstens aus naheliegenden Gründen ein Liter untergebracht werden. Wer in einer Mietwohnung oder Eigentümergemeinschaft lebt, tut gut daran, vor dem Einlagern mit seinem Vermieter zu sprechen oder einen Blick in die Hausordnung zu werfen.", "Meist ist die Lagerung von Kraftstoff in der Hausordnung ausdrücklich untersagt, was dann auch für den Keller gilt. Ansonsten dürfen hier maximal 20 Liter Kraftstoff aufbewahrt werden. Das gilt wiederum für den gesamten Kellerbereich und nicht etwa für jedes einzelne Abteil.", "(Dieser Artikel wurde am Dienstag, 05. April 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}