{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Inflation-Na-und-article22589100.html", "query_keywords": ["ns", "us", "rna", "politik", "schi", "ss", "inflation", "sp"], "creation_date": "02.06.2021", "last_modified": "02.06.2021", "crawl_date": "21.10.2024", "author_person": ["Axel Witte"], "author_organization": ["ntv.de"], "news_keywords": ["Ratgeber", "Geldanlage", "Verbraucher", "Inflation", "Verbraucherpreise", "EZB", "Bundesbank", "Aktienkurse", "Immobilien", "Immobilienpreise", "Anleihen", "Goldpreis"], "content": {"title": "Inflation? Na und!", "description": "Es darf wieder orakelt werden. Denn die Inflation steigt. Deutlich. Ob und inwieweit das Auswirkungen auf die als zuletzt alternativlos gepriesene Aktienanlage - oder nicht doch eher auf den Immobilienmarkt - hat, lesen Sie hier.", "body": {"": [], "Auswirkungen auf Aktienmarkt\n                Inflation? Na und!": ["Eines vorneweg: Grundsätzlich gilt es, eine moderate Inflation zu begrüßen. Denn dauerhaft niedrige oder auf breiter Front sinkende Preise bergen die Gefahr, dass Unternehmen und Verbraucher dazu verleitet sind, Investitionen in Erwartung noch weiter sinkender Preise aufzuschieben. Und dies kann dann die Wirtschaft bremsen - was unter Umständen den eigenen Arbeitsplatz in Gefahr bringt.", "Behalten wir also lieber unsere Jobs und schauen, wie wir den Teil des Gehalts, den wir nicht für gestiegene Lebenshaltungskosten ausgeben müssen oder sonst wie verjubeln, anlegen sollten. Insbesondere in der nun lang anhaltenden Null- und Negativzinsphase galten bei Finanzauguren Aktien als Mittel der Wahl. Und tatsächlich kann sich deren Wertentwicklung auf breiter Front in den letzten Jahren sehen lassen. Trotz des kleinen Schockmoments des vergangenen Frühjahrs.", "Insgesamt kann festgestellt werden, dass bei der Anlageklasse der sogenannten Substanzwerte, also Aktien, Gold und Immobilien, schon ziemlich lange eine heftige Inflation herrscht. Nur kümmert das bisher keinen so richtig. Bei Brot, Briefmarken, Benzin und Co. sieht die Sache anders aus. Und tatsächlich sind die Verbraucherpreise für Letztere im Schnitt um 1,6 Prozent gegenüber dem Vorjahr gestiegen. Bundesbank und Europäische Zentralbank (EZB) halten sogar Werte um 3 Prozent für nicht ausgeschlossen - allerdings nur vorübergehend. Dann sollen nach Möglichkeit die von der EZB für den Euroraum präferierten 2 Prozent wieder das Maß aller Dinge sein."], "Keine Zinserhöhungen im großen Stil": ["Verharren wir aber noch bei der prognostizierten, wenn auch nur temporären höheren Inflation von 3 Prozent. Grundsätzlich heißt es, dass Gold, Immobilien und Aktien erfahrungsgemäß am wirksamsten vor einer Geldentwertung schützen. Und dennoch sehen Finanzexperten in einem solchen Szenario eine weiterhin positive Entwicklung des Aktienmarktes in Gefahr. Warum? Weil davon ausgegangen wird, dass auch mit steigender Inflation die Zinsen fürs Ersparte auf Sparbuch, Fest- und Tagesgeld sowie für diverse Anleihen automatisch steigen würden. In diesem Fall stünden dem als riskanter bewerteten Aktienmarkt risikolose und nun wieder rentable Anlagealternativen zur Verfügung.", "Klingt erst mal plausibel, dürfte aber nicht so kommen. Denn die großen Notenbanken haben für ihre Verhältnisse recht deutlich zum Ausdruck gebracht, dass sie an ihrer ultralockeren Geldpolitik festhalten werden. Es ist also weiterhin mit eher niedrigen bis gar keinen Zinsen und viel Liquidität zu rechnen. Denn wirklich satt steigende Zinsen würden den einen oder anderen hoch verschuldeten Staat mit ziemlicher Sicherheit in den Ruin schicken. Und daran dürften weder Bürger noch Anleger oder Notenbanken ein gesteigertes Interesse haben. Zudem ist nicht auszuschließen, dass die Versuchung der Notenbanken groß ist, die Inflation bei gleichzeitigen Niedrigzinsen etwas galoppieren zu lassen. Schließlich gibt es für Staaten keine einfachere Möglichkeit, sich ihrer Schuldenlast zu entledigen. Denn bei einer Inflation verliert nicht nur das Geld an sich an Wert, sondern eben auch die Schulden.", "Infolgedessen dürften etwaige Zinserhöhungen doch eher sehr bescheiden ausfallen. Was den Realzins (der nominale Zinssatz im Verhältnis zur Inflation) weiterhin im negativen Bereich halten würde. Also selbst wenn es bei der 10-jährigen Bundesanleihe auf absehbare Zeit wieder 1 Prozent zu holen gäbe, würde bei einer Inflation von 2 Prozent ein Minus stehen. Was eigentlich nicht nach einem guten Geschäft für Anleger klingt. Wer dennoch mit einem Einstieg in den Anleihenmarkt liebäugelt, sollte besser erst eine tatsächlich erfolgte Zinserhöhung abwarten. Denn für niedriger verzinste Bestandspapiere geht dann deren Kurswert auf Talfahrt, was die mentale Verfassung des Anlegers in Mitleidenschaft ziehen könnte. Dass es am Ende der Laufzeit die einstmals versprochenen Mickrig-Zinsen gibt, ist dann auch nur ein schwacher Trost."], "Ampeln weiterhin auf Grün": ["Da auch der eine oder andere Börsianer selbst bei einer moderaten Zinserhöhung seine sensible Seele zeigt, können vorübergehende Kursverluste am Aktienmarkt natürlich nicht ausgeschlossen werden. Die sollten langfristige Anleger aber nicht weiter beunruhigen. Denn so wie sich die Gesamtgemengelage derzeit deuten lässt, stehen für Aktien die Ampeln weiterhin auf Grün. Und das wohl auch auf absehbare Zeit.", "Viel deutlicher sollte sich hingegen eine Zinserhöhung auf den Immobilienmarkt auswirken. Denn wie sehr sich beispielsweise der Immobilienkredit bei einem Zinsanstieg um nur ein Prozent verteuern würde, kann sich jeder selbst ausrechnen. Infolgedessen würde das eigene Häuschen noch unerschwinglicher werden. Zunächst. Denn mittelfristig sollte dies Auswirkungen auf die Nachfrage haben. Sprich, die Immobilienpreise dürften aus diesem und ein paar anderen Gründen eher sinken. Es sei denn, die Inflation schwingt sich dann doch zu ganz unerwarteten Höhen auf und Sparer und Investoren stecken ihr Geld noch vehementer und auf Teufel komm raus in Substanzwerte.", "Klar ist also nur, die Zukunft bleibt ungewiss. Bis dahin gilt, dass in eine gut diversifizierte Geldanlage, je nach Risikoneigung gewichtet, neben Aktien auch Immobilien, Festverzinsliches, Rohstoffe und Bargeldreserven gehören. Letztere nur für den Fall, dass es am Aktienmarkt doch mal wieder unverhofft heftig gewittert und man dann über die nötigen Mittel verfügt, um preiswert nachzukaufen. Und das könnte in näherer Zukunft aus ganz anderen Gründen als einer steigenden Inflation der Fall sein."]}}, "recommendations": []}