{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Gigantische-Strukturen-im-All-drehen-sich-article22623194.html", "query_keywords": ["ns", "us", "rna", "ss", "sp"], "creation_date": "17.06.2021", "last_modified": "17.06.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "kst/dpa"], "news_keywords": ["Bildung", "Astronomie", "Weltraum", "Galaxien"], "content": {"title": "Gigantische Strukturen im All drehen sich", "description": "Das Universum ist ein riesiges Karussell. Nicht nur Planeten, Sterne und Galaxien drehen sich, sondern auch riesige Strukturen, die das All durchziehen. Diese bestehen selbst aus rotierenden Galaxien. Forscher finden nun heraus, welches Prinzip hinter dieser Bewegung steckt.", "body": {"": [], "\"Rätsel der Kosmologie\"\n                Gigantische Strukturen im All drehen sich": ["Der allmorgendliche Sonnenaufgang ist der Beleg: Die Erde dreht sich. Aber auch die Sonne rotiert - ebenso Galaxien und sogar Galaxienhaufen. Im Kosmos dreht sich alles. Sogar die größten bekannten Strukturen im Universum - langgestreckte Filamente zwischen Galaxienhaufen - rotieren, wie ein internationales Forscherteam im Fachblatt \"Nature Astronomy\" berichtet. Die Entdeckung könnte zu neuen Erkenntnissen über den Ursprung der Drehbewegungen führen.", "\"Woher der Drehimpuls im kosmischen Rahmen stammt, ist eines der ungelösten Rätsel der Kosmologie\", erläutert das Team um Pen Wang vom Leibniz-Institut für Astrophysik in Potsdam. Im heutigen Standardmodell entstehen alle kosmischen Strukturen durch die langsame Verdichtung ursprünglich gleichmäßig verteilter Materie. Im Anfangszustand nach dem Urknall gab es jedoch noch keine Drehbewegungen - woher kommen also die beobachteten Rotationen?", "Mit ihren Beobachtungen sind Wang und seine Kollegen einer Antwort auf diese Frage ein Stückchen näher gekommen. Galaxien sind im Kosmos nicht gleichmäßig verteilt. Sie bilden große Haufen, die ihrerseits durch langgestreckte, dünne Strukturen verbunden sind. In diesen Filamenten strömen Galaxien langsam auf die großen Galaxienhaufen zu, die wie Knoten in einem Netz aus Filamenten sitzen."], "Keine zufälligen Bewegungen": ["Das Team hat die Bewegung der Galaxien in Tausenden von Filamenten untersucht. Das Ergebnis: Die Galaxien bewegen sich nicht zufällig, sondern sie folgen einer Rotationsbewegung um die Achse ihres Filaments. Das sind die größten Rotationsbewegungen, die je im Universum entdeckt worden sind. \"Obwohl es sich um dünne Zylinder handelt, die Hunderte von Millionen Lichtjahren lang sind, aber nur wenige Millionen Lichtjahre im Durchmesser, drehen sich diese fantastischen Materieströme\", sagt Projekt-Initiator Noam Libeskind vom Leibniz-Institut.", "Wie die Beobachtungen der Forscher außerdem zeigen, fällt die Rotation eines Filaments umso stärker aus, je massereicher die Galaxienhaufen an seinem Ende sind. Das deutet nach Ansicht der Astronomen darauf hin, dass die kosmischen Filamente nicht nur eine wichtige Rolle bei der Bildung und Entwicklung von Galaxien und Galaxienhaufen spielen, sondern auch die Drehbewegungen im Universum beeinflussen.", "Erst unlängst hatten Computersimulationen der Entstehung großer Strukturen im Kosmos Hinweise auf eine mögliche Rotation von Filamenten geliefert. \"Es ist fantastisch, die Bestätigung dafür zu sehen, dass intergalaktische Filamente sowohl im realen Universum als auch in Computersimulationen rotieren\", so Libeskind."]}}, "recommendations": []}