{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Explosion-in-USA-verschaerft-Europas-Gas-Knappheit-article23419255.html", "query_keywords": ["ns", "us", "europa", "usa", "ukraine", "ss", "sp", "krieg"], "creation_date": "23.06.2022", "last_modified": "24.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "kwe"], "news_keywords": ["Wirtschaft", "Gas", "Gaslieferungen", "Energieversorgung", "Texas"], "content": {"title": "Explosion in USA verschärft Europas Gas-Knappheit", "description": "Ein Grund dafür, dass Deutschland auf einen Gasnotstand zusteuert, ist eine Explosion in einer texanischen Anlage, von der US-Flüssiggas nach Europa geliefert wird. Das Terminal fällt monatelang aus. Hat Russland etwas damit zu tun?", "body": {"": [], "Russische Cyber-Sabotage?\n                Explosion in USA verschärft Europas Gas-Knappheit": ["Wirtschaftsminister Rorbert Habeck ruft für die Gasversorgung die Alarmstufe aus, es wird immer wahrscheinlicher, dass die deutschen Speicher nicht wie gesetzlich gefordert bis Anfang Februar zu 90 Prozent gefüllt sein werden. Hauptursache dafür ist natürlich die Drosselung der Gasmenge auf 40 Prozent, die durch die Pipeline Nord Stream 1 fließen."], "\"20 Prozent weniger als geplant\"": ["Doch schon kurz zuvor war mit Engpässen zu rechnen gewesen. Denn durch eine Explosion am 8. Juni in einem texanischen Flüssiggas-Terminal fallen die fest eingeplanten US-Lieferungen wahrscheinlich bis zum Herbst aus, möglicherweise bis Ende des Jahres.", "Das ist für ganz Europa ein großes Problem, denn dem Brancheninformationsdienst ICIS zufolge gingen im März bis zu 80 Prozent der Freeport-Ladungen dorthin. Im April und Mai kamen 45 Prozent der europäischen Flüssigerdgas-Importe aus den USA. Wie die Energieexpertin Claudia Kemfert in der Sendung \"Markus Lanz\" bestätigte, kommt voraussichtlich erst 2024 Flüssiggas aus Katar, bis dahin sollten vor allem Lieferungen aus den USA die Lücke füllen. \"Das heißt 20 Prozent weniger als wir eigentlich eingeplant haben.\" Und das sei der Grund für den Notfallplan, so Kemfert."], "Russischer Cyberangriff?": ["Der Zeitpunkt des Unglücks wirft die Frage auf, ob es sich möglicherweise um russische Sabotage handelt. Laut \"Washington Examiner\" sollen Cyber-Einheiten des Geheimdienstes GRU ungefähr mit Beginn der Ukraine-Invasion gezielte Aufklärungsoperationen gegen Freeport LNG durchgeführt haben, das zu den größten Flüssiggas-Exporteuren der USA gehört. Eine Quelle habe ihm gesagt, das FBI untersuche den Fall, schreibt Autor Tom Rogan. Die Behörde selbst habe ihm gesagt, sie könne dies weder bestätigen noch leugnen.", "Freeport schreibt in einer Stellungnahme, aus Rohren von den Lagertanks zu den Dockanlagen sei Gas entwichen, das sich entzündet habe. Vermutlich sei der Unfall auf einen Bruch infolge eines Überdrucks zurückzuführen. Rogan fragt sich, wie es trotz erforderlicher Sicherheitsmaßnahmen zu so einem Vorfall habe kommen können."], "Freeport LNG für Pannen bekannt": ["Rogan schreibt, möglicherweise habe eine russische Cyber-Einheit namens Xenotimee eine Malware (Triton) eingesetzt, die darauf spezialisiert sei, industrielle Steuerungssysteme zu beschädigen. Erst im März warnte das FBI vor dieser Schad-Software.", "Handelte es sich tatsächlich um eine gezielte russische Aktion, könnte dies von den USA als Kriegsakt betrachtet werden, was die Theorie recht unwahrscheinlich macht. Außerdem kam es in der Freeport-Anlage laut EnergyWire schon mehrmals zuvor zu Pannen. Ein Sicherheitsexperte habe die Häufigkeit der Vorfälle \"alarmierend\" genannt. Flüssigerdgas sei ein Monster, wenn es um Gefahren geht, insbesondere Feuer und Explosionen, sagte die Sicherheitsexpertin Kay O'Conner dem Branchenmagazin. \"Das kann schnell eskalieren.\""]}}, "recommendations": []}