{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Der-Absturz-der-deutschen-Nationalmannschaften-article24226333.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "schi", "usa", "ss", "israel", "frankreich", "spo"], "creation_date": "29.06.2023", "last_modified": "29.06.2023", "crawl_date": "21.10.2024", "author_person": ["Tobias Nordmann"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "DFB", "Fußball-Nationalmannschaft", "Hansi Flick", "Joshua Kimmich", "Rudi Völler"], "content": {"title": "Der Absturz der deutschen Nationalmannschaften", "description": "Die deutsche Fußball-Nationalmannschaft erlebt ein Jahr zum Vergessen. Sie wehrt sich mit Floskeln gegen den drohenden Absturz ins triste Niemandsland. Auch der Nachwuchs schwächelt und leidet an den gleichen Problemen wie das A-Team. Was ist nur los im deutschen Fußball?", "body": {"": [], "Pfiffe, Spott, Bedeutungsverlust\n                Der Absturz der deutschen Nationalmannschaften": ["Erst hatte Kolumbien die deutsche Nationalmannschaft in die denkbar tiefste Sommerdepression gestürzt, dann gab es laute Pfiffe sowie erste Bekundungen gegen eine Weiterbeschäftigung von Bundestrainer Hansi Flick und schließlich reichlich Spott. Der Dreiklang einer sich entfaltenden Krise, die sich wie die schlingende Zaunwinde an alles krallt, alles erdrückt. Im parallel laufenden EM-Qualifikationsspiel hatte sich Polen bis auf die Knochen blamiert, hatte nach einem 2:0-Vorsprung noch mit 2:3 in Moldawien verloren, beim 171. der Weltrangliste.", "Eben jene Polen, gegen die Deutschland ein paar Tage zuvor keine Lösungen gefunden und mit 0:1 verloren hatte. Moldawien fand gleich dreimal eine Lösung. Bittere deutsche Fußball-Realität am Abend des 20. Juni 2023, haltlos taumelnd im Nirwana, zugleich im Klammergriff der Zaunwinde, statt glücksbesoffen auf dem Weg zur Heim-Europameisterschaft im kommenden Jahr. In der offiziellen Weltrangliste steht Deutschland seit diesem Donnerstag hinter den USA, der Schweiz, hinter Marokko und Mexiko nur noch auf Rang 15.", "Im September, das ist der letzte Strohhalm, wird alles besser. Dann hält das Leistungsprinzip wieder knallhart Einzug in den deutschen Fußball. Dann werde sich ein Kern an Spielern finden, der die Heim-EM zu einem sportlichen Traum werden lassen kann. Das schwört zumindest Bundestrainer Flick, vom besorgten Präsidenten Bernd Neuendorf auf die Krise angesprochen. Doch seinen Worten fehlt das Vertrauen im Auditorium. Das Albtraumszenario scheint den Menschen wahrscheinlicher.", "Einzig seine Chefs glauben noch daran, dass sich alles zum Guten wendet. Zumindest sagen sie das. Vor allem Rudi Völler, der DFB-Direktor, der als Rückkehrer doch eigentlich geliebter Verbindungsmann zu den Fans werden sollte und nun zum obersten Krisenmanager aufstieg. Seine Strategie: beschwichtigen und um Vertrauen werben. Sein Problem (I): Die deutsche Nationalmannschaft wird den Menschen im Land immer egaler. Und wo weder Wut noch Glück sind, da ist eigentlich keine Basis mehr. Sein Problem (II): Ihm fehlt das Futter, um den Menschen die Hoffnung auf ein von ihm höchstselbst bestelltes Sommermärchen schmackhaft zu machen."], "Deutsche U21 bricht sich die Beine": ["Denn die deutsche Fußball-Saison endet mit einem weiteren Debakel. Nach der Blamage der A-Mannschaft bei der WM in Katar fliegt noch die U21 als Titelverteidiger in der Vorrunde sang- und klanglos raus. In einer Gruppe, die mit Ausnahme von England nicht als sonderlich schwierig ausgemacht worden war. Deutschland brach sich beide Beine gegen Tschechien (1:2) und Israel (1:1). Der Fußball-Riese DFB klappert einer Zukunft weit weg von der Weltspitze entgegen. Was die englischen Fußballer am Mittwoch im letzten Gruppenspiel gegen die Mannschaft von Trainer Antonio Di Salvo auf den Platz brachten, war ein anderes Spiel.", "Ja, ein paar Spitzenkräfte hatten der U21 gefehlt. Florian Wirtz, Jamal Musiala, und Malick Thiaw waren Teil der Flickschen Experimentenreihe und zumindest die beiden Letztgenannten schafften sogar einige Momente, die für bunte Pixel in der schwarzen Zukunftsvision sorgten. Mit Armel Bella-Kotchap, Felix Nmecha und Karim Adeyemi fehlten weitere wichtige Männer. Aber taugen diese als schnelle Helden für ein Heim-Märchen im kommenden Sommer? Und sonst? Talente, klar. Aber herausragende? Eher nicht. Führungskräfte? Noch weniger. \"11Freunde\"-Chefredakteur Philipp Köster sagt gegenüber ntv: \"Wir sind im internationalen Fußball gerade auch im Jugendbereich nicht mehr konkurrenzfähig.\"", "Und wie bezeichnend ist es, dass das derzeit größte Talent, Musiala, nicht in Deutschland, sondern in England ausgebildet worden ist? Joti Chatzialexiou, Sportlicher Leiter der Nationalmannschaften, bekannte am Mittwoch, dass andere Länder enteilt seien. \"Der Super-Gau ist eingetroffen. Das ist zu wenig, wenn du Europameister werden und dich für die Olympischen Spiele qualifizieren willst. Als Fußball-Nation musst du anders auftreten. Spieltempo und eins gegen eins: Das sind genau die Themen, die wir schon seit Längerem predigen und anprangern. Da sind uns andere Nationen voraus. Da liegt noch viel Arbeit vor uns, um den Anschluss an die Weltspitze nicht zu verpassen.\" Er bat indes auch darum, \"den deutschen Fußball nicht zu begraben\". Das A-Nationalteam hatte unter Joachim Löw und Nachfolger Flick vor allem mit den WM-Debakeln 2018 und 2022 enttäuscht. Die U21 war dagegen unter Stefan Kuntz mit drei Final-Teilnahmen und zwei Titeln ein zuverlässiger Lieferant von Erfolgen und Begeisterung. \"Wir haben immer Schwankungen\", sagte Chatzialexiou.", "Das alles ist die geschönte Lesart. Die deutlich realistischere ist: Der Anschluss ist längst verloren. Noch nicht hoffnungslos, aber die Lücke ist da. Ebenso wie die Defizite, die die Mannschaften mit sich herumschleppen. Was sich übrigens bis zur U19 herunterzieht, die in diesem Jahr nicht mal für die EM qualifiziert war. Gerade der A-Nationalmannschaft und der U21 mangelt es an Tempo, Mut, Überzeugung, Durchsetzungskraft und auch an Konzentration. Immer wieder sorgen individuelle Fehler für Rückschläge, für Gegentore."], "\"Wir haben die Schnauze voll\"": ["Und da ist niemand, der an einen Aufschwung glauben lässt. Die Fans sangen: \"Wir haben die Schnauze voll.\" Es mangelt kolossal an Führungskräften. Woher sollen sie kommen? In den Vereinen bekommen die Spieler immer weniger Möglichkeiten beim Übertritt aus dem Jugend- in den Seniorenbereich. Laut einer Statistik der \"Sportschau\" fiel der Prozentsatz der eingesetzten deutschen U23-Spieler in der Bundesliga von gut 20 Prozent auf 6. Seit Jahren warnen Experten und Verantwortliche, dass sich in der deutschen Talente-Ausbildung etwas ändern müsse. Mit dem Projekt Zukunft versucht der DFB seit 2018, Reformen umzusetzen. Doch dies gestaltet sich auch wegen der vielen Interessen auf allen Ebenen sehr mühsam.", "DFB-Vizepräsident Ronny Zimmermann kündigte direkt nach dem Vorrunden-K.-o. ein Umdenken an. \"Die ganzen Leistungszentren werden ihre Inhalte verändern müssen. Das muss man definitiv machen\", sagte Zimmermann in Batumi bei DFB-TV. Nächste Kehrtwende? Ex-Nationalspieler Mehmet Scholl hatte das Nachwuchskonzept vor zweieinhalb Jahren scharf kritisiert. Er habe \"das große Vergnügen gehabt, das Papier zu lesen\", sagte Scholl bei Bild live, \"nach zehn Seiten habe ich es weggelegt. Es hat mich müde gemacht. Aber es wird erfolgreich sein, weil alle, die daran beteiligt sind, ihre Jobs behalten.\" Künftiges Vorbild müssten Nationen wie Frankreich, Spanien oder Portugal sein, wo in der Jugend weniger die Ergebnisse als die Entwicklung im Vordergrund stünden, so Chatzialexiou. Die Umsetzung dauere aber in Deutschland \"viel zu lange. Wir sind viel zu langsam.\"", "Vor allem der Auftritt gegen die klar überlegenen Engländer (0:2) brachte Vize Zimmermann ins Grübeln. \"Diese Geschwindigkeit, die Zweikampfstärke, die auch schon die Tschechen hatten. Da muss man an einigen essenziellen Punkten Korrekturen anbringen.\" Der Sprung zwischen U21 und A-Mannschaft ist und bleibt sehr groß. Aus dem Europameister-Team von 2021 sind nur Nico Schlotterbeck, David Raum, Wirtz und Adeyemi mittlerweile regelmäßig dabei, allerdings eher noch auf Probe denn als etablierte Stammkräfte."], "Schon lange keine Hierarchie mehr": ["Eine Achse wie einst bei der Weltmeisterschaft von 2014 ist weit und breit nicht in Sicht. Von Manuel Neuer über die Heldenabwehr Mats Hummels und Jérôme Boateng sowie die Mittelfeldchefs Bastian Schweinsteiger, Toni Kroos und Sami Khedira bis zu den offensiven Anführern Thomas Müller und Miroslav Klose war über Jahre eine stabile Hierarchie erwachsen, die allen Widerständen trotzte. Den mutigen Algeriern, den starken Franzosen und den aggressiven Argentiniern. Ein solch robustes Kollektiv besitzt Flick nun nicht (mehr). Weil ein Spieler wie Neuer verletzt ist, weil andere alten Helden wie Müller und Hummels für den Bundestrainer nicht mehr interessant genug scheinen.", "So konzentriert sich alles auf Joshua Kimmich. Er ist das Gesicht der gehypten 95/96er-Generation, die 2017 den Confederations Cup gewann und Hoffnung auf eine goldene Zukunft schürte. Die danach nur noch Scheitern war. Kritische Warnungen wurden ignoriert oder abgekanzelt. Bundestrainer Löw und Direktor Oliver Bierhoff erlitten Arroganzanfälle, die hart bestraft wurden. Auf dem Feld und abseits davon. Die Nationalmannschaft wurde ein unnahbares Kunstprodukt. Anfällig auf allen Ebenen. Löw und Bierhoff sind Geschichte, die Krise dauert an, die \"dunklen Wolken\" hängen weiter tief am DFB-Himmel. Der Aufschwung unter Flick währte nur in seinem Premierenjahr und dort gegen Gegner, mit denen man nicht auf Augenhöhe gestellt werden möchte: unter anderem Liechtenstein, Armenien, Nordmazedonien. Seither: unaufhaltsame Tristesse.", "Rudi Völler, der schwer beschäftigte Krisenmanager bekannte zuletzt in bemerkenswerter Ehrlichkeit, dass es vielleicht einfach an Qualität mangele. Nach der Pleite gegen Kolumbien warf er mehrere Nationalspieler quasi raus. Ohne Namen zu nennen, sagte er, dass man einige im geheiligten September, wenn alles wird, werden muss, nicht mehr wiedersehen werde. Womöglich wird es auch einige Kandidaten aus der 95/96er-Generation treffen, über die Kimmich nach dem Confed-Cup-Triumph damals überschwänglich urteilte: \"Wir haben gesehen, was in uns steckt, was wir für ein Potenzial haben.\""], "Zu früh gefeiert, zu wenig geliefert": ["Über das Potenzial wird mittlerweile indes auch kritischer geurteilt. Und noch mehr über die Einstellung und die Konstanz. Leroy Sané und Serge Gnabry etwa, die an guten Tagen alle und alles in Grund und Boden spielen können, nehmen es mit der Disziplin nicht immer ganz so genau. In der vergangenen Saison sorgten sie als Larifari-Profis des FC Bayern für Wirbel. Süle muss sich vom Bundestrainer den Vorwurf gefallen lassen, seine Fähigkeiten nicht vollends abzurufen. Flick hatte ihn genau deswegen abgestraft und nicht nominiert. Die Liste lässt sich fortsetzen. Julian Brandt kann ein Genie auf dem Platz sein oder ein unkalkulierbares Risiko für seine Mannschaft. Und was ist nur mit Leon Goretzka? So viel Talent, so großer Anspruch, so wenig Ertrag. Die \"Bild\"-Zeitung titelte damals nach dem Confed-Cup-Sieg: \"Das Beste kommt erst noch\". Ein Irrglaube? Die Generation wurde \"früh glorifiziert\", schrieb die \"Süddeutsche Zeitung\" - womöglich zu früh?", "Mit mittlerweile Ende 20 ist die Generation noch nicht am Ende, aber viele Gelegenheiten, das Versprechen, das sie einst in Russland waren, einzulösen, bekommen sie nicht mehr. Die Heim-EM im nächsten Jahr, die WM 2026 womöglich noch, aber dann? Das frühe WM-Aus in Katar sei \"nicht so einfach zu verkraften\", sagte Kimmich, \"weil ich persönlich mit dem Misserfolg in Verbindung gebracht werde. Das ist nichts, wofür man stehen möchte.\" Der als Held dieser Generation auserwählte Kimmich war zum Sinnbild der Verzweiflung geworden. Quasi im Alleingang versuchte der überehrgeizige Mittelfeldspieler die Probleme zu lösen, der Mannschaft half das nicht. Immer mehr und immer heftigere Kritik prasselte auf ihn ein. Ihm wurde vorgeworfen, dass er die Spieler neben sich schlechter mache.", "Ein defensiver Sechser an seiner Seite, stabile Außenverteidiger und ein Stürmer, das sind die großen Baustellen im deutschen Fußball. Mit Niclas Füllkrug bietet sich zumindest für die vorderste Linie ein treffsicherer Mann an, um das Vakuum vorübergehend zu füllen. Aber was heißt vorübergehend? Was kommt? Youssoufa Moukoko, das einst gefeierte Supertalent, das den Übergang in den Seniorenbereich nicht ohne Problem absolviert? Kevin Schade, der beim FC Brentford erstmal unumstrittener Stammspieler werden müsste? Oder Paris Brunner? Der Dortmunder traf in der U17-Nationalmannschaft in 18 Spielen 15 Mal und wurde Europameister. Wenigstens ein kleiner bunter Tupfer hinein in die dunkle deutsche Fußball-Realität."]}}, "recommendations": []}