{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/FIFA-Boss-besucht-G20-Gipfel-Infantino-wird-immer-groessenwahnsinniger-article23719044.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "politik", "familie", "regierung", "schi", "usa", "ukraine", "waffenruhe", "asien", "ss", "spo", "olaf scholz"], "creation_date": "18.11.2022", "last_modified": "18.11.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue"], "news_keywords": ["Angriff auf die Ukraine", "Wladimir Putin", "Fußball-WM 2022 in Katar", "Nancy Faeser", "Ukraine"], "content": {"title": "FIFA-Boss Infantino wird immer größenwahnsinniger", "description": "Vor der Fußball-WM in Katar macht FIFA-Präsident Gianni Infantino noch einen Abstecher zum G20-Gipfel nach Indonesien. Auf Bali fordert er die Staatenlenker auf, für die Dauer des Turniers den Krieg in der Ukraine zu unterbrechen. Politik spielt für den FIFA-Boss plötzlich doch wieder eine Rolle. ", "body": {"": [], "Plötzlich ist Fußball politisch\n                FIFA-Boss Infantino wird immer größenwahnsinniger": ["Gianni Infantino weiß, was die Leute hören wollen. Zumindest meint der FIFA-Präsident das. Keine zwei Wochen nach seinem dringenden Appell an die Teilnehmerländer der Fußball-WM, bei dem Turnier in Katar auf politische Botschaften zu verzichten, hat der 52-Jährige beim G20-Gipfel auf Bali für eine Waffenruhe in der Ukraine geworben. Die Waffen sollten mindestens für die Dauer der Weltmeisterschaft vom 20. November bis zum 18. Dezember schweigen, erklärte der mächtigste Mann im Weltfußball.", "\"Meine Bitte an Sie alle ist, über einen vorübergehenden Waffenstillstand für einen Monat während der Weltmeisterschaft nachzudenken\", sagte Infantino in seiner Rede. \"Oder zumindest einige humanitäre Korridore einzurichten - oder irgendetwas, das zur Wiederaufnahme des Dialogs als erster Schritt zum Frieden führen könnte.\" An die Gipfelteilnehmer, zu denen unter anderem US-Präsident Joe Biden, Bundeskanzler Olaf Scholz sowie der russische Außenminister Sergej Lawrow gehören, appellierte er: \"Sie sind die Führer der Welt. Sie haben die Möglichkeit, den Lauf der Geschichte zu beeinflussen.\"", "\"Wir sind nicht naiv und denken, dass der Fußball die Probleme der Welt lösen kann\", ergänzte der FIFA-Boss. Die WM könne aber \"Anlass für eine positive Geste oder ein Zeichen\" sein. Der FIFA-Präsident erinnerte an die WM 2018 in Russland und an die gemeinsame Bewerbung der Ukraine mit Spanien und Portugal für die WM 2030 und kam zu dem Schluss, dass Fußball die Welt vereine."], "Andere Baustelle, anderer Auftrag": ["Noch vor weniger als zwei Wochen hatte der FIFA-Boss in einem Schreiben an die 32 Teilnehmerländer der WM in Katar einen ebenso dringenden Appell formuliert. \"Konzentrieren wir uns auf den Fußball\", hieß es noch Anfang November. Ihm sei zwar bewusst, dass \"der Fußball nicht in einem Vakuum existiert und es weitreichende politische Probleme auf der ganzen Welt gibt\", und forderte dann: \"Bitte lasst nicht zu, dass der Fußball in jeden politischen und ideologischen Kampf gezogen wird.\"", "Die damalige Bitte hatte jedoch wenig mit der aktuellen Weltlage zu tun, sondern mit dem sich zu lauter Wut steigernden Unmut des WM-Ausrichters Katar. Das Emirat beklagt seit einiger Zeit eine \"rassistische\" Kampagne Europas. Neben unzähligen Dokumentationen über die Menschenrechtslage in Katar und die Repressionen gegen Angehörige der LGBTQ-Gemeinschaft hatten sich in den vergangenen Wochen auch vermehrt Politiker zu Wort gemeldet.", "In der vergangenen Woche warf der katarische Außenminister Mohammed bin Abdulrahman Al Thani in der \"Frankfurter Allgemeinen Zeitung\" der deutschen Bundesregierung eine \"Doppelmoral\" vor. Auf der einen Seite werde \"die deutsche Bevölkerung durch Regierungspolitiker falsch informiert\". Auf der anderen Seite habe die Regierung kein Problem mit Katar, wenn es um Energiepartnerschaften gehe oder um die Rettung deutscher Staatsbürger aus Afghanistan. Der Unmut in Doha hatte sich an Äußerungen von Innenministerin Nancy Faeser entzündet, die unter anderem Sicherheitsgarantien für die LGBTQ-Community verlangt hatte."], "Schweigen auch zum Iran": ["Unkommentiert von Infantino blieb bislang die Situation im WM-Teilnehmerland Iran. Die seit zwei Monaten anhaltenden Proteste gegen das Regime führen immer wieder zu einem gewaltsamen Vorgehen iranischer Sicherheitskräfte gegen die Kritiker. Wie die BBC berichtete, soll ein iranisches Gericht ein erstes Todesurteil gegen einen Teilnehmer der Proteste gefällt haben. Menschenrechtsorganisationen warnen davor, dass die iranischen Behörden möglicherweise \"übereilte Hinrichtungen\" planen.", "Die Proteste hatten unlängst auch Diskussionen über einen WM-Ausschluss der iranischen Nationalelf ausgelöst. Viele Iranerinnen und Iraner hoffen jedoch, dass die Fußball-Profis die WM im Golfemirat Katar für Solidaritätsaktionen nutzen. Zahlreiche iranische Fußballspieler hatten sich bereits in den letzten Wochen mit den Protestierenden solidarisiert. Neben aktiven Spielern haben sich auch ehemalige Profis hervorgetan.", "So hat der iranische Ex-Bundesligaprofi Ali Daei eine Einladung der FIFA zur Weltmeisterschaft in Katar nach eigenen Angaben abgelehnt. \"In diesen Tagen, in denen es den meisten von uns nicht gut geht, habe ich die offizielle Einladung der FIFA und des katarischen Fußballverbandes, mit meiner Frau und meinen Töchtern an der Weltmeisterschaft teilzunehmen, abgelehnt\", schrieb der 53-Jährige auf Instagram. \"Ich möchte mit Euch in meinem Land sein und all den Familien, die in diesen Tagen ihre Angehörigen verloren haben, mein Mitgefühl aussprechen\", so Daei. \"In der Hoffnung auf gute Zeiten für den Iran und die Iraner.\" Daei ist im Iran ein Fußball-Volksheld."], "Die Rolle Russlands bei der WM": ["Zurück zu Russland. Zwar hat die FIFA nach Russlands Angriff auf die Ukraine die russische Nationalmannschaft von allen internationalen Wettbewerben suspendiert, dem Fußballverband Russlands aber nicht die Mitgliedschaft entzogen. Und während der WM in Katar soll es nun auch eigens für russische Fans eingerichtete Fanzonen geben, teilte der Kreml nach einem Treffen zwischen Wladimir Putin und dem Emir von Katar, Tamim bin Hamad Al Thani, im Rahmen der Konferenz für Zusammenarbeit und vertrauensbildende Maßnahmen in Asien (CICA) in Astana Mitte Oktober mit.", "Im Anschluss an das Treffen verkündete die staatliche Nachrichtenagentur Katars QNA, Russland biete \"große Unterstützung\" für den Wüstenstaat in Bezug auf die WM an. Die \"Koordination\" würde demnach \"fortgesetzt, und wir danken Russland dafür\". Die Nachrichtenagentur schrieb weiterhin, dass laut Putin \"die Beziehungen zwischen Russland und Katar\" sich weiterentwickeln würden. Demnach tue Russland, Ausrichter der Fußball-WM 2018, \"alles, um unsere Erfahrungen bei den Vorbereitungen für die Weltmeisterschaft zu teilen\" und Putin wünsche \"viel Erfolg bei der Organisation dieses Großereignisses\".", "(Dieser Artikel wurde am Dienstag, 15. November 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}