{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-wm/FIFA-Wahl-Kein-Gegenkandidat-fuer-Infantino-DFB-kritisiert-FIFA-Boss-article23722780.html", "query_keywords": ["ns", "us", "sp", "amerika", "asien", "afrika", "ss", "rki", "spo"], "creation_date": "18.11.2022", "last_modified": "18.11.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/sid"], "news_keywords": ["DFB", "Gianni Infantino", "Fifa"], "content": {"title": "DFB verweigert Infantino die Unterstützung", "description": "Gianni Infantino ist der höchst umstrittene Chef des Fußball-Weltverbands - und wird das vermutlich auch bleiben. Denn bislang gibt es keinen Gegenkandidaten für die Wahl im kommenden Jahr. Der DFB macht indes klar, wie unzufrieden er mit Infantino ist - und wendet sich (ein bisschen) ab.", "body": {"": [], "Kein Gegenkandidat für FIFA-Wahl\n                DFB verweigert Infantino die Unterstützung": ["Der Deutsche Fußball-Bund geht einer direkten Konfrontation mit dem umstrittenen FIFA-Präsidenten Gianni Infantino aus dem Weg und wird für die Präsidentschaftswahl beim 73. FIFA-Kongress in vier Monaten keinen Kandidaten nominieren. Das beschloss das DFB-Präsidium einstimmig hinsichtlich der am Abend endenden Frist. Gleichzeitig hat der DFB allerdings durch die verweigerte Unterstützung Infantinos ein Zeichen gesetzt.", "In einer Mitteilung brachte DFB-Präsident Bernd Neuendorf zum Ausdruck, dass er sich seitens der FIFA \"ein deutlicheres Bekenntnis für die Menschenrechte sowie ein größeres Engagement in humanitären Fragen gewünscht hätte.\" Neuendorf erwarte \"transparente Entscheidungsprozesse in der FIFA\" und bleibe bei seinen Forderungen \"nach der Einrichtung eines Entschädigungsfonds für die Angehörigen der verstorbenen oder verletzten Arbeiter auf den WM-Baustellen.\" Weiter heißt es, dass der DFB für die Einrichtung eines Migrant Working Center in Katar eintritt.", "Bis zur Wahl im März will der DFB \"den konstruktiven Dialog mit der FIFA zu diesen Punkten suchen und auf Fortschritte hinwirken. Er stellt sich damit seiner gesellschaftspolitischen Verantwortung\", heißt es in einer Mitteilung. Die Präsidentenwahl wird am März 2023 beim Kongress in Kigali/Ruanda über die Bühne gehen. Dabei haben alle 211 Mitgliedsländer jeweils eine Stimme."], "Dritte und letzte Amtszeit": ["Sollte der 52-Jährige erneut gewählt werden, würde er in seine letzte Amtszeit gehen. Mehr als zwölf Jahre an der Spitze lässt die Satzung nicht zu. Da die Kontinentalverbände aus Südamerika, Asien, Afrika und Ozeanien bereits ihre Unterstützung für Infantino signalisiert haben, stehen hinter seiner Wiederwahl kaum Fragezeichen. Bisher gibt es auch keinen Gegenkandidaten für den Nachfolger von Joseph S. Blatter. Bereits 2019 war Infantino ebenfalls ohne einen Kontrahenten im Amt bestätigt worden.", "Infantino steht aufgrund einer stetig wachsenden Zahl von Skandalen und Kontroversen seit langer Zeit in der Kritik. In der Schweiz läuft nach wie vor ein Strafverfahren gegen den FIFA-Boss, der mittlerweile teilweise in Katar lebt. Nach Ansicht Blatters (\"Infantino ist ein unmöglicher Typ\") werde das \"seine Gründe\" haben: \"Doha würde ihn eher nicht ausliefern, wenn die Schweizer Justiz etwas gegen ihn in der Hand hat.\"", "All das schert Infantinos Unterstützer wenig. Das hat vor allem finanzielle und strategische Gründe. Die kleinen Länder sind auf die Zuwendungen der FIFA angewiesen - für die Infantino sorgt. Und zahlreiche große Verbände brauchen jene kleine Länder, wenn sie ihre Chancen auf die Vergabe der WM 2030 intakt halten wollen.", "(Dieser Artikel wurde am Mittwoch, 16. November 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}