{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Die-Koenigin-des-Fussballs-will-zu-Lionel-Messi-werden-article24224515.html", "query_keywords": ["ns", "us", "rna", "usa", "ss", "sp"], "creation_date": "28.06.2023", "last_modified": "28.06.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/sid"], "news_keywords": ["Fußball", "Fußball", "Frauenfußball", "Fußball-WM der Frauen 2023", "Brasilien"], "content": {"title": "Die \"Königin\" des Fußballs will zu Lionel Messi werden", "description": "Sechs Weltmeisterschaften zu spielen, ist an sich schon eine Leistung. Für Marta könnte das Turnier in Australien und Neuseeland die endgültige Krönung bringen, mit Brasilien will die 37-Jährige endlich den Titel gewinnen. Dafür wird sie gerade noch rechtzeitig fit.", "body": {"": [], "Marta, die WM-Rekordtorschützin\n                Die \"Königin\" des Fußballs will zu Lionel Messi werden": ["Pia Sundhage hielt sich mit ihrer Lobeshymne nicht zurück. \"Marta ist die Königin, die Ikone, es ist einfach ansteckend, in ihrer Nähe zu sein\", schwärmte die Nationaltrainerin der brasilianischen Fußballerinnen über ihren Superstar. Den Kreuzbandriss auskuriert, den Platz im Flieger reserviert - \"Königin\" Marta will sich bei der kommenden Weltmeisterschaft endlich selbst krönen.", "Denn das Turnier in Australien und Neuseeland (20. Juli bis 20. August) ist für Marta bereits der sechste Tanz auf der internationalen Bühne. Individuell hat sie dabei ihren Stempel längst aufgedrückt, mit 17 Turniertreffern steht die WM-Rekordtorschützin schließlich auch vor der männlichen Konkurrenz um Miroslav Klose. Doch der Triumph mit ihrem eigenen Land, das letzte Puzzleteil ihrer Karriere, fehlt weiterhin im Trophäenschrank.", "Und nun wartet die finale Chance. Es sei ihre letzte WM, äußerte der Superstar. Brasilien ohne Marta? Fast unvorstellbar. Doch die Zeit rennt, mit 37 Jahren befindet sich die sechsmalige Weltfußballerin bereits im Herbst ihrer Karriere. Nun ist sie gerade noch rechtzeitig fit geworden, um es allen noch einmal zu beweisen."], "Erzrivale Argentinien als Vorbild": ["Sundhage, die bereits die USA zu zwei Olympischen Goldmedaillen und zum Vize-Weltmeistertitel 2011 sowie ihr Heimatland Schweden zu Olympiasilber führte, glaubt weiterhin an die Fähigkeiten Martas. Ein paar Restzweifel bestehen allerdings. \"Ob sie in der Startaufstellung steht? Ich weiß es noch nicht.\" Marta selbst lässt sich nicht bremsen, will am liebsten sofort mit der Mission WM-Titel beginnen. \"Jetzt oder nie!\", lautet die selbst ausgerufene Marschroute. Bei der nächsten WM wäre sie 41, die Marschroute ist keine Phrase.", "Diese Motivation elektrisiert Brasilien. Für das große Ziel geht der Blick sogar in Richtung Erzrivale Argentinien. \"Was sie für Lionel Messi getan haben, wollen wir für Marta tun\", sagte Teamkollegin Kerolin: \"Sie verdient es. Für das, was sie ist.\"", "Dabei ist das Selbstverständnis, dass das brasilianische Team, wie bei den Männern, immer zu den Titelfavoriten gehört, nicht so ausgeprägt. Die guten, alten Zeiten, als Marta noch mit ihren weltberühmten Teamkolleginnen Cristiane und Formiga zusammenspielte, sind schon ein paar Jahre her. 1999 wurden die Brasilianerinnen Dritte, 2007 verloren sie erst im Endspiel gegen Deutschland, bei den vergangenen beiden Weltmeisterschaften 2015 und 2019 kamen sie nicht über den neunten und zehnten Platz hinaus.", "Doch im Freundschaftsspiel gegen das DFB-Team im April gewannen sie 2:1 und bewiesen viel Willen und Durchsetzungskraft. Und die Brasilianerinnen lassen keinen Zweifel zu, sie haben Großes vor. Als möglicher Achtelfinal-Gegner soll ein erneutes Aufeinandertreffen mit dem kein Stolperstein werden. Für Marta wäre es die langersehnte Krönung der \"Königin\"."]}}, "recommendations": []}