{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Bundestrainerin-hat-klare-Meinung-zu-Flicks-Job-und-Equal-Pay-article24222540.html", "query_keywords": ["ns", "us", "europa", "usa", "ss", "leiche", "sp", "olaf scholz", "equal pay"], "creation_date": "28.06.2023", "last_modified": "28.06.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "Hansi Flick", "DFB", "DFB-Frauen", "Fußball-Nationalmannschaft", "Martina Voss-Tecklenburg"], "content": {"title": "Bundestrainerin hat klare Meinung zu Flicks Job und Equal Pay", "description": "Martina Voss-Tecklenburg steht vor einer großen Aufgabe: Die Bundestrainerin will die deutsche Fußball-Nationalmannschaft der Frauen zum Weltmeistertitel führen. Gelingt das, gibt es viel Geld, wenn auch deutlich weniger, als die Männer für den Titel bekommen hätten. Ein Problem ist das nicht.", "body": {"": [], "\"Trotzdem ist es schön ...\"\n                Bundestrainerin hat klare Meinung zu Flicks Job und Equal Pay": ["Fußball-Bundestrainerin Martina Voss-Tecklenburg sieht sich derzeit nicht als mögliche Nachfolgerin von Männer-Bundestrainer Hansi Flick. \"Für mich ist das kein Thema. Ich habe einen großartigen Job. Trotzdem ist es schön, wenn man diesbezüglich thematisiert wird\", sagte die 55-Jährige in einem Sky-Interview. Flick war nach zuletzt vier Testspielen ohne Sieg stark in die Kritik geraten.", "Kollegin Voss-Tecklenburg bereitet derzeit die deutschen Fußballerinnen auf die WM in Australien und Neuseeland (20. Juli bis 20. August) vor. Dort setzt die Bundestrainerin nach Platz zwei bei der Europameisterschaft im vergangenen Jahr auf den großen Coup. \"Wir wollen den Titel holen\", sagte sie, obschon die Konkurrenz groß sei. Es gebe \"neun bis zehn Mannschaften, die die Qualität haben\", Weltmeister zu werden. Titelverteidiger sind die USA.", "Nicht nachvollziehen kann Voss-Tecklenburg die Kritik an der Prämiengestaltung. \"Man muss immer sehen, wo wir herkommen\", argumentierte die Bundestrainerin. Auch innerhalb des Teams sei dies nie ein Thema gewesen, \"weil es auch medial reingetragen wurde\". Kapitänin Alexandra Popp und Co. würden bei einem WM-Triumph in Australien und Neuseeland jeweils das Rekordpreisgeld von umgerechnet rund einer Viertelmillion Euro erhalten - eine Summe, die der Weltverband FIFA garantiert, aus dessen Topf die Prämien stammen.", "Bei den deutschen Männern waren im vergangenen Jahr vom DFB für einen Triumph in Katar 400.000 Euro ausgelobt worden. In der Debatte um gleiche Bezahlung (Equal Pay) hatte etwa Bundeskanzler Olaf Scholz während der EM 2022 in England mit einer deutlichen Aufforderung an den deutschen Verband getwittert: \"Wir haben 2022. Frauen und Männer sollten gleich bezahlt werden.\" Beim Turnier in England erhielten die DFB-Spielerinnen für den EM-Finaleinzug jeweils 30.000 Euro. Für den Titel hätte es \"nur\" 60.000 gegeben."]}}, "recommendations": []}