{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Hirnschaeden-trotz-milden-Covid-19-Verlaufs-article21898465.html", "query_keywords": ["ns", "ss", "us", "corona"], "creation_date": "08.07.2020", "last_modified": "09.07.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mba/AFP"], "news_keywords": ["Bildung", "Covid-19", "Coronaviren", "Studien"], "content": {"title": "Hirnschäden trotz milden Covid-19-Verlaufs", "description": "Welche Langzeitschäden Covid-19 genau verursacht, wird gerade erforscht. Einer Studie zufolge kann die Lungenkrankheit zu Fieberwahn, Nervenschäden und Schlaganfällen führen - und zwar ganz unabhängig vom Verlauf.", "body": {"": [], "Studie zu Langzeitfolgen\n                Hirnschäden trotz milden Covid-19-Verlaufs": ["Auch milde Verläufe der aus dem Coronavirus entstehenden Lungenerkrankung Covid-19 können laut einer Studie bei den Erkrankten zu ernsthaften Gehirnschäden führen. Ihrer Untersuchung zufolge komme es häufiger als bisher vermutet zu tendenziell tödlichen Komplikationen, darunter Fieberwahn, Nervenschäden und Schlaganfälle, erklärte ein Ärzteteam aus London.", "\"Wir konnten mehr Patienten mit neurologischen Schäden wie Entzündungen im Gehirn identifizieren als gedacht\", sagte der Forscher Michael Zandi vom University College London. Die Befunde hätten jedoch nicht immer mit dem Schweregrad der Covid-19-Symptome korreliert, sagte er.", "An der Studie beteiligten sich 43 Patienten, bei denen entweder Covid-19 nachgewiesen oder vermutetet wurde. Das Team aus Ärzten stellte in zehn Fällen eine vorübergehende Hirnfunktionsstörung fest, in zwölf Fällen eine Hirnentzündung, in acht Fällen Schlaganfälle und in weiteren acht Fällen Nervenschäden. Die Ergebnisse der Untersuchung wurden in der Fachzeitschrift \"Brain\" veröffentlicht.", "Die Untersuchung deutet darauf hin, dass Komplikationen im Hirn bei Covid-19-Patienten häufiger vorkommen könnten als bisher gedacht. Jedoch sagten Experten auch, dass dies nicht bedeute, dass Hirnschäden bei Covid-19 weit verbreitet seien.", "Da die Krankheit erst seit einigen Monaten bekannt sei, \"wissen wir wohl noch nicht, welche Langzeitschäden Covid-19 verursachen kann\", sagte der an der Untersuchung beteiligte Forscher Ross Paterson. Sein Rat: \"Ärzte müssen sich über mögliche neurologische Schäden bewusst sein, da eine frühzeitige Diagnose den Krankheitsverlauf verbessern kann\"."]}}, "recommendations": []}