{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Warum-der-Tankrabatt-am-1-Juni-nicht-zu-spueren-sein-wird-article23364604.html", "query_keywords": ["ns", "us", "europa", "rna", "regierung", "ukraine", "christ", "ss", "sp", "krieg", "robert habeck"], "creation_date": "30.05.2022", "last_modified": "08.06.2022", "crawl_date": "21.10.2024", "author_person": ["Jan Gänger"], "author_organization": ["ntv.de", "mit dpa"], "news_keywords": ["Wirtschaft", "Tanken", "Angriff auf die Ukraine", "Benzinpreis", "Ölpreis"], "content": {"title": "Warum der Tankrabatt am 1. Juni nicht zu spüren sein wird", "description": "Mit einem Tankrabatt will die Ampelkoalition Autofahrer entlasten. Doch so schnell dürfte die Steuersenkung bei den Verbrauchern nicht ankommen. Dafür gibt es mehrere Gründe. ", "body": {"": [], "Benzin bleibt teuer\n                Warum der Tankrabatt am 1. Juni nicht zu spüren sein wird": ["Wer am Mittwoch tanken fährt, dürfte sich wundern. Der Tankrabatt tritt in Kraft, und die Preise für Benzin und Diesel sollen dadurch deutlich sinken - um rund 35 Cent beziehungsweise fast 17 Cent. Doch an den allermeisten Tankstellen dürfte diese Preissenkung nicht angekommen sein.", "Dafür gibt es mehrere Gründe. Der Hintergrund: Die Bundesregierung senkt ab Juni die Energiesteuer auf Kraftstoffe auf das in der EU erlaubte Mindestmaß. Die Maßnahme ist vorübergehend und gilt für drei Monate. Der Steuersatz für Benzin sinkt um fast 30 Cent, der für Diesel um gut 14 Cent. Auf diesen wegfallenden Betrag wird auch keine Mehrwertsteuer in Höhe von 19 Prozent fällig. Damit liegt die steuerliche Entlastung insgesamt bei 35,2 Cent pro Liter Benzin und 16,7 Cent pro Liter Diesel.", "Diese Steuer wird allerdings nicht erst an den Zapfsäulen erhoben, sondern vorher an Raffinerien und Tanklagern. Das heißt: Benzin und Diesel, die vor Mittwoch an die Tankstellen geliefert wurden, wurden von den Betreibern noch mit dem höheren Steueranteil eingekauft. Betreiber müssen nun entscheiden, ob sie den Treibstoff dennoch billiger verkaufen, weil ihre Kunden das erwarten. Doch nur wenige von ihnen dürften bereit sein, diese Verluste in Kauf zu nehmen.", "Hinzu kommt: Auch mit dem Rabatt gilt weiterhin der Mechanismus von Angebot und Nachfrage. Ab 1. Juni dürfte die Nachfrage nach Benzin und Diesel plötzlich kräftig steigen. Der ADAC warnt zwar davor, den Tank weitgehend leer zu fahren, um dann Mitte und Ende der Woche möglichst günstig nachzutanken. Der Automobilclub rechnet dann mit langen Schlangen und Wartezeiten. Die Tankstellenbranche fürchtet einen regelrechten Ansturm und hält Engpässe für möglich."], "Kartellamt droht mit \"unangenehmen Fragen\"": ["Außerdem dürften viele Tankstellenbetreiber in letzter Zeit ihre Lagerbestände heruntergefahren haben, um nach Mittwoch möglichst wenig teureren Sprit weiterverkaufen zu müssen. Zugleich sieht es so aus, als ob Autofahrer massenhaft zur Tankstelle fahren. Und wenn eine hohe Nachfrage auf ein geringes Angebot trifft, steigen die Preise.", "\"Dann haben wir den Preis gesenkt, aber in Wahrheit geht er nach oben\", sagte Bundeswirtschaftsminister Robert Habeck im Interview mit ntv. Dies läge dann am Marktgeschehen und würde sich \"dann auch wieder beruhigen.\" Das sieht der Hauptgeschäftsführer des Mineralölverbands \"Fuels und Energie\", Christian Küchen, ähnlich. \"Wir gehen davon aus, dass die Energiesteuersenkung wegen des intensiven Wettbewerbs der Tankstellen weitergegeben wird\", sagte er der \"Rheinischen Post\". Allerdings gebe es für eine Steuersenkung in dieser Größenordnung keine Erfahrungswerte.", "Und dann sind da noch die Mineralölkonzerne. Der Verdacht ist, dass sie die Preise vor dem Start des Tankrabatts in die Höhe getrieben haben. Der Präsident des Bundeskartellamts, Andreas Mundt, hat bereits angekündigt, dass seine Behörde die Preisentwicklung nach dem Start des Tankrabatts genau im Blick behalten werde. Das Kartellamt schaue \"intensiv auf den 1. Juni\", sagte er im ntv-Interview. Würden Preissenkungen nicht an die Verbraucher weitergegeben, werde das Kartellamt den Mineralölkonzernen \"unangenehme Fragen\" stellen."], "Angriffskrieg und Sanktionen prägen den Preis": ["Die Energiesteuer ist nur ein Faktor, die den Benzinpreis bestimmt. Illegale Preisabsprachen sind also nicht die einzige Erklärung für steigende Kraftstoffpreise.", "Netto-Einnahmen an den Tankstellen minus Rohölpreis können außerdem nicht mit der Gewinnmarge der Raffinerien gleichgesetzt werden. Denn ihre Kosten sind kräftig gestiegen, beispielsweise für Energie und für chemische Produkte, die beim Herstellungsprozess gebraucht werden.", "Berücksichtigt werden muss auch, dass es für Treibstoffe einen internationalen Markt gibt, auf dem Preise aufgrund von Angebot und Nachfrage gebildet werden. Der ist durch den russischen Angriffskrieg gegen die Ukraine und den vom Westen verhängten Sanktionen durcheinandergewirbelt worden. Ein Großteil des in Deutschland und im Rest Europas verkauften Diesels wurde in russischen Raffinieren produziert. Diese Lieferungen fehlen nun teilweise und sind nicht schnell zu ersetzen. Das trägt zu steigenden Preisen auf dem Weltmarkt bei - eine Entwicklung, die auch an den deutschen Tankstellen zu sehen ist."]}}, "recommendations": []}