{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Forscher-finden-neutralisierende-Antikoerper-article21899910.html", "query_keywords": ["ns", "us", "usa", "christ", "ss", "israel", "pandemie", "sp", "corona"], "creation_date": "09.07.2020", "last_modified": "10.07.2020", "crawl_date": "21.10.2024", "author_person": ["Jana Zeh"], "author_organization": ["ntv.de"], "news_keywords": ["Bildung", "Infektionskrankheiten", "Sars-Cov-2", "Sars", "Covid-19"], "content": {"title": "Forscher finden neutralisierende Antikörper", "description": "Antikörper könnten im Kampf gegen das Coronavirus eine wirksame Waffe sein. Forscher nehmen deshalb das Blut von Genesenen unter die Lupe und finden darin viele verschiedene Antikörper. Unter ihnen sind ein paar aussichtsreiche Kandidaten, die direkt das Virus attackieren.", "body": {"": [], "Im Blut von Corona-Infizierten\n                Forscher finden neutralisierende Antikörper": ["Antikörper ist nicht gleich Antikörper, dessen sind sich Forscher bewusst. Die Immunreaktion des menschlichen Körpers auf einen Eindringling ist komplex. Dennoch hoffen Forscher weltweit, mithilfe von passenden Antikörpern Covid-19-Kranken helfen, Gesunde schützen und damit sogar kurz nach dem Kontakt zu einem Infizierten erfolgreich eingreifen zu können.", "Aus diesem Grund haben es sich Forscher des Deutschen Zentrum für Infektionsforschung (DZIF) und der Uniklinik Köln zur Aufgabe gemacht, Teile der Entwicklung dieser Antikörper zu entschlüsseln und auf ihre Wirksamkeit gegen Covid-19 zu überprüfen. \"Unser Ziel war es, die Immunantwort Sars-CoV-2 besser zu verstehen und gleichzeitig hochpotente Antikörper zu identifizieren, die als Medikament für eine passive Immunisierung oder zur Therapie von Covid-19 eingesetzt werden können\", erklärt Professor Florian Klein, Direktor des Instituts für Virologie der Uniklinik Köln und Projektleiter im DZIF in einer Mitteilung.", "Forschern mehrerer Universitäten und des Weizmann Instituts of Science in Israel haben mehr als 4000 spezifische sogenannte B-Zellen im Blut von Sars-CoV-2 Infizierten gefunden und auf deren Wirksamkeit untersucht. Dabei ist es gelungen, 255 Antikörper zu gewinnen, die sich an Sars-CoV-2 binden können. Doch nicht jeder dieser Antikörper konnte auch eine Infektion in den Zellkulturen, die im Labor damit behandelt wurden, verhindern. Nur die Antikörper, die an der Spitze des sogenannten \"Spike-Proteins\" andocken, können das Virus unschädlich machen. 28 der 255 schafften das. Sie werden \"deshalb als neutralisierende Antikörper bezeichnet\", schreibt das \"Deutsche Ärzteblatt\" dazu."], "Antikörper-Bauplan in B-Zellen": ["Antikörper werden von den sogenannten B-Zellen gebildet. Sie sind eine Reaktion des Körpers auf einen Erreger, den sie angreifen und eliminieren sollen. Sind sie erst einmal gebildet, können sie vor einer Neuinfektion schützen. In den B-Zellen befindet sich der Bauplan der Antikörper. Die Forscher haben deshalb die B-Zellen aus dem Blut von Genesenen und asymptomatischen Sars-CoV-2-Infizierten isoliert und mit Zellkulturen versetzt. So ist es möglich, die wirksamen Antikörper in einer unbegrenzten Menge herzustellen.", "Darüber hinaus wurden die Wissenschaftler auch in Blutspenden fündig, die aus der Zeit vor der Pandemie stammten. Sie fanden darin ähnliche Antikörper und sind der Auffassung, dass diese sich nach Infektionen mit anderen Coronaviren gebildet haben. Das ist ein Hinweis darauf, dass sich Menschen schon seit einiger Zeit mit Coronaviren infizieren, die aber nur einen leichten Krankheitsverlauf oder keine Symptome verursachen."], "Wirksamkeitsdauer bleibt unklar": ["\"Wir gehen davon aus, dass solche Antikörper über mehrere Wochen wirksam sind und in dieser Zeit vor einer Erkrankung schützen könnten\", sagt Christoph Kreer, der zusammen mit Matthias Zehner die Untersuchungen in Köln durchgeführt hat. \"Eine Besonderheit an den hier gefundenen neutralisierenden Antikörpern ist, dass sie kaum Anzeichen eines längeren Reifungsprozesses aufweisen. Das heißt, sie mussten sich nur wenig anpassen, um das Virus effektiv erkennen und neutralisieren zu können\", ergänzt Zehner.", "Die Antikörper wurden bei den insgesamt 7 Patienten ab dem 8. bis zum 36. Tag nach der Diagnose gebildet. Das dürfte mit für den milden Verlauf der Infektion bei den Getesteten verantwortlich gewesen sein: Fünf Personen erkrankten nur leicht mit Husten, Fieber und Atembeschwerden, zwei waren ganz ohne Symptome. Die Wirksamkeit der Antikörper soll noch in diesem Jahr in klinischen Studien getestet werden. Erweisen sie sich als sicher und effektiv, dann ist denkbar, sie nicht nur als Mittel bei Covid-19, sondern auch als Schutz vor einer Sars-CoV-2-Infektion einzusetzen. Ebenso halten die Forscher den Einsatz zur sogenannten Postexpositionsprophylaxe, kurz PEP, für möglich. Mit den Antikörper-Präparaten könnten dann Personen geschützt werden, die Kontakt zu Sars-CoV-2-Infizierten hatten. PEP wird als Methode bereits mit HI-Viren erfolgreich angewendet.", "Die Ergebnisse der Forscher wurden im Fachmagazin \"Cell\" veröffentlicht."]}}, "recommendations": []}