{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/KfW-erwartet-sinkende-Immobilienpreise-article22440556.html", "query_keywords": ["ns", "us", "zuwanderung", "ss", "sp"], "creation_date": "21.03.2021", "last_modified": "21.03.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jhe/rts"], "news_keywords": ["Wirtschaft", "KfW", "Immobilienpreise", "Immobilien", "Städte"], "content": {"title": "KfW erwartet sinkende Immobilienpreise", "description": "In den letzten Jahren gibt es eine regelrechte Preisexplosion auf dem deutschen Immobilienmarkt. Vor allem in Großstädten geht die Kurve steil nach oben. Damit könnte allerdings bald Schluss sein - sagt die KfW und nennt dafür eine Reihe von Gründen. ", "body": {"": [], "Weniger Zuwanderung in Städte\n                KfW erwartet sinkende Immobilienpreise": ["Die staatliche Förderbank KfW warnt vor überhöhten Immobilienpreisen in deutschen Großstädten. \"Es wäre Spekulation, in ohnehin schon teuren Städten auf weitere Steigerungen der Wohnungspreise und Mieten zu setzen. Angebracht wäre stattdessen, auch mögliche Rückgänge einzukalkulieren\", heißt es in einer Marktanalyse des Instituts laut einem Vorabbericht der \"Welt am Sonntag\".", "Als wesentliche Gründe nennt die KfW eine nachlassende Zuwanderung nach Deutschland und in die Ballungszentren sowie ein zunehmendes Angebot an Wohnraum durch Neubau. Von 2004 bis 2019 seien die Durchschnittspreise für Wohnimmobilien in Deutschland um fast 70 Prozent gestiegen. Gleichzeitig seien die verfügbaren Einkommen um 41 Prozent gestiegen und die Bauzinsen von 4,7 auf 1,5 Prozent gesunken. Der Immobilienkauf sei deshalb im bundesweiten Schnitt erschwinglich geblieben.", "Die Zuwanderung aus dem Ausland habe für eine steigende Nachfrage nach Wohnraum gesorgt. Diese lasse nun jedoch nach. Es gebe daher Indizien für regionale spekulative Preisübertreibungen, vor allem in Groß- und Mittelstädten wie Berlin, Frankfurt/Main, München und Stuttgart."]}}, "recommendations": []}