{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Sorge-ums-Depot-Mischen-article21649084.html", "query_keywords": ["ns", "us", "schi", "usa", "asien", "ss", "sp", "corona"], "creation_date": "18.03.2020", "last_modified": "19.09.2022", "crawl_date": "21.10.2024", "author_person": ["Axel Witte"], "author_organization": ["ntv.de"], "news_keywords": ["Ratgeber", "Finanztest", "Stiftung Warentest", "Europa", "Geldanlage", "Zinsen", "Indexfonds", "Aktienfonds", "Aktientipps", "ETF", "Schwellenländer", "China", "Asien", "Dax", "Unternehmen"], "content": {"title": "Sorge ums Depot? Mischen!  ", "description": "Zugeben: Der Gedanke, derzeit mit Aktien Geld zu verdienen, scheint etwas abwegig. Und dennoch zeigt sich, dass, wer vor der Corona-Krise sein Vermögen gut diversifiziert hat, weniger Verluste zu ertragen hat. Aber auch nur für Aktien gilt: Wer etwas mehr Sicherheit in seinem Depot möchte, mischt.", "body": {"": [], "Sicherheit und Pep \n                Sorge ums Depot? Mischen!": ["Bis vor wenigen Wochen schien die perfekte Geldanlage einfach und preisgünstig zu haben zu sein, in Form von Exchange Traded Funds (ETFs). Zugegeben, die letzten Jahre sahen in Sachen Wertentwicklung gut aus - bis es in den letzten Tagen und Wochen an den Börse aufgrund der Coronakrise richtig geknallt hat.", "Ob die Indexfonds ihre Feuertaufe bestanden haben, hängt zum einem davon ab, wie lange der Crash noch andauert und zum anderen, auf welchen Index gesetzt wurde. Wer hier nicht breit gestreut hat, wird derzeit doppelt bestraft. Zum einen ist klar, dass in eine gut diversifizierte Geldanlage neben Aktien auch Immobilien, Festverzinsliches und Rohstoffe gehören. Fairerweise muss aber auch erwähnt werden, dass derart in den letzten Jahren nicht annähernd eine so üppige Rendite erzielt werden konnte wie mit einer reinen Aktienanlage. Abgesehen davon sollten auch die einzelnen Anlageklassen idealerweise gut durchmischt sein. Bleiben wir bei Aktien in Form von ETFs."], "Heimatliebe rächt sich": ["Hier zeigt sich deutlich, dass, wer allzu heimatverbunden investiert hat, etwa via Dax, besonders Prügel bezieht. Dass Anleger bevorzugt in deutsche Aktien investieren, ist weit verbreitet und trägt die englische Bezeichnung \"Home Bias\", was in etwa mit \"Vorliebe für heimische Aktien\" übersetzt werden kann. Gerade jetzt rächt sich zu viel Heimatliebe, denn Anleger sind nicht nur regional eingeschränkt, sondern es werden auch ganze Branchen mit der Investition nicht abdeckt.", "Die Konsequenz? In den letzten vier Wochen verloren Dax-ETfs an die 40 Prozent. Zum Vergleich: Breiter gestreute Anlagen beispielsweise auf den MSCI World oder den Eurostoxx 600 kamen mit circa 30 Prozent, beziehungsweise 35 Prozent Einbußen vergleichsweise glimpflich davon.", "Und noch eine Erkenntnis, die vor allem für Kritiker von Indexfonds Auftrieb geben wird. So haben viele der oft als zu teuer geschmähten weltweit anlegenden und aktiv gemanagten Fonds den bisherigen Börsenabsturz wegen ihrer größeren Flexibilität bei der Titelauswahl deutlich besser verkraftet als ein ETF auf den MSCI World. Zumindest die Flaggschiffe der großen Fondsgesellschaften waren in den letzten 30 Tagen mit Verlusten von etwas über 20 Prozent gut bedient. Immerhin.", "Aber die Aktienanlage ist ein Langzeitrennen, so dass sich auch in Zukunft Indexfonds wieder als rentabler erweisen können als die breite Masse der gemanagten Fonds."], "China und Indien außen vor": ["Also zurück zu den ETFs. Meistens lautete die Standardempfehlung für das Depot MSCI World. Der kam zwar vor den Corona-Turbulenzen in den vergangenen 30 Jahren durchschnittlich auf rund 7,5 Prozent Wertentwicklung pro Jahr, deckt aber bei Weitem nicht den ganzen Erdball ab. Der Index enthält eben nur 1600 Einzeltitel aus 23 Industrieländern - mit dem Schwerpunkt USA. Damit sind Anlagen in Unternehmen aus Ländern wie China und Indien außen vor.", "Beachtet werden sollte aber, dass sich die Gewichtung der jeweiligen Aktien in den Indexfonds nach deren Börsenwert richtet. Folgerichtig geben im MSCI World US-Technologieaktien wie Amazon, Apple und Microsoft den Ton an. Allerdings sind Aktienindizes keine feste Größe, sondern sortieren sich je nach den künftigen Wertentwicklungen selbst. Sollte es China in näherer Zukunft also erwartungsgemäß von einem Schwellenland zu einer Industrienation schaffen, würde sich das Land mit seinen Unternehmen auch verstärkt im MSCI World wiederfinden."], "Schwellenländer und kleine Unternehmen": ["Womit in diesem Welt-Index allerdings immer noch kleine, börsengehandelte Unternehmen fehlen. Gerade die performen langfristig noch besser als die großen Konzerne, sind dafür kurzfristig aber auch schwankungsanfälliger, was sie mit Aktien aus Schwellenländer gemein haben. Das sollte für langfristige Anleger aber auch in Zukunft kein Problem darstellen. Wer also in große, mittelgroße und kleine Unternehmen aus Industrie- und Schwellenländern setzen möchte, ist mit dem MSCI All Country World IMI (fast 9000 Aktien) gut bedient - auch hier ging es innerhalb der letzten vier Wochen um knapp 30 Prozent runter.", "Jene, die sich zusätzlich noch etwas mehr Würze im Depot wünschen, könnten zu einem der oben genannten Indizes noch zusätzlich einen speziellen Schwellenländer-ETF beimischen. Den passenden MSCI Emerging Markets gibt es mittlerweile 30 Jahre. In dieser Zeit hat er es im Schnitt - vor Corona - auf beachtliche 10,4 Prozent Rendite gebracht, allerdings unter erheblich größeren Schwankungen als etwa der MSCI World. Gemessen am Index­anteil kommen fast 80 Prozent der Unternehmen ­aus Asien. Und China ist der Platzhirsch, womit ­auch weiterhin für ordentlich Pep gesorgt sein sollte. Und immerhin, auf Sicht von einem Monat betrugen die Verluste hier nur knapp 20 Prozent.", "Reinen Dax-Anlegern bleibt immerhin der Trost, dass der Index derzeit auch das größte Aufholpotenzial zu bieten hat. Und für neue Anlagen kann dann ja eine etwas breitere Aufstellung gewählt werden."]}}, "recommendations": []}