{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Kommunen-rufen-zum-Energiesparen-auf-article23404399.html", "query_keywords": ["ns", "us", "politik", "ss", "sp", "robert habeck"], "creation_date": "17.06.2022", "last_modified": "17.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ino/dpa"], "news_keywords": ["Politik", "Kommunen", "Gas", "Energieversorgung", "Robert Habeck"], "content": {"title": "Kommunen rufen zum Energiesparen auf", "description": "Wie lässt sich der Gasverbrauch in Deutschland senken? Gesetzliche Änderungen bei den Heizvorgaben für Vermieter sind eine Möglichkeit. Potential liegt aber auch in öffentlichen Einrichtungen, sagt der Städte- und Gemeindebund. So könnten die Temperaturen in Verwaltungsgebäuden sinken. ", "body": {"": [], "\"18 Grad ein kleines Opfer\"\n                Kommunen rufen zum Energiesparen auf": ["Der Deutsche Städte- und Gemeindebund fordert Änderungen von rechtlichen Rahmenbedingungen, um als Konsequenz aus gedrosselten russischen Gaslieferungen die Einsparung von Energie zu erleichtern. Hauptgeschäftsführer Gerd Landsberg wies in der \"Rheinischen Post\" darauf hin, dass Vermieter verpflichtet seien, eine Temperatur von 20 bis 24 Grad zu gewährleisten. \"Das muss geändert werden. Auch eine Wohnung mit 18 oder 19 Grad kann noch gut bewohnt werden und dieses vergleichsweise kleine Opfer sollten alle mittragen können\", sagte Landsberg.", "Wenn die Lage sich weiter zuspitze, was nicht auszuschließen sei, sollten in den Kommunen \"konkrete Einsparpläne\" entwickelt werden, forderte Landsberg. Konkret nannte er etwa die Absenkung der Temperaturen in den Verwaltungsgebäuden, die Reduzierung der Temperatur in Schwimmbädern, möglicherweise auch die zeitweise Schließung einzelner Einrichtungen. Umgekehrt müsse auch festgelegt sein, wo eine Temperaturabsenkung nicht möglich sei, etwa in Krankenhäusern und Pflegeeinrichtungen. Landsberg forderte, die Anstrengungen auch regelmäßig an die Bürger zu kommunizieren. \"Wir kommen nur gemeinsam durch die Krise, das heißt die Menschen müssen das Mittragen\", so Landsberg weiter.", "Bundeswirtschaftsminister Robert Habeck hatte die Menschen mehrfach aufgerufen, Energie zu sparen. In der ARD verwies er darauf, dass die Gasspeicher derzeit zu 56 Prozent gefüllt seien. Das sei überdurchschnittlich gut, reiche aber nicht. \"Wir können nicht mit 56 Prozent in den Winter gehen. Da müssen die voll sein. Sonst sind wir wirklich offen\", sagte Habeck. \"Wenn die Speichermengen nicht zunehmen, dann werden wir weitere Maßnahmen zur Einsparung, zur Not auch gesetzlich, vornehmen müssen\", sagte der Grünen-Politiker.", "Auf die Frage, ob das auch die Herabsetzung der vorgeschriebenen Mindesttemperatur in Wohnungen sein könnte, antwortete der Minister, \"damit haben wir uns noch nicht intensiv auseinandergesetzt. Wir werden uns alle Gesetze, die dort einen Beitrag leisten, anschauen\"."]}}, "recommendations": []}