{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Kann-man-sich-bei-Haustieren-anstecken-article21696546.html", "query_keywords": ["ns", "us", "schi", "usa", "ss", "pandemie", "sp", "corona"], "creation_date": "06.04.2020", "last_modified": "07.04.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Sarah Emminhgaus", "AFP"], "news_keywords": ["Bildung", "Coronaviren", "Katzen", "Krankheit"], "content": {"title": "Kann man sich bei Haustieren anstecken?", "description": "In der Coronavirus-Krise sind Menschen nicht nur um ihre eigene Sicherheit besorgt - sie wollen auch sichergehen, dass ihre Hunde oder Katzen gesund bleiben. Inzwischen gibt es mehrere Berichte über infizierte Haustiere. Die wichtigsten Fragen und Antworten für Tierhalter in Deutschland.", "body": {"": [], "Hunde, Katzen und Corona\n                Kann man sich bei Haustieren anstecken?": ["In der Coronavirus-Pandemie sind Menschen nicht nur um ihre eigene Sicherheit besorgt. Auch Tierhalter wollen sichergehen, dass beispielsweise ihre Hunde oder Katzen gesund bleiben. Inzwischen gibt es mehrere Berichte über infizierte Haustiere. Was Tierhalter in Deutschland wissen sollten:", "Nach aktuellem Kenntnisstand spielen Haustiere keine Rolle bei der Verbreitung des Erregers. Daher müssen Gesunde den Kontakt zu ihnen aus Sicht des Friedrich-Löffler-Instituts (FLI) für Tiergesundheit nicht einschränken. Das Institut weist aber darauf hin, dass es immer ratsam ist, beim Kontakt mit Tieren grundlegende Prinzipien der Hygiene zu beachten und die Hände gründlich mit Seife zu waschen.", "Das FLI weist in dem Zusammenhang auch auf eine Studie chinesischer Wissenschaftler hin, wonach sich Katzen experimentell mit dem Erreger infizieren lassen und das Virus unter den besonderen Versuchsbedingungen auch auf andere Katzen übertragen können. Das Bundesforschungsinstitut betont jedoch, dies erlaube keine Rückschlüsse darauf, ob Katzen Virusmengen ausscheiden, die für eine Infektion von Menschen ausreichen.", "Das kommt offenbar auf das Tier an. Laut FLI gibt es bislang Berichte über zwei Hunde aus unterschiedlichen Haushalten in Hongkong, bei denen genetisches Material des Erregers entdeckt wurde. Die beiden Hunde zeigten keine Symptome. In einer ersten Studie aus China hieß es demnach, dass Hunde \"nur geringgradig infizierbar\" sind.", "In Belgien wurde in einem Haushalt mit einem Corona-Fall auch eine Katze positiv getestet. Das Tier litt an Atemnot, Erbrechen und Durchfall. Die belgischen Behörden werteten dies laut FLI als Einzelfall. Klaus Osterrieder, Virologe aus der Veterinärmedizin der Freien Universität in Berlin, erklärte jedoch am Wochenende, es verdichteten sich die Hinweise, dass das Virus vor allem Katzen befallen könne. In einem New Yorker Zoo wurde nun auch ein Tiger positiv auf das Virus getestet, der sich mutmaßlich bei einem Pfleger angesteckt hatte.", "Am besten unterstützen geeignete Menschen außerhalb des Haushalts sie bei der Tierpflege, beispielsweise beim Gassigehen mit dem Hund - dabei sollte aber keinesfalls eine Leine des Hundehalters verwendet werden. Bestätigt Infizierten rät das FLI zudem, engen Kontakt zu ihren Haustieren wie das Abschlecken des Gesichts durch die Tiere zu vermeiden.", "Das FLI empfiehlt auch, Freigängerkatzen für die Dauer der Quarantäne nicht hinauszulassen. Auch sollten Katzen aus Quarantänehaushalten nicht mit anderen fremden Katzen wie in einer Katzenpension untergebracht werden. Insgesamt bestehe aber kein Grund dafür, Haustiere vorsorglich in Tierheimen abzugeben.", "Untersuchungen deuten darauf hin, dass eng verwandte Viren bei bestimmten Fledermäusen vorkommen. Unklar ist dem Institut für Tiergesundheit zufolge jedoch noch, ob das Virus direkt von Fledermäusen auf Menschen übertragen wurde oder ob ein tierischer Zwischenwirt eine Rolle bei der frühen Übertragung auf den Menschen spielte."]}}, "recommendations": []}