{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Wird-der-Biber-zum-Problemtier-article24319804.html", "query_keywords": ["ns", "naturschutz", "europa", "us", "rna", "familie", "schi", "usa", "tierwohl", "ss", "sp"], "creation_date": "12.08.2023", "last_modified": "12.08.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Julia Giertz", "dpa"], "news_keywords": ["Bildung", "Tiere", "Artenschutz", "Naturschutz", "NABU", "Flüsse und Seen", "Wald"], "content": {"title": "Wird der Biber zum Problemtier?", "description": "Einst waren die Biber in Europa fast vollständig ausgerottet. Aber vor etwa 30 Jahren wurde die Art EU-weit unter strengen Schutz gestellt - der wirkte. Experten schätzen, dass es hierzulande aktuell rund 40.000 Tiere gibt. \"Zu viele\", sagen die einen, \"gut so\" die anderen.", "body": {"": [], "\"Baumeister für Artenvielfalt\"\n                Wird der Biber zum Problemtier?": ["Mit seiner Stupsnase, den langen Nagezähnen und den Greifhänden ähnelnden Vorderfüßen ist der Biber ein drolliges Tier. Doch auf den fleißigen Baumeister sind nicht alle gut zu sprechen. So gesellt sich mittlerweile zum Problembären und Problemwolf mitunter der Problembiber, der in Siedlungen vordringt und dort Schäden anrichtet. Auch Kläranlagen, Wasserrückhaltebecken und Fischteiche sind nicht immer sicher vor ihm.", "Biber bauen Dämme. Oft viele. Ihr Ziel ist eine ganzjährig ausreichende Wassertiefe, um ungehindert schwimmen zu können, sowie ein stets von Wasser bedeckter Eingang zum Bau, der kunstfertig angelegten Biberburg. Doch mit ihrem Trieb, zahlreiche Dämme zu errichten, können sie Überschwemmungen und unterhöhlte Straßen verursachen. Hinzu kommen forstwirtschaftliche Schäden: Sträucher und Laubbäume stehen auf dem Speiseplan der Vegetarier und dienen zum Damm- und Burg-Bau."], "Bejagt und fast ausgestorben": ["Bis zur ersten Hälfte des 20. Jahrhunderts wurden die Biber in Europa nahezu ausgerottet, wegen ihres Felles und wohlschmeckenden Fleisches waren sie eine beliebte Jagdbeute. Zeitweise waren nur noch eine Kolonie von Elbebibern im Raum Sachsen-Anhalt und einige weitere zerstreute Vorkommen übrig. Ab den 1970er Jahren breitete sich der Europäische Biber (Castor fiber) unter anderem im Zuge von Wiederansiedlungs-Projekten wieder aus.", "Oft werden die Tiere als \"Baumeister für die Artenvielfalt\" bezeichnet. Sie helfen, stark vom Menschen veränderte, begradigte Fließgewässer wieder in naturnahe Bach- und Auenlandschaften mit einem Mosaik verschiedenster Lebensräume umzugestalten. Artenvielfalt und -zahl nimmt Studien zufolge an Bibergewässern deutlich zu. Zu den Profiteuren gehören unter anderem Amphibien, Jungfische sowie viele Insekten- und Pflanzenspezies.", "Derzeit leben nach Schätzungen allein in Deutschland wieder etwa 40.000 der Tiere. Selbst mitten in Berlin fühlt das mit 1,30 Metern Länge größte Nagetier Deutschlands sich wohl: Laut Naturschutzbund gibt es dort mehr als 50 Reviere, etwa im Schlosspark Charlottenburg und im Tiergarten."], "Mehr Biber, mehr Probleme": ["\"Der Biber ist inzwischen im Osten, Süden und Westen Deutschlands zunehmend verbreitet, in mehreren Bundesländern nehmen die Probleme mit dem Biber zu\", sagt Steffen Pingen, der im Deutschen Bauernverband den Fachbereich Umwelt und ländlicher Raum leitet. Er hält ein Biber-Management für nötig. Neben Vergrämung müsse auch eine \"Entnahme\" - gemeint ist das Töten der Tiere - möglich sein. Dafür geben Naturschutzbehörden unter bestimmten Bedingungen schon jetzt grünes Licht. Im Biberland Bayern zum Beispiel wurden allein im Jahr 2022 mehr als 2300 der Tiere gezielt getötet, bei einem Bestand von gut 20.000 Tieren.", "\"Ein Wegfangen und Verfrachten in andere Regionen ist nicht mehr möglich, keiner will mehr Biber haben\", sagt Andreas Lindeiner, Beauftragter für Naturschutz im Landesbund für Vogel- und Naturschutz in Bayern (LBV). Sein Verband segne den Abschuss ab, wenn es keine Alternative zur Tötung gebe. Selbstregulation werde ihr Übriges tun, glaubt Lindeiner: Biber würden mit zwei Jahren aus dem \"Hotel Mama\" geworfen und müssten sich nach einem eigenen Revier umschauen. Da es zumindest in Bayern keine geeigneten Plätze mehr gebe, komme es in den bestehenden Revieren immer häufiger zu tödlich endenden Kämpfen mit Rivalen.", "Ob auch Baden-Württemberg seine Maßnahmen gegen Biber verschärft, soll im Zuge eines von Umwelt- und Agrarministerium angestoßenen Modellprojektes nach bayrischem Vorbild geklärt werden. Ziel ist ein möglichst konfliktfreies Zusammenleben von Menschen und den rund 7500 Bibern im Südwesten. Bisher sind im Projektgebiet an der jungen Donau 30 Problemfälle registriert worden. Meist geht es um Biber-Familien, die ihr Territorium ausbauen. ."], "Töten der Tiere ist der letzte Schritt": ["Für Projektleiter Konrad Frosdorfer wäre ein Töten von Tieren nur der letztmögliche Schritt. Er betont: \"Wir setzen auf Aufklärung und Prävention.\" Dazu gehören Biberberater, die vor Ort mit den Betroffenen nach Lösungen suchen. Hilfreich seien Matten, die Biber vom Graben abhalten, Drahthüllen für Bäume zum Schutz vor Fraßschäden, Zäune und Drainage-Rohre. Zudem können betroffene Bauern ihre Flächen mit denen der Kommune tauschen oder an sie verkaufen. Frosdorfer sucht vor allem Jäger, die sich ehrenamtlich um die Sorgen der Menschen kümmern, ohne dabei das Tierwohl aus den Augen zulassen.", "Der Europäische Biber ist durch die FFH-Richtlinie der EU streng geschützt. Manche Landwirtschafts- und Jagd-Vertreter halten die Art aber für nicht mehr gefährdet und setzen sich für eine Neueinstufung und eine Aufnahme ins Jagdrecht ein, was Abschüsse deutlich erleichtern würde.", "Forstwirt Frosdorfer sieht solche Vorhaben kritisch: \"Wir können ja nicht sagen, kommt wieder her, und wenn die Tiere dann bei uns auftauchen, sagen, jetzt sind es doch zu viele.\" Für Flora und Fauna sei der Biber ein Segen, betont er. Durch die Vergrößerung der Wasserfläche und die Verringerung der Fließgeschwindigkeit schafften Biber Lebensraum für viele andere gewässergebundene Arten. \"Biber sind ein Motor biologischer Vielfalt.\""]}}, "recommendations": []}