{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Blatter-gesteht-WM-Vergabe-war-ein-Irrtum-article23703863.html", "query_keywords": ["ns", "us", "usa", "ss", "sp"], "creation_date": "08.11.2022", "last_modified": "08.11.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/dpa"], "news_keywords": ["Fußball", "Fifa", "Fußball", "Joseph Blatter", "Gianni Infantino", "Fußball-WM 2022 in Katar"], "content": {"title": "Blatter gesteht: WM-Vergabe war ein Irrtum", "description": "Joseph Blatter war Präsident der FIFA, als der Weltverband die Fußball-Weltmeisterschaft 2010 nach Katar vergab. Jetzt kritisiert der Schweizer diese Entscheidung erneut und übt heftige Kritik an seinem Nachfolger Gianni Infantino.", "body": {"": [], "Kritik an Infantinos Katar-Nähe\n                Blatter gesteht: WM-Vergabe war ein Irrtum": ["Der ehemalige FIFA-Präsident Joseph Blatter hat die Wahl Katars als Gastgeber der Fußball-WM erneut als \"schlecht\" bezeichnet. \"Es ist ein zu kleines Land - der Fußball und die WM sind dafür zu groß\", sagte der 86-Jährige dem Schweizer \"Tages-Anzeiger\". \"Die Vergabe an Katar war ein Irrtum. Und dafür trug ich als damaliger Präsident die Verantwortung\", sagte der Schweizer weiter. \"Jetzt, da die WM unmittelbar bevorsteht, bin ich froh, dass bis auf wenige Ausnahmen keine Fußballer die WM boykottieren.\"", "Das Emirat Katar gilt unter anderen wegen der Menschenrechtslage, dem Umgang mit ausländischen Arbeitern und fehlenden Frauenrechten als umstritten. Die WM beginnt am 20. November und endet am 18. Dezember. Blatter selbst wird nicht in das Emirat reisen. Er stand von 1998 bis 2016 der FIFA vor. 2015 sperrte ihn die Ethikkommission. 2016 trat Gianni Infantino seine Nachfolge an.", "Blatter hatte die Entscheidung für Katar immer wieder kritisiert und betont, sich bei der Abstimmung 2010 für die USA ausgesprochen zu haben. Er macht den damaligen UEFA-Präsidenten Michel Platini dafür verantwortlich, dass Katar überraschend den Zuschlag erhielt. Eine Woche vor dem FIFA-Kongress 2010 habe ihn Platini angerufen: \"Er meinte damit, dass unser Plan nicht mehr aufgehen werde.\" Der Chef der UEFA habe sich vom damals regierenden französischen Staatspräsidenten Nicolas Sarkozy bedrängen lassen. \"Dank der vier Stimmen Platinis mit seinen Leuten ging die WM nach Katar statt in die USA. Das ist die Wahrheit.\"", "Blatter kritisierte auch seinen Nachfolger Infantino. Er frage sich, warum sein Landsmann in Katar lebe. Blatter sieht darin eine zu große Nähe zu den WM-Organisatoren. \"Der FIFA-Präsident müsste die Oberaufsicht haben\", sagte er. \"Ein Beispiel: Es gibt ja den Vorschlag, man solle für die verstorbenen Arbeiter und die Hinterbliebenen einen Fonds einrichten. Katar sagt Nein. Was soll jetzt die FIFA dazu sagen, wenn ihr Präsident mit Katar im selben Boot sitzt?\""]}}, "recommendations": []}