{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Bundestrainerin-ist-nach-WM-Test-schwer-angefressen-article24216174.html", "query_keywords": ["ns", "us", "europa", "usa", "schi", "ss", "sp"], "creation_date": "25.06.2023", "last_modified": "25.06.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/dpa/sid"], "news_keywords": ["Fußball", "DFB", "DFB-Frauen", "Weltmeisterschaften", "Martina Voss-Tecklenburg"], "content": {"title": "Bundestrainerin ist nach WM-Test schwer angefressen", "description": "Das deutsche Fußball-Nationalteam ist noch lange nicht in WM-Form - Bundestrainerin Martina Voss-Tecklenburg bleibt aber noch Zeit. Beim Test in Offenbach verheddert sich die zweite Reihe gegen einen WM-Außenseiter. Die Mängelliste vor dem Turnierstart ist lang.", "body": {"": [], "Lange Mängelliste beim DFB-Team \n                Bundestrainerin ist nach WM-Test schwer angefressen": ["Mit einer langen Mängelliste hat Bundestrainerin Martina Voss-Tecklenburg auf den schwachen Auftritt der deutschen Fußballerinnen gegen Vietnam reagiert. \"Man erwartet ja immer ein bisschen mehr\", sagte sie bei der Pressekonferenz nach dem 2:1 (1:0) am Samstagabend im vorletzten Testspiel vor der Weltmeisterschaft in Australien und Neuseeland und rang sich zu einem gequälten Lächeln durch. Fakt sei jedenfalls: \"Wir haben jetzt noch ganz viel auf dem Trainingsplatz zu tun.\"", "Voss-Tecklenburg war sichtlich angefressen nach der Vorstellung der Vize-Europameisterinnen gegen den WM-Außenseiter - auch wenn viele Spielerinnen aus der zweiten Reihe in Offenbach auf dem Platz standen. Die meisten Asse vom Champions-League-Finalisten VfL Wolfsburg um Kapitänin Alexandra Popp wurden ebenso geschont wie die fünf später angereisten Spielerinnen des FC Bayern nach dem Nominierungsstreit zwischen dem Münchner Klub und dem Deutschen Fußball-Bund. Ohne die geschonten Stammkräfte habe das Team \"zusammengewürfelt\" gewirkt, befand Lena Lattwein vom VfL Wolfsburg: \"So wild haben wir auch gespielt.\""], "\"Wir sind vielleicht bei 40 Prozent\"": ["Voss-Tecklenburg ging es vor allem um die \"Basics: Da haben wir alle einen anderen Anspruch\". Zu hektisch, zu ungenau, zu wenig zweikampfstark, zu langsam in vielen Aktionen, zu unsortiert in der Defensive - so präsentierten sich die DFB-Spielerinnen genau einen Monat vor dem ersten WM-Spiel gegen Marokko. Zum Stand der Vorbereitung befand die Bundestrainerin daher ernüchtert: \"Wir sind vielleicht bei 40 Prozent.\"", "Vor 13.652 Fans trafen nur die Hoffenheimerin Paulina Krumbiegel (3. Minute) und Janina Minge (80.) vom SC Freiburg. Stammtorhüterin Merle Frohms war es am Ende zu verdanken, dass Vietnam nicht noch zum Ausgleich kam. Nach dem letzten Testspiel gegen Sambia am 7. Juli (20.30 Uhr/ARD) in Fürth wird Voss-Tecklenburg ihr 23-köpfiges WM-Aufgebot benennen. Zuvor geht es in das zweite Trainingslager nach Herzogenaurach. \"Nach drei Platzeinheiten ist es das erste Spiel gewesen. Wir können das einordnen, wissen aber auch, was wir auf vielen Ebenen die nächsten drei Wochen zu tun haben\", sagte Voss-Tecklenburg."], "\"Das Positivste war das Ergebnis\"": ["Auch die Spielerinnen sparten nicht mit Selbstkritik. \"Wir haben uns offensichtlich ein bisschen schwergetan. Ich glaube, das Positivste war das Ergebnis\", sagte Laura Freigang von Eintracht Frankfurt. Sara Däbritz von Olympique Lyon gab nach dem vorletzten Formcheck zu bedenken: \"Es war das erste Spiel in der Vorbereitung und man konnte sehen, dass wir an vielen Ecken noch Trainingsbedarf haben.\"", "An den ehrgeizigen Zielen der Vize-Europameisterinnen ändert der zähe Sieg vom Samstagabend aber nichts. \"Es ist unser Anspruch, dass wir nach dem knapp verlorenen EM-Finale bei der WM noch eine Schippe drauflegen und das ganze nochmal steigern wollen\", sagte Frohms."]}}, "recommendations": []}