{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/WM-Heldinnen-feiern-emotionales-Wiedersehen-article24215659.html", "query_keywords": ["ns", "us", "sp", "usa", "schi", "ss", "spo", "krieg"], "creation_date": "24.06.2023", "last_modified": "24.06.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/sid/dpa"], "news_keywords": ["Fußball", "DFB", "DFB-Frauen", "Weltmeisterschaften"], "content": {"title": "WM-Heldinnen feiern emotionales Wiedersehen", "description": "Die Fußball-Weltmeisterinnen von 2003 feiern knapp 20 Jahre nach ihrem Triumph in den USA ein emotionales Wiedersehen. Das sei ein Erlebnis gewesen, \"das verbindet uns auf ewig\", sagt Final-Heldin Nia Künzer. Die Szenen von damals sorgen noch immer für Gänsehaut.", "body": {"": [], "Gänsehaut-Momente von 2003\n                WM-Heldinnen feiern emotionales Wiedersehen": ["Die Weltmeisterinnen von 2003 haben sich zum 20. Jubiläum ihres Titels am Campus des Deutschen Fußball-Bundes (DFB) getroffen. Im Vorfeld des Testspiels der aktuellen Mannschaft gegen Vietnam waren knapp 15 Spielerinnen und einige Mitglieder des damaligen Trainer- und Betreuerstabs nach Frankfurt zum Wiedersehen gereist. Für die DFB-Spielerinnen war es der erste WM-Titel, der zweite folgte vier Jahre später mit Trainerin Silvia Neid in China mit einem 2:0 im Finale gegen Brasilien. \"Es ist total schön, alle wiederzusehen\", sagte die 59 Jahre alte Neid, die 2003 Theune assistiert hatte. Bei der bevorstehenden WM in Australien und Neuseeland (20. Juli bis 20. August) hofft die Auswahl von Martina Voss-Tecklenburg auf den dritten WM-Erfolg.", "Deutschland hatte im Jahr 2003 in den USA den WM-Titel gewonnen, Nia Künzer traf beim 2:1 im Finale gegen Schweden zum Golden Goal. \"Es ist ein sehr, sehr schöner Tag\", sagte Künzer dem Sportinformationsdienst auf dem Campus: \"Es kommen immer wieder Momente hoch. Ich habe einige wirklich lang nicht gesehen. Die WM verbindet uns in gewisser Weise auf ewig. Ich freue mich immer wieder, die Sequenz des Golden Goals und die Jubelbilder zu sehen. Es kommen auch Geschichten außerhalb des Platzes hoch. Das sind Gänsehautmomente, die einem ein Lächeln ins Gesicht bringen.\"", "Auch sie kriege bei den Videosequenzen des Siegtors \"immer wieder Gänsehaut\", betonte Vorlagengeberin Renate Lingor: \"Es ist sehr emotional, alle sind nur am Grinsen.\" Es gebe \"viel zu erzählen\", so Torhüterin Silke Rottenberg, \"die ganzen Erinnerungen kommen hoch. Sowas bleibt einfach im Herzen, diese Geschichte bleibt. Einmal Nationalspielerin, immer Nationalspielerin. Einmal Weltmeisterin, immer Weltmeisterin.\"", "\"Wir waren damals eine verschworene Gemeinschaft\", erklärte Theune das Erfolgsgeheimnis des Teams, die im Finale von Künzers genialem Moment profitierten. \"Ich glaube, das kann keiner mehr hören\", sagte die Schützin über ihren Kopfballtreffer, der später zum Tor des Jahres 2003 gekürt wurde. \"Wir sprechen über ganz viele andere Dinge. Wir haben zum Beispiel damals die Analyse am Videorekorder gemacht.\" Nach dem Treffen am Campus reisten die Weltmeisterinnen von 2003 zum Testspiel des aktuellen Teams von Martina Voss-Tecklenburg nach Offenbach. Vor dem Anpfiff gibt es auf dem Rasen des Stadions am Bieberer Berg noch eine kleine Ehrung."]}}, "recommendations": []}