{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/DFB-B-Elf-mueht-sich-gegen-Vietnam-ab-article24215686.html", "query_keywords": ["ns", "us", "europa", "usa", "ss", "sp"], "creation_date": "24.06.2023", "last_modified": "24.06.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "rog/sid"], "news_keywords": ["Fußball", "DFB", "DFB-Frauen", "Weltmeisterschaften", "Alexandra Popp"], "content": {"title": "DFB-B-Elf müht sich gegen Vietnam ab", "description": "Es sollte kurz vor der WM die Chance für die Nicht-Stammkräfte in den Reihen der DFB-Frauen werden. Gegen die Vietnamesinnen steht am Ende jedoch nur ein mühevoller 2:1-Sieg. Flügelspielerin Krumbiegel gelingt dabei ein sehenswerter Treffer.", "body": {"": [], "Zäher Sieg in Offenbach\n                DFB-B-Elf müht sich gegen Vietnam ab": ["Die deutschen Fußballerinnen haben im vorletzten Formcheck vor der WM-Titelmission noch ordentlich Sand im Getriebe offenbart. Mit einer neu zusammengewürfelten Startelf tat sich die Auswahl von Bundestrainerin Martina Voss-Tecklenburg beim zähen 2:1 (1:0)-Pflichtsieg gegen Vietnam über weite Strecken schwer. Beim WM-Casting einen Monat vor dem Auftaktspiel in Australien gegen Marokko sammelten Paulina Krumbiegel (TSG Hoffenheim/3.) und Janina Minge (80./SC Freiburg) als Torschützinnen in Offenbach Pluspunkte im Kampf um einen der begehrten Kaderplätze. Thi Thanh Nha Nguyen traf in der Nachspielzeit (90.+2).", "Die Vize-Europameisterinnen setzen nun die WM-Vorbereitung in Herzogenaurach fort, die Generalprobe steigt am 7. Juli in Fürth gegen Sambia. Dann steht auch das Quintett des FC Bayern zur Verfügung, das im Stadion am Bieberer Berg nur auf der Tribüne saß. Nach dem Abstellungsstreit zwischen DFB und dem Meister durften die Münchnerinnen erst am Vortag anreisen, drei Tage nach dem eigentlichen Treffpunkt. Da auch die Champions-League-Finalistinnen aus Wolfsburg um Alexandra Popp weitgehend geschont werden sollten, standen in Frohms (Wolfsburg) und Sara Däbritz (Olympique Lyon) nur zwei Stammkräfte in der DFB-Startformation, die nachnominierte Melissa Kössler (TSG Hoffenheim) debütierte im Sturm. \"Es geht um die WM-Plätze, deshalb haben wir den Spielerinnen eine Chance gegeben, die vielleicht noch mehr einbringen müssen als andere arrivierte Kräfte\", kündigte Voss-Tecklenburg im ZDF an.", "Nur 23 der derzeit 30 Spielerinnen können mit zur Endrunde (20. Juli bis 20. August) reisen - und nach guter Vorarbeit der auffälligen Nicole Anyomi (Eintracht Frankfurt) glänzte Flügelspielerin Krumbiegel gleich mit ihrem sehenswerten Hackentreffer. Doch die uneingespielte deutsche Abwehr offenbarte vor 13.652 Fans Probleme, Frohms (15.) klärte einen Schuss von Hai Yen Pham, Kapitänin des WM-Neulings, im Stile eine Handball-Torhüterin mit dem Bein. Abstimmungsprobleme waren nach drei Tagen Vorbereitung nicht zu übersehen, Frohms (42.) musste beim Fernschuss von Thi Van Duong ihr ganzes Können zeigen. Voss-Tecklenburg ärgerte sich an der Seitenlinie mächtig.", "Nach der Pause brachte sie mit Melanie Leupolz (FC Chelsea) und Marina Hegering (Wolfsburg) zwei gestandene Kräfte. Laura Freigang (Frankfurt/55.) und Kössler (60.) vergaben die nächsten deutschen Chancen. Auf der Gegenseite traf Thi Thuy Hang Nguyen (77.) das Außennetz, ehe die eingewechselte Minge ihr erstes Länderspieltor im zweiten Einsatz erzielte. Der späte Ehrentreffer sorgte für viel Jubel bei den Gästen. Am 11. Juli bricht der DFB-Tross von Frankfurt/Main auf nach Sydney. In der Gruppe H trifft der zweimalige Welt- und achtmalige Europameister neben Marokko (24. Juli/Melbourne) auf Kolumbien (Sydney/30. Juli) und Südkorea (3. August/Brisbane)."]}}, "recommendations": []}