{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Warren-Buffett-investiert-Milliarden-article23300975.html", "query_keywords": ["ns", "us", "rna", "schi", "ss"], "creation_date": "30.04.2022", "last_modified": "01.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "chf/rts"], "news_keywords": ["Wirtschaft", "Warren Buffett", "Chevron", "Ölfirmen"], "content": {"title": "Warren Buffett investiert Milliarden", "description": "US-Starinvestor Warren Buffett nimmt die seit Monaten hochschießenden Ölpreise zum Anlass, seine Beteiligungen an Ölkonzernen auszubauen. Seine Firma Berkshire Hathaway stockt Aktienpakete bei Chevron und Occidental Petroleum auf. Der 91-Jährige kündigt weitere Geschäfte an.", "body": {"": [], "Öl und Versicherungen\n                Warren Buffett investiert Milliarden": ["Die Beteiligungsfirma Berkshire Hathaway des Starinvestors Warren Buffett hat nach langem Zögern einen Großteil ihres gewaltigen Barvermögens in Zukäufe investiert. Die Aufstockung von Aktienpaketen an den Ölkonzernen Chevron und Occidental Petroleum trug dazu bei, dass der Kassenbestand von Januar bis März um 40 Milliarden Dollar auf 106 Milliarden Dollar (37,9 auf 100,5 Milliarden Euro) sank, wie Berkshire Hathaway anlässlich der Hauptversammlung mitteilte.", "Bei der ersten Hauptversammlung am Firmensitz in Omaha im US-Bundesstaat Nebraska seit 2019 stand der 91-jährige Buffett, der von seinen Fans auch scherzhaft \"Orakel von Omaha\" genannt wird, den Aktionären Rede und Antwort. Im vergangenen Jahr hatte das Unternehmen, das seit 57 Jahren von Buffett geleitet wird, sein Geld wiederholt mit milliardenschweren Aktienrückkäufen an seine Anteilseigner ausgeschüttet. Zur Begründung hatte Buffett einen Mangel an attraktiven Investmentmöglichkeiten genannt.", "Doch in den zurückliegenden Monaten nahm Berkshire Hathaway die hochschießenden Ölpreise zum Anlass, seine Beteiligungen an Ölkonzernen auszubauen. Zudem kündigte die Investmentholdig eine Übernahme des Versicherungskonzerns Alleghany für 11,6 Milliarden Dollar (11 Milliarden Euro) an. Der Betriebsgewinn blieb im ersten Quartal mit 7,04 (Vorjahresquartal: 7,02) Milliarden Dollar (6,68 bzw. 6,66 Milliarden Euro) in etwa stabil. Berkshire Hathaways Nettogewinn fiel um 53 Prozent auf 5,46 Milliarden Dollar (5,18 Milliarden Euro).", "Berkshire Hathaway ist an einer Vielzahl von Unternehmen beteiligt, darunter Versicherungen und eine Güterbahngesellschaft. Angesichts schwächerer Versicherungsgeschäfte, die von Gewinnen anderer Beteiligungen annähernd ausgeglichen wurden, stagnierte der Betriebsgewinn im Quartal bei gut sieben Milliarden Dollar."]}}, "recommendations": []}