{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/kommentare/Der-Tankrabatt-ist-ein-teurer-Fehler-article23356544.html", "query_keywords": ["ns", "us", "regierung", "ukraine", "christ", "ss", "sp", "fdp", "krieg", "klima", "christian lindner", "erneuerbare energien"], "creation_date": "29.05.2022", "last_modified": "31.05.2022", "crawl_date": "21.10.2024", "author_person": ["Ein Kommentar von Jan Gänger"], "author_organization": ["ntv.de"], "news_keywords": ["Angriff auf die Ukraine", "Tanken", "Ampelkoalition", "Subventionen", "Inflation", "Benzinpreis"], "content": {"title": "Der Tankrabatt ist ein teurer Fehler", "description": "Hohe Benzinpreise kontert die Ampel-Koalition mit einem Tankrabatt. Das einzig Gute an der Maßnahme ist, dass sie befristet ist. Der Kreml dürfte sich freuen.", "body": {"": [], "Gute Nachricht für Putin\n                Der Tankrabatt ist ein teurer Fehler": ["Die Bundesregierung will die Bevölkerung angesichts der hohen Energiepreise entlasten und führt deshalb zum 1. Juni einen Tankrabatt ein. Das ist keine gute Idee. Denn dieser Rabatt ist teuer, ungerecht und setzt die völlig falschen Anreize.", "Es ist selbstverständlich richtig, einkommensschwache Haushalte zu entlasten. Aber der Tankrabatt nützt auch vielen, die ihn überhaupt nicht brauchen. Je mehr man fährt, je größer das Auto, desto größer der Rabatt. Eine Umverteilung von unten nach oben nennt IFO-Chef Clemens Fuest die Maßnahme. Eine faire und effiziente Hilfe ist das nicht.", "Die Ampel verkauft den Rabatt als Entlastung für Pendler. Doch sie subventioniert damit zum großen Teil das Benzin der Besserverdiener. Stattdessen wäre es sinnvoll, nur und vor allem möglichst vielen Geringverdienern mehr zu helfen als bisher – zielgerichtet und unabhängig davon, ob sie ein Auto haben oder nicht.", "Die Koalition geht davon aus, dass der Rabatt 3,5 Milliarden Euro kostet, und nennt das Verteilen von Steuergeld nach dem Gießkannenprinzip \"unbürokratisch\". Das ist ein hübscher Euphemismus, wenn man die Kohle mit vollen Händen zum Fenster rauswirft – in der Hoffnung, dass das schon irgendwie auch die Richtigen spürbar entlasten wird.", "Hinzu kommt, dass der Tankrabatt kontraproduktiv ist. Er sorgt dafür, dass nicht weniger gefahren und damit nicht weniger Benzin verbraucht wird. Dabei muss doch das Gegenteil erreicht werden: Öl einsparen, um erstens unabhängiger von Russland zu werden und zweitens dem Klima weniger zu schaden.", "Erfreulicherweise ist der Rabatt nur eine befristete Maßnahme. Aber sie lässt nichts Gutes ahnen, wie die Ampel weiter in Krisen auch in Zukunft reagieren wird. Sie wird Geld raushauen nach dem Motto \"viel hilft viel\".", "Preise haben eine wichtige Lenkungsfunktion. Es ist in der Regel ein Fehler, sie zu manipulieren. Wenn sich Deutschland unabhängiger von russischem Öl und Gas machen will, sollte es möglichst wenig davon nutzen. Ein hoher Energiepreis führt in diese Richtung, weil er zum Energiesparen animiert. Wenn der Staat die höheren Kosten ausgleicht, geht der Anreiz zum Sparen verloren.", "Das heißt nicht, dass diejenigen, die auf das Auto angewiesen sind, nicht entlastet werden dürfen. Es ist aber in der Regel falsch, Preisen ihre Signalwirkung zu nehmen. Das hat sich etwa beim grandios gescheiterten Berliner Mietendeckel eindrucksvoll gezeigt. Der entlastete vor allem die Mieter von teuer sanierten Wohnungen in den begehrtesten Lagen. Und er machte es noch unattraktiver, in Berlin Wohnungen zu bauen und damit mehr bezahlbaren Wohnraum zu schaffen. Es ist vor diesem Hintergrund einigermaßen bizarr, dass der Tankrabatt eine Idee der FDP ist. Sie bekennt sich ja sonst - aus guten Gründen - zu marktwirtschaftlichen Prinzipien.", "Parteichef und Bundesfinanzminister Christian Lindner hatte erneuerbare Energien nach dem russischen Angriff auf die Ukraine noch als \"Freiheitsenergien\" bezeichnet. Nun sorgt er mit Tank-Subventionen dafür, dass die Nachfrage nach Benzin weiter hoch bleibt, vielleicht sogar steigt. Für Russlands Präsidenten Wladimir Putin ist das eine gute Nachricht. Die Einnahmen füllen seine Kriegskasse, mit der er den Kampf gegen die Freiheit finanziert."]}}, "recommendations": []}