{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Netzagentur-will-Heiz-Vorgaben-fuer-Vermieter-senken-article23401876.html", "query_keywords": ["ns", "us", "politik", "ss", "leiche", "sp", "krieg"], "creation_date": "16.06.2022", "last_modified": "16.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ino/dpa"], "news_keywords": ["Wirtschaft", "Bundesnetzagentur", "Deutschland", "Energieversorgung", "Gas", "Gaspreis", "Verbraucherzentralen", "Mietrecht", "Mieter", "Reaktionen und Statements"], "content": {"title": "Netzagentur will Heiz-Vorgaben für Vermieter senken ", "description": "Die Verknappung der Gasvorräte wird weiter zu steigenden Preisen führen, auf viele Abnehmer dürften kräftige Nachzahlungen zukommen. Verbraucherschützer beobachten aber auch Mitnahmeeffekte bei den Versorgern. Um Schocks zu vermeiden, schlägt der Netzagentur-Chef vor, die Mindesttemperatur in Mietwohnungen abzusenken. ", "body": {"": [], "\"So viel Gas sparen wie möglich\"\n                Netzagentur will Heiz-Vorgaben für Vermieter senken": ["Der Präsident der Bundesnetzagentur, Klaus Müller, will den Druck auf private Haushalte und Firmen erhöhen, Gas zu sparen. \"Im Mietrecht gibt es Vorgaben, wonach der Vermieter die Heizungsanlage während der Heizperiode so einstellen muss, dass eine Mindesttemperatur zwischen 20 und 22 Grad Celsius erreicht wird. Der Staat könnte die Heiz-Vorgaben für Vermieter zeitweise senken. Darüber diskutieren wir mit der Politik\", sagte Müller der \"Rheinischen Post\".", "Es sei wichtig, so viel Gas zu sparen wie möglich, um über den nächsten Winter zu kommen. Unternehmen sollen mit Prämien zum Gassparen animiert werden: \"Wir möchten Mechanismen etablieren, um Unternehmen, die freiwillig Gaskontingente abtreten, mit einer Prämie zu belohnen. Es ist immer besser, wenn Anpassungen über Preise geschehen als über dirigistische Vorgaben\", so Müller weiter.", "Der Netzagentur-Chef erwartet weiter steigende Gaspreise und kräftige Nachzahlungen: \"Schon jetzt haben sich die Gaspreise für private Haushalte gegenüber der Vorkriegs-Zeit vervielfacht. Für Mieter kann es eine böse Überraschung geben, wenn hohe Nachzahlungen fällig werden. Das können schnell mehr als tausend Euro sein, da werden Schockwellen durch das Land gehen. Banken werden ihre Geschäfte mit Ratenkrediten hochfahren, angeschlagenen Firmen droht die Insolvenz.\""], "Preise teils verdoppelt": ["Nach Angaben von Verbraucherschützern und Mieterbund geben Energieversorger schon jetzt die stark gestiegenen Kosten an Verbraucher weiter. \"Viele Kundinnen und Kunden erleben derzeit enorme Preissteigerungen für Öl, Gas und Strom\", sagte Melanie Weber-Moritz, Bundesdirektorin des Deutschen Mieterbundes, der \"Neuen Osnabrücker Zeitung\". Ob Abschläge oder Tarife - auf Haushalte komme gerade eine Preiserhöhungswelle zu, sagte Udo Sieverding von der Verbraucherzentrale NRW. Auch Stadtwerke hätten die Gaspreise teils um 100 Prozent und mehr erhöht.", "\"Nach unserer Auffassung erzielen nicht wenige Anbieter Mitnahmeeffekte\", sagte Sieverding. Er forderte die Kartellbehörden zu Untersuchungen bei Versorgern auf, \"um Signale in die Branche zu geben, bei den Preiserhöhungen Maß zu halten\". Überdies müsse die Politik zusätzliche Entlastungen auf den Weg bringen.", "Auch der Mieterbund mahnte zusätzliche Hilfen der Politik an. \"Statt Einmalzahlungen benötigen wir eine dauerhafte Entlastung bei Heizkosten, mindestens für die Zeit der Energiekrise\", sagte Weber-Moritz. \"Zudem muss sichergestellt werden, dass Mieterinnen und Mietern nicht gekündigt werden kann, wenn sie ihre hohe Nachzahlung nicht innerhalb von 30 Tagen nach Erhalt der Nebenkostenrechnung zahlen können.\" Der Mieterbund sieht überdies die Vermieter in der Pflicht: Diese seien aufgrund des Wirtschaftlichkeitsgebotes angehalten, vergleichende Angebote einzuholen, also nach den preiswertesten Anbietern für Gas oder Heizöl zu suchen."]}}, "recommendations": []}