{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Katze-positiv-auf-Coronavirus-getestet-article21674881.html", "query_keywords": ["ns", "us", "ss", "sp", "corona"], "creation_date": "27.03.2020", "last_modified": "27.03.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "vpe/AFP"], "news_keywords": ["International", "Covid-19", "Coronaviren"], "content": {"title": "Katze positiv auf Coronavirus getestet", "description": "Auch Tiere sind nicht zu 100 Prozent vor einer Infektion mit dem Coronavirus geschützt. In Belgien wurde nun eine Katze positiv getestet. Behördenvertreter erklären, was es damit auf sich hat. ", "body": {"": [], "Fall in Belgien\n                Katze positiv auf Coronavirus getestet": ["In Belgien ist eine Katze positiv auf das Coronavirus getestet worden. Es handele sich um einen Einzelfall, der \"bei engem Kontakt zwischen dem Tier und einem (infizierten) Menschen\" auftreten kann, sagte ein Behördensprecher in Brüssel. Demnach hatten Wissenschaftler der veterinärmedizinischen Fakultät der Universität Lüttich das Haustier eines Corona-Kranken untersucht.", "Das Virus könne in seltenen Fällen von Menschen auf Tiere übertragen werden, sagte der für die Corona-Krise zuständige Behördensprecher weiter. Es gebe aber keinen Grund zu der Annahme, dass dies ein wichtiger Faktor in der Ausbreitung der Epidemie sei. \"Bisher gibt es keinen Beweis dafür, dass ein Haustier das Virus auf Menschen oder an andere Haustiere übertragen kann\", unterstrich auch die Behörde für Lebensmittelsicherheit (AFSCA)."], "Hund in Hongkong infiziert": ["In Hongkong hatten die Behörden in den vergangenen Wochen zwei Fälle gemeldet, in denen Hunde sich bei ihren Haltern mit dem Virus infiziert hatten. Dort hätten die Tiere keine Symptome gezeigt, erklärte AFSCA. Die Katze in Belgien hingegen habe \"vorübergehend an Atem- und Verdauungsproblemen gelitten\".", "Anfang März war bekannt geworden, dass sich in Hongkong ein Hund infiziert hatte. Tierhalter wollen sichergehen, dass beispielsweise ihre Hunde oder Katzen gesund bleiben. Am besten unterstützen geeignete Menschen außerhalb des Haushalts sie bei der Tierpflege, beispielsweise beim Gassigehen mit dem Hund. Bestätigt Infizierten rät das Friedrich-Löffler-Institut (FLI) für Tiergesundheit, engen Kontakt zu ihren Haustieren wie das Abschlecken des Gesichts durch die Tiere zu vermeiden.", "Für Tiere ohne Krankheitssymptome wird laut FLI keine Quarantäne empfohlen - beim Auftreten von Symptomen kann aber ein Test auf eine Infektion sinnvoll sein. Dafür sollte sich das zuständige Gesundheitsamt mit dem Veterinäramt in Verbindung setzen."]}}, "recommendations": []}