{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Rudi-Voeller-kuendigt-fuer-diverse-DFB-Stars-das-EM-Aus-an-article24206138.html", "query_keywords": ["ns", "us", "europa", "sp", "ukraine", "ss", "frankreich", "spo"], "creation_date": "21.06.2023", "last_modified": "21.06.2023", "crawl_date": "21.10.2024", "author_person": ["Till Erdenberger"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "DFB", "Hansi Flick", "Fußball-Nationalmannschaft"], "content": {"title": "Rudi Völler kündigt für diverse DFB-Stars das EM-Aus an", "description": "Hansi Flick versammelt für die letzten drei Länderspiele der Saison einen Kader, dem die Überraschungen fehlen. Keine Überraschungsdebütanten, keine Experimente. Doch der Dreierpack wird zum Desaster. DFB-Sportdirektor Rudi Völler sieht das Problem bei den Spielern.", "body": {"": [], "\"Die werden es nicht schaffen\"\n                Rudi Völler kündigt für diverse DFB-Stars das EM-Aus an": ["Rudi Völler ist mächtig enttäuscht. \"Von dem Gesamtpaket der drei Spiele war das viel zu wenig\", sagte der Sportdirektor des DFB, nachdem die deutsche Nationalmannschaft ihren Saisonausklang durch das 0:2 gegen Kolumbien endgültig zum Desaster gemacht hat. Ein vogelwildes 3:3 zu Hause gegen die Ukraine, ein enttäuschendes 0:1 in Polen (das anschließend 2:3 gegen Moldau verlor) - und nun die Pleite von Gelsenkirchen, die auch die letzte Hoffnung auf eine schnelle emotionale und sportliche Trendwende hat platzen lassen. \"Kolumbien war der stärkste Gegner. Die beiden Spiele davor tun jetzt noch mehr weh\", sagte ein sichtlich enttäuschter Völler bei RTL.", "Um dann zu einer überraschend deutlichen Kritik am Kader anzusetzen, den Bundestrainer Flick für die drei Länderspiele versammelt hatte: \"Wir haben einige gute Spieler, die ganz oben im Regal sind. Aber wir haben auch einige Spieler, die hängen ein bisschen hinten dran, und die werden es auch nicht schaffen, da bin ich mir relativ sicher, für die Europameisterschaft. Dass bei dem einen oder anderen, ohne Namen zu nennen, dann auch die Grenze angekommen ist, wo man sagt, es wird ein bisschen schwierig für die EM oder das ganz hohe Niveau.\""], "\"Ein Experiment, was nicht gut war\"": ["Es sind diesmal \"sicher ein paar Spieler dabei gewesen, die wir im September nicht mehr sehen werden\", bei denen es \"an Top-Qualität fehlt\". Wen Völler, der einräumt, er habe die Qualität der Nationalspieler \"vielleicht am Anfang auch ein bisschen zu positiv gesehen\", als Streichkandidaten sieht? Darüber gaben die Spiele gegen die Ukraine, Polen und Kolumbien keinen Aufschluss: Auch vermeintliche Stammkräfte wie Joshua Kimmich, Leon Goretzka oder Antonio Rüdiger erreichten nie das Niveau, das sie für ein DFB-Team mit größeren Ambitionen unverzichtbar machte. Völler dürfte eher Spieler gemeint haben, die hätten Druck machen sollen auf die, die immer spielen. Rio-Weltmeister Matthias Ginter, Benjamin Henrichs, Thilo Kehrer, David Raum, Nico Schlotterbeck, auch Marius Wolf, der bei seinem Debüt im März positive Akzente noch setzte, diesmal aber überfordert wirkte, oder auch Julian Brandt dürften sich angesprochen fühlen.", "Jonas Hoffman hat die stärkste Phase seiner Nationalmannschaftslaufbahn offenbar auch schon hinter sich, jedenfalls konnte sich der Gladbacher in den beiden Wochen rund um die drei Länderspiele nicht für längere Einsatzzeiten empfehlen. Für den zweifellos hochbegabten, seit Jahren aber umstrittenen Leroy Sané ist eine EM-Nominierung auch keinesfalls selbstverständlich, wenn für die außerordentliche Offensivkraft am positivsten die engagierte Rückwärtsbewegung vermerkt wird.", "Anders als der Kader für die Länderspiele im März, für den Flick zur allgemeinen Verwunderung gleich sechs Neulinge berufen hatte, galt die Auswahl diesmal personell eigentlich als weitestgehend experimentbefreit. Einzig Italienlegionär Malick Thiaw feierte gegen Polen sein Länderspieldebüt. Bei der nun desaströs zu Ende gegangenen Maßnahme ging es vielmehr darum, Systeme und Ideen zu erproben. Es darf alles als gescheitert betrachtet werden. \"Wir haben gesehen, dass wir keine Mannschaft sind, die Dreierkette spielen kann\", sagte Emre Can, der als zentraler Spieler in der Dreierkette ausprobiert wurde. \"Uns liegt Viererkette besser. Das haben wir auch gesehen: Wenn wir umgestellt haben im Spiel, hat es besser funktioniert.\" Die von Flick erdachte neue Formation sei wohl \"ein Experiment\" gewesen, \"was nicht gut war. Aber im September werden wir es bestimmt ändern\".", "Wie er seine Stars im Turnierfall in der Mittelfeldzentrale kombinieren will, scheint Flick selbst noch völlig unklar: Leon Goretzka, Joshua Kimmich und Champions-League-Gewinner İlkay Gündoğan stehen eigentlich zur Auswahl, sich wechselseitig gewinnbringend zu ergänzen. Gegen Kolumbien ließ der Bundestrainer nun Kimmich draußen und stattdessen Jamal Musiala rund um Goretzka auflaufen. Gündoğan wurde in einem schwer zu definierenden Halbraum postiert. Es sind allesamt Spieler, die bei der EM sicher dabei sein werden, wenn sie gesund bleiben. \"Wir wissen, dass wir Erfolgserlebnisse brauchen, um die nächsten Schritte zu machen. Wir haben uns vorgenommen, mit einem Sieg in die Sommerpause zu gehen\", hatte der Bundestrainer vor dem Spiel bei RTL verkündet. \"Wir wissen, dass wir einen starken Gegner haben. Trotzdem ist es so, dass wir Vertrauen in uns haben.\"", "Hansi Flick, der die Spieler, die nicht den Ansprüchen genügen, überhaupt erst berufen hatte, ist für Völler \"ein bisschen die ärmste Sau\". Der Bundestrainer \"versucht alles, probiert etwas aus, aber die Qualität ist nicht die allergrößte, wie vielleicht noch vor ein paar Jahren\". Persönliche Konsequenzen für Flick hatte Völler schon vor der Niederlage gegen Kolumbien ausgeschlossen. \"Einige haben noch gefehlt, das sind ein bisschen die Gewinner\", sagte Völler noch. Ein Comeback von Thomas Müller, auf den Flick nach dem WM-Aus in der Vorrunde in Absprache mit dem Bayern-Star vorerst verzichtete, moderierte Völler bereits an. Müller hat letztmals 2014 bei einem großen Turnier getroffen.", "Auch Manuel Neuer wird wohl über kurz oder lang ins Tor der Nationalmannschaft zurückkehren. Serge Gnabry verordnete Flick eine DFB-Pause, Mario Götze konnte sich mit einer wenig überzeugenden Rückrunde nicht aufdrängen, Timo Werner kam angeschlagen nicht zum Einsatz. Allesamt sind sie durch die enttäuschende jüngere Vergangenheit der Nationalmannschaft belastet. Jungstar Youssoufa Moukoko, auf dem dieser Tage die EM-Hoffnungen der deutschen U21-Nationalmannschaft ruhen, ist einer, auf den Völler tatsächlich hoffen dürfte, auch Dortmunds Karim Adeyemi dürfte wieder ein Thema werden."], "Per Ausschlussprinzip zum EM-Kader?": ["Ein anderer, dessen Namen Völler nicht in den Mund nahm, war von Flick und Völler vor dem enttäuschenden Länderspiel-Dreierpack heftig abgekanzelt worden: Niklas Süle. Süle habe als Verteidiger \"riesiges Potenzial\", hatte Flick der \"Frankfurter Allgemeinen Zeitung\" gesagt, \"aber ich finde, er lässt noch einiges liegen. Ich will, dass er von seiner Einstellung, von seiner Mentalität einen Schritt nach vorne macht\". Er betonte: \"Die zehn Prozent, die fehlen, die machen es eben aus. Um die geht's mir.\" Und Völler sekundierte: \"Wir wären alle froh, wenn Niklas Süle sein Potenzial, das er hat, voll ausschöpfen würde.\" Niklas Süle, dessen Fehlen bei zahlreichen Kollegen für Verwunderung gesorgt hatte, ist nun also doch ein Gewinnertyp.", "Offensiv eingeforderte Ergebnisse blieben aus, auch Fortschritte beim von Flick beinahe stoisch beschworenen \"Prozess\" sind nicht sichtbar. Es wirkt derzeit, als müsse sich der Kader und die Formation für die Heim-EM durch ein Ausschlussprinzip finden: Funktioniert nicht, funktioniert nicht, funktioniert nicht ... Und was am Ende des Prozesses übrig bleibt, das ist die deutsche Fußball-Nationalmannschaft, die im Sommer 2024 das vierte Turnierdebakel in Folge verhindern soll. Im September trifft die DFB-Elf gegen Frankreich und Japan an."]}}, "recommendations": []}