{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/WM-Gastgeber-Katar-macht-Stimmung-gegen-Deutschland-article23684970.html", "query_keywords": ["ns", "us", "sp", "rna", "politik", "regierung", "schi", "usa", "spd", "asien", "muslimisch", "christ", "muslim", "ss", "spo", "olaf scholz", "robert habeck"], "creation_date": "30.10.2022", "last_modified": "30.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/dpa"], "news_keywords": ["Fußball", "Fußball-WM 2022 in Katar", "Nancy Faeser", "Olaf Scholz", "DFB", "Menschenrechte", "Sigmar Gabriel"], "content": {"title": "WM-Gastgeber Katar macht Stimmung gegen Deutschland", "description": "Keine drei Wochen vor Beginn der Fußball-Weltmeisterschaft 2022 in Katar reisen Bundesinnenministerin Nancy Faeser und DFB-Präsident Bernd Neuendorf nach Katar.  Bereits im Vorfeld fliegen aus dem Gastgeberland Giftpfeile in Richtung Deutschland. Katar reagiert immer dünnhäutiger auf Kritik. ", "body": {"": [], "Ex-SPD-Boss Gabriel mischt mit\n                WM-Gastgeber Katar macht Stimmung gegen Deutschland": ["Einfacher ist die ohnehin schon komplizierte Reise von Bundesinnenministerin Nancy Faeser und DFB-Präsident Bernd Neuendorf nach Katar nicht geworden. Nach den kritischen Äußerungen der SPD-Politikerin in Richtung des WM-Gastgeberlandes und dem folgenden offiziellen Protest des verstimmten Außenministeriums in Doha wird aber an der Planung der Treffen mit Premierminister Scheich Chalid bin Chalifa Al Thani und FIFA-Präsident Gianni Infantino am Dienstag festgehalten. Das bestätigte das Bundesinnenministerium am Wochenende. Für die deutsche Delegation bleibt es ein Spagat - die Menschenrechtsbeauftragte der Bundesregierung, Luise Amtsberg, sagte ihre Teilnahme ab.", "Die Grünen-Politikerin sah nach der Entwicklung der angespannten vergangenen Tage nicht mehr das \"Gesprächsumfeld\" gegeben, um \"die von mir geplanten offenen und auch kritischen Gespräche über die Menschenrechtslage in Katar\" führen zu können, sagte Amtsberg einer Mitteilung des Auswärtigen Amtes zufolge. Sie verschiebe ihre Reise deshalb. \"Katars wachsende Rolle als regionaler und globaler Akteur zur Kenntnis nehmend, bleibt der internationale Druck und unser Bemühen für den Schutz der Menschenrechte auch nach der WM zentral.\"", "Faeser und Neuendorf hatten sich bei der Ankündigung der Reise klar positioniert: Gesprochen werden soll über die Menschenrechte, die Lebensbedingungen ausländischer Arbeiter - jene Themen, die kurz vor dem Anpfiff der Endrunde (20. November bis 18. Dezember) in Deutschland bewegen. Im Zuge der Energiekrise hat die Bundesregierung aber auch neue Verbindungen nach Doha geschaffen, vor Faeser waren Wirtschaftsminister Robert Habeck und Bundeskanzler Olaf Scholz im Emirat. Um Menschenrechte ging es dabei nur am Rande."], "Katar verurteilt Faesers Worte": ["Als \"total schwierig\" hatte die für den Sport zuständige Faeser im ARD-Magazin \"Monitor\" die Vergabe der WM nach Katar bezeichnet. \"Es gibt Kriterien, an die sich gehalten werden muss, und dann wäre es besser, dass das nicht in solche Staaten vergeben wird.\" Und sogleich wurde der deutsche Botschafter am Freitag - in Katar war da schon Wochenende - ins Außenministerium in Doha geladen, um eine Protestnote entgegenzunehmen.", "In dieser habe der Golfstaat seine Enttäuschung über Faesers Worte zum Ausdruck gebracht, berichtete die staatliche Nachrichtenagentur QNA. Katar verurteile ihre Äußerungen aufs Schärfste, die angesichts der ansonsten doch \"ausgezeichneten Beziehungen\" beider Länder gegen diplomatische Normen verstoßen hätten.", "Kurz vor der WM reagieren die Gastgeber zunehmend dünnhäutiger - und offensiver. Staatsoberhaupt Tamim bin Hamad Al Thani sprach zuletzt gar von einer \"beispiellosen Kampagne\", die \"noch kein Gastgeberland jemals erlebt\" habe. QNA zitierte unterdessen zahlreiche katarische Journalisten, die scharf auf Faesers Äußerungen reagierten. Sie warfen dem Westen einen Kulturkampf vor und kamen zu dem Schluss, dass \"einige Seiten versuchen, den Staat Katar aus irrealen Gründen unter Druck zu setzen, und zwar durch die Beschaffung von Informationen aus erfundenen, aufhetzenden und politisierten Medienquellen\"."], "Gabriels undurchsichtige Rolle": ["Für Kritik und Aufregung in Deutschland sorgte am Wochenende der frühere Außenminister Sigmar Gabriel mit einem Pro-Katar-Tweet. Er beschwerte sich über die \"deutsche Arroganz gegenüber Katar\", die \"zum Ko...\" sei. Mit Blick auf die WM 2026, die in den USA, Kanada und Mexiko ausgetragen wird, schrieb er: \"Ich bin mal gespannt, was wir zur Fußball-WM in Mexiko sagen. In diesem Land werden pro Jahr etwa 1.000 Frauen ermordet und die Dunkelziffer liegt weit höher. Mal sehen, ob wir mit einem christlich geprägten Land genauso hart ins Gericht gehen wie mit einem muslimischen.\" Gabriel sitzt im Aufsichtsrat der Deutschen Bank, bei denen Katar mehr Aktien hält als jeder andere Investor. \"Von Katars Gnaden\" titelte der \"Spiegel\" nachdem der ehemalige SPD-Chef im Januar 2020 von der Deutschen Bank in den Aufsichtsrat geholt worden war.", "Der DFB hat sich in diesem Spannungsfeld klar aufgeteilt. Neuendorf wird auch während der WM als Delegationschef zu politischen Themen agieren, Bundestrainer Hansi Flick und dessen Nationalspieler konzentrieren sich vorrangig auf das sportliche Abschneiden. Unpolitisch sind die Profis aber längst nicht mehr. \"Dass die WM nicht nach Katar gehört, das wissen wir alle. Dass die WM nicht in den Winter gehört, sondern in den Sommer, das wissen wir auch\", sagte Abwehrspieler Nico Schlotterbeck am Samstagabend im ZDF-\"Sportstudio\". \"Als die WM nach Katar vergeben worden ist, da war ich sehr jung, da hatte ich keinen Einfluss auf irgendwas, natürlich ist es ein Dilemma.\""], "Treffen auch mit FIFA-Boss Infantino": ["Der WM-Gastgeber steht regelmäßig wegen Menschenrechtsverstößen in der Kritik. Dabei geht es vor allem um die Situation von Bauarbeitern, die größtenteils aus Südasien stammen. Menschenrechtsorganisationen beschäftigen sich mit dem Problem, das in allen arabischen Golfstaaten virulent ist, seit Jahren. Neben Bauarbeitern werden weibliche Hausangestellte besonders häufig in ausbeuterische Arbeitsverhältnisse gezwungen. Die Regierung in Doha verweist auf zahlreiche Reformen und kritisiert die Kritiker. FIFA-Präsident Gianni Infantino hat inzwischen einen Nebenwohnsitz in Katar bezogen - auch als Zeichen seiner nach eigenen Angaben engen Verbindung zum arabischen Raum.", "Das Ergebnis der Gespräche von Faeser und Neuendorf mit dem FIFA-Präsidenten wird spannend. Neuendorf hatte den Weltverband zur Einrichtung eines Entschädigungsfonds für ausländische Arbeiter aufgefordert, noch verläuft die Diskussion schleppend. Mannschaftssport ist in dem arabischen Land nicht sehr verbreitet. An einem DFB-Projekt für Fußballerinnen, das die deutsche Delegation am Dienstag besuchen will, nehmen Frauen aus verschiedenen Staaten der Region teil. Ob und welches Mitglied der Bundesregierung während der WM womöglich in Katar auf der Tribüne sitzen wird, ist noch offen."]}}, "recommendations": []}