{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Fuer-WM-Botschafter-ist-Schwulsein-geistiger-Schaden-article23702247.html", "query_keywords": ["ns", "rna", "regierung", "ss", "sp"], "creation_date": "07.11.2022", "last_modified": "08.11.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/sid"], "news_keywords": ["Fußball", "Fifa", "Fußball-WM 2022 in Katar"], "content": {"title": "Für WM-Botschafter ist Schwulsein \"geistiger Schaden\"", "description": "Wenige Tage vor dem Beginn der Fußball-Weltmeisterschaft sorgt ein Interview mit einem offiziellen WM-Botschafter Katars für einen neuen Eklat: Ein ehemaliger Nationalspieler des Landes hält Homosexualität für einen \"geistigen Schaden\" - und fürchtet um die Kinder des Emirats.", "body": {"": [], "Kurz vor Turnierstart\n                Für WM-Botschafter ist Schwulsein \"geistiger Schaden\"": ["Ein offizieller Botschafter der Fußball-WM in Katar hat Homosexualität als \"geistigen Schaden\" bezeichnet. Ex-Nationalspieler Khalid Salman sagte in einem Interview für die ZDF-Dokumentation \"Geheimsache Katar\", dass während der WM \"viele 'Dinge' ins Land\" kommen würden. \"Lass uns über Schwule reden. Das Wichtigste ist doch: Jeder wird akzeptieren, dass sie hier herkommen. Aber sie werden unsere Regeln akzeptieren müssen\", sagte der 60-Jährige.", "Er habe vor allem Probleme damit, wenn Kinder Schwule sähen, sagte Salman. Denn diese würden dann etwas lernen, was nicht gut sei. In seinen Augen sei Schwulsein \"haram\", also verboten. Damit nicht genug: \"Es ist ein geistiger Schaden\", fügte er hinzu. Der Pressesprecher des WM-Organisationskomitees, der das ZDF-Team bei den Dreharbeiten begleitete und kontrollierte, brach nach ZDF-Angaben an dieser Stelle das Interview ab."], "Respekt \"vor unserer Kultur\"": ["Homosexuelle Handlungen sind in Katar verboten und können mit bis zu sieben Jahren Haft bestraft werden. Die Turnierorganisatoren und die FIFA hatten mehrmals betont, dass alle Fans bei der WM in Katar \"willkommen\" seien. Der Emir des Golfstaates, Tamim bin Hamad al Thani, sagte zuletzt jedoch ebenfalls, man erwarte Respekt für \"unsere Kultur\".", "Die Menschenrechtsorganisation Human Rights Watch (HRW) hatte zuletzt Ende Oktober schwere Vorwürfe gegen das Emirat Katar erhoben. Kurz vor Beginn der international höchst umstrittenen Fußball-Weltmeisterschaft wirft HRW der Polizei in dem Golfstaat vor, queere Menschen festzunehmen und zu misshandeln. Zwischen 2019 und 2022 dokumentiert die Organisation sechs Fälle von schweren und wiederholten Schlägen und fünf Fälle von sexueller Belästigung in Polizeigewahrsam. Der letzte Fall soll sich sogar erst im September ereignet haben.", "\"Nur wenige Wochen vor der WM schlagen LGBT-Personen wegen der Übergriffe der Sicherheitskräfte Alarm\", sagte HRW-Expertin Rasha Younes, die vor dem Turnierstart am 20. November auch den Weltverband in die Pflicht nahm: \"Die katarische Regierung sollte diese Übergriffe sofort beenden und die FIFA sollte die katarische Regierung dazu drängen, langfristige Reformen zu gewährleisten, die LGBT-Menschen vor Diskriminierung und Gewalt schützen.\""]}}, "recommendations": []}