{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Hofreiter-zieht-ueber-Koalitionspartner-FDP-her-article24724277.html", "query_keywords": ["ns", "us", "europa", "politik", "klimaziel", "ss", "fdp", "klima", "olaf scholz", "europäische union"], "creation_date": "09.02.2024", "last_modified": "09.02.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "gut/dpa/AFP"], "news_keywords": ["Politik", "Anton Hofreiter", "FDP", "EU", "Bündnis 90/Die Grünen", "SPD", "Olaf Scholz", "Volker Wissing", "Lieferketten", "Gesetz", "CO2-Emission"], "content": {"title": "Hofreiter zieht über Koalitionspartner FDP her", "description": "Das europäische Lieferkettengesetz und die EU-Klimaziele für LKW sind in Brüssel fertig ausgehandelt. Jedoch will die FDP die deutsche Zustimmung blockieren und weiter verhandeln. Der Grünen-Politiker Hofreiter kritisiert dies scharf. Die FDP richte damit einen \"gigantischen Schaden\" in der EU an.", "body": {"": [], "Europäisches Lieferkettengesetz\n                Hofreiter zieht über Koalitionspartner FDP her": ["Grünen-Politiker Anton Hofreiter hat die FDP wegen ihres Widerstands gegen das europäische Lieferkettengesetz scharf kritisiert. \"Das Problem ist, dass erstens die FDP sich nicht bewusst macht, welchen gigantischen Schaden sie in der Europäischen Union damit anrichtet\", sagte Hofreiter, Vorsitzender des Ausschusses für die Angelegenheiten der Europäischen Union im Bundestag, im WDR-Hörfunk.", "Die FDP verstoße nunmehr schon zum wiederholten Male gegen das Prinzip, dass man Bedenken gegen ein Vorhaben frühzeitig vorbringen müsse, aber nicht erst kurz vor der Abstimmung. \"Und das Zweite ist, dass der Kanzler und das Kanzleramt glaub' ich nicht versteht, welch großen Schaden wir damit anrichten, und sich deshalb nicht ausreichend darum kümmert\", sagte Hofreiter. Es gehe hier um \"Planungsmängel im Kanzleramt, die immer wieder dazu führen, dass Deutschland auf europäischer Ebene als unzuverlässig dasteht\".", "Bei der Abstimmung über das Lieferkettengesetz will sich Deutschland auf EU-Ebene enthalten, weil die FDP Bedenken hat. Durch das Gesetz sollen große Unternehmen zur Rechenschaft gezogen werden, wenn sie etwa von Kinder- oder Zwangsarbeit außerhalb der EU profitieren.", "Bundeskanzler Olaf Scholz müsse der FDP klarmachen, dass man über alles reden könne, aber zum richtigen Zeitpunkt. \"Es ist ja nicht so, dass in Brüssel willkürlich agiert wird. Dass man da sagt \"Ach, das interessiert uns jetzt nicht, was Deutschland sagt.\" Aber man muss es rechtzeitig sagen. Und wenn man etwas nicht rechtzeitig sagt, dann hat man am Ende halt ein Problem und steht doof da\", so Hofreiter."], "Wissing verteidigt Blockade mit drohender Bürokratie": ["Bundesverkehrsminister Volker Wissing hat die Blockade seiner Partei gegen das bereits ausgehandelte EU-Lieferkettengesetz verteidigt und mit drohenden Belastungen durch Bürokratie begründet. Im ZDF-\"Morgenmagazin\" wies er zurück, dass Deutschland bereits \"grünes Licht\" für die Regelungen gegeben habe. Die deutsche Seite habe gesagt, \"dass wir bereit sind, uns an den Verhandlungen weiter konstruktiv zu beteiligen, um ein ordentliches Ergebnis zu erzielen\".", "\"Das Ergebnis ist aber nicht ordentlich, weil es erhebliche Bürokratielasten bringt, insbesondere für mittelständische Unternehmen\", sagte Wissing weiter. Die Bundesrepublik sei \"geprägt von einer mittelständischen Wirtschaftsstruktur\", fuhr der Minister fort. \"Wir haben eine Wachstumsschwäche, das ist der denkbar ungünstigste Zeitpunkt, um ausgerechnet noch mehr Bürokratie aufzubauen. Und deswegen kann das so nicht stehen bleiben.\"", "Im Rat der EU-Länder sind in Brüssel Abstimmungen über ein umstrittenes Lieferkettengesetz und strengere Klimaziele für LKW angesetzt. Die Mehrheit für die beiden Vorhaben wackelt, weil die FDP die deutsche Zustimmung blockieren will. Beide Gesetzestexte sind bereits fertig ausgehandelt, die Zustimmung der Mitgliedstaaten gilt eigentlich als Formalie. Das Lieferkettengesetz soll europaweit Unternehmen für Kinderarbeit, Ausbeutung und Umweltverschmutzung bei der Produktion ihrer Güter in die Pflicht nehmen. Die europäische Richtlinie geht in einigen Punkten über ein deutsches Gesetz hinaus, das seit Anfang 2023 gilt."]}}, "recommendations": []}