{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Sollte-man-jetzt-Heizoel-kaufen-article21628162.html", "query_keywords": ["ns", "us", "klimawandel", "ss", "klima", "krieg", "corona"], "creation_date": "09.03.2020", "last_modified": "22.08.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi "], "news_keywords": ["Ratgeber", "Russland", "Saudi-Arabien", "Ölpreis"], "content": {"title": "Sollte man jetzt Heizöl kaufen? ", "description": "Der Ölpreis geht in die Knie und stürzt teils über 30 Prozent ab. Der Grund ist ein drohender Preiskrieg zwischen Saudi-Arabien und Russland. Es heißt ja: Wenn zwei sich streiten, freut sich der Dritte. Zeit zum günstigen Nachtanken also für Ölheizungsbesitzer?", "body": {"": [], "Energie für wenig Geld\n                Sollte man jetzt Heizöl kaufen?": ["Noch ist Heizsaison und der Öltank wohl noch nicht ganz leer, da bietet sich Ölheizungsbesitzern ein Schnäppchen zum Nachtanken an. Denn der Ölpreis sackt ob des drohenden Preiskriegs zwischen Saudi-Arabien und Russland um zeitweise über 30 Prozent ab. Das wirkt sich auch auf den Heizölpreis aus.", "Eine gute Gelegenheit für alle, ihre Öltanks günstig zu füllen? Vermutlich, auch wenn, genau wie am Aktienmarkt, noch nicht klar ist, wohin die Reise geht. Da aber sowohl Russland als auch Saudi-Arabien dringend auf ihre Öleinnahmen angewiesen sind, dürften alle Beteiligten irgendwann doch ihre Zankereien um weitere Beschränkung der Rohölproduktion beilegen.", "Wann, weiß allerdings kein Mensch. Erschwerend kommt hinzu, dass die Weltwirtschaft durch das Coronavirus doch erheblicher in Mitleidenschaft gezogen werden könnte. Was sich dann auch negativ auf den Ölpreis auswirken würde. Zudem kann wohl mit Sicherheit davon ausgegangen werden, dass Öl über kurz oder lang wegen des Klimawandels als Schmierstoff für die Wirtschaft ausgedient haben wird."], "Heizöl für unter 50 Euro": ["Letzteres dürfte aber noch ein paar Jährchen hin sein. Abgesehen davon schwankt der Ölpreis auch dadurch, da Öl in Dollar gehandelt wird und hierzulande der Wechselkurs zum Euro entscheidend ist.", "Allein die Preise regen jedoch aktuell zum Nachtanken an. Mussten im September noch über 70 Euro für 100 Liter Heizöl berappt werden, sind es aktuell rund 50 Euro. Zudem wird ab dem kommenden Jahr CO2-Steuer auf Heizöl fällig werden, was ein zeitnahes handeln nahelgt. Wer nicht alles auf eine Karte setzen möchte, kann auch in mehreren Tranchen kaufen. Beachtet werden sollte hier allerdings, dass durch die Logistikkosten kleinere Mengen proportional etwas teurer werden.", "Abgesehen davon gibt es beim Heizölkauf Folgendes zu berücksichtigen:"]}}, "recommendations": []}