{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Katar-reagiert-zunehmend-empfindlich-auf-Kritik-article23689256.html", "query_keywords": ["ns", "us", "sp", "rna", "regierung", "schi", "usa", "ss", "amnesty", "spo"], "creation_date": "03.11.2022", "last_modified": "03.11.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Fußball-WM 2022 in Katar"], "content": {"title": "\"Katar reagiert zunehmend empfindlich auf Kritik\"", "description": "Das WM-Land Katar steht seit Jahren wegen seiner Menschenrechtslage in der Kritik. Trotz versprochener Reformen weiß kaum jemand, wie es um den Golfstaat wirklich steht. Fortschritte habe es zwar gegeben, sagt Menschenrechtsexpertin Lisa Salza ntv.de. Aber noch immer liege vieles im Argen.", "body": {"": [], "Expertin zu Menschenrechtslage\n                \"Katar reagiert zunehmend empfindlich auf Kritik\"": ["Das WM-Land Katar steht seit Jahren wegen seiner Menschenrechtslage in der Kritik. Trotz versprochener Reformen weiß kaum jemand, wie es um den Golfstaat wirklich steht. Fortschritte habe es zwar gegeben, sagt Menschenrechtsexpertin Lisa Salza ntv.de. Aber noch immer liege vieles im Argen.", "ntv.de: In knapp drei Wochen startet in Katar die Fußball-WM der Männer - doch, das Land steht seit Jahren für den Umgang mit Menschenrechten in der Kritik. Welche Vorwürfe wiegen aus Ihrer Sicht am schwersten?", "Lisa Salza: In erster Linie wirft Amnesty International Katar die Ausbeutung von Arbeitsmigranten vor. Sie haben in den letzten Jahren zu wenig gegen Lohndiebstahl, Missbrauch in bestimmten Branchen und gegen Zwangsarbeit unternommen. Dazu haben sie es versäumt, angemessene Schutzmaßnahmen zu verabschieden, um Arbeitsmigranten, die häufig über zehn Stunden am Tag extremster Hitze ausgesetzt sind, vor Hitzestress zu schützen. Das hat zu einer hohen Zahl von Arbeitsunfällen bis hin zum Tod geführt. Katar kriminalisiert zudem LGBTIQ-Menschen, Frauenrechte werden nicht gemäß internationalen Standards eingehalten und die Meinungs- und Versammlungsfreiheit ist nicht ausreichend gewährleistet.", "Sie sprechen die fehlenden Frauenrechte in Katar an. Was heißt das konkret?", "Frauen sind im alltäglichen Leben, aber auch vor dem Gesetz den Männern noch immer nicht gleichgestellt. Das bedeutet beispielsweise, dass sie für sehr viele Entscheidungen ihres täglichen Lebens auf das Einverständnis ihres männlichen Vormunds angewiesen sind: Wenn Frauen im Ausland studieren oder eine Arbeitsstelle bei der Regierung annehmen wollen, zum Beispiel. Und auch, wenn Sie sich scheiden lassen wollen. Es gibt auch Beispiele, wo es gleich zu einer Mehrfach-Diskriminierung kommt, ich spreche hier das Schicksal der Arbeitsmigrantinnen an. Mindestens die Hälfte der Frauen, die als Arbeitskräfte nach Katar kommen, arbeitet als Hausangestellte in privaten Haushalten, wo sie extrem stark der Ausbeutung, Missbrauch und langen Arbeitszeiten ausgesetzt sind. Sie haben kaum die Möglichkeit, die Missstände anzuprangern und ihr Recht einzufordern.", "Katar steht ja schon seit vielen Jahren aus diesen Gründen in der Kritik, gelobte aber Besserung. Was ist daraus geworden?", "Nachdem Menschenrechtsorganisationen, Gewerkschaften und Sponsoren zunehmend gegen die Missstände aufbegehrt haben und die FIFA Katar auch zur Verantwortung zog, hat das Land 2017 endlich erste Reformen erlassen. Es wurde damals ein Mindestlohn für Arbeitsmigranten beschlossen, weil sie gegenüber katarischen Staatsbürgern noch immer sehr stark diskriminiert sind. Zudem wurden sogenannte Schlichtungsstellen eingerichtet, damit Arbeitskonflikte - wie zum Beispiel bei Vorwürfen von Lohndiebstahl - zügig angegangen werden können. Im Jahr 2020 haben Sie dann auch die problematischsten Aspekte des Kafala-Systems - die Ausreisegenehmigung und die Genehmigungspflicht für den Arbeitsplatzwechsel - im Gesetz abgeschafft. Damit sind zwei Aspekte weggefallen, die der Ausbeutung Tür und Tor geöffnet hatten.", "Das Kafala-System?", "Im Kafala-System sind die Arbeitsmigranten sehr stark von ihren Arbeitgebern abhängig. Wenn Sie die Stelle wechseln wollten, benötigten sie dafür von ihren Arbeitgebern eine sogenannte Unbedenklichkeitsbescheinigung. Auch brauchten sie eine Bewilligung ihres Arbeitgebers, wenn sie das Land verlassen wollten. Das wurde nun im Gesetz abgeschafft. Aber leider ist es so, dass dies in der Praxis nicht vollumfänglich umgesetzt wird. Es gibt noch immer viele Schlupflöcher im Gesetz, um diese Reformen zu umgehen, und Arbeitgeber werden dafür kaum je sanktioniert. So kommt es in der Praxis nach wie vor zu Missbrauch.", "Sigmar Gabriel hat im Zusammenhang mit der Kritik an Katar den Deutschen Arroganz vorgeworfen. In einem Tweet hat er auf die späten Reformen bei Homosexuellen, den Rechten der Frauen und die schlechte Behandlung von Gastarbeitern in Deutschland aufmerksam gemacht. Stimmen Sie der Kritik zu?", "Kritik darf geäußert werden, aber man muss aufpassen, dass nicht mit unterschiedlichen Ellen gemessen wird. Katar hat sich mit der Bewerbung für die Fußballweltmeisterschaft dieser Kritik ein Stück weit willentlich ausgesetzt und sollte jetzt auch damit leben können. Es hat Fortschritte gegeben, aber noch immer liegt manches im Argen. Amnesty International äußert übrigens nicht zum ersten Mal Kritik an einem Gastgeberland eines sportlichen Großevents, wir haben auch schon bei früheren Fußballweltmeisterschaften und Olympischen Spielen sehr kritisch hingeschaut und die mangelnde Versammlungsfreiheit bei der WM in Russland oder die Zwangsumsiedlungen bei den Olympischen Spielen in Brasilien und Peking angeprangert.", "Im Fall von Katar ist es in meinem Dafürhalten das erste Mal, dass die Menschenrechtsverletzungen, die mit den Vorbereitungsarbeiten einhergingen, breit in der Öffentlichkeit diskutiert werden. Diese Diskussion begrüßen wir sehr, weil der öffentliche Druck letztlich auch dazu geführt hat, dass bei der FIFA Menschenrechtskriterien für die künftige Vergabe von Fußballweltmeisterschaften eingeführt wurden. Es wird in Zukunft nicht mehr so einfach möglich sein, sich auf eine Fußballweltmeisterschaft zu bewerben und die Menschenrechtslage dabei völlig außen vor zu lassen. Von daher finde ich die Kritik an Katar berechtigt, weil sich das Land sehr lange weigerte, die Rechte von Arbeitsmigranten, Homosexuellen und Frauen zu verbessern und sich teilweise noch immer dagegen sperrt. Diese Menschenrechtsstandards sollten für alle Länder gelten, nicht nur in Katar.", "Der Direktor von Human Rights Watch Deutschland, Wenzel Michalski, hat den Reformprozess in Katar \"eine Schande\" genannt, weil kaum etwas vorangehe. Stimmt das?", "Es ist tatsächlich so, dass diese Reformen sehr langwierig abgelaufen sind. Ich finde es vor allem eine Schande, dass es so lange gedauert hat, bis diese Reformprozesse überhaupt angestoßen wurden, nämlich erst, nachdem Katar und FIFA verklagt wurden und Sponsoren damit gedroht haben, sich zurückzuziehen. Die Reformen wurden also erst auf Druck und nicht aus eigenem Willen und Einsehen in die Hand genommen. Noch immer gibt es von den Arbeitgebern sehr großen Widerstand dagegen, die Reformen umzusetzen.", "Besteht die Chance, dass die Reformen auch nach der WM noch Bestand haben werden?", "Das ist tatsächlich die große Frage. FIFA und Katar haben ja eine sogenannte Nachhaltigkeitsstrategie entworfen. Die umfasst viele, viele Seiten. Wir haben aber bis jetzt zu wenig Anzeichen dafür gesehen, dass ihnen die Rechte der Menschen, die in Katar von Diskriminierung und Ausbeutung betroffen sind, auch wirklich am Herzen liegen. Das merken wir schon daran, dass die Verantwortlichen sich gegen angemessene Entschädigungszahlungen für Menschen sperren, die von Menschenrechtsverletzungen betroffen sind. Ein weiteres Indiz dafür ist, dass diese Reformen und Fortschritte nur in Form von Druck und wegen des Scheinwerferlichts, das jetzt auf Katar gerichtet ist, zustande gekommen sind. Ein dritter Punkt sind die großen Widerstände vor Ort, diese Reformen umzusetzen. Die Unternehmenden können natürlich weniger Profit einfahren, wenn sie den Menschen die Arbeitstage kürzen, ihnen einen besseren Lohn und eine bessere Unterkunft zur Verfügung stellen müssen. Da sind die Zweifel, ob diese Reformen Bestand haben werden, sehr berechtigt.", "Die Kritik von Innenministerin Nancy Faeser an den Arbeitsbedingungen in Katar ist im Vorfeld sehr schlecht von der katarischen Regierung aufgenommen worden. Glauben Sie, Faeser wird bei ihrem Besuch vor Ort die Missstände mit der Führung in Katar besprechen können?", "Das ist ganz klar unsere Erwartung. Wenn Staatsvertreterinnen und -vertreter jetzt nach Katar reisen, müssen Sie die Menschenrechte ansprechen und die lückenlose Umsetzung der Reformen einfordern. Katar hat sich ja durchaus zu den internationalen Menschenrechtsstandards bekannt, indem das Land die Menschenrechtspakte unterschrieben hat.", "Was glauben Sie, wie die Regierung in Katar darauf reagieren wird?", "Die Regierung in Katar reagiert zunehmend empfindlich auf Kritik. Aus ihrer Sicht haben sie nun die geforderten Reformen eingeleitet und im Vergleich zu den anderen Golfstaaten, die ja immer noch das Kafala-System haben, Verbesserungen erreichen können. Gleichzeitig erwarten sie, wie dies auch der FIFA-Generalsekretär Gianni Infantino immer wieder betont, dass die lokalen Gegebenheiten bei dieser WM respektiert werden sollten. Das kann beispielsweise so interpretiert werden, dass LGBTIQ*-Fans die Regenbogenflagge zu Hause lassen sollen. Katar hat aus ihrer Sicht das Möglichste getan und ist es ein bisschen leid, noch immer für Versäumnisse kritisiert zu werden. Unsere Beobachtung ist aber, dass es trotz Verbesserungen noch immer jeden Tag zu teilweise massiven Menschenrechtsverletzungen kommt. Solange die Regierung zu wenig dagegen macht, muss sie die Kritik aushalten können.", "Wie steht Katar im Vergleich mit anderen Golfstaaten da?", "Das Kafala-System gibt es nicht nur in Katar, sondern in allen Golfstaaten und auch anderen Ländern des Nahen Ostens. Katar ist bis dato das Land, das die umfassendsten Reformen des Arbeitsrechts angestoßen hat. Auch wenn viele der Reformen bislang nicht zufriedenstellend umgesetzt sind, steht zu hoffen, dass die Gesetzesreformen in Katar auch auf andere Länder in der Region ausstrahlen.", "Kritik gab es zuletzt auch, weil sich Besucher der WM in Katar zwei Apps auf ihr Smartphone laden müssen. Was wissen Sie darüber?", "Ich weiß, dass dies Ängste schürt, die durchaus berechtigt sein können. Schon bei den Olympischen Spielen in China waren die Athletinnen aufgefordert, eine App herunterzuladen unter dem Vorwand des Covid-Trackings. Dort wie auch jetzt bei Katar ist es sehr unklar, wie lange und zu welchen Zwecken diese Daten gespeichert werden. Damals haben wir den Sportlerinnen und Sportlern empfohlen, einfach ein leeres, neues Handy mitzunehmen, damit keine schon vorhandenen persönlichen Daten und Kontakte abgezapft werden können. Es ist im Grundsatz problematisch, einer Regierung seine persönlichen Daten ausliefern zu müssen, ohne zu wissen, wie lange die gespeichert und wofür sie benutzt werden.", "Mit Lisa Salza sprach Vivian Micks"]}}, "recommendations": []}