{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Kriegstreiber-Putin-verteilt-spezielle-WM-Tipps-article23648276.html", "query_keywords": ["ns", "us", "terror", "rna", "sp", "regierung", "schi", "usa", "asien", "ss", "rki", "demo", "frankreich", "spo"], "creation_date": "13.10.2022", "last_modified": "13.10.2022", "crawl_date": "21.10.2024", "author_person": ["David Bedürftig & Stephan Uersfeld"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "Fußball-WM 2022 in Katar", "Katar", "Russland", "Wladimir Putin", "USA", "US-Militär"], "content": {"title": "Kriegstreiber Putin verteilt spezielle WM-Tipps", "description": "Wladimir Putin baut 2018 den totalitären Sicherheitsapparat Russlands mithilfe der WM aus. Nun bietet er Katar \"große Unterstützung\" und Ratschläge für das Turnier im Winter an. Gleichzeitig schließt der Wüstenstaat eine Kooperation mit US-Streitkräften. Die Weltlage verdichtet sich in der WM.", "body": {"": [], "Katar, Iran, \"Banditengipfel\"\n                Kriegstreiber Putin verteilt spezielle WM-Tipps": ["In gut einem Monat beginnt die äußerst umstrittene WM in Katar. Vorher aber findet in Astana die Konferenz für Zusammenarbeit und vertrauensbildende Maßnahmen in Asien (CICA) statt. Dort werden unter anderem, was wohl nicht auf der offiziellen Agenda stand, Pläne für das Fußballturnier geschmiedet - und zwar in Zusammenarbeit mit Wladimir Putin. Der russische Machthaber kam mit dem Emir Katars, Tamim bin Hamad Al Thani, für ein Vieraugengespräch zusammen. Bereits vorher hatten beide auf dem Podium mit Irans Präsident Ebrahim Raisi zusammengesessen, als formten sie - überspitzt gesagt - eine Art privaten \"Banditengipfel\" der aktuellen politischen Weltlage.", "Im Anschluss verkündete die staatliche Nachrichtenagentur Katars QNA, Russland biete \"große Unterstützung\" für den Wüstenstaat in Bezug auf die WM an. Die \"Koordination\" würde demnach \"fortgesetzt, und wir danken Russland dafür\". Die Nachrichtenagentur schrieb weiterhin, dass laut Putin \"die Beziehungen zwischen Russland und Katar\" sich weiterentwickeln würden. Demnach tue Russland, Ausrichter der Fußball-WM 2018, \"alles, um unsere Erfahrungen bei den Vorbereitungen für die Weltmeisterschaft zu teilen\" und Putin wünsche \"viel Erfolg bei der Organisation dieses Großereignisses\".", "Wie genau die ausgetauschten Erfahrungen zwischen Putin und Al Thani aussahen und welche Expertisen übermittelt wurden, ist nicht bekannt. Allerdings passt er, der Dialog. Wie Katar wusste auch Russland schon im Vorfeld der WM im eigenen Land beim Bau der Stadien die Arbeiterinnen und Arbeiter auszubeuten und ihre Rechte zu verletzen. In beiden Ländern starben Menschen auf den WM-Baustellen, beiden Staaten wurde moderne Sklaverei vorgeworfen. Seit dem Jahr 2015 verspricht die FIFA, die Menschenrechte im Kontext von Fußballweltmeisterschaften besser zu schützen."], "Absolute Überwachung, repressive Gesetze": ["Möglicherweise tauschten die beiden Machthaber aber auch Expertisen über Sicherheitsvorkehrungen aus. Denn auch von diesen Erfahrungen kann Putin für Autokraten und Befehlshaber durchaus interessant-repressive Lieder singen. Kurz vor dem Anpfiff des Turniers 2018 verschärfte Russland noch einmal die ohnehin schon strikten Sicherheitsmaßnahmen im Land: Beschränkung des Demonstrationsrechts, kein Platz für Oppositionelle oder Meinungen abseits der Norm, mehrere Hunderttausend Polizisten, Nationalgardisten, Geheimdienstler und Militärs wurden in die Stadien und Ausrichtungsstädte geschickt. Das dürfte auch dem Emir von Katar gefallen, der es in seinem Land Arbeitern nicht einmal erlaubt, eine Gewerkschaft zu gründen, Frauenrechte massiv einschränkt und Homosexuelle bestraft.", "Die Geschichte von mehr Demokratie durch internationale Sportevents, sie wurde durch die Vorgänge in Russland 2018 wieder eindeutig als Mär entlarvt. Denn viele der repressiven Anordnungen blieben nach dem Abpfiff des Finals zwischen Frankreich und Kroatien einfach bestehen, etwa war anschließend jegliche unangemeldete Zusammenkunft von mehreren Personen in öffentlichen Räumen verboten.", "Die russischen Behörden führten mit der WM auch eine neue Gesichtserkennungssoftware ein. Zehntausende Kameras wurden damals allein in Moskau installiert - und nach dem Turnier nicht etwa abmontiert. Im Gegenteil, die WM war so etwas wie ein Startschuss, immer weitere Kameras mit Gesichtserkennungssoftware und Datenbanken kamen hinzu. Oppositionelle sprachen bereits 2019 von einer \"digitalen Diktatur\". Diese Art der absoluten Kontrolle erkennt in Katar auch Wenzel Michalski, Deutschland-Direktor von Human Rights Watch. In der \"Schwäbischen Zeitung\" riet er Homosexuellen aufgrund einer totalen Überwachung im Emirat jüngst von einem Besuch der WM ab. Überall in den Stadien gebe es etwa Kameras."], "Kooperation mit US-Militär": ["Nicht erst das Treffen mit Putin verdeutlicht: In Katar wird sich im November und Dezember die Weltlage verdichten. Neben der nun angeforderten Expertise Russlands greift das Emirat seit langer Zeit schon auf Militär-Experten aus der gesamten Welt zurück, um die Sicherheit des Turniers zu gewährleisten.", "Im November 2021 verkündete das westliche Militärbündnis NATO seine Unterstützung im Vorfeld des Turniers. Diese sollte \"Trainings zum Schutz vor Bedrohungen durch chemisches, biologisches, radiologisches und nukleares Material\" sowie \"Training zum Schutz wichtiger Personen\" und \"zur Abwehr von Bedrohungen durch Unkonventionelle Spreng- und Brandvorrichtungen\" enthalten. Erste Trainings wurden bereits im Mai 2021 in der Slowakei durchgeführt, hieß es seitens der NATO.", "Erst in der vergangenen Woche dann unterzeichnete das Verteidigungsministerium des Wüstenstaats eine Kooperationsvereinbarung mit dem der USA. Demnach sollen US-Streitkräfte zur Sicherheit bei der Fußball-WM beitragen. Die von Brigadegeneral Khaled Muhammad Al-Nuaimi und dem US-Militärattaché Colonel Timothy Drifki unterzeichnete Erklärung zielt darauf ab, die Zuständigkeiten und technischen Vorkehrungen dafür festzulegen."], "Britische Air Force wird im Luftraum patrouillieren": ["Bereits vorher existierten Sicherheitsvereinbarungen zwischen Katar und den USA, die westlich der katarischen Hauptstadt Doha die von den katarischen Luftstreitkräften betriebene Al Udeid Air Base nutzen. So wird die US Homeland Security, das US-Ministerium für Innere Sicherheit, Katar in Sachen Flugsicherheit unterstützen und den WM-Gastgeber bei der \"Identifizierung von Fluggästen, die mit Terrorismus\" in Verbindung stehen, helfen und auch Sicherheitsrisiken am Flughafen in Doha überwachen.", "Neben der NATO und den USA gibt es zahlreiche weitere Vereinbarungen Katars mit anderen Ländern. Bereits im vergangenen Jahr sicherte die Türkei dem Golfstaat Unterstützung zu. Ankara soll 3000 Bereitschaftspolizisten, 100 Sondereinsatzkräfte sowie 50 Bombenspezialisten und 80 Spür- und Kampfhunde in den Wüstenstaat entsenden. Während Katar die Kosten trägt, verbleiben die Einsatzkräfte unter türkischem Kommando.", "Auch Frankreich sicherte bereits im vergangenen Jahr militärische Unterstützung zu. So soll einer der vier zu den französischen Luftstreitkräften gehörenden AWACS-Luftaufklärer in die Region entsendet werden. Auch ein französisches Anti-Dronen-System wird während der WM in Katar im Einsatz sein. Auch das Vereinigte Königreich wird während der WM Militärkräfte in den Golf senden. Die Royal Air Force wird im Luftraum und die Royal Navy in den Gewässern vor der Halbinsel patrouillieren. In einem Statement der britischen Regierung wurde auf die im Rahmen der Olympischen Spiele 2012 in London gewonnenen Erfahrungen mit derartigen Veranstaltungen verwiesen.", "Inmitten der sich so verdichtenden Weltlage in den Gassen Dohas, die im November von Geheimdienstagenten aus allen Ecken der Welt gesäumt sein dürften, und inmitten der undurchsichtigen geopolitischen Allianzen ist nur eines gewiss: Ein Hooligan-Problem wird dieses Weltturnier nicht bekommen. Zumindest dem deutschen Teil der gewaltbereiten Fans scheint das Risiko einer Reise nach Katar bewusst. Aktuell liegen den deutschen Behörden keine Erkenntnisse über mögliche Reisen potenzieller Gewalttäter zur Fußball-WM vor, teilte die Zentrale Informationsstelle Sporteinsätze ntv.de in dieser Woche auf Anfrage mit."]}}, "recommendations": []}