{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Goretzka-findet-es-dramatisch-Voeller-benennt-die-aermste-Sau-article24205906.html", "query_keywords": ["ns", "grenzen", "us", "sp", "ukraine", "ss", "spo", "krieg"], "creation_date": "21.06.2023", "last_modified": "21.06.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter"], "news_keywords": ["Fußball", "Fußball-Nationalmannschaft", "DFB", "Hansi Flick", "Rudi Völler", "Lothar Matthäus", "Fußball-EM 2024", "Ilkay Gündogan", "Leon Goretzka"], "content": {"title": "Goretzka findet es \"dramatisch\", Völler benennt \"die ärmste Sau\"", "description": "Die deutsche Fußball-Nationalmannschaft erlebt einen desaströsen Saisonabschluss, alle Hoffnungen auf eine schnelle Trendwende sind dahin. Gegen Kolumbien stimmt weder die Leistung, noch das Ergebnis. Die Stimmung bleibt mies, sie verschlechtert sich sogar weiter.", "body": {"": [], "Kritische Stimmen zur DFB-Pleite\n                Goretzka findet es \"dramatisch\", Völler benennt \"die ärmste Sau\"": ["Ein mühsames, vogelwildes 3:3 daheim gegen die Ukraine, ein völlig verdientes 0:1 in Polen: Die Vorleistungen waren bedenklich, umso mehr erhoffte man sich rund um die Fußball-Nationalmannschaft vom Saisonabschluss gegen Kolumbien. Wenigstens ein bisschen EM-Euphorie wollte man ein Jahr vor Beginn des Heim-Turniers am Leben erhalten, vielleicht sogar neu entfachen. Natürlich ging es auch in Gelsenkirchen darum, spielerisch Fortschritte im \"Prozess\", den Bundestrainer Hansi Flick gegen alle Zweifel beschwört, zu erzielen. Und erfolgreiche Prozesse manifestieren sich eben in Ergebnissen.", "Es kam alles anders, nichts von dem, was man sich erhofft hatte, gelang. Das 0:2 gegen geistig und körperlich überlegene Kolumbianer machte das Desaster perfekt. Nun geht es für die Nationalspieler in eine lange Länderspielpause bis September, der schlechte Eindruck bleibt mindestens bis dahin - und kann nicht repariert werden. Die Stimmen zum Länderspiel, in das mancher noch Hoffnung auf eine sportliche und emotionale Wende gelegt hatte, sind entsprechend hart. Beim übertragenden Sender RTL gehen nicht nur Experten hart mit dem DFB-Team ins Gericht, auch aus der Mannschaft selbst spricht eine große Enttäuschung.", "Rudi Völler (DFB-Sportdirektor): \"Von dem Gesamtpaket der drei Spiele war das viel zu wenig. Kolumbien war der stärkste Gegner. Die beiden Spiele davor tun jetzt noch mehr weh. Der Trainer, Hansi Flick, ist die ärmste Sau. Er versucht alles, probiert etwas aus, aber die Qualität ist nicht die allergrößte, wie vielleicht noch vor ein paar Jahren. Es sind sicher ein paar Spieler dabei gewesen, die wir im September nicht mehr sehen werden. Einige haben noch gefehlt, das sind ein bisschen die Gewinner. Der ein oder andere stößt trotz aller Bemühungen an seine Grenzen. Ohne Namen zu nennen, aber das wird man bei der nächsten Nominierung sehen. Das ist zu wenig, da fehlt es an der Top-Qualität. Bei dem einen oder anderen, ohne Namen, wird es für das ganze hohe Niveau, für eine EM, nicht reichen.\"", "Leon Goretzka: \"Ich weiß nicht, ob bedenklich reicht. Das ist dramatisch! Wir haben uns wieder extrem viel vorgenommen. Die Trainingseinheiten waren auf hohem Niveau, aber wir kriegen es gar nicht auf den Platz. Man kann gute Abschnitte finden, aber summa summarum ist das viel zu wenig. Es hilft alles nichts. Wir werden weitermachen. Die Hoffnung bleibt, dass wir einen guten Kader haben, mit Spielern, die gute Leistungen bringen können. Auch in der Kabine war es so, dass wir wussten, dass es das letzte Spiel ist, dass wir alles reinwerfen wollen. Jeder will, aber es fehlt an der Leichtigkeit.\"", "Hansi Flick (Bundestrainer): \"Ich bin sehr enttäuscht, dass wir nicht das umsetzen, was wir uns vorgenommen haben. Wir wollten etwas ausprobieren, das ging in die Hose. Die Argumente sind nicht auf unserer Seite. Wir müssen im September eine andere Leistung, eine andere Bereitschaft zeigen. Es fehlt uns der Tick, vielleicht auch das Selbstvertrauen. Das ist ein Kreislauf, den müssen wir durchbrechen. Im Moment läuft es ein bisschen gegen uns.\"", "Ilkay Gündoğan: \"Wenn man es über einen längeren Zeitraum nicht schafft, dieses Potenzial auf dem Platz abzurufen, dann müssen wir irgendwann die Frage stellen, ob wir auch die Qualität haben, um hundertprozentig auf allerhöchstem Niveau zu spielen.\"", "Lothar Matthäus (RTL-Experte): \"0:2 gegen Kolumbien verloren, und das auch noch vollkommen verdient. Kolumbien war aggressiver, schneller im Kopf. Die Mannschaft ist müde und verunsichert. Die Besetzung im Strafraum schlecht, das Aufbauspiel schlecht. Alle sind froh, dass man jetzt zehn Wochen den Kopf freibekommen kann. Es ist viel Ratlosigkeit da. Auf dem Platz, aber auch von außen. Bei Auswechslung gehen einige raus und andere rein, aber es gibt keine echten Veränderungen. Es ist einfach so viel Sand im Getriebe. Es war eine lange Saison, aber die hatten die Kolumbianer auch. Das ist eine Sache des Kopfes, der Einstellung. Und fehlender Sicherheit. Es gab viele Wechsel, viele Systemwechsel. Wie soll die Mannschaft da Sicherheit bekommen!? Auch vor der WM war das schon so. Flick wollte jetzt scheinbar einiges ausprobieren - aber das ist gründlich in die Hose gegangen.\""]}}, "recommendations": []}