{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/FIFA-soll-Terrorstaat-Russland-ausschliessen-article23683675.html", "query_keywords": ["ns", "us", "terror", "rna", "sp", "ukraine", "ss", "integration", "spo", "krieg"], "creation_date": "29.10.2022", "last_modified": "29.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/sid"], "news_keywords": ["Fußball", "Angriff auf die Ukraine", "Russland", "Fußball-WM 2022 in Katar", "Fifa"], "content": {"title": "FIFA soll \"Terrorstaat\" Russland ausschließen", "description": "Russland ist eine \"terroristische Organisation\", sagt Andrej Pawelko, Präsident des ukrainischen Fußballverbands. Er fordert die FIFA deshalb auf, das Land umgehend auszuschließen. Dafür gibt es laut Pawelko sogar einen konkreten formalen Ansatz.", "body": {"": [], "Antrag von ukrainischem Verband\n                FIFA soll \"Terrorstaat\" Russland ausschließen": ["Der ukrainische Fußball-Verbandspräsident Andrej Pawelko hat den Ausschluss von Russland und Iran aus dem Weltverband FIFA gefordert. Damit reagierte Pawelko im \"Sportschau\"-Interview unter anderem auf mutmaßliche Pläne, Klubs von der annektierten Halbinsel Krim in den russischen Ligenbetrieb zu integrieren. Der iranische Verband solle wegen der Menschenrechts-Verletzungen im Land seine FIFA-Mitgliedschaft verlieren.", "\"Jeder ist verantwortlich für das, was in seinem Land passiert und dafür, dass er Vertreter eines Landes ist, das die ganze Welt als Bedrohung für die ganze Welt erkannt hat\", sagte Pawelko. Russland, das seit Februar einen Angriffskrieg gegen die Ukraine führt, sei eine \"terroristische Organisation, die Menschen tötet\".", "Die offenbar geplante Integration der Mannschaften von der Krim sei zudem \"ein unmittelbarer Verstoß gegen die Satzung\" der internationalen Verbände. \"Daher wäre es eine wichtige Entscheidung von FIFA und UEFA, nach einem solchen Verstoß den russischen Fußballverband auszuschließen\", sagte Pawelko. Russische Fußballmannschaften sind derzeit von allen internationalen Wettbewerben suspendiert. Der Fußballverband Russlands ist aber weiterhin FIFA- und UEFA-Mitglied. Laut Pawelko habe der ukrainische Verband Anträge bezüglich eines Ausschlusses gestellt."], "Es ist nicht der erste Aufruf": ["Mit der Forderung von harten Maßnahmen gegen Iran folgte Pawelko dem Vorbild mehrerer anderer Organisationen als Folge des Vorgehens des iranischen Regimes gegen die Bürgerbewegungen im Land. Iran ist für die am 20. November beginnende WM in Katar qualifiziert.", "Sergej Palkin, Generaldirektor des ukrainischen Fußballklubs Schachtar Donezk, hatte sich bereits vor wenigen Tagen ähnlich deutlich geäußert wie nun Pawelko. \"Schachtar fordert die FIFA und die gesamte internationale Gemeinschaft auf, der iranischen Nationalmannschaft aufgrund der direkten Beteiligung des Landes an Terroranschlägen gegen Ukrainer sofort zu verbieten, bei der Weltmeisterschaft zu spielen\", sagte Palkin.", "Während sich die \"iranische Führung damit vergnügt, ihrer Nationalmannschaft beim WM-Spiel zuzusehen, werden Ukrainer durch iranische Drohnen und iranische Raketen getötet\", sagte Palkin. Kiew beschuldigt Teheran seit Wochen, die Kamikaze-Drohne Shahed 136 an Moskau zu liefern. Sowohl der Iran als auch Russland bestreiten dies. Es gibt allerdings zahlreiche Indizien, dass Drohnen iranischer Bauart von Moskau eingesetzt werden."]}}, "recommendations": []}