{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Strack-Zimmermann-greift-von-der-Leyen-an-die-FDP-jubelt-article24695419.html", "query_keywords": ["europa", "rna", "asien", "cdu", "ns", "us", "usa", "spd", "afd", "fdp", "politik", "schi", "hamas", "ss", "israel", "grenzen", "regierung", "ukraine", "migration", "sp", "krieg"], "creation_date": "28.01.2024", "last_modified": "28.01.2024", "crawl_date": "20.10.2024", "author_person": ["Volker Petersen"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Marie-Agnes Strack-Zimmermann", "Christian Lindner", "Ursula von der Leyen", "EU", "EU-Parlament", "Europawahl", "FDP", "AfD", "Ampelkoalition"], "content": {"title": "Strack-Zimmermann greift von der Leyen an - die FDP jubelt", "description": "90 Prozent der FDP-Delegierten wählen Strack-Zimmermann zur Spitzenkandidatin bei der Europawahl. Die zeigt in ihrer Rede auf, wie sie auf Stimmenfang gehen will: mit viel Außenpolitik, Attacken auf von der Leyen und Härte gegenüber Orban. Damit weckt sie hohe Erwartungen.", "body": {"": [], "Spitzenkandidatin für EU-Wahl\n                Strack-Zimmermann greift von der Leyen an - die FDP jubelt": ["Mit gut 90 Prozent gewählt zu werden, das ist ein sehr gutes Ergebnis für alle, die sich in Parteien zur Wahl stellen. Doch wenn man so bejubelt wird wie Marie-Agnes Strack-Zimmermann auf dem Europaparteitag der FDP, hätte man fast noch mehr erwarten können. Schon als sie sich den Delegierten in Berlin vorstellt, bekommt sie stehende Ovationen. Sie hatte erzählt, wie sie 1990 wegen des Mauerfalls in die FDP eingetreten war oder 2012 im Landtagswahlkampf einem CDU-Abgeordneten Stimmen abgejagt hat. Wie dem auch sei, seit diesem Sonntag ist die 65-jährige Düsseldorferin Spitzenkandidatin ihrer Partei für die Wahl zum Europaparlament am 9. Juni.", "In ihrer eigentlichen Rede macht sie dann deutlich, wohin die Reise im Wahlkampf gehen soll: Die Außenpolitik nimmt dabei so großen Raum ein, dass man sich fragen könnte, ob sie lieber Außenministerin geworden wäre. So spricht sie ausführlich über die Straße von Taiwan und das Rote Meer und deren Bedeutung für die deutsche Wirtschaft.", "Tenor ihrer Botschaft ist aber ein klares Bekenntnis und Lob für die europäische Einigung. \"Wie cool ist das eigentlich, reisen zu können, wohnen, wo man will\", sagt sie. Und fasst zusammen: \"Eine geile Welt\". Dennoch geht die FDP mit einem \"Ja, aber\" in den Wahlkampf. Ein grundsätzliches Ja zu Europa und zur EU, aber Kritik an dem, was man als Auswüchse oder sträfliche Vernachlässigung empfindet. Zum Beispiel ein angeblich fehlender Blick auf die Krisen der Welt, den sie Ursula von der Leyen vorwarf, der Präsidentin der EU-Kommission. Oder einen Hang zur Bürokratisierung, den sie als \"Ameisen tätowieren\" bezeichnete und ebenfalls der CDU-Politikerin anlastete."], "\"Ja, verdammte Kiste\"": ["An Sonntagmittag argumentiert sie leidenschaftlich für eine fortgesetzte Hilfe Deutschlands und Europas für die Ukraine in ihrem Verteidigungskampf gegen den russischen Aggressor. \"'As long as it takes' verkommt zur Floskel, wenn wir nachlassen\", sagt sie. \"Es gibt nicht ein bisschen schwanger, es gibt nicht ein bisschen Hilfe. Es gibt nur konsequenten Beistand.\" Wenig später fügt sie in typischer Manier hinzu: \"Ja, verdammte Kiste. Wir brauchen Stehvermögen.\"", "Solidarität verdienten aber auch Israel und Taiwan. Im Zusammenhang mit dem von China bedrohten Land verweist sie auch auf die Bedeutung für die Lieferketten von Unternehmen in Deutschland. Sollte China die Straße von Taiwan kontrollieren, also die Meerenge zwischen der Insel und dem Festland, gebe es \"keine frischen iPhones mehr\", sagt sie. Zum Krieg im Gazastreifen betont sie das Selbstverteidigungsrecht Israels und fordert, genau hinzuschauen, wenn UN-Mitarbeiter der UNWRA womöglich mit der Hamas gemeinsame Sache gemacht haben. Angriffe auf die Huthi im Jemen lobt sie ausdrücklich als Verteidigung deutscher Interessen.", "Schließlich findet sie den Weg zurück zur Europapolitik: All diese \"gefährlichen Szenarien\" seien nicht auf dem Schreibtisch von EU-Kommissionspräsidentin Ursula von der Leyen gelandet, behauptet sie. Die verliere sich im Klein-Klein immer neuer bürokratischer Vorschriften und habe nicht \"das große Ganze\" im Blick. Strack-Zimmermann fordert eine europäische Armee und räumt zugleich ein, dass das \"nicht profan\" sei. Sie fordert außerdem ein härteres Vorgehen gegen den ungarischen Ministerpräsidenten Viktor Orban. Die EU solle den Rechtstaatsmechanismus ziehen, der im Extremfall den Entzug der Stimmrechte für ein Mitglied erlaubt."], "Einfache Lösungen, aber schwere Umsetzung": ["Mit solchen Äußerungen werden auch die Grenzen von Strack-Zimmermanns Rhetorik erkennbar. Ihre Art ist zwar erfrischend und ihre einfachen Lösungen mögen einleuchtend sein - aber das heißt nicht, dass sie sich genauso einfach umsetzen lassen. Würden Ungarn die Stimmrechte entzogen, treibt man ihn dann vielleicht erst recht in die Arme Putins? Oder kommt dann der nächste Austritt aus der EU? Diese Fragen könnte man mit \"Nein\" beantworten, Strack-Zimmermann geht darauf aber gar nicht erst ein.", "Auch über eine europäische Armee wird seit Jahrzehnten diskutiert. Dass aber im Europaparlament mehr als Papiere dazu entstehen, ist schwer vorstellbar. Das letzte Wort dazu, aber auch das erste, liegt bei den nationalen Regierungen. Es dürfte einfacher für die EU-Parlamentarier sein, etwas für die Europäisierung der Rüstungsindustrie zu unternehmen, so wie es die FDP fordert.", "Immerhin, im Wahlkampf wird Strack-Zimmermann die Seiten wechseln und befreit in den Angriffsmodus schalten können - statt regierungstreu wie in Deutschland kann sie auf EU-Ebene aus der Opposition heraus gegen CDU und europäische Konservative argumentieren. Im Berliner Regierungsbetrieb ist Strack-Zimmermann mit ihrer entschlossenen Forderung nach mehr Waffen für die Ukraine auch ein Störfaktor, insbesondere für jene in der SPD, die noch immer an eine Verständigung mit Russland glauben. Gerade erst zitierte sie die \"Bild\"-Zeitung im Zusammenhang mit der Ukraine mit der Zeile \"Scholz ist nicht mein Kanzler\".", "Dass die FDP sich klar zu Europa bekennt, aber zugleich auch Kritik an Zustand und Richtung der EU formuliert, hat auch mit der AfD zu tun. An deren europakritischer Grundhaltung hat sich nichts geändert. In der Abgrenzung zu den anderen Parteien sollen Unterschiede deutlich werden. So soll es der AfD schwerer fallen, zu behaupten, es gebe die \"Altparteien\" auf der einen Seite und sie selbst sei die einzige Alternative.", "\"Unsere Aufgabe ist es, diejenigen, die aus Protest solche Parteien wählen wollen, um es uns mal so richtig zu zeigen, abzuholen\", sagt Strack-Zimmermann. Sie begrüßte die Proteste gegen Rechtsextreme (\"Endlich runter vom Sofa!\") und warnt vor deren Deportationsphantasien. Die würden auch Menschen betreffen, die \"eine politische Meinung\" hätten. Die Brandmauer nach rechts müsse stehen. \"Gehen wir auf die Straße\", ruft sie. \"Gegenwind formt den Charakter!\" Das Thema Migration, für die AfD absolut zentral, streift Strack-Zimmermann allerdings nur.", "Wunder darf man nicht erwarten, wenn Strack-Zimmermann erstmal in Brüssel angekommen ist. Aber wenn sie europäische Themen auch nach der Wahl weiter so laut, deutlich und verständlich vorträgt, wäre schon viel gewonnen."]}}, "recommendations": []}