{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Der-FC-Bayern-macht-offenbar-was-er-will-article24160835.html", "query_keywords": ["ns", "us", "sp", "usa", "schi", "ss", "spo"], "creation_date": "01.06.2023", "last_modified": "05.06.2023", "crawl_date": "21.10.2024", "author_person": ["Sebastian Schneider"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "DFB", "DFB-Frauen", "Martina Voss-Tecklenburg", "FC Bayern München", "Fußball"], "content": {"title": "Der FC Bayern macht offenbar, was er will", "description": "In die Vorbereitung der DFB-Frauen auf die WM im Sommer kehrt keine Ruhe ein. Nach den Debatten über den immer noch drohenden TV-Blackout schießt nun auch der FC Bayern quer. Und so richtig versteht das keiner.", "body": {"": [], "DFB-Ärger über WM-Abstellungen\n                Der FC Bayern macht offenbar, was er will": ["Am Ende geht es um drei Tage. Der FC Bayern stellt dem DFB-Team seine fünf nominierten Fußballerinnen erst am 23. statt am 20. Juni zur Verfügung. Aller Voraussicht nach fehlen sie damit einen Tag später, wenn die Nationalelf in Offenbach gegen Vietnam zum ersten Mal für die Weltmeisterschaft in Australien und Neuseeland (20. Juli bis 20. August) testet. Drei Tage, eines der beiden Testspiele verpasst: Das klingt erst mal nach nicht viel. Doch für eine erfolgreiche Weltmeisterschaft braucht es eine gute Vorbereitung - und vor allem Ruhe. Nach dem noch immer drohenden TV-Blackout ist es die nächste unnötige Herausforderung.", "Auch deshalb ist die Verwunderung groß. Die meisten Beteiligten sind über die Bayern irritiert - allen voran die Bundestrainerin. \"Dieses Thema kann ich nicht fünf, sechs Wochen spielen, bevor die WM losgeht. Nicht zu diesem Zeitpunkt, wo wir ein klares Agreement hatten. Wo wir über Verlässlichkeit reden, über Vertrauen\", sagte Voss-Tecklenburg. \"Natürlich bringt das unsere Vorbereitung durcheinander - und zwar auf vielen Ebenen.\"", "Deutlich wütender zeigt sich der Verband. Der DFB bewertet es für sich klar: als Wortbruch. \"Für mich ist das sehr, sehr enttäuschend. Die Gründe sind für uns nicht nachvollziehbar\", schimpfte Joti Chatzialexiou, der Sportliche Leiter der Nationalmannschaften, bei der Bekanntgabe des erweiterten Kaders in Richtung der Bayern. \"Das führt einen Teil unserer Vorbereitung ad absurdum. Das ist uns gegenüber nicht wertschätzend und respektlos gegenüber den anderen Vereinen.\""], "Passe \"zu den ganzen Unruhen\" beim FC Bayern": ["Tor: Ann-Katrin Berger (FC Chelsea), Merle Frohms (VfL Wolfsburg), Stina Johannes (Eintracht Frankfurt), Ena Mahmutovic (MSV Duisburg)Abwehr: Sara Doorsoun (Eintracht Frankfurt), Marina Hegering (VfL Wolfsburg), Kathrin Hendrich (VfL Wolfsburg), Sophia Kleinherne (Eintracht Frankfurt), Sarai Linder (TSG Hoffenheim), Sjoeke Nüsken (Eintracht Frankfurt), Carolin Simon (FC Bayer), Felicitas Rauch (VfL Wolfsburg)Mittelfeld/Angriff: Nicole Anyomi (Eintracht Frankfurt), Jule Brand (VfL Wolfsburg), Klara Bühl (FC Bayern), Sara Däbritz (Olympique Lyon), Laura Freigang (Eintracht Frankfurt), Chantal Hagel (TSG Hoffenheim), Svenja Huth (VfL Wolfsburg), Paulina Krumbiegel (TSG Hoffenheim), Lena Lattwein (VfL Wolfsburg), Melanie Leupolz (FC Chelsea), Sydney Lohmann (FC Bayern), Lina Magull (FC Bayern), Lena Oberdorf (VfL Wolfsburg), Alexandra Popp (VfL Wolfsburg), Lea Schüller (FC Bayern), Tabea Waßmuth (VfL Wolfsburg)", "Die Frage ist, warum der FC Bayern das macht. Die Münchner verteidigen ihre Entscheidung für die spätere Freigabe der Spielerinnen, dass sie \"im Kern aus Rücksicht auf ihre Gesundheit getroffen\" worden sei. Dies habe der Verein dem DFB \"mündlich wie schriftlich sehr genau erläutert\". Weiter erklärten die Bayern: \"Das Abstellungsdatum 23. Juni ist eine Empfehlung von FIFA und ECA. So plane auch der FC Chelsea, seine deutschen Nationalspielerinnen erst am 23. Juni abzustellen.\" Zudem gelte der Versicherungsschutz für die Spielerinnen erst ab dem 23. Juni, wie die \"Bild\"-Zeitung berichtet.", "Der DFB sagte dazu nur, man befinde sich in Gesprächen. Dabei hatte sich die Entscheidung schon angedeutet. Der Fußball-Verband hatte nach Chatzialexious Angaben bereits an den - inzwischen freigestellten - Bayern-Sportvorstand Oliver Kahn und Präsident Herbert Hainer geschrieben, da er von Münchens Managerin Bianca Rech einen Hinweis auf die veränderte Konstellation bekommen habe.", "Doch selbst die Konkurrenz fragt sich, was das eigentlich soll. Wolfsburg-Trainer Tommy Stroot hat wenig Verständnis dafür, was der FC Bayern da macht. Beim FC Bayern ist die Saison schon beendet, die Wölfinnen haben dagegen noch das Champions-League-Finale am Samstag gegen den FC Barcelona vor sich - und stellen mit zehn zudem die meisten Spielerinnen."], "Almuth Schult kann nur den Kopf schütteln": ["\"Wir haben an den Gesprächen teilgenommen, eine Entscheidung zusammen gefällt und uns daran gehalten - aber immer im Austausch mit unseren Spielerinnen, die überhaupt gar kein Problem darin sehen, da zu starten\", sagte Stroot im ZDF. Ob ihn das Verhalten der Bayern verärgere? \"Ja, wir haben es beobachtet und die Situation gestern in der Pressekonferenz wahrgenommen. Ich glaube, darüber ist alles gesagt\", sagte er erkennbar irritiert: \"Der DFB hat sich klar positioniert. Wir haben es beobachtet, verfolgt. Aber bewerten müssen es andere.\"", "Das macht etwa Nationalspielerin Almuth Schult, die das Turnier verpasst, weil sie ihr drittes Kind erwartet. \"Es gab ja offenbar Vereinbarungen, die weit im Vorfeld getroffen wurden. Wenn dann eine kurzfristige Absage kommt, kann ich darüber nur den Kopf schütteln\", sagte die Torhüterin Sport1. Die Situation passe \"zu den ganzen Unruhen, die bei Bayern München im Männerbereich in dieser Saison waren\", erklärte sie weiter. \"Es ist blöd, dass sich das jetzt auch dahin überträgt. Schade, dass so ein Thema vor der WM aufgemacht werden muss.\" Für sie sei es auch ein Zeichen, dass aktuell bei den Münchnern nicht mehr alles so laufe wie früher. \"Jetzt ist in dieser Saison unheimlich viel gebröckelt, sowohl auf dem Trainerposten als auch in der Geschäftsführung\", sagte sie.", "Und jetzt? Bundestrainerin Voss-Tecklenburg ist auf der Suche nach Ersatz für die Spielerinnen, die zum Vorbereitungsauftakt fehlen. \"Vielleicht ist es die Lösung, dass wir paar Spielerinnen, die auf Abruf sind, mitnehmen\", sagte die 55-Jährige. Das sollen insgesamt zehn Fußballerinnen sein. Mit Außenverteidigerin Giulia Gwinn fehlt ohnehin eine Stammkraft im Kader. Sie hat es nach ihrem Kreuzbandriss nicht rechtzeitig geschafft. Und sowieso: Über allem schwebt nach wie vor die Sorge vor dem TV-Blackout. Der könnte alles, was sich der Frauenfußball in den vergangenen Monaten aufgebaut hat, wieder ins Wanken bringen."]}}, "recommendations": []}