{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Sommermaerchen-Verfahren-gegen-Ex-DFB-Bosse-eingestellt-article23686337.html", "query_keywords": ["ns", "us", "usa", "ss", "sp"], "creation_date": "31.10.2022", "last_modified": "31.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/sid"], "news_keywords": ["Fußball", "DFB", "Sommermärchen", "Adidas", "Theo Zwanziger", "Wolfgang Niersbach"], "content": {"title": "Sommermärchen-Verfahren gegen Ex-DFB-Bosse eingestellt", "description": "Mehr als 16 Jahre liegt das Sommermärchen zurück. Die WM 2006 ist ein gigantischer Erfolg und lässt Jahre später zahlreiche prominente Funktionäre stürzen. Es geht um eine Überweisung in Höhe von 6,7 Millionen Euro. Die juristische Aufarbeitung zieht sich. Jetzt wird ein weiteres Verfahren eingestellt. ", "body": {"": [], "Einstellung statt Aufklärung \n                Sommermärchen-Verfahren gegen Ex-DFB-Bosse eingestellt": ["Die Aufklärung des vermeintlichen Skandals um das Sommermärchen 2006 rückt in immer weitere Ferne: Das Landgericht Frankfurt/Main hat mit Beschluss vom 27. Oktober 2022 einen Schlussstrich unter das Verfahren gegen die ehemaligen DFB-Präsidenten Wolfgang Niersbach und Theo Zwanziger sowie den langjährigen DFB-Generalsekretär Horst R. Schmidt gezogen. Das teilten die Anwälte von Schmidt per Presse-Erklärung mit. Die Ermittlungen zogen sich bereits mehrere Jahre hin. Die Enthüllungen um geheime Geldflüsse im Zusammenhang mit der Sommermärchen-WM 2006 hielten die Justizbehörden in Deutschland und der Schweiz in den letzten Jahren in Atem.", "Konkret geht es um 6,7 Millionen Euro, die 2005 vom deutschen WM-Organisationskomitee über den Weltverband FIFA mutmaßlich an den früheren Adidas-Chef Robert Louis-Dreyfus überwiesen wurden. Exakt diese Summe war drei Jahre zuvor offenkundig in Form von Vorleistungen von Beckenbauer und Louis-Dreyfus an den früheren FIFA-Skandalfunktionär Mohamed bin Hammam nach Katar geflossen.", "Das Landgericht Frankfurt hatte schon im Oktober 2018 die Eröffnung eines Hauptverfahrens im Zusammenhang mit dem Vorwurf der Steuerhinterziehung gegen Niersbach, Zwanziger und Schmidt abgelehnt. Auch in der Schweiz war es nicht zu einem Urteil gegen das Trio gekommen, es war im April 2020 eine Verjährung eingetreten."], "Klärt der DFB noch alles auf?": ["Laut der Schmidt-Anwälte wurde in der aktuellen Verfahrenseinstellung als Grund ein \"nicht behebbares Verfahrenshindernis\" angegeben. \"Das Gericht hat zutreffend festgestellt, dass durch den Einstellungsbeschluss des schweizerischen Bundesstrafgerichts vom 20. Mai 2021 Strafklageverbrauch nach Art. 54 SDÜ eingetreten ist, da beide Strafverfahren denselben Sachverhalt betrafen\", teilten die Anwälte mit. Die Kosten des Verfahrens werde die Staatskasse tragen.", "Durch diesen Beschluss finde \"die strafrechtliche Verfolgung von Herrn Horst R. Schmidt jedenfalls ein vorläufiges Ende. Die Ermittlungen und die parallel in Deutschland und in der Schweiz geführten Verfahren haben unseren Mandanten in den vergangenen sieben Jahren sehr belastet\", hieß es vonseiten der Anwälte.", "Weiter erläuterten die Rechtsvertreter: \"Da sich der jetzt vorliegende Einstellungsbeschluss mit dieser Frage nicht befassen muss, legt seine Verteidigung großen Wert auf die Feststellung, dass sich Herr Schmidt zu keinem Zeitpunkt und unter keinem Gesichtspunkt strafbar gemacht - weder nach deutschem noch nach schweizerischem Recht.\" Der Deutsche Fußball-Bund (DFB) hatte immer wieder betont, dass die vollständige Aufklärung der Hintergründe des Zahlungsflusses das Ziel des Verbandes sei."]}}, "recommendations": []}