{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/UNO-Votum-gegen-illegale-Annexionen-verdeutlichen-Isolation-Russlands-in-der-Welt-article23647099.html", "query_keywords": ["ns", "us", "syrien", "rna", "amerika", "schi", "usa", "ukraine", "afrika", "ss", "frankreich", "sp", "krieg", "vereinte nationen"], "creation_date": "14.10.2022", "last_modified": "14.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jog/dpa/AFP"], "news_keywords": ["Politik", "Uno", "Russland", "Angriff auf die Ukraine"], "content": {"title": "UNO-Votum gegen Annexionen zeigt Isolation Moskaus", "description": "Was die UNO-Vollversammlung beschließt, hat keine völkerrechtliche Bedeutung. Symbolisch ist dieses Votum aber dennoch bedeutsam: 143 Länder verurteilen die jüngsten Annexionen Russlands in der Ukraine, nur vier Staaten stimmen explizit mit Moskaus Lesart überein.", "body": {"": [], "Nur fünf Stimmen für Russland\n                UNO-Votum gegen Annexionen zeigt Isolation Moskaus": ["Mit einer historischen Mehrheit hat die Weltgemeinschaft die völkerrechtswidrigen Annexionen Russlands in der Ukraine verurteilt und für nichtig erklärt. 143 der 193 Mitglieder der UN-Vollversammlung stimmten in New York für eine entsprechende Resolution - 5 Länder votierten dagegen, 35 enthielten sich. Gemeinsam mit Russland stimmten lediglich Belarus, Nordkorea, Nicaragua und Syrien.", "Der Beschluss ist völkerrechtlich zwar nicht bindend, gilt aber als starkes politisches Zeichen und legt die internationale Isolation Moskaus offen. Die am Mittwoch verabschiedete Resolution verurteilt Russlands Annexionen und erklärt sie für ungültig. Zudem wird der Kreml aufgefordert, die Einverleibung der teils besetzten Regionen Luhansk, Donezk, Saporischschja und Cherson rückgängig zu machen. Ende September hatte Kremlchef Wladimir Putin deren Annexion nach mehreren Scheinreferenden verkündet.", "Der ukrainische Präsident Wolodymyr Selenskyj feierte den verabschiedeten Beschluss als historisch: \"Die Welt hat das Wort ergriffen - der Annexionsversuch Russlands ist wertlos und wird niemals von freien Nationen anerkannt werden\", schrieb er auf Twitter. Die deutsche UN-Vertretung schrieb: \"Die internationale Gemeinschaft hat sich zusammengeschlossen, um die UN-Charta zu verteidigen. Anders als Russland steht die Ukraine nicht alleine da.\" Die amerikanische UN-Botschafterin Linda Thomas-Greenfield sprach von einem \"monumentalen Tag für die Vereinten Nationen\".", "Das Ergebnis war sogar besser als die 141 Stimmen in der Vollversammlung für eine Verurteilung des russischen Einmarsches in die Ukraine im März - und auch als bei den 100 Stimmen für eine ähnliche Resolution nach der Annexion der Krim im Jahr 2014. Auch Brasilien, die Türkei und Saudi-Arabien stimmten für die Resolution. Mit China und Indien enthielten sich jedoch zwei mächtige Staaten, in denen etwa 2,8 Milliarden Menschen leben. Von den früheren Sowjetrepubliken stimmte keine mit Moskau. Derweil enthielten sich mehr als ein Dutzend Staaten aus Afrika."], "Keine \"Kriegsmüdigkeit\" in internationaler Gemeinschaft": ["Selbst Prognosen der größten westlichen Optimisten wurden mit dem Ergebnis übertroffen. Beobachter waren vor der Abstimmung davon ausgegangen, dass bei vielen Ländern vor allem in Afrika und Lateinamerika eine gewisse \"Kriegsmüdigkeit\" sowie eine Abhängigkeit von Russland zu weniger Unterstützung für die Resolution führen könnten. Einige Staaten finden, dass der Ukraine-Krieg andere verheerende Konflikte an den Rand drängt und Fortschritte verhindert.", "In der am Montag begonnenen Dringlichkeitssitzung der Vollversammlung hatten Diplomaten aus Dutzenden Ländern gewarnt, dass jedes UN-Mitgliedsland ein Eigeninteresse an einer Verurteilung Russlands haben müsste. \"Heute ist es Russland, das in die Ukraine einmarschiert. Aber morgen könnte es eine andere Nation sein, deren Territorium verletzt wird. Sie könnten es sein. Sie könnten die Nächsten sein\", sagte die US-Botschafterin Thomas-Greenfield. Ähnlich äußerte sich Deutschland: \"Die souveräne Gleichheit und territoriale Integrität eines jeden von uns wäre der Gnade unserer Nachbarn ausgesetzt\".", "Die Ukraine hatte die Mitglieder zur Annahme der Resolution aufgefordert, Moskau sprach von einer \"gefährlichen Polarisierung\" bei den UN. China warnte vor einer Blockbildung und einem neuen Kalten Krieg und mahnte Friedensverhandlungen an. Eine ähnliche Beschlussvorlage wie die nun verabschiedete war Ende September im UN-Sicherheitsrat am Widerspruch Russlands gescheitert. Dort haben Resolutionen völkerrechtlich bindende Wirkung. Die ständigen Mitglieder Russland, China, die USA, Frankreich und Großbritannien können mit ihren Vetos dort jedoch jede Entscheidung blockieren.", "(Dieser Artikel wurde am Mittwoch, 12. Oktober 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}