{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Russische-Militaerblogger-fordern-nach-panischem-Rueckzug-bei-Wuhledar-Bestrafung-der-Militaerfuehrung-article23910578.html", "query_keywords": ["ns", "us", "syrien", "amerika", "ukraine", "ss", "krieg"], "creation_date": "15.02.2023", "last_modified": "15.02.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "chr"], "news_keywords": ["Politik", "Angriff auf die Ukraine", "Donbass"], "content": {"title": "Russische Blogger fordern Bestrafung der Militärführung", "description": "Vor wenigen Tagen rollt eine russische Panzerkolonne auf die kleine Stadt Wuhledar südwestlich von Donezk zu. Als sie unter schweren Beschuss gerät, bricht Panik aus. In den Augen russischer Militärblogger ein Debakel, das nicht ohne Konsequenzen bleiben darf.", "body": {"": [], "Panischer Rückzug bei Wuhledar\n                Russische Blogger fordern Bestrafung der Militärführung": ["In Russland sorgt ein gescheiterter Angriff nahe der Stadt Wuhledar für neue Kritik an der Militärführung. Wie unter anderem die Analysten des amerikanischen Instituts für Kriegsstudien (ISW) berichten, fordern Militärblogger öffentlich eine Bestrafung der Kommandeure, die für die verlustreiche Offensive verantwortlich sind.", "Die Erstürmung von Wuhledar werde von denselben Figuren angeführt, die schon in der Vergangenheit \"beträchtliche Mengen Personal und Ausrüstung vernichtet\" hätten, ohne sich dafür verantworten zu müssen, heißt es unter anderem auf Telegram. \"Schlimmstenfalls werden sie nach Syrien versetzt, wo man sie nicht mehr sieht. Oder sie werden sogar befördert.\""], "\"Einsatz verläuft erfolgreich\"": ["Auslöser der Wut sind Videos einer russischen Panzerkolonne, die südwestlich von Donezk auf Wuhledar zurollt. Laut den Bloggern geriet die Kolonne vor der kleinen Stadt mit einstmals knapp 15.000 Einwohnern in ein Minenfeld und unter schweren Artilleriebeschuss der ukrainischen Truppen. Daraufhin geraten die russischen Einheiten offensichtlich in Panik und ergreifen die Flucht. Die Szene zeigt auch ein im Netz kursierendes Video, das unter anderem vom ukrainischen Verteidigungsministerium veröffentlicht wurde.", "In der Beschreibung des Videos zitiert das ukrainische Verteidigungsministerium den russischen Verteidigungsminister Sergei Schoigu. \"Derzeit verläuft unser Einsatz in der Region Wuhledar erfolgreich\", soll er demnach gesagt haben. \"So wahr\", kommentiert das Verteidigungsministerium die Aussage ironisch."], "\"Besonders schwere Verluste\"": ["Das britische Verteidigungsministerium hatte am Freitag in seinem täglichen Lagebericht ebenfalls von \"besonders schweren Verlusten\" der russischen Truppen bei Wuhledar berichtet. Demnach könnten die flüchtenden Soldaten zudem mindestens 30 intakte Panzerfahrzeuge zurückgelassen haben, die nun in den Bestand der Ukraine übergehen.", "Die britischen Experten benennen allerdings nicht inkompetente Kommandeure als Verantwortliche für den fehlgeschlagenen Angriff. Ihrer Meinung nach bestand die Kolonne vor allem aus unerfahrenen Einheiten, die erst vor Kurzem mobilisiert wurden. Auch die Analysten des ISW halten es für wahrscheinlich, dass eher die schlechte Ausbildung der Soldaten für den Fehlschlag verantwortlich ist als die Militärführung in Moskau.", "Darauf gehen auch die russischen Militärblogger ein. \"Frühere Verluste haben dazu geführt, dass die Armee heute größtenteils aus mobilisierten Soldaten und Offizieren besteht, die nicht ausgebildet sind und denen es an der notwendigen Erfahrung fehlt\", schreiben sie bei Telegram. Wenn aber niemand Hochrangiges für diese Art von Fehler bestraft werde, \"sind wir dazu verdammt, diese Fehler immer wieder zu wiederholen\".", "(Dieser Artikel wurde am Samstag, 11. Februar 2023 erstmals veröffentlicht.)"]}}, "recommendations": []}