{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/39-Tote-pro-Tor-sind-die-harsche-WM-Realitaet-article23604073.html", "query_keywords": ["ns", "us", "sp", "rna", "familie", "schi", "usa", "islamisch", "ss", "rki", "amnesty", "spo", "olaf scholz"], "creation_date": "21.09.2022", "last_modified": "21.09.2022", "crawl_date": "21.10.2024", "author_person": ["David Bedürftig"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "Fußball-WM 2022 in Katar", "Fußball-Nationalmannschaft", "DFB", "Menschenrechte", "Diskriminierung", "Homosexualität", "LGBTIQ", "Joshua Kimmich"], "content": {"title": "39 Tote pro Tor sind die harsche WM-Realität", "description": "In zwei Monaten beginnt die Fußball-WM in Katar und noch immer herrschen Ausbeutung, Ängste der LGBTIQ+-Community und das Fehlen von Kompensationen für Gastarbeiter vor. Auf einem DFB-Kongress zum Thema Menschenrechte kommt es zu erstaunlichen Szenen - aber ist der Verband bereit für ein echtes Zeichen?", "body": {"": [], "Der Schatten des Missbrauchs\n                39 Tote pro Tor sind die harsche WM-Realität": ["\"Ich bin ein Mann und ich liebe andere Männer.\" Mit diesen Worten richtet sich Dario Minden, Vorstandsvorsitzender von \"Unsere Kurve\", als Vertreter vieler bundesweit organisierter Fußballfans beim DFB-Kongress für Menschenrechte am Montag direkt an Abdulla Mohammed al Thani, den Botschafter Katars in Deutschland. \"Ich habe - seien Sie bitte nicht schockiert - Sex mit anderen Männern\", fährt er fort. \"Das ist normal. Gewöhnen Sie sich bitte daran, oder halten Sie sich fern vom Fußball. Denn die wichtigste Regel im Fußball lautet: Fußball ist für alle da.\"", "In zwei Monaten findet die WM in Katar statt: Die Menschenrechtslage im Emirat am Golf ist weiterhin schlecht und der Schatten des Missbrauchs lastet schwer auf dem Turnier. Während Minden den Fokus auf Gefahren für die LGBTIQ+-Community vor Ort legt, bekräftigen Menschenrechtsorganisationen Forderungen nach signifikanten Entschädigungen für Arbeiterinnen und Arbeitern, die beim Bau der WM-Infrastruktur ums Leben kamen, verletzt, ausgebeutet, oder um ihren Lohn gebracht wurden. Auch der DFB will handeln - doch bleibt es bei Statements oder setzt der Verband ein echtes Zeichen?", "Erst am Dienstag warnte Human Rights Watch homosexuelle Fußballfans vor einer Reise nach Katar. Am besten lasse man es, sagte Deutschland-Direktor Wenzel Michalski der \"Schwäbischen Zeitung\". Die Botschaft aus Katar an Gäste und Touristen, sich an Traditionen des Landes zu halten, könne man als \"charmant vorgebrachte Warnung\" verstehen, sagte Michalski, da schwinge mit: \"Wenn ihr das so auslebt wie in Berlin-Schöneberg, dann werden wir uns schon irgendwas ausdenken.\""], "\"Auf gleichgeschlechtliche Liebe steht die Todesstrafe\"": ["In Artikel 285 des Strafgesetzbuches Katars heißt es zu gleichgeschlechtlichen Handlungen: \"Wer ohne Zwang, Nötigung oder List mit einem über 16-jährigen Mann schläft, wird mit einer Freiheitsstrafe von bis zu sieben Jahren bestraft.\" Nach islamischem Recht ist sogar Auspeitschen und die Verhängung der Todesstrafe möglich.", "\"Ich kenne niemanden, der sich offen zur LGBTQ-Community zählt, der vor Ort sein wird\", sagt Minden, der eine Katar-Reise kategorisch ablehnt, gegenüber ntv.de. \"Für die, die noch überlegen, spricht sicherlich dagegen, dass es keine verlässliche Aussage Katars gibt, dass die queer-feindlichen Gesetze außer Kraft gesetzt werden - nicht mal für die Turnierwochen.\" Wenn er bei einer Hausparty eingeladen sei, zieht Minden einen Vergleich, und im Wohnzimmer hänge ein \"schwulenfeindliches Plakat, aber alle sagen, dass wir heute einfach feiern und gar nicht schwulenfeindlich handeln, dann sage ich trotzdem tschüs.\"", "Noch schlimmer dran sind einheimische Homosexuelle. In Katar herrscht in der LGBTIQ+-Community Angst vor Gewalt, Überwachung (nicht nur in jedem Stadion gibt es Kameras) und Strafverfolgung nach dem Ende der WM. Der Botschafter habe auf dem DFB-Kongress die Rede des Fanvertreters bei einer anschließenden, hinter verschlossenen Türen stattfindenden Diskussion noch mal angesprochen. \"Aber inhaltlich habe ich nur klassische Talking Points wahrgenommen: Man solle zur WM kommen und sich sein eigenes Bild machen, niemand würde diskriminiert\", sagt Minden. Es ginge ja nicht nur um die vier WM-Wochen: \"Es geht darum, dass man nicht so ein WM-Fest aufziehen kann, meint, alle einzuladen - aber auf gleichgeschlechtliche Liebe steht die Todesstrafe. Auch wenn die Katarer richtigerweise darauf hinweisen, diese werde nicht angewandt. Aber das reicht nicht. Es gibt genügend unabhängige Berichte, die zeigen, wie beschissen die Situation für einen ist, wenn man in Katar von der Hetero-Norm abweicht. Das ist eine riesige Sauerei.\""], "Tote, \"damit wir gemeinsam jubeln können\"": ["Katars Botschafter al Thani hatte am Montag eingeräumt, die Lage sei \"noch nicht perfekt\", einen fairen Umgang mit seinem Land als WM-Gastgeber eingefordert und einen Vergleich zu Russland als Turnierausrichter 2018 gezogen. \"Klassischer 'Whataboutism'\", so Minden. Allerdings würden auch \"der Eurozentrismus, das Fingerzeigen und die teilweise abschätzigen Sichtweisen des Westens auf die Arabische Halbinsel\" nicht helfen. Der Westen trage eine Mitschuld an der Situation in Katar, weil er der \"globalen Ausbeutungsmaschinerie\" zu wenig entgegensetze und sich erst dadurch viele der Gastarbeiterinnen und Gastarbeiter aus ihren Heimatländern \"in das unsichere und potenziell grausame Kafala-System in Katar begeben\" würden.", "Human Rights Watch, Amnesty International und FairSquare setzen wegen der Ausbeutung weiterhin alles daran, dass Arbeiterinnen und Arbeitern, oder bei deren Tod zumindest ihre Familien in Bangladesch, Nepal oder auf den Philippinen, von der FIFA und Katar entschädigt werden. Doch passiert ist bisher nichts. Am Geld kann es nicht liegen, dass beide hadern. Die Menschenrechtsorganisationen fordern nun die Partner und Sponsoren der WM auf, den Druck auf den Weltverband und das Emirat zu erhöhen. Sie berichteten, 14 WM-Sponsoren und -Partner angeschrieben und zum Handeln aufgefordert zu haben, aber nur vier Zusagen für die Unterstützung für eine solche finanzielle Entschädigung erhalten zu haben.", "Der Schatten des Missbrauchs. Mindestens 6500 Wanderarbeiterinnen und Wanderarbeiter verloren ihr Leben beim Bau der WM-Infrastruktur (unter anderem Stadien, ein Flughafen, Straßen, öffentliche Verkehrsmittel und etwa 100 Hotels) im Wert von 220 Milliarden US-Dollar. Craig Foster, ehemaliger Kapitän der australischen Fußball-Nationalmannschaft, rechnet im \"Sydney Morning Herald\" anhand der 169 bei der WM in Russland erzielten Treffer zusammen, dass damit für jedes geschossene Tor \"etwa 39 Menschenleben geopfert\" wurden. Nur, \"damit wir gemeinsam schreien, jubeln und feiern können.\" Amnesty International berichtet von 15.000 toten Arbeiterinnen und Arbeitern seit der Vergabe des Turniers an den Wüstenstaat. Reformen im Land sind Menschenrechtsorganisationen nicht ausreichend und kommen, nachdem Tausende starben."], "\"Da muss man auch mal auf Profite verzichten\"": ["Ob die deutsche Nationalmannschaft und die DFB-Offiziellen an die Familien der Verstorbenen denken, wenn sie einreisen, wenn sie über ein Tor jubeln, wenn sie am Ende womöglich den WM-Pokal in den Abendhimmel stemmen? Haben die Kicker die Pflicht, ihre Stimme zu erheben - für Familien, die gelitten haben, damit die Profis Fußball spielen können?", "Lange hatte der Verband sich in Sachen Menschenrechte zurückgehalten und deutliche Statements vermieden, dabei war natürlich auch der DFB am Vergabeprozess des Turniers an Katar beteiligt. Im vergangenen Jahr folgte endlich ein Sinneswandel. DFB-Präsident Bernd Neuendorf sagte nun beim Kongress am Montag, es müssten \"Working Center\" eingerichtet werden, an die sich Arbeiter bei Verstößen durch Arbeitgeber wenden könnten. Zudem forderte Neuendorf die Einrichtung eines Fonds für Arbeiter, die beim Bau von WM-Stadien ums Leben kamen oder verletzt wurden. Hier stehe die FIFA in der Verantwortung.", "Wichtige Worte. Doch bleibt es bei solchen Statements, bei solchen Forderungen? Denn geht es nach Minden von \"Unsere Kurve\", sollte der DFB selber aktiv werden. \"Manchmal ist es schwer mit den Statements, weil man sie mit Haltung und Taten unterstützen muss, wenn es hart auf hart kommt\", sagt er. \"Da muss man auch mal auf Profite verzichten, um standhaft zu bleiben.\" Minden könne die Fußballer verstehen, die sich auf das Turnier konzentrieren wollen. Aber: \"Sie verdienen halt an der WM, die entstanden ist durch krasse Ausbeutung. Da sollte man sich bei jedem Euro, der durch das Turnier zu einem kommt, überlegen: Ist es richtig, diesen Euro unter diesen Umständen anzunehmen - oder sollte er besser den Entrechteten zugutekommen?\""], "Kommt ein starkes DFB-Zeichen?": ["Auch wenn die WM in Katar bereits in zwei Monaten beginnt, auch wenn der Schatten des Missbrauchs immer schwerer auf dem Turnier lastet, auch wenn es reichlich spät ist: Die Nationalmannschaft hat noch immer die Chance, ein starkes Zeichen zu setzen. Für einen Boykott ist es zu spät, wie auch Joshua Kimmich am Dienstag sagte. Aber was für ein weitreichendes Symbol, welche Entlastung für leidende Arbeiterinnen, Arbeiter und ihre Familien wäre es, würden der Bayern-Profi und seine Kollegen aus der DFB-Elf bekannt geben, ihre WM-Prämien in einen eigens für die Leidenden ins Leben gerufenen Fonds zu stecken.", "Geht das in den nächsten zwei Monaten über die Bühne, könnte das Team sich nach diesem Zeichen bei der WM vollends auf Fußball konzentrieren. So aber bleibt die WM in Katar bisher \"ein Paradebeispiel für 'Sportswashing'\", erklärt Dario Minden gegenüber ntv.de und der Fußball müsse sich fragen, \"vor welchen Karren er sich spannen lässt und ob man sich der gewünschten Image-Aufpolierung zwingend andienen muss\".", "Tote Gastarbeiterinnen und Gastarbeiter, Missachtung von Menschenrechten, Verfolgung der LGBTIQ+-Community: Auf dem DFB-Kongress sagte Minden zum Verband und zum Botschafter Katars, er schäme sich als Mensch, der den Fußball liebe. Er schäme sich \"ob der Käuflichkeit unseres geliebten Sports in der Spitze. Ob der blutigen Ausbeutung, die betrieben wird, nur um ein Fußballturnier stattfinden zu lassen.\" Ab Samstag ist übrigens Bundeskanzler Olaf Scholz vor Ort in Saudi-Arabien und Katar, um ein paar Energiedeals einzutüten. Mal schauen, ob er ebenfalls solch klare Worte zur Menschenrechtslage findet."]}}, "recommendations": []}