{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Die-Schwaeche-des-FC-Bayern-laesst-Neuer-frohlocken-article23699032.html", "query_keywords": ["ns", "us", "sp", "schi", "ss", "spo"], "creation_date": "06.11.2022", "last_modified": "06.11.2022", "crawl_date": "21.10.2024", "author_person": ["Stephan Uersfeld"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "Hertha BSC", "FC Bayern München", "Fußball-Bundesliga", "Manuel Neuer", "Hansi Flick", "Fußball-Nationalmannschaft", "Fußball-WM 2022 in Katar"], "content": {"title": "Die Schwäche des FC Bayern lässt Neuer frohlocken", "description": "In zwei Wochen beginnt die Fußball-WM in Katar. Jede kleine Verletzung kann jetzt entscheidend sein. Im Berliner Olympiastadion kommt es beim 3:2 (3:2) des FC Bayern bei Hertha BSC zu diversen Schockmomenten. Bundestrainer Hansi Flick wird verschont, aber ein anderer WM-Trainer ist in großer Sorge. ", "body": {"": [], "Comeback der Schulter der Nation\n                Die Schwäche des FC Bayern lässt Neuer frohlocken": ["Sogar Frank Zander war gekommen. Er war lange schon nicht mehr da. In seiner Lederjacke stand er vor der blau-weißen Ostkurve im Berliner Olympiastadion. Er sang seine Hymne von der blau-weißen Hertha und dem absoluten Spiel. Vor ihm gingen die Schals in die Höhe. Es war ein herrlicher Herbsttag in Berlin, der ein ganzes Land aufatmen ließ, vermutete zumindest Bayern-Trainer Julian Nagelsmann nach dem Spiel.", "Um 14.52 Uhr ging also ein Raunen der Erleichterung durchs Land. Manuel Neuer war nach gut vier Wochen zurück auf dem Feld. Für die Schulter der Nation begann das Aufwärmprogramm. Beinahe wäre es ganz knapp geworden. So wie ja schon 2014 und 2018, als ihm erst eine Schulterverletzung und dann zahlreiche Fußverletzungen Sorgen bereiteten. Für beide Turniere wurde er rechtzeitig fit. Diesmal wohl auch. Neuer war glücklich. Denn der FC Bayern spielte für ihn.", "Seine Mitspieler banden ihn mit frühen Ballverlusten im Mittelfeld direkt ins Spiel ein. Keine fünf Minuten waren gespielt, da durfte er sich bereits auszeichnen und einen Schuss des belgischen Nationalstürmers Dodi Lukebakio aus dem Toreck fischen. Neuer war sofort \"on fire\", wie er später sagte. Wenig später wehrte er gegen Davie Selke ab und nach 28 Minuten durfte er sich gegen Marco Richter auszeichnen. Die Bayern ließen Neuer frohlocken, denn anders als damals unter Pep Guardiola gaben sie ihrem Torhüter einige Aufgaben mit, erklärte Neuer. \"Wichtig war, dass es nicht so ein Spiel war, wie es früher unter Pep der Fall war. Da war ich manchmal erst in der 80. Minute gefordert\", sagte er."], "Hertha-Fans rechnen mit herber Pleite": ["\"Ich musste nicht lange warten, bis ich den ersten Ball bekommen habe. So war ich im Spiel, hatte sofort ein gutes Gefühl und keine Probleme\", sagte Neuer dann auch nach der Partie, in der die Bayern ihre ganze individuelle Klasse ausspielten. Sie waren gnadenlos, hebelten nach einem Hertha-Ballverlust in der 12. Minute die Abwehr aus. Jamal Musiala, natürlich Jamal Musiala, traf auf Vorarbeit von Sadio Mané und dann war doch noch zweimal Eric Maxim Choupo-Moting.", "Bei dem funktioniert alles, aber auch wirklich alles. Er kann machen, was er will - wie seinen Doppelpack in zwei aufeinanderfolgenden Minuten (37./38.). Er ist immer da und Robert Lewandowski längst vergessen. Choupo-Moting traf mit dem Schienbein, was Hertha-Routinier Kevin-Prince Boateng später zu Verzweiflung brachte. \"Leck mich am Arsch\", kommentierte der Berliner das 3:0. Bayern war dem Gegner nach 38. Minuten mal wieder weggerannt, ohne groß zu überzeugen. Dann schlug Hertha beinahe zurück. Niemand hatte damit im Vorfeld gerechnet.", "Zwar fieberten die Fans in den hoffnungslos überfüllten Bahnen ins Berliner Westend dem ersten ausverkauften Hertha-Heimspiel seit einer gefühlten Ewigkeit entgegen, doch nicht einmal die zuversichtlichsten unter ihnen glaubten an einen Sieg gegen den Rekordmeister. Zu schwach hatten sich die Hertha zuletzt gegen Schalke und in Bremen präsentiert, zu dominant die Bayern. Sie wurden an diesem Nachmittag einigermaßen überrascht. Bis zur letzten Sekunde hofften sie auf den Ausgleich, der nicht fallen wollte. Mit der Niederlage verharrt Hertha weiter tief im Tabellenkeller."], "Wilde acht Minuten vor der Pause": ["\"Für uns wird es wichtig sein, eine top Defensivleistung mit Aggressivität und Mentalität abzurufen\", hatte Hertha-Trainer Sandro Schwarz gefordert. Am Spieltag dann präsentierte er aus heiterem Himmel Selke in der Startelf. Seit dem ersten Spieltag, dem 1:3 im Derby bei Union Berlin, hatte er die Bank gewärmt, und bei seinen Minutenauftritten wenig Eindruck hinterlassen. Der mittlerweile 27-Jährige war dereinst so etwas wie eine Sturmhoffnung. Das ist schon lange nicht mehr der Fall.", "Gegen Bayern war er \"fleißig\", wie Schwarz später anmerkte. Mit Fleiß und Glück setzte er mit seinem Elfmeter auch den Endpunkt der spektakulären acht Minuten vor der Pause, in denen die Bayern erst auf 3:0 davonzogen und dann das Momentum verloren. 3:2 für den großen Favoriten, auch weil Dodi Lukebakio den Ball in der 40. Minute - drei beziehungsweise zwei Minuten nach den Treffern von Choupo-Moting - scharf an Neuer vorbeisetzte. Der bekam seinen Arm nicht rechtzeitig hoch. Die Kugel rauschte an ihm vorbei.", "Bei diesen beiden Gegentoren blieb es jedoch. Auch die Bayern trafen, lange, nachdem sich der blaue Rauch aus der Berliner Kurve Anfang der zweiten Halbzeit wieder verzogen hatte, nur noch einmal aus einer Abseitsposition. Auf Berliner Seite gab man sich frustriert und verärgert. Wieder einmal hatten sich die Hertha nicht belohnen können, wie schon in Leipzig oder Mainz, wie schon gegen den SC Freiburg. Manuel Neuer konnte das egal sein.", "Neuer strahlte, scherzte und plauderte weit nach Abpfiff. Eine Menge Druck muss von ihm abgefallen sein, auch wenn er dies bestritt. Die WM sei nie in Gefahr gewesen, aber klar, da müsse man noch Hansi Flick fragen, ob er es wirklich in den Kader schafft, erzählte er und dass er sich den Einstieg quasi selbst hatte aussuchen können. Weil mit Sven Ulreich so ein starker Ersatzmann bereitsteht und wahrscheinlich auch weil er Manuel Neuer ist."], "WM-Aus für Bayern-Star?": ["Neuer zurück, doch der Raumdeuter noch in der Schwebe. Auf der Bank saßen Stars wie Kingsley Coman und Leroy Sané, aber von Thomas Müller fehlte weiter jede Spur. Für den Gaudiburschen aus Oberbayern, die offensive Lebensversicherung der Nationalmannschaft bei so vielen Turnieren, wird es jetzt ganz eng. Nur noch zwei Wochen bleiben ihm, um die WM-Fitness zu erreichen. Eine Generalprobe soll es am kommenden Wochenende in Gelsenkirchen geben.", "Dort, beim Tabellenletzten FC Schalke 04, verabschieden sich die Bayern in die Ligapause. Wohl auch mit Joshua Kimmich und Leon Goretzka, die beide in der 74. Minute auf den Boden sackten und behandelt werden mussten. Ein kleiner Schockmoment für Bundestrainer Hansi Flick. Doch obwohl zumindest Goretzka kurz darauf den Platz verließ, waren die Sorgen unbegründet. Anders stellte sich die Situation für den Kanadier Alphonso Davies dar. Der verließ den Platz gegen Mitte der zweiten Halbzeit mit einer Muskelverletzung. Der 22-Jährige habe einen Muskelfaserriss im rechten, hinteren Oberschenkel erlitten, teilte der FC Bayern am Sonntag mit. Die größte WM-Gefahr soll immerhin gebannt sein."], "Nagelsmann freut sich für ganz Deutschland": ["Nach einem Heimspiel gegen Bremen unter der Woche, werden die Bayern am kommenden Wochenende in Gelsenkirchen auf einen ebenso motivierten, aber wohl weitaus schwächeren Gegner treffen als an diesem Nachmittag in Berlin. Das letzte Spiel des Jahres, Mitte November. Es sind seltsame Zeiten. In seiner alten Heimat, Gelsenkirchen, erinnerte sich Neuer, war ihm in der B-Jugend schon einmal etwas gelungen, was er nun gegen Ende seiner Karriere wiederholte. In der 89. Minute eroberte er den Ball außerhalb des Strafraums gegen Hertha-Stürmer Wilfried Kanga und lupfte in über den Angreifer hinweg in den eigenen Strafraum. \"Er ist nach wie vor der beste Keeper der Welt\", sagte Trainer Nagelsmann. Er freute sich, so wie nach Einschätzung des Bayern-Coaches ganz Deutschland, über die Rückkehr des 36-Jährigen.", "Das aber muss nach Samstag weiterhin bezweifelt werden. Nicht nur sportlich richtet sich der Blick auf die in zwei Wochen beginnende WM in Katar, sondern auch sportpolitisch. Beide Fangruppen im Berliner Olympiastadion protestierten gegen das höchste umstrittene Turnier. Sie hatten Plakate gemalt, sehr viele Plakate. Auf Höhe der Mittellinie vereinten sich die Proteste in einem \"Boycott Qatar\"-Banner. Alles ist Katar in diesen November-Tagen, aber wenig wirklich gut."]}}, "recommendations": []}