{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/DFB-wirft-dem-FC-Bayern-Wortbruch-vor-article24158248.html", "query_keywords": ["ns", "us", "europa", "sp", "schi", "ss", "spo"], "creation_date": "31.05.2023", "last_modified": "31.05.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/dpa/sid"], "news_keywords": ["Fußball", "Weltmeisterschaften", "FC Bayern München", "DFB", "Frauenfußball", "DFB-Frauen"], "content": {"title": "DFB wirft dem FC Bayern Wortbruch vor", "description": "Mit 20 Vize-Europameisterinnen starten die deutschen Fußballerinnen in die Titeljagd bei der WM. Bundestrainerin Martina Voss-Tecklenburg nominiert 28 Spielerinnen für ihren erweiterten Endrunden-Kader. Knatsch gibt es wegen der Abstellungen mit Meister Bayern München.", "body": {"": [], "Ärger um den Kader für Frauen-WM\n                DFB wirft dem FC Bayern Wortbruch vor": ["Ohne die Langzeitverletzte Giulia Gwinn, aber mit Mutter Melanie Leupolz und zusätzlich Ärger um den FC Bayern München gehen die deutschen Fußballerinnen in die WM-Vorbereitung. Im 28-köpfigen vorläufigen Aufgebot für die Weltmeisterschaft in Australien und Neuseeland fehlt Außenverteidigerin Gwinn, wie Bundestrainerin Martina Voss-Tecklenburg in Frankfurt/Main bekannt gab. Hingegen gehört Mittelfeldspielerin Leupolz vom FC Chelsea nur knapp acht Monate nach der Geburt ihres Sohnes zum Kader.", "Unerwarteten Ärger gibt es um die Abstellung der fünf Spielerinnen des FC Bayern München. Sie werden erst am 23. Juni und damit drei Tage später ins Trainingslager anreisen. \"Entgegen getroffener Absprachen zu Beginn des Jahres hat sich leider ein Verein dazu entschieden, ihre Spielerinnen nicht, wie vereinbart, zum 20. Juni abzustellen\", sagte Joti Chatzialexiou, Sportlicher Leiter Nationalmannschaften, in einer DFB-Mitteilung. \"Wir waren noch bis zum gestrigen Abend in Gesprächen, um eine Lösung im Sinne der Mannschaft und allen Spielerinnen zu finden, ohne ein für uns zufriedenstellendes Ergebnis. Darüber sind wir enttäuscht, da es sich erheblich auf die Vorbereitung auswirkt.\"", "Das Team der Vize-Europameisterinnen wird von Kapitänin Alexandra Popp und Stammkeeperin Merle Frohms vom VfL Wolfsburg angeführt. Gwinn hatte seit ihrem zweiten Kreuzbandriss im Oktober kein Spiel bestritten. \"Giulia ist zwar mit ihrem Rehaplan sehr weit, jedoch fehlen ihr mehrere Wochen Trainingszeit\", sagte Voss-Tecklenburg 50 Tage vor dem Anpfiff des WM-Turniers (20. Juli bis 20. August). Neben Gwinn fehlen aus dem EM-Kader noch Torhüterin Almuth Schult (Schwangerschaft) und Linda Dallmann (Syndesmoseriss). Den Stamm des Aufgebots bilden die Spielerinnen des Champions-League-Finalisten VfL Wolfsburg (10), gefolgt von Eintracht Frankfurt (6) und den Bayern (5). Neben den 28 Nominierten stehen zehn weitere Spielerinnen auf Abruf bereit.", "Nach den beiden Trainingslagern in Herzogenaurach mit Testspielen am 24. Juni in Offenbach gegen Vietnam und am 7. Juli in Fürth gegen Sambia wird der endgültige Kader mit 23 Spielerinnen bekannt gegeben. Die DFB-Frauen treffen in der WM-Vorrunde auf Marokko (24. Juni), Kolumbien (30. Juli) und Südkorea (3. August). Voss-Tecklenburg setzt weitgehend auf den Stamm der EM 2022 in England."]}}, "recommendations": []}