{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Vorwurf-Katars-Polizei-misshandelt-queere-Menschen-article23670612.html", "query_keywords": ["ns", "us", "rna", "politik", "familie", "regierung", "schi", "ss", "sp"], "creation_date": "24.10.2022", "last_modified": "24.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno mit sid"], "news_keywords": ["Fußball", "Human Rights Watch", "Fußball", "Fußball-WM 2022 in Katar"], "content": {"title": "Vorwurf: Katars Polizei misshandelt queere Menschen", "description": "Neue schwere Vorwürfe gegen den WM-Gastgeber: Im Vorfeld des Fußball-Großereignisses hat die katarische Polizei offenbar willkürlich Personen aus der LGBT-Gemeinschaft festgenommen und misshandelt. Dies geht aus einem Bericht von Human Rights Watch hervor. ", "body": {"": [], "Bericht von Human Rights Watch\n                Vorwurf: Katars Polizei misshandelt queere Menschen": ["Die Menschenrechtsorganisation Human Rights Watch (HRW) erhebt erneut schwere Vorwürfe gegen das Emirat Katar. Knapp einen Monat vor Beginn der international höchst umstrittenen Fußball-Weltmeisterschaft wirft HRW der Polizei in dem Golfstaat vor, queere Menschen festzunehmen und zu misshandeln. Zwischen 2019 und 2022 dokumentiert die Organisation sechs Fälle von schweren und wiederholten Schlägen und fünf Fälle von sexueller Belästigung in Polizeigewahrsam. Der letzte Fall soll sich sogar erst im September ereignet haben.", "\"Nur wenige Wochen vor der WM schlagen LGBT-Personen wegen der Übergriffe der Sicherheitskräfte Alarm\", sagte HRW-Expertin Rasha Younes, die vor dem Turnierstart am 20. November auch den Weltverband in die Pflicht nahm: \"Die katarische Regierung sollte diese Übergriffe sofort beenden und die FIFA sollte die katarische Regierung dazu drängen, langfristige Reformen zu gewährleisten, die LGBT-Menschen vor Diskriminierung und Gewalt schützen.\""], "Willkürliche Festnahmen auf der Straße": ["Die Festnahmen sollen sich dem Bericht zufolge willkürlich aufgrund von Äußerlichkeiten ereignet haben. Wie HRW schreibt, sollen die Polizisten etwa inhaftierten Transgender-Frauen eine sogenannte Konversionstherapie zur Bedingung für eine Freilassung gemacht haben. Dabei soll die sexuelle Orientierung oder die selbstempfundene geschlechtliche Identität einer Person verändert oder sogar unterdrückt werden. Die Therapie sollte in einem von der Regierung geförderten Zentrum für \"Verhaltensmedizin\" durchgeführt werden.", "Human Rights Watch zufolge berichteten vier Transgender-Frauen, eine bisexuelle Frau und ein homosexueller Mann, wie sie von Mitgliedern des katarischen Innenministeriums in einem unterirdischen Gefängnis in der Hauptstadt Doha festgehalten wurden. Sie seien beschimpft worden und sogar körperlichen Misshandlungen ausgesetzt gewesen. Dabei soll es sich um Ohrfeigen, Schläge und Tritte gehandelt haben. Eine Frau sagte HRW, dass sie so lange geschlagen worden sei, bis sie das Bewusstsein verlor."], "Festnahme weil \"Frauen nachgeahmt\"": ["Eine Transgender-Frau berichtet, dass sie auf der Straße von Sicherheitskräften festgenommen worden war, weil sie \"Frauen nachgeahmt\" habe. Im Polizeiauto, so wird sie in dem HRW-Bericht zitiert, schlugen sie sie, bis ihre Lippen und Nase bluteten, und traten ihr in den Bauch. Dann soll ein Beamter gesagt haben: \"Ihr Schwulen seid unmoralisch, also werden wir dasselbe mit euch sein.\"", "Die Liste der Vorwürfe reicht indes noch weiter. Die Sicherheitsbeamten hätten auch noch Geständnisse erpresst, verweigerten den Häftlingen den Zugang zu Rechtsbeistand, Familienangehörigen und medizinischer Versorgung. Alle von Human Rights Watch Interviewten sagten, die Polizei habe sie schließlich dazu gezwungen, Versprechen zu unterschreiben, dass sie \"unmoralische Aktivitäten einstellen würden\". Angeklagt worden seien aber nicht.", "Ein Beamter der katarischen Regierung erklärte, die Anschuldigungen seien \"eindeutig falsch\". Katar dulde \"keine Diskriminierung von irgendjemandem, und unsere Politik und unsere Verfahren werden durch die Verpflichtung zur Wahrung der Menschenrechte für alle untermauert\". Es gebe keine \"Bekehrungszentren\", wohl aber eine Rehabilitationsklinik, die Menschen mit Verhaltensstörungen wie Drogenabhängigkeit, Essstörungen und Gemütskrankheiten unterstützt. Homosexualität ist in Katar verboten. Die Turnierorganisatoren und die FIFA hatten zuletzt mehrmals betont, dass alle Fans bei der WM in Katar \"willkommen\" seien. Bundesinnenministerin Nancy Faeser will nach Angaben des \"Spiegel\" bei einer Reise mit DFB-Präsident Bernd Neuendorf nach Katar vor Ort die Sicherheit von queeren Fans während des Turniers thematisieren."]}}, "recommendations": []}