{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Flick-hat-Fuellkrug-und-Weltmeister-auf-dem-Zettel-article23672384.html", "query_keywords": ["ns", "us", "sp", "christ", "ss", "spo"], "creation_date": "25.10.2022", "last_modified": "25.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "Fußball-WM 2022 in Katar", "Hansi Flick", "Fußball-Nationalmannschaft", "DFB", "Fifa", "Mario Götze", "Mats Hummels"], "content": {"title": "Flick hat Füllkrug und Weltmeister auf dem Zettel", "description": "Knapp einen Monat vor dem Start der Fußball-Weltmeisterschaft sortiert sich das Feld der Kandidaten: Ende der Woche muss Bundestrainer Flick sein vorläufiges Aufgebot bei der FIFA einreichen. Auf der langen Liste Flicks finden sich ein paar Überraschungen und reichlich Torhüter.", "body": {"": [], "Lange Liste mit Überraschungen\n                Flick hat Füllkrug und Weltmeister auf dem Zettel": ["Mario Götze (Eintracht Frankfurt), Youssoufa Moukoko (Borussia Dortmund), Rani Khedira und Robin Knoche (beide Union Berlin) stehen nach Informationen der \"Bild\" im an die FIFA gemeldeten vorläufigen WM-Aufgebot von Bundestrainer Hansi Flick.", "Auf der bis zu 55 Spieler umfassenden Liste, die der Deutsche Fußball-Bund (DFB) wie alle WM-Teilnehmer am kommenden Freitag beim Weltverband FIFA abgeben musste, sollen demnach auch die Namen weiterer Überraschungskandidaten wie Christoph Kramer, Luca Netz (beide Borussia Mönchengladbach) sowie der von vielen Experten im WM-Aufgebot erwartete Niclas Füllkrug (Werder Bremen) stehen. Sein finales Aufgebot wird der 57 Jahre alte Flick am 10. November bekannt geben, es darf maximal 26 Spieler umfassen."], "Sechs Weltmeister auf der Liste": ["Die von der \"Bild\" veröffentlichte vorläufige Kaderliste umfasst 44 Akteure, darunter fünf Torhüter (Manuel Neuer/FC Bayern, Marc-André ter Stegen/FC Barcelona, Kevin Trapp/Eintracht Frankfurt, Oliver Baumann/TSG Hoffenheim, Bernd Leno/FC Fulham). Laut Bericht erwägt Flick, vier Torhüter mit nach Katar zu nehmen. Bislang waren drei üblich, allerdings durften bei vergangenen Turnieren maximal 23 Spieler nominiert werden. Mit Neuer, Kramer, Götze, Matthias Ginter (SC Freiburg), Mats Hummels (Borussia Dortmund) und Thomas Müller (FC Bayern München) stehen noch sechs Spieler der Mannschaft im Kader, die 2014 den WM-Titel gewonnen haben.", "Kurios: Christoph Kramer, der sportlich eher Außenseiterchancen hat, als Teil des DFB-Trosses nach Katar zu reisen, wird bei der WM in jedem Falle dabei sein: Der Mittelfeldspieler wurde vom ZDF als Experte präsentiert. \"Ich hatte heute auch vorsichtshalber die Fußballschuhe im Kofferraum, ich hätte nur noch ein Trikot gebraucht\", sagte der 31-Jährige im September nach dem 0:1 der Nationalmannschaft gegen Ungarn in der Nations League mit einem Schmunzeln. \"Ich lasse dich wirklich ungern allein, für mein Vaterland würde ich dich alleine lassen\", sagte Kramer an ZDF-Moderator Jochen Breyer gewandt. \"Ich weiß jetzt nicht, wie realistisch das ist, es ehrt mich und freut mich, dass mein Name damit in Verbindung gebracht wird\", sagte Kramer zu einer möglichen Rückkehr in den Kader: \"Natürlich werde ich jede Gerüchteküche anheizen.\""]}}, "recommendations": []}