{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Justiz-entschaedigt-Ex-DFB-Groessen-fuer-Posse-article22570210.html", "query_keywords": ["ns", "us", "usa", "ss", "leiche", "sp"], "creation_date": "21.05.2021", "last_modified": "21.05.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "DFB", "Sommermärchen", "Theo Zwanziger", "Schweiz", "Justiz"], "content": {"title": "Justiz entschädigt Ex-DFB-Größen für Posse", "description": "Prominente ehemalige DFB-Größen werden in der Schweiz wegen Unstimmigkeiten rund um die Fußball-WM 2006 vor Gericht gebracht, doch der Prozess scheitert krachend. Nun werden die Funktionäre entschädigt, bekommen allerdings deutlich weniger als erhofft.", "body": {"": [], "Geplatzter Sommermärchen-Prozess\n                Justiz entschädigt Ex-DFB-Größen für Posse": ["Nach dem Scheitern des Sommermärchen-Prozesses in der Schweiz erhalten ehemalige Spitzenfunktionäre des Deutschen Fußball-Bundes und der FIFA Entschädigungen. Die vier ursprünglich Angeklagten bekommen dafür insgesamt rund 705.000 Schweizer Franken (640.000 Euro), gab das Schweizer Bundesstrafgericht in Bellinzona bekannt. Die Summe lag weit unter den Forderungen.", "Die Bundesstaatsanwaltschaft hatte versucht, den Ex-Funktionären Prozesskosten aufzubürden. Sie argumentierte unter anderem, dass die vier das Verfahren erschwert hätten, bevor es im April 2020 wegen Verjährung eingestellt wurde. Angeklagt waren die ehemaligen DFB-Präsidenten Wolfgang Niersbach und Theo Zwanziger, der frühere DFB-Generalsekretär Horst R. Schmidt sowie der einstige FIFA-Generalsekretär Urs Linsi.", "Die Entschädigungen aus der Schweizer Staatskasse wurden hauptsächlich für Anwaltskosten zugesprochen. Zusätzlich erhalten die vier jeweils 15.000 Franken \"für besonders schwere Verletzungen der persönlichen Verhältnisse im Zusammenhang mit der Medienberichterstattung\", wie das Gericht bekanntgab. Am Ablauf des Prozess seien sie nicht schuld gewesen. Die vier hatten insgesamt 3,2 Millionen Franken an Entschädigungen und jeweils 100.000 Franken Schadenersatz verlangt.", "Zwanziger, Schmidt und Linsi waren wegen Betruges, Niersbach wegen Beihilfe zum Betrug angeklagt. Ein Verfahren gegen WM-Organisationschef Franz Beckenbauer war wegen seines Gesundheitszustands abgetrennt und eingestellt worden. Im Kern ging es um eine Zahlung in Höhe von 6,7 Millionen Euro des DFB über den Weltverband FIFA an den inzwischen gestorbenen Unternehmer Robert Louis-Dreyfus. Das Geld wurde als Beitrag für eine Gala zur WM 2006 deklariert, die nie stattfand.", "Beim DFB läuft noch eine interne Aufarbeitung der Sommermärchen-Affäre. Zudem ermittelt die Frankfurter Staatsanwalt im gleichen Sachzusammenhang gegen das Quartett. Die FIFA hatte im Februar mitgeteilt, dass sie das Ethikverfahren gegen Zwanziger, Beckenbauer und Schmidt wegen Verjährung nicht weiter verfolgt."]}}, "recommendations": []}