{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Flick-heizt-Spekulation-um-WM-Kader-an-article23678736.html", "query_keywords": ["ns", "us", "rna", "schi", "ss", "frankreich", "sp"], "creation_date": "27.10.2022", "last_modified": "27.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno"], "news_keywords": ["Fußball", "Hansi Flick", "DFB", "Fußball-Nationalmannschaft", "Fußball-WM 2022 in Katar"], "content": {"title": "Flick heizt Spekulation um WM-Kader an", "description": "So richtig konkret möchte Hansi Flick nicht auf Fragen antworten, welche (maximal) 55 Spieler im vorläufigen WM-Kader stehen. Auf Nachfragen gibt der deutsche Bundestrainer im Interview mit RTL/ntv dann aber doch Einblick, wer sich Hoffnungen machen darf und für wen die Chancen schlecht stehen.", "body": {"": [], "\"Nicht alle Namen stimmen\"\n                Flick heizt Spekulation um WM-Kader an": ["Eric Maxim Choupo-Moting ist derzeit ein viel besprochener Mann. Der vergessene Stürmer macht beim FC Bayern das Unmögliche möglich: Er lässt Robert Lewandowski hinter sich und beendet mit seinen Toren die wilde Neuner-Diskussion beim Rekordmeister. Eine ähnliche Debatte wird auch um die deutsche Fußball-Nationalmannschaft geführt. Braucht es einen klassischen Stürmer? Wie sich Tore für Deutschland anfühlen, weiß der 33-Jährige aus eigener Erfahrung. 19-mal hat er für die Jugendnationalmannschaften des DFB gespielt, neunmal getroffen. Doch vor dem Übergang in den Seniorenbereich entschied er sich für die Heimat seines Vaters, für Kamerun.", "Durchaus schade, findet Bundestrainer Hansi Flick im exklusiven RTL/ntv-Interview, der den Stürmer in einem Telefonat vor wenigen Tagen scherzhaft fragte, ob er nicht für das DFB-Team spielen wolle. 27 Tage vor dem ersten WM-Spiel seiner Auswahl gegen Japan beschäftigt sich auch der 57-Jährige mit der Frage, wer die Tore für Deutschland schießen soll. In der öffentlichen Diskussion steht Werder Bremens Niclas Füllkrug auf der Pole Position. In elf Bundesligaspielen hat er achtmal getroffen und steht damit an der Spitze der Torjägerliste. \"Er verkörpert etwas, das wir in dieser Konstellation nicht haben\", sagt Flick. Füllkrug, der eine \"gute Saison spielt\", sei demnach eine Option - wie allerdings viele andere auch. Flick will sich nicht in die Karten schauen lassen, heizt aber zwei Wochen vor der endgültigen Bekanntgabe seines Aufgebots für Katar die Spekulationen an.", "Bei der FIFA musste der Bundestrainer bereits eine vorläufige Liste einreichen. 55 Namen dürfen auf diesem Papier stehen. In den Medien entstand ein wildes Namen-Dropping. Sogar Mittelfeldmann Rani Khedira und Innenverteidiger Robin Knoche von Überraschungs-Tabellenführer Union Berlin werden gehandelt. \"Nicht alle Namen stimmen\", sagt Flick und schiebt hinterher: \"Es stehen auch ein paar Spieler drauf, die bei uns bislang keine Rolle gespielt haben.\" Der Coach bekannte auch, dass sowohl Medien als auch Berater und sogar Freunde versuchen würden, Einfluss auf die Kaderplanung zu nehmen. Ob er dafür empfänglich ist? Eher nicht."], "Es wird nicht nur um Fußball gehen dürfen": ["Mit großer Wahrscheinlichkeit wird Mats Hummels auf der umfangreichen Liste stehen. Zwar wurde der Borusse unter Flick noch nie für das Team nominiert, steht aber in einem engen Austausch mit dem Chef. \"Wir haben Dinge vereinbart, die aber unter uns bleiben.\" Für Flick zählen bei der Auswahl des Personals nicht nur Erfahrung und Form, sondern er richtet den Blick auch auf die Zukunft. \"Vielleicht nehmen wir einen jungen Spieler mit, damit er Turniererfahrung sammeln kann.\" Zu den jungen Spielern, wenn auch nicht in der Innenverteidigung, gehört Florian Wirtz. Das Supertalent steht nach seinem Kreuzbandriss vor dem Comeback bei Bayer Leverkusen. Ob es für den WM-Kader reicht? Flick würde es sich wünschen: \"Ich mag solche Fußballer. Er spielt unbekümmert auf. Aber wichtig ist, dass seine Verletzung top verheilt.\" Dazu stehe er in engem Austausch mit Bayer.", "Einen engen Austausch pflegt er über die medizinische Abteilung des DFB auch zu den verletzten Stammkräften Manuel Neuer, Leroy Sané und Jonas Hofmann. Er ist aber optimistisch, dass alle bis zum WM-Start fit und in guter Form sind. Beides sind ja die Leitmotive für die Nominierung. Für den 26er-Kader, der nach der Verkündung nicht mehr verändert werden darf, wird Flick vier Torhüter nominieren, um bei einer möglichen Verletzung nicht nur in den Spielen Alternativen zu haben, sondern auch im Training effektiv arbeiten zu können. Welche das sind, verriet er nicht. \"Aber im Großen und Ganzen haben wir alles im Kopf, jetzt warten wir ab und hoffen, dass alle gesund und fit bleiben.\"", "Im Basecamp in Katar erhofft sich Flick eine ähnliche Dynamik wie im legendären Campo Bahia 2014, wo Deutschland die Grundlage für den WM-Triumph schaffte. Das Wort \"Titel\" als Ziel formulierte er im Interview nun nicht, er reihte das DFB-Team aber in die lange Reihe der Kandidaten ein. Brasilien und Argentinien hat er auf dem Zettel, aber auch die europäischen Vertreter Frankreich, England, Spanien, Belgien und Portugal. \"Ich freue mich nun einfach, wenn es losgeht, wenn Fußball gespielt wird.\"", "Dass es bei dieser WM aber eben nicht nur um Fußball geht, sondern auch um Menschenrechte, dessen ist sich der Bundestrainer natürlich bewusst. \"Ich habe mich ja klar geäußert, was die Vergabe betrifft. Und wir haben die Mannschaft in den vergangenen sechs, sieben Monaten mit vielen Aktionen informiert. Wir fahren dorthin und wollen die WM genießen. Wir wollen den Menschen vor Ort offen und neugierig begegnen, aber auch die Augen offenhalten, wenn etwas passiert.\" Vorgaben für seine Spieler gibt es vonseiten Flicks nicht. \"Jeder einzelne Spieler ist so reflektiert, dass er eine Meinung dazu hat.\""]}}, "recommendations": []}