{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Katar-verschleiert-wahre-Todesursache-von-Tausenden-article22764908.html", "query_keywords": ["ns", "us", "sp", "rna", "politik", "familie", "regierung", "schi", "usa", "ss", "cdu", "amnesty", "spo", "klima", "annalena baerbock", "armin laschet"], "creation_date": "26.08.2021", "last_modified": "12.01.2022", "crawl_date": "21.10.2024", "author_person": ["Stephan Uersfeld & David Bedürftig"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "Fußball-WM 2022 in Katar", "Katar", "Fußball-Nationalmannschaft", "Arbeitsrecht"], "content": {"title": "Katar verschleiert wahre Todesursache von Tausenden", "description": "Amnesty International kritisiert Katar scharf für die fehlende Aufklärung Tausender Tode von Arbeitsmigranten. Die Menschenrechtsorganisation fordert Kompensationen für die Familien, die unter emotionalen und wirtschaftlichen Auswirkungen leiden, und sendet einen speziellen Appell an DFB und FIFA.", "body": {"": [], "Amnesty-Bericht zur WM 2022\n                Katar verschleiert wahre Todesursache von Tausenden": ["Amnesty International fordert in einer neuen Studie den Ausrichter der kommenden Fußball-Weltmeisterschaft, Katar, dazu auf, die Aufklärung von Tausenden verstorbenen Arbeitsmigranten im Land anzugehen und den Hinterbliebenen Kompensationen zu zahlen. Außerdem müsse der Wüstenstaat laut der Menschenrechtsorganisation die Arbeitsbedingungen der Arbeiter weiter verbessern, besonders in Bezug auf die vor Ort herrschende Hitze. Von der FIFA und den nationalen Fußball-Verbänden fordert Amnesty, öffentlich Druck auf die katarischen Behörden auszuüben, die Empfehlungen der Studie umzusetzen.", "Nicholas McGeehan, Direktor der gemeinnützigen Organisation Fairsquare Research, die Amnesty bei der Recherche unterstützte, erklärt im Gespräch mit ntv.de: \"Es geht jetzt auch darum, in der Zeit, die bis zum Turnier noch bleibt, die Dinge anzugehen, die umzusetzen sind. Die Forderungen sind in diesem Zeitrahmen umzusetzen. Es gibt für die FIFA und die Verbände keinen Grund, diese Forderungen nach Untersuchungen und Kompensationen nicht aufzugreifen. Diese Kompensationen würden einen großen Unterschied machen für die Familien, die alles, wirklich alles verloren haben.\"", "Auch mit Blick auf die tatkräftige Mithilfe Katars beim spektakulären Lionel-Messi-Transfer von Barcelona zum vom Emirat unterstützten französischen Erstligisten Paris Saint-Germain ergänzt McGeehan: \"Man muss nur auf die finanziellen Möglichkeiten Katars schauen. Wieso sollten sie kein Geld für diese Kompensationen haben, wenn sie so viel Geld für Messi ausgeben können. Sie können das Geld finden, da bin ich mir sicher.\"", "Amnesty klagt unter Bezug auf die Expertise und den Input zahlreicher führender medizinischer Experten an, dass Katar das Recht auf Leben und das Recht auf gesunde Arbeits- und Umweltbedingungen seiner Arbeitsmigranten verletzt hat. \"Seit die FIFA im Jahr 2010 die WM 2022 an Katar vergeben hat, gibt es immer wieder Vorwürfe, dass Arbeitsmigranten in beträchtlicher Zahl aufgrund des extrem heißen Klimas des Landes und der mangelhaften Arbeitsbedingungen starben, während sie an riesigen Infrastrukturprojekten\" arbeiteten, unter anderem für die WM 2022, so der Amnesty-Bericht. Nach vier Jahren katarischer Arbeitsreformen, die vor allem darauf abzielten, Katars ausbeuterisches \"Kafala\"-System abzubauen, bliebe gut ein Jahr vor der WM die Lage vor Ort weiterhin kritisch und \"die Sicherheit der Arbeiter in Katar ein Thema von großer Bedeutung und anhaltender Kontroverse\"."], "Sterbeurkunden melden fast nur \"natürliche\" Todesfälle": ["Nach internationalen Standards ist Katar verpflichtet, Todesfälle von Gastarbeitern ordnungsgemäß zu untersuchen und die Todesursache zu bestimmen. Zwar vermeldet Katar, dass zwischen 2010 und 2019 über 15.000 nicht aus Katar stammende Personen im Emirat verstorben sind, doch Amnesty kritisiert, dass immer noch nicht klar zu sagen sei, wie viele Menschen aufgrund der Arbeitsbedingungen gestorben sind. In den vergangenen zehn Jahren seien Tausende von Arbeitern plötzlich und unerwartet gestorben, obwohl sie vor der Einreise obligatorische medizinische Tests bestanden hätten. Klare Beweise, dass die enorme Hitze Gesundheitsrisiken für die Arbeitnehmer darstellt, seien von der katarischen Regierung ignoriert worden. Mit angemessenen Schutzmaßnahmen hätten Hunderte von Leben gerettet werden können.", "Katar käme seinen Menschenrechtsverpflichtungen, das Recht auf Leben zu wahren, nach wie vor nicht nach, weil Tausende von Todesfällen nicht angemessen untersucht würden. Der Bericht stellt fest, dass Katar die Todesfälle zu 70 Prozent nicht aufklärt und nur selten, falls überhaupt, die eigentliche Todesursache anhand von Autopsien prüft. \"Sterbeurkunden melden die Todesfälle in der Regel als 'natürliche Ursachen' oder 'Herzstillstand'\", so Amnesty. Damit würde keine Verbindung zu den Arbeitsbedingungen hergestellt. Laut Amnesty International soll es in einem gut ausgestatteten Gesundheitssystem möglich sein, die Todesursache in 99 Prozent der Fälle aufzuklären.", "Fairsquare-Direktor McGeehan sieht Katar in der Pflicht. Man müsse nicht unbedingt auf die klassische Autopsie zurückgreifen, sondern könne auch über Befragungen und Begehungen der Sterbeort etwas über die Todesursache erfahren. \"Katar hat in einigen Bereichen, wie zum Beispiel mit der Reform des 'Kafala'-Systems, Veränderungen angestoßen, doch hier schneiden sie sehr schlecht ab. Katar muss die Todesursachen untersuchen\", sagt er."], "Forderungen an den Fußball": ["Das Fehlen der Untersuchungen habe wiederum zur Folge, dass kaum eine Familie der Verstorbenen kompensiert würde. Als Unterzeichner zahlreicher internationaler Abkommen ist Katar verpflichtet, Abhilfe zu schaffen, wenn die Rechte der Arbeiter verletzt werden. Zwar gibt es in der Golfmonarchie ein Arbeitsgesetz, das den Familien verstorbener Arbeitnehmer ein Recht auf Entschädigung im Falle des Todes eines Familienmitglieds \"aus beruflichen Gründen\" zugesteht. Aber die Regierung verzichtet nicht nur auf die dafür nötigen Untersuchungen, sondern zählt Todesfälle aufgrund von Hitze in ihrer Liste der zu kompensierenden möglichen Gründe schlichtweg nicht auf. Die Angehörigen der Verstorbenen sehen sich also mit dem doppelten Schlag getroffen: Einen geliebten Menschen zu verlieren und mit schweren finanziellen Problemen und Unsicherheit konfrontiert zu sein.", "Katar wies in einer Stellungnahme die Forderung von Amnesty als \"beispiellos und ungerechtfertigt\" zurück. Das Land verwies auf sichtbare Arbeitsreformen. Dazu gehörten unter anderem ein neuer nationaler Mindestlohn, die Abschaffung von Ausreisegenehmigungen, die Beseitigung von Hindernissen für einen Arbeitsplatzwechsel, bessere Unterkünfte und verbesserte Gesundheits- und Sicherheitsstandards. \"Von den Reformen haben bisher über eine Million Menschen profitiert\", sagte ein Regierungssprecher.", "Amnesty fordert nun die FIFA und die nationalen Fußballverbände auf, Katar öffentlich zu den Empfehlungen der Menschenrechtsorganisation zu bewegen: Verbesserung der Arbeitsbedingungen (vor allem: keine Arbeit in gefährlichen klimatischen Bedingungen und die Einhaltung obligatorischer Pausen), Einrichtung eines Spezialistenteams von Inspektoren und medizinischen Gutachtern mit Fachkenntnissen in der Untersuchung und Bescheinigung von Todesfällen, um sicherzustellen, dass alle Todesfälle untersucht und zertifiziert werden, und Kompensation der Angehörigen von verstorbenen Arbeitsmigranten. Auf Anfrage von ntv.de verwies der DFB darauf, bereits im April eine Haltung zu den Themen Menschenrechte und Katar verabschiedet zu haben und dass der Verband sich fortlaufend mit NGOs und Experten aus Sport und Politik abstimmen würde."], "Katar wehrt sich gegen Kritik aus Deutschland": ["Der Gastgeber der Fußball-Weltmeisterschaft 2022 war zuletzt auch aufgrund seiner politischen Nähe zu den afghanischen Taliban in die Kritik geraten. So sprach sich die Kanzlerkandidatin der Grünen, Annalena Baerbock, für eine Absage des Turniers aus. \"Wenn ihr weiter die Taliban auf diese Weise unterstützt, wenn ihr weiter auf diese massive Art zu Menschenrechtsverletzungen beitragt, können wir nicht demnächst bei euch Fußball spielen\", sagte Baerbock am vergangenen Wochenende in der ARD. Auch der CDU-Kanzlerkandidat Armin Laschet hatte mit Blick auf die Rolle in Afghanistan, aber auch auf die Menschenrechtsverletzungen im Emirat erklärt, dass \"Katar kein guter Ort für eine Fußball-Weltmeisterschaft\" sei.", "Katars Botschafter in Deutschland, Abdulla Mohammed Al Thani, wehrt sich gegen die aktuelle Kritik aus der Politik. Die \"Anstrengungen\" Katars würden in der deutschen Öffentlichkeit nicht genug gesehen werden. So setze sich Katar \"seit vielen Jahren als Vermittler in den innerafghanischen Friedensgesprächen ein\" und habe in Doha \"ein Forum auf neutralem Boden\" etabliert, \"in dessen Rahmen einige positive Fortschritte zwischen den Konfliktparteien erzielt werden konnten\", sagte er ntv.de: \"In Anbetracht der gegenwärtigen Entwicklungen ist der Staat Katar nach wie vor entschlossen, beide Parteien zu einem konstruktiven Dialog zu bewegen, damit die aktuelle Gewalt beendet und Stabilität und Frieden in dem Land wiederhergestellt werden können. Katar nimmt dabei vor allem eine Vermittlerrolle ein.\"", "Auch bei seinen inneren Angelegenheiten habe das Emirat \"deutliche Fortschritte erzielt\" und genau wie Deutschland unterstütze man den Einsatz für die internationalen Menschenrechte. \"Die Rechte von Arbeitnehmerinnen und Arbeitnehmern insbesondere aus dem Ausland wurden in den letzten Jahren, vor allem in Zusammenhang mit der Ausrichtung der FIFA Fußball-Weltmeisterschaft 2022 erheblich ausgebaut, wodurch sich die Arbeitsbedingungen vieler Berufsgruppen beträchtlich verbessert haben. Diese Fortschritte werden von internationalen Organisationen oder der Internationalen Arbeitsorganisation der UN anerkannt\", sagte Al Thani."]}}, "recommendations": []}