{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Bund-stuetzt-Gazprom-Germania-mit-Milliarden-Darlehen-article23398739.html", "query_keywords": ["ns", "us", "sp", "regierung", "schi", "ss", "spo"], "creation_date": "14.06.2022", "last_modified": "15.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/dpa"], "news_keywords": ["Wirtschaft", "Angriff auf die Ukraine", "Gazprom"], "content": {"title": "Bund stützt Gazprom Germania mit Milliarden-Darlehen", "description": "Die Bundesregierung greift bei der deutschen Gazprom-Tochter durch. Das bereits unter Treuhänderschaft stehende Unternehmen bekommt einen Staatskredit und einen neuen Namen. Ziel der Aktion ist die Sicherung der Gasversorgung. Denkbar ist auch der Einstieg des Staates.", "body": {"": [], "Neuer Name, neues Geld\n                Bund stützt Gazprom Germania mit Milliarden-Darlehen": ["Zur Sicherung der Gasversorgung in Deutschland stützt der Bund das Unternehmen Gazprom Germania mit einem Milliardenbetrag. Mit dem Darlehen werde eine Insolvenz vermieden, teilte das Bundeswirtschaftsministerium mit. Nach Angaben aus Regierungskreisen geht es um eine Summe zwischen neun Milliarden und zehn Milliarden Euro.", "Die Treuhandverwaltung der Gazprom Germania GmbH (GPG) werde zugleich über den September hinaus ausgedehnt und könne durch die parallele Änderung der Rechtsgrundlage noch weiter mehrmals verlängert werden, hieß es weiter. Das durch Sanktionen von russischer Seite ins Straucheln geratene Unternehmen solle über ein Darlehen vor der Insolvenz bewahrt werden: \"Mit diesem Vorgehen behält die Bundesregierung den Einfluss auf diesen Teil der kritischen Energieinfrastruktur und verhindert eine Gefährdung der Energiesicherheit.\"", "Mit dem Darlehen der bundeseigenen KfW-Bank soll die Zahlungssicherheit erhalten bleiben und das Unternehmen in der Lage sein, weiter Gas zu beschaffen. Zudem wird den Angaben zufolge geprüft, das Darlehen in Eigenkapital umzuwandeln. Das würde bedeuten, dass der Staat beim Unternehmen einsteigt. Auch soll das Unternehmen umbenannt werden - in Securing Energy for Europe GmbH (SEFE). Das Unternehmen ist im Energiehandel sowie im Gastransport aktiv. Außerdem betreibt es Gasspeicher.", "Ursprünglich gehörte die Gazprom Germania GmbH zum russischen Gazprom-Konzern, steht seit Anfang April aber unter Treuhandverwaltung der Bundesnetzagentur. Russland hatte aber Mitte Mai Sanktionen gegen die Gazprom Germania und nahezu alle Töchter der Gazprom Germania verhängt und so eine \"finanzielle Schieflage\" des Unternehmens verursacht, wie es seitens der Bundesregierung hieß.", "Die infolge der russischen Sanktionen ausgefallenen Gaslieferungen und die dadurch notwendigen Ersatzbeschaffungen zu aktuell sehr hohen Marktpreisen hätten die finanzielle Lage der Gazprom Germania so sehr verschlechtert, dass die Bundesregierung die Liquidität sichern müsse."]}}, "recommendations": []}