{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Selenskyj-auf-Tour-im-Wettlauf-gegen-die-Zeit-article25285458.html", "query_keywords": ["ns", "us", "europa", "nahost", "sp", "politik", "schi", "usa", "ukraine", "ss", "rki", "spo", "fdp", "krieg", "olaf scholz", "annalena baerbock"], "creation_date": "11.10.2024", "last_modified": "11.10.2024", "crawl_date": "20.10.2024", "author_person": ["Frauke Niemeyer"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Angriff auf die Ukraine", "Debatte um Waffenlieferungen", "Olaf Scholz", "Wolodymyr Selenskyj", "Charkiw", "Berlin", "Frank-Walter Steinmeier"], "content": {"title": "Selenskyj auf Tour - im Wettlauf gegen die Zeit", "description": "Der große Ramstein-Treff fällt aus, stattdessen kommt der ukrainische Präsident Selenskyj allein nach Berlin. Unter vier Augen wird er mit Kanzler Scholz sprechen, und da wird er Tacheles reden müssen. Wenn der Westen nicht deutlich aufstockt, sieht Kiew keine Chance, gegen die Russen zu bestehen.", "body": {"": [], "Mit Scholz unter vier Augen\n                Selenskyj auf Tour - im Wettlauf gegen die Zeit": ["Jetzt auch noch ein Hurrikan. Als hätte Wolodymyr Selenskyj nicht schon ausreichend Kräfte gegen sich, die auf die ukrainischen Truppen an der Front drücken. Nun vermasselte das Giga-Unwetter \"Milton\" dem ukrainischen Staatschef auch noch das große Unterstützer-Treffen. Das sollte am Wochenende mit hochrangigen Ukraine-Partnern in Ramstein in Rheinland-Pfalz stattfinden. US-Präsident Biden musste wegen des Hurrikans seine Teilnahme absagen, prompt fällt die ganze Veranstaltung aus.", "Selenskyj klappert stattdessen wichtige EU-Partner einzeln ab: Gestern London und Paris, heute Morgen Rom, am Nachmittag Berlin. Dringender denn je muss Selenskyj befreundeten Nationen klar machen, dass Hilfe auf dem Niveau, das derzeit im Westen erreicht wird, die mittelfristige Niederlage der Ukraine besiegeln würde. Es reicht einfach nicht, aus Sicht des Präsidenten. Nirgends.", "Nun traf er sich zumindest zum Arbeitsbesuch mit Kanzler Olaf Scholz und wurde von Bundespräsident Frank-Walter Steinmeier empfangen. Die Deutschen konnten gewiss sein, dass sich der ukrainische Präsident dankbar für deutsche Hilfslieferungen zeigt. Die fallen im Vergleich mit anderen Europäern nach wie vor üppig aus, auch wenn die heute verkündete 1,4 Milliarden Euro-Hilfe zum größten Teil längst beschlossen und eingeplant war. Aber irgendetwas muss man als Gastgeber am Besuchstag verkünden, das weiß auch der Ukrainer - selbst Medienprofi.", "Und Selenskyj weiß auch, was er an den Deutschen hat. Mag seiner Armee das Wasser im Donbass noch so sehr bis zum Hals stehen, Olaf Scholz konnte sich darauf verlassen, dass der Ukrainer neben ihm in die Kamera lächelt - seit zweieinhalb Jahren.", "Doch im anschließenden Vier-Augen-Gespräch wird sich Scholz einiges angehört haben müssen. Die Ukraine ist an den umkämpften Frontabschnitten unter Druck wie selten zuvor in diesem Krieg. Das weiß Selenskyj aus eigener Anschauung und er kann drastische Worte finden, um die Notlage zu beschreiben."], "Ukrainische Truppen - ausgebildet in Idar-Oberstein": ["Die Erkenntnis, dass die Ukraine in ihrem Verteidigungskampf mit dem Rücken zur Wand steht, verbreitet Selenskyj nicht allein. Verteidigungspolitiker nahezu aller Fraktionen haben ihre Forderungen schon kundgetan, noch ehe der Flieger mit dem Präsidenten an Bord überhaupt gelandet war. Und der Druck scheint nicht übertrieben: Auch FDP-Verteidigungspolitiker Marcus Faber, der inzwischen den Verteidigungsausschuss des Bundestags leitet, berichtete vor Kurzem von einem Besuch an der Front im Raum Charkiw. Sein Fazit: Es fehlt an ganz maßgeblichen Mitteln.", "Während die Besatzung einer deutschen Panzerhaubitze 2000 vor Faber darüber schwärmte, wie widerstandskräftig das Gerät sei und wie fähig, den Angriffen des Feindes zu trotzen, musste die Haubitze nach dem Einsatz aufwändig verborgen werden. Das ist nötig, weil die russischen Kamikaze-Drohnen ihren Weg in die ukrainischen Stellungen finden. Bessere Luftverteidigung würde hier enorm helfen, doch sind die russischen Streitkräfte in dieser Domäne deutlich überlegen. Diese Luftüberlegenheit der Angreifer zu brechen, ist eine erklärte Mission Selenskyjs.", "Die Deutschen leisten schon viel auf diesem Gebiet. Im April startete die Initiative \"Immediate Action on Air Defense\" - \"Sofortiges Handeln für Luftverteidigung\". Verteidigungsminister Boris Pistorius und Außenministerin Annalena Baerbock riefen verbündete Länder zur Inventur in ihren Waffenarsenalen auf: Was ist an Fliegerabwehr auch nur irgendwie entbehrlich? Wo kann man einzelne Komponenten, die noch im Regal liegen, mit anderen Teilen aus anderen Depots zu einem Ganzen zusammenfügen?", "Auf diesem Niveau ist man in Europa mittlerweile: Habt ihr noch eine intakte Abschussrampe übrig? Dann liefern wir die Steuereinheit.", "Da sind die Bestände in den USA, etwa an Patriot-Flugabwehr-Raketen, deutlich üppiger. Das Weiße Haus hält sich dennoch zurück und hat wohl schon mögliche zukünftige Groß-Konflikte in Nahost oder um Taiwan im Blick. Mit Bezug darauf bleibt Selenskyj nichts anderes übrig, als immer wieder darauf zu pochen, dass der Ukraine-Krieg nicht in Zukunft droht. Er ist seit zweieinhalb Jahren Realität. Die Absage Bidens, an den er sein Patriot-Plädoyer hätte adressieren müssen, bedeutet für den Ukrainer eine herbe Enttäuschung."], "Die Haubitze schießt super - aber nicht ohne Munition": ["Schon wieder oder noch immer kämpfen Kiews Truppen mit Munitionsmangel. Der Deutsche Faber traf an der Front auf Artillerie-Kräfte, die in Idar-Oberstein ausgebildet worden waren. Fähigkeiten der Streitkräfte: gut, Artilleriewaffe: gut. Und trotzdem gelingt es den Truppen nicht, den Angreifer zurückzudrängen oder wenigstens dauerhaft auf Distanz zu halten, wenn es an Munition für die Haubitze fehlt.", "Auch hier trifft Deutschland bereits wichtige Entscheidungen und ebnet manchen Weg. Rheinmetall etwa oder auch der Rüstungskonzern MBDA bauen Produktionskapazitäten für verschiedene Munitionstypen langfristig aus. Doch wird aktuell noch zu wenig hergestellt. Hier muss Selenskyj auf die Dringlichkeit pochen. Bessere europäische Absprachen sind nach Expertenaussagen nötig - auch, um außerhalb Europas Munition anzukaufen. Damit hochmoderne Waffen, die zur Verfügung stehen, optimal genutzt werden können. Der Gegner bedient sich aus gut gefüllten Lagern - auch dank tatkräftiger Unterstützung anderer Unrechtsstaaten wie Nordkorea und Iran.", "In jüngster Zeit äußert Selenskyj immer wieder sehr deutlich seine Bereitschaft, über eine friedliche Lösung zu verhandeln. Doch gerade, wer Verhandlungen – wie Olaf Scholz – ins Auge fasst, muss sicherstellen, dass auch der Gegner ein echtes Interesse daran hat. Solange sich Putin, wie derzeit ganz deutlich, auf der Siegerstraße wähnt, hat die Ukraine von ihm keine echten Zugeständnisse zu erwarten. Auch das wird Selenskyj in Berlin betonen mit den Erfahrungen aus zwei Minsk-Abkommen, die Putin brach, kaum dass die Tinte seiner Signatur getrocknet war.", "Während Selenskyj heute in Fragen von Munitionsproduktion und Luftverteidigung den Kanzler womöglich ermutigt hat, auf diesem Weg - noch schneller - weiterzugehen, steht Scholz beim Thema weitreichende Waffensysteme wie festgetackert auf der Bremse. Aus militärischer Sicht ist es weitaus sinnvoller, nicht jedes einzelne feindliche Geschoss zu bekämpfen, sondern die Waffe, den Stützpunkt, von der aus sie alle abgeschossen werden. Über diese Logik herrscht weitgehend Konsens unter Verteidigungspolitikern. Unter Verteidigungsexperten erst recht.", "Selenskyj muss darum bei seinen westlichen Partnern anders argumentieren. Wenn Scholz sich aus Sorge vor einer Eskalation weigert, den deutschen Taurus zu liefern und bei den Partnern für eine Erlaubnis weitreichender Angriffe auf russisches Gebiet zu werben, dürfte Selenskyj dem Deutschen vor allem eines entgegengehalten haben: Die Lage kann sich weitaus verheerender zuspitzen, je näher Wladimir Putin sich dem Sieg über die Ukraine fühlt."]}}, "recommendations": []}