{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Menschenrechte-in-Katars-WM-Hotels-verletzt-article23496912.html", "query_keywords": ["ns", "us", "rna", "abschiebung", "regierung", "schi", "asien", "afrika", "ss", "sp"], "creation_date": "30.07.2022", "last_modified": "30.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe/dpa"], "news_keywords": ["Fußball", "Fifa", "Fußball-WM 2022 in Katar", "Menschenrechte"], "content": {"title": "Menschenrechte in Katars WM-Hotels verletzt", "description": "In knapp vier Monaten beginnt die Fußball-WM in Katar, und die negativen Schlagzeilen reißen nicht ab: Eine Untersuchung dokumentiert \"erhebliche Menschenrechtsverletzungen\" in den FIFA-Hotels für das Turnier. Der Weltverband will den Bericht prüfen.", "body": {"": [], "Bericht: Gravierende Verstöße\n                Menschenrechte in Katars WM-Hotels verletzt": ["In einem Untersuchungsbericht über Bedingungen für Arbeitsmigranten aus Afrika und Asien in Hotels im Fußball-WM-Gastgeberland Katar werden gravierende Verstöße angeprangert. Laut dem Internationalen Forum für Arbeitnehmerrechte GLJ-ILRF und der Menschen- und Arbeitsrechtsorganisation Equidem wurden in Befragungen von Arbeitern \"erhebliche Arbeits- und Menschenrechtsverletzungen\" dokumentiert. Der Untersuchungszeitraum lag zwischen Februar 2020 bis Juli dieses Jahres. Betroffen sind nach Angaben von GLJ-ILRF und Equidam 13 von 17 Partner-Hotels des Fußball-Weltverbandes FIFA.", "Die FIFA teilte auf Anfrage mit, dass sie den Bericht genau bewerten werde. \"Die FIFA akzeptiert keinerlei Missbrauch von Arbeitern durch Firmen, die in die Vorbereitung und Durchführung der WM involviert sind.\" Hotels würden grundsätzlich die Verträge gekündigt, sollten sie bestimmte Mängel nicht abstellen."], "Grundrechte werden verweigert": ["Die WM findet vom 21. November bis 18. Dezember dieses Jahres in Katar statt. Der Gastgeber steht seit der Vergabe Ende 2010 wegen der Menschenrechtslage und der Bedingungen für ausländische Arbeiter in der Kritik. Die Regierung des Emirats verweist immer wieder auf zahlreiche Reformen - insbesondere bei den Arbeitnehmerrechten, doch die Ausbeutung findet laut unterschiedlichen Menschenrechtsorganisationen weiter statt.", "In dem Bericht von GLJ-ILRF und Equidam schildern Arbeitnehmer aus Afrika und Asien Fälle von Ausbeutung, Diskriminierung, Gesundheits- und Sicherheitsrisiken sowie von sexualisierter Gewalt. Die Angst vor dem Verlust des Arbeitsplatzes sei hoch. Grundrechte würden verweigert, heißt es in dem Bericht. Wer diese einfordere, müsse mit seiner Abschiebung rechnen.", "Jüngst hatte die deutsche Fußball-Nationalmannschaft bestätigt, sich für die WM eine Luxus-Unterkunft in der Wüste Katars zu reservieren. Das Hotel \"Zulal Wellness Resort\" ganz im Norden Katars ist das Quartier, das am weitesten vom Zentrum Dohas im Emirat am Persischen Golf entfernt liegt. Die anderen 31 WM-Teilnehmer haben sich für zentralere Unterkünfte entschieden, wie der Liste des Weltverbandes FIFA zu entnehmen ist. Auch die Unterkünfte der Nationalmannschaften dürften größtenteils von Gastarbeitern aufgebaut worden sein."]}}, "recommendations": []}