{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Kletterin-Rekabi-meldet-sich-erstmals-zu-Wort-article23668510.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "familie", "regierung", "schi", "usa", "asien", "islamisch", "ss", "demo", "spo"], "creation_date": "22.10.2022", "last_modified": "22.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mau/dpa"], "news_keywords": ["Politik", "Iran", "Frauen", "Frauenrechte", "Demonstrationen", "Berlin"], "content": {"title": "Kletterin Rekabi meldet sich erstmals zu Wort", "description": "Vor allem Frauen tragen die landesweiten Unruhen gegen das Mullah-Regime in Teheran. Die wegen ihres Kopftuchboykotts gefeierte Kletterin Rekabi meldet sich nach tagelangem Schweigen zu Wort. In Berlin demonstrieren Zehntausende gegen die Repression. ", "body": {"": [], "Demo gegen Mullahs in Berlin\n                Kletterin Rekabi meldet sich erstmals zu Wort": ["Die iranische Klettersportlerin Elnas Rekabi hat sich nach tagelanger Ungewissheit über ihr Schicksal nach ihrer Rückkehr nach Teheran zu Wort gemeldet. Sie bedankte sich via Instagram bei ihren Fans, insbesondere bei denen, die sie nach ihrer Rückkehr von den Asienmeisterschaften in Südkorea am Flughafen in Teheran willkommen hießen. Ihre Botschaft beendete die 33-Jährige mit den Worten \"Ich, Menschen, Iran\", was in den sozialen Medien als Unterstützung für die systemkritischen Proteste im Iran interpretiert wurde.", "Rekabi war im Finale in Seoul ohne Kopftuch angetreten - und anschließend plötzlich verschwunden. Nach ihrer Rückkehr in den Iran gab es Spekulationen, dass dieser unter Zwang erfolgt sei und sie unter striktem Hausarrest stehe. Rekabi wurde mit ihrem Auftritt zur Heldin der seit über einem Monat anhaltenden Proteste gegen das islamische System und den Kopftuchzwang im Iran. Nach ihrer Rückkehr entschuldigte sich die Sportlerin zwar für den \"unbeabsichtigten Kopftuchfehler\". Viele Beobachter vermuteten aber, dass sie dazu vom Sportministerium gezwungen wurde. Bei dem obligatorischen Treffen mit Sportminister Hamid Sadschadi trug sie erneut kein klassisches Kopftuch, sondern nur eine Sportkappe.", "Das Nationale Olympische Komitee (NOK) des Irans soll dem Internationalen Olympische Komitee (IOC) und dem Weltverband IFSC bei einem Treffen zugesichert haben, dass Rekabi \"keine Konsequenzen\" zu befürchten habe. Rekabi selbst will ihre Karriere in der Nationalmannschaft weiterführen. Ob das iranische Sportministerium dies erlaubt, ist unklar."], "Zehntausende demonstrieren an der Siegessäule": ["In Berlin solidarisierten sich Tausende Menschen bei einer Demonstration mit den Protesten im Iran. An der Berliner Siegessäule kamen Menschen aus weiten Teilen Europas zusammen. Nach Einschätzungen der Polizei waren am Nachmittag rund 80 000 Menschen vor Ort. Auch nach Beginn strömten Menschenmassen aus allen Richtungen zur Demonstration.", "In der Nacht und am frühen Morgen waren bereits zahlreiche Iraner aus Dutzenden Städten angereist, um die systemkritischen Proteste im Iran zu unterstützten. Seit fünf Wochen reißen die Proteste gegen die Islamische Republik und ihren autoritären Regierungskurs nicht ab. Angemeldet hatte die Demonstration das \"Woman* Life Freedom Kollektiv\", das sich gegen Unterdrückung und Diskriminierung im Iran starkmachen will. Zahlreiche Organisationen unterstützten den Aufruf. Vom Großen Stern in Berlin zogen die Teilnehmer durch das Berliner Regierungsviertel. Prominent wurde auch der Slogan der Proteste \"Frau, Leben, Freiheit\" gerufen.", "Auslöser der Massenproteste im Iran war der Tod der 22 Jahre alten iranischen Kurdin Mahsa Amini Mitte September. Die Sittenpolizei hatte sie festgenommen, weil sie die Zwangsvorschriften für das Tragen eines Kopftuchs nicht eingehalten haben soll. Die Frau starb am 16. September in Polizeigewahrsam. Seit ihrem Tod demonstrieren Tausende gegen den repressiven Kurs sowie das islamische Herrschaftssystem.", "Auch der bekannte iranische Aktivist Hamed Esmaeilion hatte zu der Demonstration aufgerufen. Nach dem Tod seiner Frau und Tochter tritt er als Aktivist bei Demonstrationen im Ausland gegen die Islamische Republik auf. Seine Familie starb bei dem Abschuss einer ukrainischen Passagiermaschine nahe Teheran im Januar 2020."]}}, "recommendations": []}