{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/Blasen-Chaos-bei-den-US-Open-eskaliert-article22017965.html", "query_keywords": ["ns", "us", "usa", "schi", "ss", "frankreich", "sp", "corona"], "creation_date": "05.09.2020", "last_modified": "05.09.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/sid"], "news_keywords": ["Sport", "Tennis", "Grand-Slam-Turniere", "Corona-Krise", "Coronaviren"], "content": {"title": "\"Blasen\"-Chaos bei den US Open eskaliert", "description": "Die US Open dürfen stattfinden, allerdings unter strengen Auflagen. Die Tennisprofis werden in einer Blase gehalten. Doch nach der ersten Turnierwoche droht die zu platzen. Auch, weil die Veranstalter intransparent agieren.", "body": {"": [], "Doppel aus dem Turnier genommen\n                \"Blasen\"-Chaos bei den US Open eskaliert": ["Einen Tag nach dem Chaos um das Match zwischen Alexander Zverev und dessen französischem Gegner Adrian Mannarino ist das an Nummer eins gesetzte Damendoppel Timea Babos/Kristina Mladenovic (Ungarn/Frankreich) von den Organisatoren aus dem Turnier genommen worden. Der US-Tennisverband USTA begründete seine Entscheidung mit den Vorgaben des Nassau County, in dem das Spielerhotel liegt. Mladenovic gehört zu einer Gruppe von bis zu elf Spielerinnen und Spielern, die Kontakt zu dem mit dem Coronavirus infizierten Franzosen Benoit Paire hatte.", "Der Landkreis habe Quarantänevorschriften für alle Personen erlassen, die mit Paire in Kontakt gekommen seien, teilte die USTA mit. Die Bestimmungen beinhalteten das Verbot der Anreise vom Spielerhotel zur Anlage in Flushing Meadows. Die USTA habe sich an die Vorgaben der Behörden des Bundesstaates, der Stadt und des Landkreises zu halten, hieß es weiter. Alle Personen, die mit Paire in Kontakt gekommen seien, \"müssen bis zum Ende der Quarantäne-Periode in ihren Zimmern bleiben\", betonten die Turnierveranstalter. Die Quarantäne dauert bis 11. September.", "Um im Turnier bleiben zu können, hatten auch Mannarino und Mladenovic zunächst ein Zusatzprotokoll unterzeichnen müssen, sie wurden danach innerhalb der \"Blase\" zusätzlich isoliert. Mladenovic hatte am Donnerstag beklagt, sie komme sich vor wie in einem Albtraum: \"Wir werden wie Kriminelle und Häftlinge behandelt.\" Sie sei \"noch nie in einem solchen Zustand\" gewesen. \"Ich bin völlig am Ende meiner Kräfte. Es ist ein Albtraum, was wir hier durchmachen.\""], "\"Hätte niemals einen Fuß in dieses Turnier gesetzt\"": ["Mladenovic hatte eine gemeinsame Trainingseinheit mit Benoit Paire absolviert, den Ausschlag für die Maßnahmen habe aber ein Kartenspiel in der Lobby des Spielerhotels gegeben. \"Hätte ich gewusst, dass ein 40-minütiges Kartenspiel mit einer Maske mit einem Spieler, der positiv und letztlich negativ getestet wurde, diese Folgen haben würde, hätte ich niemals einen Fuß in dieses Turnier gesetzt\", sagte Mladenovic.", "Den betroffenen Spielerinnen und Spielern war ursprünglich zugesichert worden, dass sie sich auch nach einem Ausscheiden bei den US Open bis zum Ende der Quarantäne in New York auf Sand auf die French Open in Paris (ab 27. September) vorbereiten könnten. Seit Freitag dürfen die Ausgeschiedenen ihre Hotelzimmer aber nicht mehr verlassen und auch nicht mehr trainieren - für Mannarino wurde allem Anschein nach eine Ausnahme gemacht, für Mladenovic nun nicht mehr.", "Zverev hatte am Freitag erst nach einem stundenlangen Tauziehen gegen Mannarino antreten können. Vorausgegangen war offenbar ein behördliches Gerangel zwischen der Stadt New York und Bürgermeister Bill de Blasio sowie dem Bundesstaat New York und Gouverneur Andrew Cuomo über die Auslegung der Hygienevorschriften. Zverev gewann das Match in vier Sätzen, nachdem er freiwillig auf das Erscheinen von Mannarino gewartet hatte."]}}, "recommendations": []}