{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Reformprozess-in-Katar-ist-eine-Schande-article23663333.html", "query_keywords": ["ns", "us", "sp", "rna", "familie", "regierung", "ss", "spo", "vereinte nationen"], "creation_date": "20.10.2022", "last_modified": "20.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "Katar", "Fußball-WM 2022 in Katar", "Fifa", "Human Rights Watch", "DFB", "Fußball-Nationalmannschaft"], "content": {"title": "Reformprozess in Katar ist \"eine Schande\"", "description": "In einem Monat startet die umstrittene Fußball-Weltmeisterschaft in Katar. Verteidiger der Veranstaltung beschwören Reformprozesse im Land, die mit der Vergabe der WM angestoßen werden. Human Rights Watch sieht Verbesserungen - \"vor allem auf dem Papier\" und \"nur sporadisch\".", "body": {"": [], "Human Rights Watch kritisiert\n                Reformprozess in Katar ist \"eine Schande\"": ["Laut Wenzel Michalski, Direktor von Human Rights Watch Deutschland, hat die Gastgeberrolle der Fußball-WM noch nicht zu nennenswerten Reformprozessen in Katar geführt. Er müsse konstatieren, \"dass es eine Schande ist, wie langsam und ungenügend die Reformen in Katar vorangetrieben werden\", sagte der 59-Jährige im Interview mit der Tageszeitung \"Die Welt\".", "Es habe zwar einige Verbesserungen gegeben, aber \"vor allem auf dem Papier\" und \"nur sporadisch\", kritisierte Michalski. Auch bei den Entschädigungszahlungen für beim Bau der WM-Arenen verstorbene oder verletzte Arbeiter gebe es noch reichlich Nachholbedarf: \"Nach den Regeln der Vereinten Nationen müssen FIFA, Regierung und die Bauunternehmen diejenigen Familien entschädigen, deren Angehörige auf den Baustellen gestorben oder verletzt worden sind. Aber bislang haben die Verantwortlichen noch nicht mal mit der Wimper gezuckt.\""], "\"Über kurz oder lang eine Art Selbstmord\"": ["Die FIFA hatte sich zuletzt etwas offener für die Einrichtung von Entschädigungsfonds gezeigt, die auch DFB-Präsident Bernd Neuendorf gefordert hatte. Katar weist die Kritik am Umgang mit Arbeitnehmer- und Menschenrechten zurück und verweist selbst auf Reformen. Offiziellen Angaben aus Katar zufolge gab es auf Stadionbaustellen drei tödliche Arbeitsunfälle. In Medienberichten wird seit Jahren von deutlich mehr gesprochen.", "Von einem WM-Boykott hält Michalski nichts, \"weil die Spieler und die Athleten ja nichts dafür können, wo die Veranstaltung stattfindet\". Der Kardinalfehler sei bereits bei der WM-Vergabe passiert. \"Es macht mich richtig wütend, dass diese arrogante FIFA mit ihrer geldgierigen Führungsriege ihren Verdienst auf dem Rücken der Spieler macht.\"", "Sport-Großveranstaltungen an Länder wie Katar, China oder Russland, die \"die Menschenrechte mit Füßen\" treten und \"eine internationale Propaganda-Show aufführen\" würden, zu vergeben, werde den Verbänden langfristig schaden. \"Über kurz oder lang ist das eine Art Selbstmord\", meinte Michalski."]}}, "recommendations": []}