{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Kein-Sommermaerchen-Verfahren-gegen-Beckenbauer-article22387356.html", "query_keywords": ["ns", "us", "sp", "usa", "ss", "spo"], "creation_date": "25.02.2021", "last_modified": "25.02.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe/sid"], "news_keywords": ["Fußball", "Franz Beckenbauer", "Fußball-WM 2006", "Fifa", "Sommermärchen", "Wolfgang Niersbach", "Theo Zwanziger"], "content": {"title": "Kein Sommermärchen-Verfahren gegen Beckenbauer", "description": "Der Weltfußball-Verband FIFA wird das Verfahren gegen Franz Beckenbauer, den ehemaligen DFB-Präsidenten Theo Zwanziger und den früheren DFB-Generalsekretär Horst R. Schmidt im Zusammenhang mit dem WM-Sommermärchen 2006 wegen Verjährung nicht weiter verfolgen.", "body": {"": [], "FIFA verzichtet wegen Verjährung\n                Kein Sommermärchen-Verfahren gegen Beckenbauer": ["Die Sommermärchen-Affäre um eine weiterhin ungeklärte Millionenzahlung der Organisatoren der Fußball-WM 2006 in Deutschland hat für den damaligen WM-Chef Franz Beckenbauer und seine Mitstreiter auch keine sportrechtlichen Konsequenzen. Laut einem vom Weltverband veröffentlichten Beschluss der rechtsprechenden Kammer der unabhängigen FIFA-Ethikkommission seien sämtliche Handlungen der deutschen WM-Macher im Zusammenhang mit dem Skandal verjährt und könnten deswegen nicht mehr verfolgt werden - ungeachtet eines möglichen Fehlverhaltens.", "Die Erkenntnis der rechtsprechenden Kammer erfolgt gut ein halbes Jahr nach der Einschätzung durch die untersuchende Kammer: Diese hatte die Überweisung von 6,7 Millionen Euro aus dem Jahr 2005 an den früheren FIFA-Funktionär Mohamed Bin Hammam durch das deutsche WM-Organisationskomitee als Bestechung und Korruption eingestuft. Die Ermittler leiteten das Verfahren anschließend zur Beurteilung weiter.", "Etwaigen Sanktionen gegen Beckenbauer, den früheren DFB-Präsidenten Theo Zwanziger und -Generalsekretär Horst R. Schmidt sollen nun aber Verjährungsfristen für die \"genauen Zeitpunkte der Handlungen jedes einzelnen Funktionärs\" entgegengestanden haben. Demnach ist die maßgebende Frist für Beckenbauer bereits seit 2012 abgelaufen und für Zwanziger sowie Schmidt seit 2015. Einer Bewertung der Vorgänge enthielt sich die rechtsprechende Kammer."], "Auch Sommermärchen-Prozess in der Schweiz verjährt": ["Die Aufarbeitung der WM-Vergabe für 2006 hält die Sportfans immer noch in Atem. Warum im Zuge der Vergabe umgerechnet 6,7 Millionen Euro zum katarischen Skandalfunktionär bin Hammam flossen, ist bis heute ungeklärt. Der Vorwurf des Stimmenkaufs steht immer noch im Raum, auch wenn OK-Chef Beckenbauer dies vehement bestreitet. Der damalige Präsident Wolfgang Niersbach trat zurück. \"Es ist höchst unbefriedigend, ja frustrierend, dass wir noch immer kein abschließendes Bild rund um die infrage stehenden Abläufe der WM 2006 haben\", sagte zuletzt DFB-Präsident Fritz Keller.", "Erst vor zehn Monaten war der Sommermärchen-Prozess in der Schweiz mit einer Farce geendet, ebenfalls aufgrund einer Verjährung. Damals waren nur Niersbach, Zwanziger und Schmidt angeklagt, Beckenbauer nicht. Die dubiose Zahlung im Rahmen der WM-Vergabe 2006 an Deutschland sollte aufgeklärt werden. Die Schweizer Justiz ermittelte lange und mit großem Aufwand, aber am Ende des Prozesses stand kein Urteilsspruch.", "Juristische Klarheit in die dubiosen Vorgänge zwischen 2002 und 2005 kann somit lediglich noch der geplante Prozess vor dem Landgericht Frankfurt wegen Steuerhinterziehung bringen. Ein Termin für das Verfahren steht allerdings noch nicht fest."]}}, "recommendations": []}