{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Schweinsteiger-zweifelt-an-Nationalmannschaft-article23626337.html", "query_keywords": ["ns", "us", "spo", "ss", "sp"], "creation_date": "03.10.2022", "last_modified": "03.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe/dpa"], "news_keywords": ["Fußball", "Bastian Schweinsteiger", "Fußball-Nationalmannschaft", "Fußball-WM 2022 in Katar"], "content": {"title": "Schweinsteiger zweifelt an Nationalmannschaft", "description": "Bastian Schweinsteiger ist ein Held des WM-Sieges 2014. An einem erneuten Titelcoup seiner Nachfolger zweifelt der Weltmeister bislang. Die DFB-Elf müsse noch einige Aufgaben erledigen, einen möglichen Helden hat er immerhin schon ausgeguckt.", "body": {"": [], "Einige WM-Fragezeichen erkannt\n                Schweinsteiger zweifelt an Nationalmannschaft": ["Gut sieben Wochen vor dem ersten deutschen WM-Spiel in Katar hat Bastian Schweinsteiger noch Zweifel an der Turnierform der Nationalmannschaft. \"Aktuell ist es ein Fragezeichen. Man weiß nicht genau, ob es gut ausgehen wird oder nicht gut ausgehen wird. Wir haben alle gesehen, wie die letzten Spiele liefen. Von daher kann man keine Garantie geben\", sagte der Weltmeister von 2014 bei einem Sponsorentermin in Berlin.", "Grundsätzlich findet Schweinsteiger es gut, mit hohen Ambitionen nach Katar zu reisen. \"Aber ich denke schon, dass Hansi Flick es hinbekommen wird, eine Mannschaft auf den Platz zu bringen, die motiviert ist, den Titel zu holen. Die Ziele sind groß und das finde ich auch richtig so. Wir sind eine große Fußball-Nation. Viele Gegner spielen nicht gerne gegen die Nationalmannschaft\", sagte der ehemalige Bayern-Profi."], "\"Grundwerte auf den Platz bringen\"": ["Deutscher Trumpf könnte Bayern-Teenager Jamal Musiala sein. \"Er spielt auf einem unglaublichen Niveau. Wenn er gesund bleibt, wird er der Spieler des Turniers\", sagte Schweinsteiger über den 19-Jährigen. Dass Mats Hummels in der Defensive trotz seiner großen Erfahrung noch benötigt wird, sieht er hingegen nicht als zwingend an. \"Ob er auf dem Niveau ist, eine WM gegen ganz große Gegner zu spielen, das weiß ich nicht.\" Man habe in Antonio Rüdiger und Nico Schlotterbeck zwei gute Verteidiger.", "Für das Turnier mit den Gruppengegnern Japan (23. November), Spanien (27. November) und Costa Rica (1. Dezember) fordert der 38-Jährige die speziellen deutschen Fußball-Tugenden ein. \"Entscheidend wird sein, ob wir diese Grundwerte, für die wir im Ausland sehr beneidet werden, auf den Platz bringen oder nicht. Ich glaube, dass wir tolle Fußballer haben, das wissen wir alle, aber in großen Spielen kommt es auf was anderes an, darauf bin ich gespannt, ob die Nationalmannschaft das auf den Platz bringen kann\", sagte Schweinsteiger.", "Verbesserungsbedarf sieht Schweinsteiger noch im Herausspielen und Verwerten von Torchancen, aber auch im defensiven Umschaltspiel. \"In den letzten Spielen hat so dieser Abschlussgedanke gefehlt. Man kombiniert sich gut durch, aber man kommt nicht zum Abschluss. Da noch die Genauigkeit reinzubringen, gewisse Abläufe im Offensiven, die fehlen noch. Das Allerwichtigste: Wenn man Offensivfußball spielen möchte, dass man dann auch gegen den Ball gut steht, dass man sich gut organisiert. Das sind Punkte, bei denen wir uns noch verbessern müssen\", meinte er."]}}, "recommendations": []}