{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Warum-WM-Gastgeber-Katar-die-Taliban-eskortiert-article22754473.html", "query_keywords": ["ns", "us", "europa", "syrien", "sp", "rna", "amerika", "politik", "regierung", "schi", "usa", "muslim", "islamisch", "hamas", "ss", "demo", "spo", "krieg"], "creation_date": "21.08.2021", "last_modified": "21.08.2021", "crawl_date": "21.10.2024", "author_person": ["Sebastian Huld"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Fußball-WM 2022 in Katar", "Katar", "Taliban", "Afghanistan-Krieg", "Afghanistan", "Diplomatie", "Lionel Messi", "Donald Trump"], "content": {"title": "Warum WM-Gastgeber Katar die Taliban eskortiert", "description": "Eine Monarchie mit 2,8 Millionen Einwohnern schwingt sich zum Big Player auf: Der WM-Ausrichter und Messi-Finanzier Katar spielt eine Schlüsselrolle im Afghanistan-Konflikt. Dass das Emirat Taliban-Führer zurück in das Land fliegt, sorgt dennoch für Verwunderung. ", "body": {"": [], "Kleines Emirat, große Ambitionen\n                Warum WM-Gastgeber Katar die Taliban eskortiert": ["Die Taliban-Führung kehrt ausgerechnet mit Hilfe eines ikonischen Militärtransporters aus den USA zurück ins rückeroberte Afghanistan: Eine Boeing C-17 landet am Dienstag in der Stadt Kandahar und ihr entsteigt niemand Geringeres als der stellvertretende Taliban-Anführer Mullah Baradar, gefolgt von einer kleinen Delegation. Das Flugzeug, so ist der Beschriftung zu entnehmen, gehört zur katarischen Luftwaffe. Auch die absichernden Soldaten sind mutmaßlich Angehörige des Militärs des schwerreichen Golf-Emirats. Die Bilder dieser relativ unspektakulären Landung gehen um die Welt: Kandahar ist inoffizielle Hauptstadt der Taliban-Bewegung, Baradars so unspektakuläre wie ungestörte Rückkehr ein wichtiger Propaganda-Erfolg.", "Wie kann es sein, dass das Gastgeberland der kommenden Fußballweltmeisterschaft die als \"Steinzeitislamisten\" verrufenen Taliban eskortiert? Eines ist deutlich: Den Machthabern in Doha haben diese Bilder zunächst mehr geschadet als genützt: In den deutschen sozialen Medien flammte erneut eine Debatte darüber auf, ob das Land überhaupt WM-Ausrichter sein dürfe. Boykottaufrufe wurden auch von einigen Bundestagsabgeordneten geteilt, wenn auch eher aus der dritten bis letzten Reihe der Bundespolitik.", "Das Emirat sieht sich von der deutschen Öffentlichkeit zu Unrecht verurteilt: \"Die Botschaft des Staates Katar bittet das verzerrte Bild in einigen Teilen der deutschen Öffentlichkeit über die Rolle Katars in dem Konflikt zu korrigieren\", erklärt der Botschafter in Berlin, Abdulla Mohammed Al-Thani. \"Der Staat Katar spielt seit vielen Jahren eine wichtige Vermittlerrolle im Afghanistan-Konflikt und genießt hierbei die Unterstützung der internationalen Gemeinschaft\", heißt es einer eigens versandten Pressemitteilung."], "Ein neutraler Ort für Gespräche": ["Seit 2013, noch unter US-Präsident Barack Obama, ist die an Erdgas wie politischen Ambitionen reiche Golfmonarchie ein wichtiger Akteur im afghanischen Friedensprozess - sofern von Frieden noch die Rede sein kann. Alles begann damit, dass Washington das Emirat mit Nachdruck gebeten habe, aus Guantanamo entlassene Taliban-Führer zu entlassen, wie Analyst Andreas Krieg der Nachrichtenagentur AFP sagt. \"Das Taliban-Büro wurde dann zunehmend zu einem integralen Bestandteil der US-Strategie unter der Trump-Regierung, einen Abzug zu verhandeln.\"", "Erste Gesprächsversuche in 2013 scheiterten noch, nicht zuletzt an der Frage der Anerkennung: Die Taliban-Vertreter hielten daran fest, in ihrem katarischen Exil Auslandsvertretung ihres 2001 gestürzten Emirats zu sein. Das aber war unannehmbar für die gewählte Regierung in Kabul, weil es schließlich nur eine internationale legitimierte Vertretung der Afghanen geben könne. Gespräche der Amerikaner mit den Taliban an Kabul vorbei waren aber für die Obama-Regierung undenkbar. Andererseits stand Washington unter Druck: Der Afghanistan-Einsatz war in den Jahren 2008 bis 2011 verlustreich, die Nato-Staaten zunehmend kriegsmüde. Der Westen suchte nach einer Exit-Option, weil ein dauerhafter militärischer Sieg über die Taliban immer unrealistischer erschien.", "Ab 2015 kamen die Gespräche wieder in Gang. Unter dem weniger an diplomatischen Prinzipien orientierten Präsidenten Trump verhandelten die USA auch unter Ausschluss der afghanischen Seite mit den Islamisten. 2020 schließlich kam die Vereinbarung zustande, dass die Taliban ausländische Truppen in Ruhe ließen, wenn diese bis zum 11. September das Land verlassen würden. Die Gespräche zwischen Taliban und afghanischer Regierung hingegen brachten kaum Fortschritte, und je mehr Geländegewinne die Taliban in Afghanistan erzielten, desto weniger waren sie zu Zugeständnissen gezwungen."], "Unterstützung für Islamisten?": ["Für Katar aber ist die Rolle als Gastgeber und Vermittler ganz unabhängig von der Situation in Afghanistan ein Erfolg: Das Land hat einmal mehr eine wichtige Rolle auf internationalem Parkett gespielt, trotz seiner gerade einmal 2,8 Millionen Einwohner. \"Letztlich waren wir froh, dass es ein Land gab, das bereit war, die Taliban aufzunehmen, denn erst damit gab es die Möglichkeit, mit ihnen zu sprechen - und mit \"wir\" meine ich nicht nur Deutschland, sondern auch die EU und die USA\", sagt Gunter Mulack, Direktor des Deutschen Orient Instituts und bis 2008 Botschafter in Pakistan. Das Nachbarland Afghanistans spielt eine eher unrühmliche Rolle; gilt als sicherer Rückzugsraum für die Taliban. Deshalb war es undenkbar, dass der Westen dort mit den Taliban verhandelt.", "Was sagt das aber über die Rolle Katars aus? Bandelt das Land mit den Taliban an, wie es der Taxi-Flug nach Kandahar andeutet? \"Katar hat sicherlich keine Einwände gegen eine islamische Herrschaft in Afghanistan\", sagt Islamwissenschaftler Mulack. \"Aber gleichzeitig ist es das Land mit einem der größten US-Stützpunkte außerhalb der USA. Aus meiner Sicht wäre es übertrieben zu sagen, dass Katar die Taliban unterstützt.\" Genau dieser Vorwurf steht aber im Raum, zumal das Emirat selbst fern demokratischer Standards geführt wird."], "Semi-liberale Monarchie": ["In der absoluten Monarchie schränken an der islamischen Scharia orientierte Gesetze die Möglichkeiten von Frauen drastisch ein. Die Bildung von Parteien ist verboten; Medien und politische Versammlungen sind engmaschig kontrolliert. Dennoch ist Katar im Vergleich zu anderen arabischen Monarchien der Region, etwa Saudi-Arabien, vergleichsweise liberal mit den eigenen Staatsbürgern. Deutlich kritischer wird der Umgang mit den Millionen ausländischen Arbeitskräften bewertet, deren drastischstes Beispiel die vielen tausend Toten auf den Baustellen der WM-Stadien sind.", "Nicht minder kritisch wird vom Ausland das Engagement Katars für islamistische Gruppierungen beäugt. Katar pflegt verschiedenen Berichten zufolge Beziehungen zur radikalislamischen Hamas und anderen islamistischen Gruppierungen, die auch im Syrien-Krieg oder im Libanon engagiert sind. Dohas Unterstützung der islamistischen Muslimbruderschaft, die bis zu einem blutigen Militärputsch Ägypten regiert hatte, isolierte Katar sogar über Jahre in der Golfregion. Inzwischen hat sich Doha mit Saudi-Arabien und den anderen Golfmächten ausgesöhnt. Der Streit fußte auch nicht darauf, dass andere arabische Öl- und Gasmächte islamistische Gruppierungen rundweg ablehnen. Es geht darum, vor allem darum, wer wie viel Einfluss im Nahen Osten ausübt."], "Maximaler Einfluss": ["Zu diesem Schluss kommt der Analyst David Roberts in einem Papier für die renommierte Brookings Institution: \"Die beste Erklärung für die vorliegenden Fakten ist, dass Katar als pragmatischer Akteur, wie alle Staaten, seinen Einfluss zu maximieren versucht.\" Deshalb pflegt Doha nicht nur Beziehungen zu teils militanten Gruppierungen in der Region, sondern ist mindestens genauso stark um enge Bande zum Westen, insbesondere zu Europa bemüht. Hier versucht sich das Land insbesondere über den Sport Ansehen und Einfluss zu verschaffen: Katar ist unter anderem im neuen Messi-Club Paris St. Germain, in der Uefa, als Sponsor des FC Bayern und auch im Handball engagiert.", "Mit den offensichtlich guten Beziehungen zu den Taliban scheint sich Katar vor allem alle Optionen offenzuhalten. Mit Russland und China haben schon ganz andere Nationen angekündigt, ordentliche Beziehungen zu der Taliban-Regierung aufnehmen und diese auch als Regierung anerkennen zu wollen. Allein die Rohstoffe in den Böden Afghanistans rufen nach dem Abzug der NATO-Staaten neue Nationen auf den Plan. Und der Westen? Ist entschlossen, die Machthaber in Kabul vorerst nicht anzuerkennen, keine Hilfsleistungen zu liefern und dort auch keine Botschaft zu eröffnen. Deutschland, USA und die anderen EU-Länder müssen daher wohl froh sein, über Doha auch weiterhin eine Anlaufstation zu den Taliban zu haben. So wie der deutsche Diplomat Markus Potzelt, der im Auftrag von Außenminister Heiko Maas mit den Taliban in Katar verhandelt, um noch möglichst viele Afghanen vor den neuen Machthaber in Sicherheit zu bringen."]}}, "recommendations": []}