{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/US-Senat-reizt-China-mit-neuem-Gesetzesentwurf-article23591550.html", "query_keywords": ["ns", "us", "regierung", "schi", "usa", "ukraine", "ss", "sp", "krieg"], "creation_date": "15.09.2022", "last_modified": "15.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "lno/AFP"], "news_keywords": ["Politik", "China", "Taiwan", "USA", "Waffenlieferung", "Militär"], "content": {"title": "US-Senat reizt China mit neuem Gesetzesentwurf", "description": "Seit Jahren verkaufen die USA Waffen an Taiwan. Inmitten der zunehmenden Spannungen zwischen Peking und Washington stellt der US-Senat nun erstmals auch direkte Militärhilfen in Aussicht. Der neue Gesetzentwurf sieht Beträge in Milliardenhöhe vor. China droht abermals mit \"schwerwiegenden Folgen\".", "body": {"": [], "Direkte Militärhilfe an Taiwan\n                US-Senat reizt China mit neuem Gesetzesentwurf": ["China hat den Vorstoß des US-Senats für eine direkte Militärhilfe an Taiwan scharf kritisiert. Der entsprechende Gesetzentwurf sende \"falsche Signale an Unabhängigkeits- und Separatistenkräfte in Taiwan\", sagte eine Sprecherin des Außenministeriums. Sollte der Gesetzentwurf in Washington weiter vorangetrieben werden, werde er die Grundlagen der Beziehungen zwischen China und den USA stark erschüttern. Zudem würde es \"äußerst schwerwiegende Folgen\" für den Frieden und die Stabilität in der Straße von Taiwan geben, sagte die Sprecherin.", "Der US-Senat hatte am Mittwoch einen ersten Schritt unternommen, um Taiwan erstmals direkte US-Militärhilfe in Milliardenhöhe zur Verfügung zu stellen. Dazu billigte der Auswärtige Ausschuss der Parlamentskammer einen Gesetzentwurf, der Militärhilfe in Höhe von fast 4,5 Milliarden Dollar (knapp 4,5 Milliarden Euro) über einen Zeitraum von vier Jahren für Taiwan vorsieht. Das neue Gesetzesvorhaben umfasst neben direkter Militärhilfe unter anderem auch Sanktionen gegen China im Falle eines gewaltsamen Vorgehens gegen Taiwan. Es muss noch von Senat und Repräsentantenhaus verabschiedet und von US-Präsident Joe Biden in Kraft gesetzt werden.", "Das Weiße Haus hatte sich zurückhaltend zu dem Vorstoß geäußert. \"Wir werden weiterhin direkt mit dem Kongress über diesen Text kommunizieren\", sagte die Sprecherin des Weißen Hauses, Karine Jean-Pierre. Sie betonte jedoch, Bidens Regierung wolle die Partnerschaft mit Taiwan \"mit starker diplomatischer, wirtschaftlicher und militärischer Unterstützung weiter vertiefen\".", "Seit der Spaltung zwischen China und Taiwan im Jahr 1949 betrachtet Peking die Insel als abtrünniges Gebiet, das es wieder mit dem Festland vereinigen will - notfalls mit militärischer Gewalt. Der russische Angriffskrieg gegen die Ukraine hat Befürchtungen aufkommen lassen, Peking könnte im Umgang mit Taiwan auf ein ähnliches Vorgehen setzen."]}}, "recommendations": []}