{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Angriffe-bei-WM-wegen-Regenbogenfahnen-moeglich-article23240380.html", "query_keywords": ["ns", "us", "terror", "rna", "schi", "usa", "ss", "demo", "amnesty", "sp"], "creation_date": "01.04.2022", "last_modified": "01.04.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe/dpa"], "news_keywords": ["Fußball", "Katar", "Fußball-WM 2022 in Katar", "LGBTIQ", "Gleichberechtigung", "Menschenrechte"], "content": {"title": "\"Angriffe bei WM wegen Regenbogenfahnen möglich\"", "description": "Bei der Europameisterschaft im vergangenen Jahr ist die Regenbogenfahne ein treuer Begleiter vieler Fans. Ein katarischer Sicherheitsverantwortlicher warnt nun davor, das Symbol für sexuelle und geschlechtliche Vielfalt bei der WM zu zeigen - weil er Attacken auf die jeweiligen Fans für wahrscheinlich hält.", "body": {"": [], "Katar-Offizieller für Verbot\n                \"Angriffe bei WM wegen Regenbogenfahnen möglich\"": ["Ein katarischer Sicherheitsverantwortlicher hat sich gegen das Zeigen von Regenbogenfahnen bei der Fußball-WM in Katar ausgesprochen - weil er mögliche Angriffe befürchtet. Falls ein Fan \"die Regenbogenfahne zeigt, und ich sie ihm wegnehme, geschieht dies nicht, weil ich sie wirklich nehmen will, um ihn zu beleidigen, sondern um ihn zu schützen\", sagte Generalmajor Abdulasis Abdullah Al Ansari der Nachrichtenagentur AP. \"Weil, wenn nicht ich es bin, könnte ihn jemand attackieren. Ich kann nicht für das Verhalten aller Menschen garantieren. Und ich werde ihm sagen: 'Bitte, es gibt keinen Grund, die Fahne hier zu zeigen'.\"", "Al Ansari ist unter anderem der Vorsitzende des Nationalen Terrorismusbekämpfungs-Komitees im katarischen Innenministerium. Die Regenbogenfahne steht weltweit als Symbol für die Akzeptanz sexueller und geschlechtlicher Vielfalt."], "Kein Platz für LGBTI+ in Katar": ["Der WM-Gastgeber Katar ist nicht nur wegen der Menschenrechtslage und der Bedingungen für ausländische Arbeiter in der Kritik internationaler Organisationen. Amnesty International hatte zuletzt geurteilt, dass Frauen sowie lesbische, schwule, bisexuelle, trans- und intergeschlechtliche Menschen (LGBTI+) \"sowohl durch Gesetze als auch im täglichen Leben weiterhin diskriminiert\" würden. Homosexualität ist in Katar gesetzlich verboten.", "FIFA-Präsident Gianni Infantino sagte kürzlich: \"Jeder wird sehen, dass jeder hier in Katar willkommen ist, auch wenn wir über LGBTQ+ sprechen.\" Die FIFA hatte in der Vergangenheit betont, dass Regenbogenfahnen im Stadion erlaubt seien. Die katarischen WM-Organisatoren erklärten, dass sie Richtlinien des Weltverbands diesbezüglich respektieren würden.", "Al Ansari sagte, dass er LGBTI+-Fans nicht empfehle, dass sie Katar fernbleiben sollen. \"Bucht ein Zimmer zusammen, schlaft zusammen, das ist etwas, das uns nichts angeht\", sagte er. Wer seine Ansichten zur LGBTI-Situation demonstrieren wolle, solle das in einer Gesellschaft tun, \"in der das akzeptiert wird\"."]}}, "recommendations": []}