{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Russland-drosselt-Gaslieferungen-nach-Deutschland-article23397617.html", "query_keywords": ["ns", "us", "europa", "ukraine", "ss", "sp"], "creation_date": "14.06.2022", "last_modified": "14.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbe/jwu/AFP/dpa/rts"], "news_keywords": ["Wirtschaft", "Gazprom", "Erdgas", "Deutschland", "Nordstream"], "content": {"title": "Russland drosselt Gaslieferungen nach Deutschland", "description": "Weil ein Bauteil von Siemens nicht rechtzeitig aus der Reparatur zurückgekommen sei, will Gazprom die Gasliefermengen durch Nord Stream 1 deutlich reduzieren. Um 40 Prozent würden die Lieferungen nach Deutschland gedrosselt, heißt es von dem russischen Staatskonzern.", "body": {"": [], "Laut Gazprom fehlt ein Bauteil\n                Russland drosselt Gaslieferungen nach Deutschland": ["Der russische Energieriese Gazprom reduziert die maximalen Gasliefermengen durch die Ostseepipeline Nord Stream 1 nach Deutschland um 40 Prozent. Grund seien Verzögerungen bei Reparaturarbeiten durch die Firma Siemens, teilte der Staatskonzern mit. Ein Gasverdichteraggregat sei nicht rechtzeitig aus der Reparatur zurückgekommen. Deshalb könnten nun nur noch täglich bis zu 100 Millionen Kubikmeter Gas durch die Pipeline gepumpt werden - oder rund 60 Prozent des bisher geplanten Tagesvolumens von 167 Millionen Kubikmeter Gas, hieß es.", "\"Aktuell ist die Versorgungssicherheit weiter gewährleistet\", erklärte eine Sprecherin des Bundeswirtschaftsministeriums. \"Wir beobachten die Lage und prüfen den Sachverhalt.\" Ob für die Reparaturen die Münchner Siemens AG oder der abgespaltene Energietechnik-Konzern Siemens Energy zuständig ist, war unklar. Beide Unternehmen nahmen zunächst keine Stellung. Siemens hält an Siemens Energy noch 35 Prozent.", "Die 2011 in Betrieb genommene Nord-Stream-Leitung ist die Gas-Pipeline mit der höchsten Kapazität zwischen Russland und Deutschland. Sie verläuft vom russischen Wyborg nordwestlich von St. Petersburg bis nach Lubmin in Mecklenburg-Vorpommern. Durch die Pipeline wurden 2021 nach Angaben der Betreibergesellschaft 59,2 Milliarden Kubikmeter Erdgas aus Russland nach Europa exportiert.", "Zuvor war schon die Leitung Jamal-Europa nicht mehr befüllt worden. Reduziert ist auch die Durchleitung von russischem Gas durch die Ukraine, die deutlich unter Plan liegt. Bereits durch die bisherigen Einschränkungen hatten sich die Energiepreise erhöht, weil insgesamt weniger Gas von Russland nach Europa fließt. Die fertige Gaspipeline Nord Stream 2 ist bisher nicht in Betrieb genommen worden."]}}, "recommendations": []}