{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Von-der-Leyen-EU-versuche-die-Energiekooperation-mit-Israel-auszubauen-article23398506.html", "query_keywords": ["ns", "us", "europa", "rna", "regierung", "schi", "usa", "ukraine", "ss", "israel", "sp", "krieg", "fossile brennstoffe"], "creation_date": "14.06.2022", "last_modified": "16.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "lve/AFP"], "news_keywords": ["Politik", "Ursula von der Leyen", "Israel", "Gas", "Russland", "EU"], "content": {"title": "Von der Leyen will mehr Gas aus Israel", "description": "Eine Billion Kubikmeter an Gasreserven befinden sich vor der Küste Israels, das Land selbst braucht nur einen Bruchteil. Auf ihrer Reise nach Jerusalem wirbt Kommissionspräsidentin von der Leyen dafür, der EU mehr Energie zu liefern. Die Frage nach dem Transport ist aber noch offen.", "body": {"": [], "Pläne für Unterwasser-Pipeline\n                Von der Leyen will mehr Gas aus Israel": ["Vor dem Hintergrund des Ukraine-Kriegs und des Stopps von Gas-Lieferungen aus Russland will die EU ihre Energiepartnerschaft mit Israel deutlich ausbauen. \"Der Kreml hat unsere Abhängigkeit von fossilen Brennstoffen aus Russland genutzt, um uns zu erpressen\", sagte die Präsidentin der Europäischen Kommision, Ursula von der Leyen, in einer Rede im israelischen Be'er Scheva. Um diese Abhängigkeit von Russland zu beenden, versuche die EU unter anderem, \"unsere Energiekooperation mit Israel auszubauen\".", "Im Gespräch mit der israelischen Energieministerin Karine Elharrar hatte von der Leyen bereits am Montag betont, dass \"die EU israelisches Gas braucht\". Seit Monaten laufen Gespräche für eine Übereinkunft, um israelisches Gas über Ägypten nach Europa zu liefern. Ein Kommissionssprecher sagte, es werde \"in den kommenden Tagen\" Ankündigungen zu einer Energiezusammenarbeit \"mit Israel und anderen Partnern in der Region\" geben. Von der Leyen wird nach ihrem Besuch in Israel nach Ägypten weiterreisen.", "Von der Leyen verwies zudem ausdrücklich auf Pläne für eine Unterwasser-Pipeline, die im östlichen Mittelmeer Israel, Zypern und Griechenland verbinden könnte. Das EastMed genannte Vorhaben soll allerdings fast sechs Milliarden Euro kosten und dürfte Jahre bis zur Fertigstellung dauern. Von israelischer Seite wurde zudem die Forderung laut, Italien an einer Pipeline zu beteiligen. Der italienische Regierungschef Mario Draghi, der derzeit ebenfalls Israel besucht, plädierte dort für eine bilaterale, israelisch-italienische Zusammenarbeit beim Gas.", "Israel verfügt nach Schätzungen über Gasreserven von mindestens einer Billion Kubikmeter vor seiner Küste. Der Gasbedarf im Land für die kommenden drei Jahrzehnte wird auf höchstens 300 Milliarden Kubikmeter geschätzt. Das Land bemüht sich derzeit darum, Erdgas nach Europa zu exportieren. Dafür könnte Israel über eine bereits bestehende Pipeline mehr Gas nach Ägypten exportieren, wo es dann verflüssigt und nach Europa verschifft werden könnte. Alternativen wären der Bau einer Pipeline in die Türkei, die bereits über eine Pipeline mit Europa verbunden ist - oder die neue Unterwasser-Pipeline EastMed direkt nach Südeuropa.", "(Dieser Artikel wurde am Dienstag, 14. Juni 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}