{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Gigantisch-lange-Materiestrahlen-im-Weltall-entdeckt-article25235708.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "usa", "ss", "spo"], "creation_date": "18.09.2024", "last_modified": "18.09.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "Rainer Kayser", "dpa"], "news_keywords": ["Bildung", "Weltall", "Kosmologie", "Astronomie", "Schwarzes Loch"], "content": {"title": "Gigantisch lange Materiestrahlen im Weltall entdeckt", "description": "Diese Dimension ist unvorstellbar: 23 Millionen Lichtjahre weit schleudert ein Schwarzes Loch Materiestrahlen ins All hinaus. Die bisherige Rekordlänge liegt bei 16 Millionen Lichtjahren. Die neue Entdeckung könnte helfen, ein kosmisches Rätsel zu lösen.", "body": {"": [], "Neuer Rekord im Kosmos\n                Gigantisch lange Materiestrahlen im Weltall entdeckt": ["Das ist ein neuer Rekord im All: Über die gewaltige Strecke von 23 Millionen Lichtjahren hinweg schleudert ein Schwarzes Loch Materie in zwei gebündelten Strahlen ins All hinaus - und beeinflusst damit vermutlich die Entstehung von Galaxien in der Umgebung viel stärker als bislang angenommen. Das berichtet ein internationales Forschungsteam im Fachblatt \"Nature\". Der bisherige Rekord für solche \"Jets\" genannten Materiestrahlen lag bei 16 Millionen Lichtjahren.", "Nahezu alle Galaxien enthalten in ihrer Mitte gewaltige Schwarze Löcher mit der millionen- oder gar milliardenfachen Masse der Sonne. \"Wir wissen heute, dass sich Galaxien und Schwarze Löcher gemeinsam entwickeln\", erläutert George Djorgovski vom Caltech, dem California Institute of Technology in den USA. \"Entscheidend ist dabei, dass die Jets große Mengen an Energie nach außen transportieren - und damit das Wachstum von Galaxien in der Umgebung beeinflussen. Die neue Entdeckung zeigt uns, dass dieser Einfluss viel weiter hinausreicht als bislang angenommen.\""], "Angezogen und wieder rausgeschossen": ["Die großen Schwarzen Löcher ziehen mit ihrer starken Anziehungskraft Gas aus der Umgebung an und nehmen so immer weiter an Masse zu. Doch ein Teil des Gases fällt nicht in die Schwarzen Löcher hinein, sondern wird durch Magnetfelder abgelenkt und an den magnetischen Polen in zwei gebündelten Materiestrahlen wieder ins All hinauskatapultiert.", "Bis vor wenigen Jahren gingen Himmelsforscher davon aus, dass diese Jets typischerweise einige Hunderttausend Lichtjahre lang sein können. Nur wenige Ausnahmen reichten ein paar Millionen Lichtjahre weit ins All hinaus.", "Das änderte sich 2018: Bei der Untersuchung von großräumigen kosmischen Strukturen mit der Antennenanlage LOFAR in Europa stieß ein Forschungsteam auf zahlreiche Materiestrahlen im Bereich von Millionen Lichtjahren. \"Wir waren überrascht\", so Martijn Oei vom Caltech, \"denn wir dachten, so lange Jets sind selten.\""], "Längster Materiestrahl nach Riesen aus Mythologie benannt": ["Inzwischen hat LOFAR über 8000 Paare von Jets, die von Schwarzen Löchern ausgehen, aufgespürt. \"Porphyrion\" haben die Forscher die längsten dieser Materiestrahlen getauft, nach einem Riesen der griechischen Mythologie. Die nun entdeckten Jets sind etwa zehn Mal so lang wie der Abstand der Milchstraße vom Andromeda-Nebel, der nächsten großen Galaxie.", "Um den Ursprung der \"Porphyrion\"-Strahlen aufzuspüren, führten Oei, Djorgovski und ihre Kollegen weitere Beobachtungen mit mehreren großen Teleskopen durch. Schließlich fanden sie im Zentrum der beiden Jets eine gewaltige Galaxie, die etwa zehn Mal so groß wie unsere Milchstraße und 7,5 Milliarden Lichtjahre von der Erde entfernt ist."], "Erkenntnis: Gewaltige Materiestrahlen schon vor langer Zeit": ["\"Bislang dachten wir, die besonders großen Jets seien ein Phänomen im heutigen Kosmos\", sagt Oei. Doch \"Porphyrion\" zeige, dass es solche gewaltigen Materiestrahlen bereits vor langer Zeit gegeben habe. Damit hätten die Jets auch Auswirkungen auf die kosmische Entwicklung gehabt. \"Jeder Ort im Universum\", so Oei, \"könnte zu irgendeinem Zeitpunkt durch die Aktivität von Schwarzen Löchern beeinflusst worden sein.\"", "Die Entdeckungen von LOFAR sind vermutlich nur die Spitze eines Eisbergs. \"LOFAR hat erst 15 Prozent des Himmels abgesucht. Und diese Jets sind schwierig zu finden\", betont Oei. \"Wir glauben daher, dass es noch viel mehr dieser Giganten da draußen gibt.\"", "Die Entdeckung der gewaltigen Jets könnte auch dazu beitragen, ein kosmisches Rätsel zu lösen - nämlich, woher die Magnetfelder von Sternen und Planeten ursprünglich stammen. Möglicherweise, so Oei, stammen sie von den großen Schwarzen Löchern - und die Jets haben sie in die Weiten des Kosmos hinausgetragen."]}}, "recommendations": []}