{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Eintracht-gewinnt-Thriller-in-der-Krimi-Gruppe-article23689523.html", "query_keywords": ["ns", "grenzen", "europa", "us", "sp", "rna", "schi", "usa", "ss", "spo"], "creation_date": "01.11.2022", "last_modified": "01.11.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Nils Bastek und Patrick Reichardt", "dpa"], "news_keywords": ["Fußball", "Eintracht Frankfurt", "Champions League", "Uefa"], "content": {"title": "Eintracht gewinnt Thriller in der Krimi-Gruppe", "description": "Eintracht Frankfurt steht im Achtelfinale der Champions League. Weil die Hessen ihr Gruppenendspiel nach einem Rückstand drehen. Zwischenzeitlich ist der Fußball-Bundesligist Letzter einer verrückt engen Gruppe, doch eine starke zweite Hälfte sorgt für die Fortsetzung einer wundersamen Reise.", "body": {"": [], "Erst raus, dann im Achtelfinale\n                Eintracht gewinnt Thriller in der Krimi-Gruppe": ["Kevin Trapp sank vor Freude auf dem Rasen zusammen, im Auswärtsblock feierten die Fans von Eintracht Frankfurt pausenlos diesen historischen Sieg von Lissabon. Die Europa-Spezialisten um Trapp und Co. haben den historischen Einzug ins Achtelfinale der Königsklasse doch noch geschafft. Dank einer Leistungssteigerung und großer Moral in der zweiten Halbzeit setzte sich die Eintracht 2:1 (0:1) bei Sporting Lissabon durch. Daichi Kamada (62. Minute/Handelfmeter) und Randal Kolo Muani (72.) sorgten in einem hitzigen Spiel mit ihren Treffern dafür, dass die Frankfurter erstmals in ihrer Vereinsgeschichte in der K.o.-Phase von Europas höchstem Wettbewerb stehen.", "\"Gefühlt ist es ein großes Event nach dem anderen. Wir haben wieder Geschichte geschrieben\", sagte Trapp nach Spielschluss über den Abend, der nahtlos an Barcelona oder Sevilla in diesem Frühjahr anschließt. \"Die Mannschaft macht unheimlich Spaß. Was wir die letzten Wochen gezeigt haben, haben wir heute wieder bestätigt.\" Die glücklichen Frankfurter Profis tanzten auf ihre Fankurve zu und zelebrierten den nächsten magischen Abend auf internationaler Bühne.", "Nun sind im Achtelfinale sogar Spiele gegen Manchester City oder Paris Saint-Germain möglich. Weil Tottenham Hotspur in letzter Minute noch das 2:1-Siegtor bei Olympique Marseille gelang, belegt die Eintracht in Staffel D Rang zwei, sonst wäre es sogar der Gruppensieg geworden. Den Fans war es egal, sie sangen unentwegt von \"Europas bester Mannschaft\". Trapp sagte: \"Wir sind von drei oder vier auf zwei gesprungen. Wir haben etwas Großes erreicht. Das ist fantastisch.\"", "Arthur Gomes (39.) hatte die Portugiesen vor 41 744 Zuschauern im ersten Durchgang in Führung gebracht, doch das genügte nicht. In einer verrückten Konstellation ging es am Dienstagabend hin und her: War die Eintracht zur Halbzeit noch Letzter und raus, reichte es nach Spielschluss zum ersehnten Weiterkommen, das den Hessen mindestens zwei weitere Abende in der Champions League einbringt. Am Ende eines denkwürdigen Europapokal-Jahres 2022 war Frankfurt bereit, in Portugals Hauptstadt einen gelungenen Schlusspunkt zu setzen."], "\"Ich finde es übertrieben\"": ["Schon eine Stunde vor Anpfiff grölten die mitgereisten Fans lautstark vom erhofften \"Auswärtssieg\", der das sichere Achtelfinal-Ticket für die Königsklasse bringen würde. Die Eintracht hätte noch deutlich mehr als die 2500 Karten loswerden können, doch das verhinderten offenbar die Gastgeber. \"Es ist schade. Ich finde es übertrieben. Es geht um 5000 bis 6000 Tickets. Das zeigt, wie viel Respekt sie vor uns haben\", sagte Sportvorstand Markus Krösche bei DAZN.", "Auf dem Rasen ging es von Beginn an intensiv und hitzig zu. Referee Slavko Vincic, der im Mai auch bei Frankfurts Europa-League-Triumph in Sevilla pfiff, verteilte schnell zwei Gelbe Karten an die Gäste aus Hessen, die angesichts der Konstellation zwar mutig loslegten, ihr Risiko aber zunächst dosierten. Die größte Chance der ersten halben Stunde hatte die Eintracht, als Paulinho eine Ecke von Mario Götze so verlängerte, dass Schlussmann Antonio Adan parieren musste. Zuvor (8.) hatte Kevin Trapp einen Volley von Sportings Stürmer Marcus Edwards entschärft.", "Von Frankfurts berüchtigter Offensivwucht um Götze und die Turboangreifer Randal Kolo Muani und Jesper Lindström war diesmal zunächst wenig zu sehen. Sporting verstand es wie beim 3:0-Sieg im Hinspiel im September, der Eintracht-Angriffsreihe mit Entschlossenheit und Härte zuzusetzen. Aus dem Spiel heraus ergab sich bis zur Pause kaum eine Torchance. Dabei hatte Coach Glasner vor dem Spiel noch betont: \"Wir spielen immer auf Sieg. Ich denke, das hat man auch in vielen Auftritten so gesehen.\" Sporting war offensiv lange Zeit kaum besser unterwegs und vertat vielversprechende Szenen im letzten Drittel überhastet. Dann fand eine leicht verlängerte Flanke von Manuel Ugarte den freistehenden Gomes, der in der Mitte einschoss. Trapp war zwar noch dran, konnte den Abschluss aus kurzer Distanz aber nicht mehr abwehren.", "Nach der Pause wechselte Glasner seinen Kapitän Sebastian Rode für Lindström ein, was angesichts des Rückstandes und der Ausgangslage überraschend anmutete. Die Eintracht hielt weiter ordentlich mit, verpasste es aber, das Risiko entsprechend deutlich zu erhöhen. Der Elfmeter nach einem Handspiel von Sebastián Coates kam eher aus dem Nichts. Die Sporting-Fans versuchten noch, Kamada mit grünen Laserpointern zu irritieren, doch der Japaner glich vom Punkt souverän aus.", "Frankfurt übernahm dann nun zunehmend die Kontrolle und erhöhte den Druck. Rode dirigierte das Spiel, Götze trat gefährliche Standards vor das Tor und Glasner wechselte von der Bank immer mehr Offensive ein. Dann brach der extrem umtriebige Kolo Muani über rechts durch und schloss wuchtig ins lange Eck ab. Frankfurts Freude kannte nun keine Grenzen mehr."]}}, "recommendations": []}