{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/USA-warnen-Kreml-ueber-heissen-Draht-vor-Atomwaffeneinsatz-article23621646.html", "query_keywords": ["ns", "us", "regierung", "usa", "ukraine", "ss", "israel", "sp", "krieg"], "creation_date": "30.09.2022", "last_modified": "30.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "lve/AFP"], "news_keywords": ["Politik", "Ukraine", "Ukraine-Konflikt", "Angriff auf die Ukraine", "Russland", "USA"], "content": {"title": "USA warnen Kreml über \"heißen Draht\" vor Atomwaffeneinsatz", "description": "Eingerichtet in Zeiten des Kalten Krieges sorgt eine direkte Verbindung zwischen Moskau und Washington dafür, Missverständnissen vorzubeugen. Durch Kommunikation wollen die Großmächte die Eskalation militärischer Konflikte vermeiden. Die Vereinigten Staaten greifen nun öfter auf diese Möglichkeit zurück.", "body": {"": [], "\"Rotes Telefon\" klingelt häufig\n                USA warnen Kreml über \"heißen Draht\" vor Atomwaffeneinsatz": ["Das \"Rote Telefon\" klingelt derzeit wieder häufiger: Wegen der russischen Drohungen mit einem Einsatz von Atomwaffen im Ukraine-Krieg nutzen die USA derzeit verstärkt den auch als \"heißen Draht\" bezeichneten direkten Kommunikationsweg mit Moskau. Die Regierung von US-Präsident Joe Biden warnt dabei Russland, tatsächlich Atomwaffen einzusetzen.", "\"Wir haben die Fähigkeit, direkt auf hohen Ebenen zu sprechen und eindeutig zu sein mit unseren Botschaften an sie\", sagte Bidens Nationaler Sicherheitsberater Jake Sullivan kürzlich dem US-Sender NBC. \"Das ist in den vergangenen Monaten häufig passiert. Es ist auch in den vergangenen Tagen passiert.\" Russland werde dabei klargemacht, dass \"katastrophale\" Konsequenzen drohten, sollte das Land \"den dunklen Weg des Einsatzes von Atomwaffen einschlagen\".", "Ein rotes Telefon wird bei den Gesprächen, anders als in vielen Filmen, nicht wirklich genutzt. Es handelt sich vielmehr um ein Bild für die hoch gesicherten Kontakte zwischen den historischen Rivalen. Eingerichtet wurde der heiße Draht, nachdem die Kubakrise die Welt im Oktober 1962 an den Rand eines Atomkrieges gebracht hatte. Die USA und die Sowjetunion kamen überein, dass sie dringend etwas für die gegenseitige Erreichbarkeit tun mussten. Deswegen richteten Washington und Moskau eine direkte Kommunikationsverbindung zwischen den Supermächten ein, um Missverständnisse über einen möglicherweise bevorstehenden Angriff mit Atomwaffen ausräumen zu können."], "\"Heißer Draht\" auch zwischen China und den USA": ["Während der Kubakrise hatte es Stunden gedauert, bis die Mitteilungen überbracht und übersetzt werden konnten. So ging ein Brief vom 26. Oktober 1962, in dem die Sowjetunion eine politische Lösung andeutete, bei der US-Botschaft in Moskau um 9.42 Uhr Washingtoner Zeit ein. Als das Schreiben endlich übersetzt und verschlüsselt das US-Außenministerium erreichte, war es bereits nach 21.00 Uhr. \"Der Weltfrieden hing am seidenen Faden, aber es dauerte fast zwölf Stunden, um eine Botschaft von einer Supermacht zur anderen zu überbringen\", schrieb US-Autor Michael Dobbs in seinem Buch \"One Minute to Midnight\".", "Der \"heiße Draht\" zwischen Washington und Moskau wurde am 30. August 1963 eingerichtet. Dabei handelte es sich zunächst nicht wirklich um ein Telefon in roter Farbe, sondern um eine Kabelverbindung für schriftliche Botschaften. Der erste von den USA gesendete Text lautete: \"Der schnelle braune Fuchs sprang über den Rücken des faulen Hundes 1234567890\" - ein Satz ohne jede Bedeutung, der auf sowjetischer Seite für einiges Rätselraten gesorgt haben soll, der im Englischen aber alle Buchstaben des Alphabets und alle Ziffern enthält.", "Erst in den 70er Jahren wurde eine Leitung via Satellitentelefon hinzugefügt. 1994 erlaubte ein neues System, dass die Verteidigungsverantwortlichen beider Länder sich praktisch ständig erreichen können. Die USA schweigen darüber, wie oft das \"Rote Telefon\" tatsächlich benutzt wurde. Die Führungen der USA und der Sowjetunion kommunizierten über den direkten Draht aber während der arabisch-israelischen Kriege 1967 und 1973 sowie bei der sowjetischen Invasion in Afghanistan 1979.", "Das \"Rote Telefon\" diente als Vorbild für ähnliche Verbindungen zwischen Moskau und westeuropäischen Hauptstädten während des Kalten Krieges. Mitte der 90er Jahre richtete China einen derartigen Kanal mit Russland und den USA ein. Die rivalisierenden Atommächte Indien und Pakistan taten dies 2005."]}}, "recommendations": []}