{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/Viele-Staedte-verzichten-auf-Public-Viewing-zur-WM-article23652802.html", "query_keywords": ["ns", "us", "sp", "rna", "regierung", "schi", "usa", "klimawandel", "ss", "demo", "klima", "pandemie", "spo", "corona"], "creation_date": "15.10.2022", "last_modified": "15.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ghö/dpa"], "news_keywords": ["Sport", "Fußball-WM 2022 in Katar", "Public Viewing", "Menschenrechte", "Deutschland", "Fußball"], "content": {"title": "Viele Städte verzichten auf Public Viewing zur WM", "description": "Massive Menschenrechtsverletzungen, Pandemie-Zeiten und dann noch Winter: Eine fröhliche WM-Partystimmung dürfte sich in Deutschland kaum einstellen. Viele Städte planen kein Public Viewing, auch etliche Bars wollen \"kein Katar\" in ihrer Kneipe.", "body": {"": [], "Katerstimmung statt Rudelgucken\n                Viele Städte verzichten auf Public Viewing zur WM": ["Das große Fußballfieber beim gemeinsamen Public Viewing wird bei der bevorstehenden Fußball-Weltmeisterschaft fast überall in Deutschland ausbleiben. Zahlreiche Städte verzichten auf Massenveranstaltungen zu den WM-Spielen und auch etliche Kneipen wollen die Spiele nicht zeigen. Viele wollen mit der Absage ein Zeichen setzen - gegen die problematische Menschenrechtslage im Gastgeberland Katar. Die Fußball-WM findet dieses Mal mitten im Winter statt - vom 20. November bis 18. Dezember.", "Die große Fanmeile am Brandenburger Tor in Berlin wird es diesmal wohl nicht geben. Das teilte eine Sprecherin der zuständigen Senatsverwaltung mit. Der Geschäftsführer der K.I.T. Group, Willi Kausch, sagte, die Fanmeile sei wegen zu vieler Unwägbarkeiten nicht realisierbar. In der Vorweihnachtszeit sei dies ohnehin schwierig. Hinzu komme die Unsicherheit über die weitere Entwicklung der Corona-Pandemie. \"Wir haben uns dann entschlossen, das nicht zu machen.\"", "Auch in Köln und Düsseldorf sind keine großen Veranstaltungen geplant, in den Ruhrgebietsstädten und Fußball-Hochburgen Dortmund und Bochum wird es ebenfalls kein winterliches Rudelgucken geben. Gründe nannten die Städte allerdings nicht."], "Hanau: Entscheidung für Katar aus mehreren Gründen falsch": ["Sehr deutlich wurde man in Hessen. In Frankfurt hieß es beim zuständigen Planungsdezernat, dass die Vergabe der WM an Katar insgesamt ein Fehler gewesen sei, darüber bestehe inzwischen großes Einvernehmen. Ein Public Viewing plane die Stadt nicht. So entschied auch die Stadt Hanau. Ein Sprecher erklärte: \"Die Entscheidung, die WM in Katar auszurichten, hält sie aus mehreren Gründen für falsch und will das deshalb nicht unterstützten.\" Die Ausrichtung in Katar sei mit Blick auf Energiekrise und Klimawandel ein vollkommen falsches Zeichen. Inakzeptabel seien zudem vor allem die Menschenrechtslage und die Bedingungen für die Gastarbeiter.", "Aus diesem Grund hat die Ratsversammlung in Kiel schon im Februar beschlossen, keine öffentlichen Übertragungen der Fußball-WM zu unterstützen. Es sei eine gesamtgesellschaftliche Debatte nötig, welche Ansprüche an die Wahrung von Menschenrechten sowie die Achtung von demokratischen Grundregeln und Prinzipien der Nachhaltigkeit bei der Ausrichtung von internationalen Sportveranstaltungen gelten müssten, hieß es.", "Auch in Brandenburgs größeren Städten wird es wohl kein Public Viewing geben. Unabhängig von der politischen Situation in Katar sei vor allem die Jahreszeit ungeeignet für größere Veranstaltungen, teilten Cottbus und Potsdam mit. Außerdem seien Erwägungen wie Energiesparmaßnahmen und Corona-Verordnung maßgeblich bestimmend, dass seitens der Städte keinerlei Veranstaltungen geplant und durchgeführt werden."], "Wolfsburg plant Public Viewing auf Weihnachtsmarkt": ["Eine Ausnahme gibt es in Wolfsburg: Dort ist auf dem Weihnachtsmarkt ein Public-Viewing zu den Spielen der deutschen Fußball-Nationalmannschaft in Planung, wie Citymanagement-Bereichsleiter Frank Hitzschke sagte. Die Menschenrechtsverletzungen im Zusammenhang mit der Fußball-WM in Katar seien \"in keiner Weise mit unseren Werten vertretbar\": \"Dennoch sehen wir einerseits ein großes Interesse der Zuschauerinnen und Zuschauer und sollten andererseits auch an die Sportler denken, die nicht in die Entscheidungen für den Austragungsort involviert sind und die Unterstützung der Fans verdient haben.\" Im baden-württembergischen Neckarsulm will der Eventmanager Stefan Hamann zumindest ab der Finalrunde bis zu 3000 Fans in einer Sporthalle zusammenbringen. Momentan kenne er \"gar niemanden\", der Ähnliches plane. Für ihn sei Fußball \"Deutschlands liebstes Kind\", dieses Kulturgut wolle er erhalten.", "Obwohl die Gastronomen seit mehr als zwei Jahren schon schwer unter der Pandemie ächzen und nun mit gestiegenen Preisen zurechtkommen müssen, wollen viele ein klares Zeichen setzen und verzichten bewusst auf feuchtfröhliche Fußball-Partys. Die Urbacher Kneipe \"Zom Täle\" etwa ruft mit der Initiative \"Kultur kickt Katar\" zum Boykott auf und setzt stattdessen auf Kulturveranstaltungen. Und unter dem Hashtag #keinkatarinmeinerkneipe finden sich in den Sozialen Medien zahlreiche Bars in Berlin, Düsseldorf, München oder Rostock, die sich einem Boykott-Aufruf angeschlossen haben. Eine der ersten war das \"Eisen\" in Bremen. Unter dem Motto \"Kater statt Katar\" veranstaltet die Kneipe in der WM-Zeit alternative Veranstaltungen.", "Der Wüstenstaat Katar auf der arabischen Halbinsel steht wegen Menschenrechtsverstößen und des Umgangs mit Arbeitern aus anderen Ländern schon lange in der Kritik. In der Vergangenheit war es auch zu tödlichen Unfällen auf den WM-Baustellen gekommen. Die Regierung des Emirats betont hingegen eigene Reformen und weist Teile der Kritik zurück."]}}, "recommendations": []}