{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Englands-Superstar-Kane-wird-zum-DFB-Alptraum-article23613938.html", "query_keywords": ["ns", "us", "sp", "rna", "schi", "ss", "spo"], "creation_date": "27.09.2022", "last_modified": "27.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue"], "news_keywords": ["Fußball", "Harry Kane", "FC Bayern München", "Fußball-Nationalmannschaft", "England", "Tottenham Hotspur"], "content": {"title": "Englands Superstar Kane wird zum DFB-Alptraum", "description": "Harry Kane ist 29 Jahre alt. Im Länderspiel gegen Deutschland gelingt ihm ein historischer Treffer. Der Kapitän der Three Lions stellt einen über 100 Jahre alten Rekord ein und will jetzt einfach weitermachen. Bayern Sportvorstand Hasan Salihamidžić wird das interessiert beobachten. ", "body": {"": [], "Jahrhundertrekord eingestellt\n                Englands Superstar Kane wird zum DFB-Alptraum": ["Bayern München jagt Harry Kane. Wir alle haben diese Schlagzeile in den letzten Wochen gelesen und meist waren wir amüsiert. Denn Harry Kane ist England. Denn Harry Kane ist Tottenham. Der Kapitän der Three Lions hat schon so oft Angebote von anderen Klubs bekommen und ist immer noch bei den Spurs, die nie um den Titel mitspielen und auch sonst international selten Schlagzeilen schreiben. Die Teilnahme am Finale der Champions League 2019 blieb eine Ausnahme.", "Wenn man es so will, dann könnte man Harry Kane als den Marco Reus von Tottenham bezeichnen. Und Marco Reus wechselte nie zu den Bayern, verließ nie Borussia Dortmund. Obwohl er beim BVB vielleicht einmal einen DFB-Pokal in die Luft stemmen kann, aber sehr wahrscheinlich nie Meister werden wird. Kane, das unterscheidet ihn von Reus, ist jedoch nicht nur Kapitän seines Vereins, sondern auch seiner Nationalmannschaft. Reus hätte es werden können, hätte so viel werden können, aber er verletzte sich zu oft.", "Die Bayern-Gerüchte um Kane aber sind vorerst nur Gerüchte. Und wenn wir sie doch alle lieben, lieben wir noch viel mehr die Fakten und die schreiben auch bei Harry Kane Geschichte, die machen ihn zu einer Legende."], "Die Bayern sind dran, heißt es": ["Der englische Ausnahmestürmer traf gestern zum zwischenzeitlichen 3:2 gegen Deutschland. Sein Elfmeter war außerordentlich geschossen. Kenner sagen: Er war perfekt geschossen! Und weil er so perfekt geschossen war, landete er im Netz und damit in den Geschichtsbüchern. Erst einmal nur in denen der DFB-Elf. Für den Rekord in England fehlt ihm noch ein wenig. Mit nun 51 Treffern für die Three Lions fehlen ihm noch zwei auf den Rekord von Wayne Rooney. Dessen 53 dürften bei der WM in Katar fallen. Wenn die Mannschaft von Gareth Southgate nicht versagt.", "Kane hat vier Mal gegen Deutschland gespielt. In allen vier Spielen gegen Deutschland hat er getroffen. Er ist damit der erst zweite Spieler nach dem Ungarn Imre Schlosser, dem das in vier aufeinanderfolgenden Spielen gegen die DFB-Elf gelang. Schlosser erzielte seine Treffer jedoch zwischen 1909 und 1912. Da wollen wir nicht argumentieren. Das Spiel damals war anders.", "\"Es war echt toll, dass der Elfmeter reingegangen ist\", erzählte Kane später: \"Und es war nicht so toll, dass wir nicht gewinnen konnten, aber wir machen weiter!\" Hoffentlich nicht in Katar, sollte England denn in der K.-o.-Phase wieder auf Deutschland treffen. Denn es ist ein unbestrittener, wenn auch noch wenig bekannter Fakt: Harry Kane ist Deutschlands aktueller Alptraum auf dem Fußballplatz.", "Ob er jedoch zum Alptraum der Bundesliga wird, liegt jetzt in den Händen von Bayerns Sportdirektor Hasan Salihamidžić. Der soll bereits Kontakt zum Stürmer aufgenommen haben. Im kommenden Sommer wird Harry Kane 30. Bereits in diesem Sommer gelang es Salihamidžić einen 30-Jährigen aus der Premier League nach Deutschland zu locken: Sadio Mané. Der aber trifft plötzlich nicht mehr. Ein Nachfolger für Robert Lewandowski ist er nicht, sollte er nie sein. Kane aber wäre so einer. Und deswegen gibt es momentan die Schlagzeilen, die wir so lieben."]}}, "recommendations": []}