{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Bundesregierung-sucht-direkte-Gespraeche-mit-Taliban-article22749007.html", "query_keywords": ["ns", "us", "regierung", "usa", "schi", "ss", "sp"], "creation_date": "17.08.2021", "last_modified": "17.08.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/AFP/rts"], "news_keywords": ["Politik", "Afghanistan-Krieg", "Afghanistan", "Taliban", "Heiko Maas", "Annegret Kramp-Karrenbauer"], "content": {"title": "Bundesregierung sucht direkte Gespräche mit Taliban", "description": "Deutschland intensiviert die Bemühungen, um die Rettung von Ortskräften. Da die Taliban in Kabul inzwischen nur noch ausländische Staatsbürger zum Flughafen lassen, will die Bundesregierung nun mit dem neuen Machthaber direkt verhandeln.", "body": {"": [], "Diplomat nach Doha entsandt\n                Bundesregierung sucht direkte Gespräche mit Taliban": ["Die Bundesregierung will sich in Gesprächen mit Taliban-Vertretern um Ausreisemöglichkeiten für einheimische Ortskräfte in Afghanistan bemühen. Der ehemalige Sonderbeauftragte der Bundesregierung für Afghanistan, Markus Potzel, sei in die katarische Hauptstadt Doha gereist, wo US-Vertreter mit Taliban-Repräsentanten im Gespräch sind, sagte Bundesaußenminister Heiko Maas in Berlin.", "Potzel hatte schon in der Vergangenheit an den Friedensverhandlungen zwischen den Taliban und der afghanischen Regierung in der katarischen Hauptstadt Doha teilgenommen. \"Er wird ab heute Abend dort sein und damit selber auch die Möglichkeit haben, Gespräche zu führen\", sagte Maas."], "Auch Ortskräfte sollen ausgeflogen werden": ["Der Diplomat wolle in seinen Gesprächen in Doha darauf hinwirken, \"dass auch Ortskräfte sich an den Flughafen begeben können und auch ausgeflogen werden können\", sagte Maas. Bislang können nach seinen Angaben nur ausländische Staatsbürger die Taliban-Kontrollposten auf dem Weg zum Flughafen der Hauptstadt Kabul passieren, afghanische Bürger würden zurückgewiesen.", "Daher suche man auch zusammen mit den USA und anderen Partnerländern nach einer Lösung für die Ortskräfte. \"Darüber befinden wir uns in einem Dialog mit den Vereinigten Staaten, die in Doha auch mit den Taliban darüber sprechen, um für diese Frage zeitnah eine Lösung zu bekommen.\" In Doha liefen über Monate hinweg Friedensgespräche, die jedoch keinen Durchbruch brachten.", "Maas sagte, die Luftwaffe wolle noch im Laufe der Nacht zum Mittwoch zusätzlich zu den 132 bereits aus Kabul ausgeflogenen Menschen 180 weitere außer Landes bringen. Sie sollten von der Luftwaffe in die usbekische Hauptstadt Taschkent gebracht werden, von wo aus sie in Lufthansa-Flugzeugen die Weiterreise nach Deutschland antreten könnten. Verteidigungsministerin Annegret Kramp-Karrenbauer sprach am Abend von 129 ausgeflogenen Menschen aus 15 Nationen."], "\"Werden Taliban an Taten messen\"": ["\"So lange es möglich ist, fliegen wir Menschen aus Kabul heraus\", sagte Kramp-Karrenbauer weiter. Dies gelte für deutsche Staatsbürger, einheimische Ortskräfte, besonders gefährdete Afghaninnen und Afghanen sowie für Menschen aus anderen Ländern.", "Maas berichtete über seine vorangegangenen Beratungen mit den EU-Außenministern. Die Ressortchefs seien \"zu dem Ergebnis gekommen, dass wir die Taliban an den Taten messen werden\", sagte Maas Ähnlich hatte er sich bereits vor dem Treffen am Nachmittag geäußert. Wichtig sei, \"dass diese Übergangsphase jetzt eine friedliche wird.\" Die künftige afghanische Regierung müsse zeigen, ob man ihren Aussagen \"auch Glauben schenken kann\".", "Die Taliban waren am Sonntag nach einem rasanten Eroberungsfeldzug in Kabul einmarschiert. Der bisherige Präsident Aschraf Ghani floh ins Ausland."]}}, "recommendations": []}