{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/ntv-Podcast-Mit-wenig-Veraenderung-schon-15-Prozent-Energie-sparen-Wieder-was-gelernt-article23434117.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "familie", "schi", "ukraine", "homeoffice", "ss", "spo", "krieg", "corona", "robert habeck"], "creation_date": "04.07.2022", "last_modified": "08.07.2022", "crawl_date": "20.10.2024", "author_person": ["Caroline Amme"], "author_organization": ["ntv.de"], "news_keywords": ["Ratgeber", "Russland", "Angriff auf die Ukraine", "Bundeswirtschaftsministerium", "Energiewirtschaft", "Energieversorger", "Energieunternehmen", "Energieeffizienz", "Energieversorgung", "Gas", "Gaspreis", "Stromsparen", "Strompreis", "Verbraucherzentralen", "Robert Habeck", "Nordstream", "Ölpreis", "Erdgas", "Heizkosten", "Heizung", "Bundesnetzagentur", "Wladimir Putin"], "content": {"title": "Kleine Verhaltensänderungen bringen 15 Prozent", "description": "Energie ist so teuer wie nie. Und weil Russland seine Gaslieferungen jederzeit stoppen könnte, droht eine Verdopplung oder sogar Verdreifachung der Preise. Bundeswirtschaftsminister Robert Habeck ruft deswegen zum Energiesparen auf. Gerade zu Hause gibt es eine Menge Möglichkeiten.", "body": {"": [], "Wie man wirklich Energie spart\n                Kleine Verhaltensänderungen bringen 15 Prozent": ["Die Preise für Strom und Gas klettern rasant in die Höhe. Wegen Russlands Angriffskrieg gegen die Ukraine. Aber auch, weil nach der Corona-Pause wieder mehr nachgefragt wird. Und wegen der höheren CO2-Steuer.", "Für Energie mussten die Menschen in Deutschland im Mai fast 40 Prozent mehr bezahlen als noch vor einem Jahr. Strom war rund 20 Prozent teurer, Erdgas 55 Prozent und der Preis für Heizöl verdoppelte sich sogar fast.", "Insbesondere Gas wird langsam zum knappen Gut in Deutschland. Schon seit dem Herbst steigen die Preise. Aufschläge von 30, 50, 80 Prozent oder noch mehr sind keine Seltenheit, bald vielleicht sogar die Regel: Im Juni hat Russland durch die Ostseepipeline Nord Stream 1 mehrmals weniger Gas nach Deutschland gepumpt als vereinbart."], "Gaspreis könnte 2023 doppelt so hoch sein": ["Im Juni hat Wirtschaftsminister Robert Habeck deswegen die Alarmstufe im Notfallplan Gas ausgerufen. Die Gasversorgung ist zwar sicher, die Bundesnetzagentur schätzt die Lage aber als angespannt ein. Bald könnte noch mal ein ordentlicher Preissprung kommen. Dann nämlich, wenn die Netzagentur Paragraf 24 im Energiesicherungsgesetz aktiviert. Die Energieversorger dürfen dann die Kosten an die Kunden direkt weitergeben - um sich selbst zu retten.", "\"Die Experten sprechen im Moment davon, dass der Gaspreis 2023 nach aktueller Lage für den Haushaltskunden etwa doppelt so hoch liegen wird wie zurzeit. Das kann man an den Börsenpreisen sehen, die oftmals für ein oder zwei Jahre in der Zukunft gehandelt werden\", sagt Reinhard Loch, Leiter der Gruppe Energieeffizienz bei der Verbraucherzentrale Nordrhein-Westfalen im ntv-Podcast \"Wieder was gelernt\".", "Loch spricht auch den Fall an, was passiert, wenn Russlands Präsident Wladimir Putin die Gasleitung Nord Stream 1 komplett abschaltet, wie es Habeck und die Netzagentur befürchten. \"Das wäre natürlich eine schwierig einzuschätzende Situation, da mag der Gaspreis in 2023, 2024 vielleicht sogar auf das Dreifache steigen.\" Das hänge entscheidend von den Einsparmaßnahmen ab und, ob Europa rechtzeitig Ersatz bekomme."], "\"Wenn man Putin schaden will, spart man Energie\"": ["Weil die Energiepreise steigen, klingelt bei Reinhard Loch und seinen Kollegen immer häufiger das Telefon. Viel mehr Menschen als sonst möchten sich zu Energiesparthemen beraten lassen. \"Insbesondere die Besitzer von alten Gasheizungen, die jetzt sowieso ihre Heizung umrüsten müssen, die fragen uns natürlich nach Alternativen.\"", "\"Wenn man Putin ein bisschen schaden will, dann spart man Energie\", hat Wirtschaftsminister Habeck gesagt und eine Energiesparkampagne angeschoben. Denn Haushalte verbrauchen in Deutschland ein Drittel der gesamten Energie, sagt Reinhard Loch. Die größten Energiefresser sind Heizungen und Warmwasserboiler.", "\"Das ist das, was uns im Moment gerade beschäftigt, insbesondere natürlich vor dem nächsten Winter. Dass wir drei Viertel bis 80 Prozent einsetzen für die Beheizung unserer Räume. Etwa zehn Prozent davon ist Warmwasseranteil und der Rest ist das, was wir als klassischen Stromverbrauch kennen\", weiß der Energieexperte."], "Heizungsanlage im Sommer ausschalten": ["Heizen ist jetzt im Sommer kein großes Thema. Trotzdem werden auch in der warmen Jahreszeit viele Heizungen gar nicht ausgemacht, sagt Reinhard Loch. \"Vielen Betreibern von Heizungsanlagen ist gar nicht so richtig bewusst, dass zum Beispiel eine normale Zentralheizung im Sommer abgeschaltet werden kann.\" Wer das nicht weiß, sollte nachsehen, sie notfalls ausschalten - oder prüfen, ob die Anlage auf einen Sommerbetrieb umgestellt werden kann.", "Der Sommer könne auch genutzt werden, um die Heizungseinstellungen zu begutachten. \"Heizkurve einschalten, Nachtabsenkung einschalten. Das sind Dinge, die man üblicherweise im Herbst macht, aber vielleicht jetzt im Sommer schon mal angehen kann. Das ist das, was Minister Habeck meint, der davon spricht, dass man bis zu 15 Prozent einsparen kann, wenn man den Betrieb des Heizkessels optimiert.\"", "Im Herbst, wenn es kühler wird, werden die Heizungen wieder eingeschaltet. Die Verbraucherzentrale empfiehlt eine Temperatur von 18 Grad im Schlafzimmer und 21 Grad im Wohnzimmer. Wenn man nicht zu Hause ist oder nachts reichen auch 16 Grad. Mit jedem Grad weniger kann man sechs Prozent Heizenergie einsparen. Wenn das alle Haushalte in Europa machen würden, wären 2,5 Prozent weniger Gas im Jahr nötig, hat die Internationale Energieagentur ausgerechnet."], "Kürzer duschen - wie Habeck": ["Müsste man das Energiesparen beim Heizen also gesetzlich verordnen? Unter anderem der Städte- und Gemeindebund schlägt vor, die Mindesttemperatur in Mietwohnungen auf 18 bis 19 Grad abzusenken. Derzeit haben Mieter während der Heizperiode ein Recht auf eine Temperatur von mindestens 20 Grad. \"Es kann durchaus enorme Einsparungen bringen, wenn der Vermieter sagen kann, ich kann die Heizungsanlage etwas drosseln, sodass der Mieter im Zweifelsfall vielleicht nur 18, 19 Grad hat. Das ist zumutbar. Aber viel tiefer darf es nicht sein, wir haben alle Angst vor großen Feuchte- und Schimmelschäden, wenn die Wohnungen zu sehr auskühlen\", rät Reinhard Loch.", "Energie lässt sich eigentlich überall in der Wohnung sparen, indem man kleine alltägliche Gewohnheiten umkrempelt, weiß der Energieexperte. \"15 Prozent kann man einsparen, alleine durch kleine Verhaltensänderungen, durch sehr kleine invasive Maßnahmen. Da kann auch mal das elektronische Thermostatventil zum Einsatz kommen für den Winter. Oder eben vielleicht doch mal ein neuer Kühlschrank.\"", "Zum Beispiel im Bad. Wer die Kinder abduscht, statt sie in die Wanne zu stecken, spart mindestens 50 Liter Wasser, und damit auch Energie. Mit einem sparsamen Duschkopf kann der Energieverbrauch für Warmwasser um bis zu 30 Prozent gesenkt werden. Eine einfache Möglichkeit ist auch, einfach kürzer zu duschen, wie Minister Habeck es jetzt nach eigener Aussage auch tut. Händewaschen und Zähneputzen geht auch mit kaltem Wasser."], "Die richtige Temperatur im Kühlschrank": ["Auch in der Küche können wir einiges an Energie sparen. Wenn sich weniger Wasser im Kochtopf befindet, kann der Herd es schneller erwärmen - vor allem, wenn der Deckel drauf ist und keine Wärme verfliegt. Bei Backen im Herd kann man die Umluftfunktion nutzen - das spart bis zu 15 Prozent Energie. Ein Geschirrspüler verbraucht 50 Prozent weniger Energie als das Abwaschen per Hand - und auch 30 Prozent weniger Wasser.", "Die Temperatur im Kühlschrank entscheidet über Stromfresser oder Energiesparer: Jeder Grad kälter verbraucht sechs Prozent mehr Strom. \"Die Innentemperatur eines Kühlschranks soll etwa bei sieben Grad liegen. Bei Tiefkühlgeräten minus 18 Grad. Und insbesondere im Sommer muss der Kühlschrank ja besonders viel leisten, wenn die Küche warm wird oder der Ort, wo der Kühlschrank steht\", empfiehlt Energieexperte Loch im Podcast.", "Auch beim Wäschewaschen und -trocknen lässt sich Energie sparen. Orientierung beim Kauf einer sparsamen Waschmaschine bietet das neue EU-Energielabel. Die Maschine sollte immer voll beladen werden, denn nur dann spart sie wirklich. Gerade in der warmen Jahreszeit empfiehlt Reinhard Loch, die Wäsche an der Luft trocknen zu lassen: \"Denn dann macht die Umwelt Wärme für uns. Der Wäschetrockner verbraucht erheblich mehr Energie als das Waschen selbst.\""], "Ausgaben für Strom und Gas verdoppeln sich": ["Last but not least: Wer im Homeoffice arbeitet, nutzt besser einen energiearmen Laptop oder ein Tablet und sollte die Geräte nach dem Feierabend ganz ausmachen. Da hilft eine Steckerleiste mit einem An- und Aus-Knopf. So können gleich alle Geräte ausgeknipst werden. Das gilt auch fürs Wohnzimmer: Wer Stereoanlage oder Fernseher komplett ausschaltet, statt die Geräte im Stand-By-Modus laufen zu lassen, kann bis zu 20 Prozent an Stromkosten sparen.", "Das alles sind zwar nur kleine Beträge, insgesamt rechnet es sich aber, weiß Loch. \"Wir müssen im Winter dieses Jahres damit rechnen, dass sich Strom- und Gaspreis etwa verdoppeln werden. Viele Mieter oder auch Eigentümer merken das im Moment noch gar nicht, weil die Preissteigerungen im Jahr 2023 verzögert bei uns ankommen werden. Eine Familie gibt etwa 2.000 Euro für den Bereich Wärme und Strom aus, vielleicht sogar 3.000 Euro, wenn Sie ein Haus haben. Und wenn sich das verdoppelt, das geht schon in den Bereich 100 bis 200 Euro pro Monat, die jetzt für Energiekosten fällig werden.\"", "Ein teurer Herbst und Winter steht uns allen bevor. Bundesnetz-Agentur-Chef Klaus Müller hat empfohlen, schon mal Geld zurückzulegen.", "\"Wieder was gelernt\" ist ein Podcast für Neugierige: Warum wäre ein Waffenstillstand für Wladimir Putin vermutlich nur eine Pause? Warum fürchtet die NATO die Suwalki-Lücke? Wieso hat Russland wieder iPhones? Mit welchen kleinen Verhaltensänderungen kann man 15 Prozent Energie sparen? Hören Sie rein und werden Sie dreimal die Woche ein wenig schlauer.", "Alle Folgen finden Sie in der ntv App, bei RTL+, Amazon Music, Apple Podcasts und Spotify. Für alle anderen Podcast-Apps können Sie den RSS-Feed verwenden.", "Sie haben eine Frage? Schreiben Sie uns gerne eine E-Mail an podcasts@ntv.de", "(Dieser Artikel wurde am Montag, 04. Juli 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}