{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/infografik/Gas-Fuellstand-in-Rehden-steigt-deutlich-article23382432.html", "query_keywords": ["ns", "us", "europa", "familie", "ss", "sp", "robert habeck"], "creation_date": "09.06.2022", "last_modified": "09.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "cwo/dpa"], "news_keywords": ["Gazprom", "Energieversorgung", "Robert Habeck", "Angriff auf die Ukraine", "Russland", "Bundeswirtschaftsministerium"], "content": {"title": "Gas-Füllstand in Rehden steigt deutlich", "description": "Weil Gazprom den größten Gasspeicher Deutschlands in Rehden fast leerlaufen lässt, greift vergangene Woche der Bund ein: Dank einer Gesetzesänderung kann der Speicher wieder befüllt werden. Binnen einer Woche verdoppelt sich der Füllstand.", "body": {"": [], "Größter Gasspeicher Deutschlands\n                Gas-Füllstand in Rehden steigt deutlich": ["Der bundesweit größte Gasspeicher im niedersächsischen Rehden ist in den vergangenen Tagen mit so viel Gas befüllt worden wie seit Monaten nicht. Binnen einer Woche stieg der Füllstand von rund 1,97 auf knapp 4,5 Prozent. Das zeigen Daten von Europas Gasinfrastruktur-Betreibern (GIE).", "Laut GIE-Daten wurden seit Pfingstsamstag jeweils mehr als 230 Gigawattstunden pro Tag eingespeist, am Dienstag sogar knapp 300 GWh. Ein höherer Tageswert wurde zuletzt Anfang Oktober verzeichnet.", "Damit zeigt die von Bundeswirtschaftsminister Robert Habeck in der vergangenen Woche erlassene Verordnung Wirkung. Die Gesetzesänderung ermöglichte es der Trading Hub Europe (THE) mit Sitz in Ratingen, mit der Einspeicherung zu beginnen. Die THE ist die Marktverantwortliche für den deutschen Gasmarkt.", "Bis zum Frühjahr 2022 hatte sich der Gasspeicher in Rehden in der Hand des russischen Staatskonzerns Gazprom befunden. Dessen Deutschlandtochter hatte den Speicher aber fast leerlaufen lassen, im März 2022 betrug der Füllstand zwischenzeitlich nur noch 0,51 Prozent.", "Inzwischen steht die deutsche Gazprom-Tochter und damit auch der Speicher Rehden unter der Kontrolle der Bundesnetzagentur. Nach Angaben des Betreibers Astora verfügt der Speicher über eine Kapazität von fast vier Milliarden Kubikmetern Gas. Das entspreche rund einem Fünftel der gesamten Speicherkapazität in Deutschland und dem Jahresverbrauch von rund zwei Millionen Einfamilienhäusern.", "Laut GIE-Daten sind die deutschen Speicher inzwischen zu mehr als der Hälfte gefüllt. Die 50-Prozent-Marke war am vergangenen Freitag überschritten worden. Mit 52,58 Prozent lag der Füllstand am 8. Juni zwar über dem Vorjahreswert am selben Tag, aber unter dem langjährigen Durchschnitt für die Jahre 2015 bis 2020.", "Ziel ist den gesetzlichen Vorgaben zufolge ein Füllstand von 80 Prozent zum 1. Oktober, 90 Prozent zum 1. November und 40 Prozent zum 1. Februar. Die Bundesnetzagentur in Bonn hatte diese Werte am Dienstag als \"erreichbar\" bezeichnet."]}}, "recommendations": []}