{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leben/LSBTIQ-Feindlichkeit-kann-toedlich-enden-article23337552.html", "query_keywords": ["ns", "us", "rna", "familie", "regierung", "ss", "sp"], "creation_date": "17.05.2022", "last_modified": "14.04.2023", "crawl_date": "21.10.2024", "author_person": ["Marc Dimpfel"], "author_organization": ["ntv.de"], "news_keywords": ["Leben", "LGBTIQ", "Transgender", "Diskriminierung", "Kriminalität"], "content": {"title": "LSBTIQ-Feindlichkeit kann tödlich enden", "description": "Tagtäglich werden LSBTIQ in Deutschland angefeindet und attackiert, das bestätigen Kriminalstatistiken. Dabei kommen viele Übergriffe erst gar nicht zur Anzeige. Die Folgen der Diskriminierung können für Betroffene mitunter lebensgefährlich sein. ", "body": {"": [], "trans* Personen oft betroffen\n                LSBTIQ-Feindlichkeit kann tödlich enden": ["Vor einem Monat wird eine 40-jährige Person nach eigenen Angaben von einer Gruppe Jugendlicher in Berlin-Neukölln zunächst trans*feindlich beleidigt, dann bewusstlos geschlagen. Eine Woche darauf wartet eine trans* Frau an einer Straßenbahnhaltestelle im Berliner Bezirk Lichtenberg, als sie laut Polizeimeldung von einem jungen Mann verbal attackiert wird. Ende April erstattet ein 43-Jähriger Anzeige: Ein Passant habe ihn homophob beleidigt, zu Boden geschubst und verletzt. Drei Fälle aus dem vergangenen Monat, dreimal die Bundeshauptstadt - und lediglich ein Bruchteil. Der Lesben- und Schwulenverband katalogisiert diese homophoben und trans*phoben Hassverbrechen, zumindest die, über die medial berichtet wird.", "Insgesamt 782 Straftaten von Hasskriminalität gegen LSBTIQ registrierte das Bundesinnenministerium im Jahr 2020, ein drastischer Anstieg von 36 Prozent gegenüber dem Vorjahr. LSBTIQ (lesbisch, schwul, bisexuell, trans, inter, queer) ist ein Sammelbegriff für alle Menschen, die sich nicht als heterosexuell identifizieren. Dass Berlin - immerhin selbsterklärte LSBTIQ-Freiheitszone - besonders häufig in der Statistik auftaucht, hat einen Grund. Denn in Polizeiberichten wird ausdrücklich ein homophober oder trans*feindlicher Hintergrund genannt. In anderen Bundesländern ist das nicht so.", "Doch ohnehin würden Betroffene von Hasskriminalität nur selten Anzeige erstatten, zeigt das \"Berliner Monitoring trans- und homophobe Gewalt\". Demnach befürchten viele Diskriminierung durch die Polizei selbst. Andererseits würden Übergriffe \"auch deshalb weiterhin häufig nicht angezeigt, weil sie Teil der Alltagserfahrungen der Betroffenen sind\", heißt es in der Studie weiter. Die Dunkelziffer dürfte demnach noch deutlich höher liegen. Die Täter: der Untersuchung zufolge meistens männlich."], "Trans* Menschen sind besonders häufig betroffen": ["Hasskriminalität gegen LSBTIQ ist also allgegenwärtig. Besonders heraus stechen dabei Übergriffe auf trans* Personen. Rund ein Viertel der Straftaten aus 2020 ist darauf zurückzuführen – eine verhältnismäßig hohe Zahl. Der Oberbegriff trans* versammelt Menschen, die bei ihrer Geburt einem Geschlecht zugeordnet wurden, mit dem ihre Geschlechtsidentität nicht übereinstimmt. Das Sternchen dahinter soll alle Geschlechter mit einschließen, unabhängig, ob sich die Person als männlich, weiblich oder außerhalb der binären Geschlechterordnung identifiziert.", "\"Wir wissen aus Studien, dass trans* Menschen etwa in der Öffentlichkeit noch sehr viel häufiger Diskriminierung erfahren\", sagt auch Stefan Timmermanns von der Frankfurt University of Applied Science im Gespräch mit ntv.de. Sie seien oftmals leichter zu erkennen als Schwule, Lesben oder Bisexuelle und fielen im Straßenbild auf, erklärt der Professor für Sexualpädagogik und Diversität in der Sozialen Arbeit. \"Das führt dann nochmal häufiger zu diskriminierenden Reaktionen.\"", "Das Denken vieler Menschen manifestiere sich in einer binären Geschlechterordnung. Alles, was davon abweicht, werde dann tendenziell als Irritation oder Beleidigung gegen die eigene Männlichkeit oder Weiblichkeit interpretiert. \"Dann muss man sich ja in seiner eigenen Geschlechtsidentität hinterfragen. Das macht manchen Menschen Angst und diese reagieren dann mit feindlichen Reaktionen\", sagt Timmermanns. Er führt das auf eine eigene Unsicherheit in der Geschlechtsidentität zurück. \"Wer sich in seiner eigenen Männlichkeit oder Weiblichkeit sicher ist, der oder die kann auch eine trans* Person in der Öffentlichkeit aushalten und sagen: Wir können beide nebeneinander glücklich leben.\""], "Übergriffe können \"jederzeit, überall\" passieren": ["Tätern und Täterinnen mangelt es also häufig an Selbstreflexion. Doch auch Bildungsgrad, strenge Religiosität und extreme politische Einstellungen spielen laut Timmermanns eine Rolle. Für Betroffene resultiert daraus eine permanente Alarmhaltung. Der Experte beschreibt das als \"die Angst davor, wenn ich gleich in den Bus einsteige oder um die Straßenecke gehe, Diskriminierung ausgesetzt zu sein, ohne, dass ich es beeinflussen kann. Es kann mir einfach passieren, jederzeit, überall.\" Minderheitenstress nennt sich das, also eine zusätzliche Belastung für Menschen, die von der weißen, heterosexuellen Mehrheitsgesellschaft abweichen. Das hat mitunter schwerwiegende Folgen.", "Eine unter der Leitung von Timmermanns durchgeführte Studie zeigt, dass LSBTIQ deutlich häufiger als der Durchschnitt an psychischen oder chronischen Krankheiten leiden. Der Professor führt das auf den, in der Regel jahrelangen Minderheitenstress zurück. Auch wenn die Untersuchung nicht repräsentativ sei, ließe sich aus den Ergebnissen schlussfolgern, \"dass die Teilnehmenden unserer Studie ein knapp sechsfach höheres Suizidrisiko als die Allgemeinbevölkerung haben\", warnt Timmermanns.", "Bei den trans* Personen in der \"Wie geht's euch?\"-Studie sei die Gefahr sogar zehnmal so hoch. Das deckt sich mit den Angaben der Befragten zu ihrer Diskriminierungserfahrung. \"trans* Menschen werden nicht nur häufiger diskriminiert, sondern auch dort, wo sie sich eigentlich Unterstützung erhoffen. Zum Beispiel im medizinischen Bereich, oder in der eigenen Familie\", so Timmermanns."], "Mehr Hilfen gefordert": ["Hat die Gesellschaft hier einen blinden Fleck? Zumindest in Beratungseinrichtungen scheint das Thema – obgleich seiner Dramatik – noch nicht wirklich angekommen zu sein. Timmermanns fordert deshalb mehr fachlich kompetente Stellen, die speziell auf LSBTIQ-Themen wie Coming-out oder Transition, also die Geschlechtsangleichung, geschult sind. \"Und auch in der Suizidprävention bedarf es nochmal einer Reflexion, wie man auf queere Klient*innen besser eingehen kann\", sagt Timmermanns.", "Ferner sei die gesellschaftliche Debatte insbesondere bei trans*-Themen noch von Unwissenheit und Vorurteilen geprägt. \"Besorgte Eltern oder Gegner*innen nehmen in der medialen Diskussion viel Raum ein, während trans* Menschen selbst kaum sichtbar sind\", konstatiert der Experte. Die Aufklärung müsse bereits in den Schulen ansetzen. \"Man muss das Thema dabei nicht immer nur unter dem Blickwinkel der sexuellen Orientierung oder geschlechtlichen Identität behandeln, sondern kann es auch als Kampf um Freiheitsrechte betrachten.\" Die Kultusministerien seien hier gefragt, Lehrkräfte fortzubilden und Material zur Verfügung zu stellen."], "Kritik an der Gesetzgebung": ["Der gesellschaftliche Fortschritt kommt nur langsam voran, aber es gibt ihn. Seit dem Jahr 2018 werden trans* Personen nicht mehr im Krankheitenkatalog ICD-11 der Weltgesundheitsorganisation unter der Kategorie \"Mentale und Verhaltensstörungen\" aufgeführt. Auch wenn diese offizielle Pathologisierung weggefallen ist, bleibt im medizinischen Bereich ein Stigma. So gibt in Deutschland das \"Transsexuellengesetz\" aus den 1980er Jahren vor, unter welchen Umständen Menschen ihren Vornamen und ihr Geschlecht ändern dürfen. Seit Jahren gibt es Kritik an dem langwierigen und kostenintensiven Verfahren, welches bis in die intimsten Lebensbereiche der Menschen vordringt. Die Ampel-Regierung hat angekündigt, stattdessen ein niedrigschwelligeres \"Selbstbestimmungsgesetz\" einzuführen. Bis zum Sommer soll es stehen.", "Der 17. Mai ist der Internationale Tag gegen Homo-, Bi-, Inter- und Trans*phobie. Seine Existenz ist zugleich ein Zeugnis, denn Diskriminierung ist Teil der alltäglichen Lebensrealität von LSBTIQ. Das verursacht mitunter enorme Leiden und kann am Ende sogar tödlich sein. Dennoch ist Timmermanns auch ein anderer Blickwinkel wichtig, der in Forschung und Berichterstattung oft zu kurz kommt. \"Es muss auch gezeigt werden, dass viele Menschen sehr glücklich und zufrieden in ihrem Queer- oder Trans*sein sind, einen Platz in der Gesellschaft gefunden haben und mit dem erlebten Minderheitenstress gut umgehen können.\" Positive Beispiele von Biografien, die etwa eine Lebenskrise erfolgreich überstanden haben und daran gewachsen sind, können andere Menschen darin stärken, ein positives Selbstbild zu entwickeln. \"Da sollten wir in Zukunft einfach mehr hinschauen.\""]}}, "recommendations": []}