{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/Affront-und-Gesetzbruch-Iranische-Kletterin-sorgt-ohne-Kopftuch-fuer-Revolution-bei-Asienspielen-article23655281.html", "query_keywords": ["ns", "us", "sp", "rna", "regierung", "usa", "asien", "islamisch", "ss", "spo"], "creation_date": "17.10.2022", "last_modified": "18.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Sport", "Iran", "Proteste"], "content": {"title": "Kletterin protestiert durch Kopftuch-Verzicht", "description": "Die iranische Kletterin Elnaz Rekabi tritt zu ihrem Wettkampf bei den Asienspielen ohne Kopfbedeckung an. Ein Affront und ein Gesetzesbruch. Regierungsnahe Medien geben sich empört, es wird eine Reaktion der Regierung geben. Doch die mutige Frau wird für ihre \"Revolution\" gefeiert.", "body": {"": [], "\"Unfassbar mutige Frau\"\n                Kletterin protestiert durch Kopftuch-Verzicht": ["Irans Klettermeisterin Elnaz Rekabi hat im Finale der Asienmeisterschaft in Seoul die für iranische Sportlerinnen obligatorische Kopfbedeckung abgenommen. Normalerweise trägt Rekabi bei Wettkämpfen ein Hidschood, eine Mischung aus Schleier und Kopfbedeckung, in Seoul verzichtete sie darauf. Iranische Medien reagierten mit Empörung auf den Vorfall. \"Bleibt abzuwarten, wie das Sportministerium auf diese Aktion reagieren wird\", schrieb die regierungsnahe Zeitung \"Hamshahri\".", "In den sozialen Medien jedoch wurde die Sportlerin von den Iranern gefeiert. \"Wir sind stolz auf dich\", hieß es in einer der zahlreichen Reaktionen auf Twitter. Die BBC-Korrespondent Bahma Kalbasi sprach von einem \"unglaublichen Moment\". Die 1-Live-Moderatorin Donya Farahani schrieb: \"Diese mutige Frau! Unfassbar mutige Frau!\" Rekabi belegte am Ende den vierten Platz."], "\"Revolution im iranischen Profisport\"": ["Seit der islamischen Revolution von 1979 müssen die iranischen Frauen in der Öffentlichkeit ein Kopftuch und lange Jacken tragen, um so Haare und Körperkonturen zu verbergen. Dieses Gesetz gilt auch für alle Sportlerinnen des islamischen Landes, insbesondere bei Wettbewerben im Ausland. Demnach hätte Rekabi eindeutig gegen das Kopftuchgesetz verstoßen. Ihr droht voraussichtlich der Ausschluss aus der Nationalmannschaft. Die Journalistin Natalie Amiri, die bis April 2020 das ARD-Studio in der iranischen Hauptstadt Teheran geleitet hatte, warf in einem Tweet die Frage auf, ob Rekabi nun überhaupt in ihre Heimat zurückkehren könne. Der Akt sei \"eine Revolution im iranischen Profisport\".", "Laut Beobachtern war ihre Aktion in Seoul auch im Zusammenhang mit den anhaltenden Frauenprotesten gegen den Kopftuchzwang im Iran zu sehen, als ein Signal für ihre Solidarität mit der Frauenbewegung. Auslöser der Proteste war der immer noch unaufgeklärte Tod der 22-jährigen Mahsa Amini im Polizeigewahrsam. Die junge Frau war im vergangenen Monat von der Sittenpolizei festgenommen worden, weil ihr Kopftuch leicht verrutscht war und ein paar Haarsträhnen zu sehen waren."]}}, "recommendations": []}