{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Wo-ist-Elnaz-Rekabi-nach-ihrer-Iran-Rueckkehr-article23660231.html", "query_keywords": ["ns", "us", "terror", "rna", "sp", "familie", "asien", "ss", "demo", "spo", "annalena baerbock"], "creation_date": "19.10.2022", "last_modified": "19.10.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "soe/dpa"], "news_keywords": ["Politik", "Iran-Konflikt"], "content": {"title": "Wo ist Elnaz Rekabi nach ihrer Iran-Rückkehr?", "description": "Auf Twitter gibt es ein Video, das einen Bus zeigt, in dem Elnaz Rekabi sich befinden soll. Der Bus verlässt das Flughafen-Gelände von Teheran, Hunderte applaudieren. Die Frage bleibt: Wo wird Rekabi nun hingebracht? Und saß sie überhaupt in dem Bus?", "body": {"": [], "Profi-Kletterin ohne Kopftuch\n                Wo ist Elnaz Rekabi nach ihrer Iran-Rückkehr?": ["Elnaz Rekabi, iranische Profi-Kletterin und inzwischen eine weitere Symbolfigur des Widerstandes gegen das Terror-Regime in ihrer Heimat, soll in Teheran gelandet sein. Rekabi hatte ohne das für Frauen obligatorische Kopftuch an einem Kletter-Wettkampf in Südkorea teilgenommen. Unklar ist derzeit noch der genaue Verbleib der Sportlerin. Ein Video zeigt, wie ein Bus, in dem sich Rekabi befinden soll, das Flughafen-Gelände verlässt.", "Andere Quellen behaupten, dass sie kurz nach dem Wettkampf unter einem Vorwand in die iranische Botschaft in Seoul gelockt wurde, Pass und Handy abgeben musste und bereits einen Tag vor ihrem Team in den Iran ausgeflogen worden sein soll. Sie soll demnach direkt nach der Landung in das berüchtigte Evin-Gefängnis gebracht worden sein.", "Die iranische Botschaft in Seoul wies die Anschuldigungen, sie sei in die Botschaft gelockt worden, kategorisch zurück. Rekabi und ihr Team wären wie geplant am Dienstag wieder nach Teheran zurückgeflogen, hieß es. Wenn die Befürchtungen derer, die sich fragen, wo Rekabi wirklich ist, zutreffen, dann könnte Rekabi genauso gut nicht in dem Mini-Bus gesessen haben, der heute Morgen auf dem Flughafen von Teheran von Hunderten Iranerinnen und Iranern mit Applaus eskortiert wurde.", "Düzen Tekkal, Journalistin, Aktivistin und eine derjenigen, die Tag und Nacht auf die Missstände in Iran hinweisen, schreibt zu einem Video: \"Schaut Euch den Mut dieser Menschen an. Trotz mehr als 240 getöteter DemonstrantInnen kamen die IranerInnen zum Flughafen, um ihre Heldin zu begrüßen. Das, was mit Elnaz geschehen wird, ist unklar. Aber es wird nicht unter Ausschluss der Öffentlichkeit verhandelt werden. Wir sind ihr Schutz. Wir sind ihre Stimme. Wir sind ihr Schallverstärker. Also lasst uns weiter laut bleiben, unsere Stimmen erheben, hingucken und Schutz gewähren. Nicht nur für Elnaz sondern für ALLE!\""], "Warten auf eine Pressekonferenz von Elnaz Rekabi": ["Stunden vor Rekabis geschätzter Ankunft in Iran war auf ihrem Instagram-Profil ein Text zu lesen, der augenscheinlich eine offizielle Distanzierung und Entschuldigung für ihren Auftritt ohne Kopftuch darstellen soll: Durch ein \"unpassendes Timing und einen unvorhersehbaren Aufruf zum Klettern\" habe sie das Kopftuch unabsichtlich nicht getragen, hieß es darin. \"Zurzeit bin ich mit dem Team auf dem Weg in den Iran, gemäß dem vorher vereinbarten Zeitplan.\" Auch die Nachrichtenagentur Tasnim, die als Sprachrohr der Revolutionsgarden gilt, verwies auf ihren Post. Gemeinsam mit ihrem Bruder wolle sie nach ihrer Rückkehr eine Pressekonferenz abhalten.", "Man kennt dieses Prozedere der \"Dementi\" von anderen Fällen, in denen das iranische Regime mit Repressalien gegen Dissidenten und Protestierende vorging: Sie werden zu Geständnissen gezwungen, meist indem angedroht wird, dass ihnen oder ihren Familien etwas passiert. So dürfte es auch im Falle Elnaz Rekabi sein: Ihr Ehemann lebt in Iran - sicher ein Grund, warum sie kein Asyl in Südkorea beantragt hat. Beobachter deuten die Entschuldigung als erzwungene Stellungnahme. Die iranischen Behörden üben regelmäßig Druck auf Aktivisten im In- und Ausland aus. Auch im Staatsfernsehen werden ähnliche Entschuldigungen veröffentlicht, die von Menschenrechtsgruppen als erzwungene Geständnisse kritisiert werden."], "\"Benennen die, die verantwortlich sind\"": ["Die EU hatte am Montag Sanktionen gegen die iranische Sittenpolizei und mehr als ein Dutzend weitere Personen und Organisationen verhängt. Außenministerin Annalena Baerbock verdeutlichte am Rande von EU-Beratungen in Luxemburg, es gehe darum, jene zu benennen, \"die dafür verantwortlich sind, dass Menschen, dass insbesondere Frauen, die nichts getan haben, als für ihre Rechte zu streiten\", umgekommen seien. Nach Angaben der in Norwegen ansässigen Gruppe Iran Human Rights wurden bei den Protesten in Iran bereits mindestens 122 Menschen getötet.", "Beobachter rechnen mit einem Ausschluss Rekabis aus der Nationalmannschaft und einem Ausreiseverbot. Laut \"IranWire\" soll die 33-Jährige schon lange vor dem Wettkampf in Seoul geplant haben, mit offenem Haar an der Asien-Meisterschaft in Südkorea teilzunehmen. Eine Person aus dem Umfeld Rekabis bestätigte, dass die Sportlerin sich bereits vor einem Monat entschlossen hatte, als Geste der Solidarität mit der Freiheitsbewegung ohne Kopftuch anzutreten.", "Das Tragen eines Kopftuchs ist für Sportlerinnen, die den Iran im Ausland repräsentieren, zwingend. Das Video, das sie bei ihrem Lauf an der Kletterwand mit offenem Haar zeigt, ging im Netz viral. Der \"Süddeutschen Zeitung\" hatte Rekabi 2015 gesagt, sie \"liebe Klettern viel zu sehr, es hat mir Selbstbewusstsein gegeben. Das ist nicht einfach nur ein Sport für mich.\""]}}, "recommendations": []}