{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leben/Intergeschlechtliche-Kinder-Was-Eltern-von-intersexuellen-Kindern-wissen-muessen-article23359882.html", "query_keywords": ["ns", "us", "familie", "ss", "sp", "vereinte nationen"], "creation_date": "05.06.2022", "last_modified": "13.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Ricarda Dieckmann", "dpa"], "news_keywords": ["Leben", "Sexualität", "Kinder", "Transgender", "Eltern"], "content": {"title": "Was tun, wenn das Kind intergeschlechtlich ist?", "description": "Wenn sich der Körper des Kindes nicht eindeutig als männlich oder weiblich bestimmen lässt, stellen sich nicht nur die Eltern viele Fragen. Wie soll man das intergeschlechtliche Kind erziehen? Was bedeutet das für Kita und Schule? Sollte man eine OP in Betracht ziehen? Eine Soziologin hat das Thema erforscht.", "body": {"": [], "Verunsicherte Eltern\n                Was tun, wenn das Kind intergeschlechtlich ist?": ["\"Ist es ein Junge oder ein Mädchen?\" Diese Frage kennen frischgebackene Eltern gut. Doch nicht in allen Fällen lässt sie sich eindeutig beantworten. Die Vereinten Nationen schätzen, dass bis zu 1,7 Prozent der Kinder intergeschlechtlich zur Welt kommen. Die Soziologin Anike Krämer hat sich in ihrer Dissertation damit beschäftigt, was das für die betroffenen Familien bedeutet.", "Was ist Intergeschlechtlichkeit überhaupt?", "Anike Krämer: In der Biologie gibt es vier körperliche Merkmale, an denen Geschlecht derzeit festgemacht wird. Das sind die Chromosomen, die Hormone, die Gonaden - also die Keimdrüsen - und die Genitalien. Wenn alle diese vier Merkmale nicht eindeutig in die Richtung \"männlich\" oder \"weiblich\" deuten, spricht man von Intergeschlechtlichkeit. Übrigens hat Intergeschlechtlichkeit nichts damit zu tun, von welchem Geschlecht man sich sexuell angezogen fühlt oder wie man sich identifiziert.", "Wann erfahren Eltern in der Regel, dass ihr Kind intergeschlechtlich ist - direkt nach der Geburt oder auch erst deutlich später?", "Es kann sein, dass das Genital des Kindes nach der Geburt nicht so aussieht, wie man es erwartet hat. Manchmal läuft es auch anders, wie ich durch Interviews mit betroffenen Eltern erfahren habe: Dort war es so, dass die Kinder im ersten Lebensjahr einen Leistenbruch hatten und operiert werden mussten. Dabei zeigte sich, dass die vermeintlichen Mädchen im Bauchraum Hoden hatten.", "Ein zweiter wichtiger Zeitraum ist die Pubertät: Da fällt dann auf, dass sich der Körper des Kindes nicht wie erwartet entwickelt. Dann wachsen dem vermeintlichen Mädchen etwa Barthaare oder dem vermeintlichen Jungen Brüste. Es kann auch sein, dass man viel später oder auch gar nicht von der Intergeschlechtlichkeit erfährt.", "Wenn Familien wissen, unser Kind ist intergeschlechtlich, was macht das mit den Eltern?", "Ich habe mit Eltern gesprochen, bei denen die Inter*-Diagnose ihres Kindes im ersten Lebensjahr stattgefunden hat. Viele Eltern sprechen von einem Schock. Denn sie wissen nicht: Was bedeutet das genau für unser Leben? Für das Leben des Kindes, für die Erziehung? Das verunsichert Eltern sehr.", "Welche konkreten Fragen tauchen dann auf?", "In der Regel findet die Diagnose in einem medizinischen Umfeld statt. Die Medizinerinnen und Mediziner sind also diejenigen, die aufklären. Allerdings haben die Eltern erstmal nur wenige medizinische Fragen, wenn sie wissen, dass ihr Kind gesund ist - was bei vielen intergeschlechtlichen Kindern der Fall ist. Die Eltern haben eher alltagsweltliche Fragen: Lassen wir die rosa Wandfarbe im Kinderzimmer so? Ist es okay, wenn mein Kind jetzt Kleider anzieht? Was für Spielzeug kaufe ich dem Kind? Diese Fragen klingen vielleicht banal, doch dahinter steckt ein größeres Thema.", "Welches Thema genau?", "Daran zeigt sich, wie sehr wir unser Handeln an das Geschlecht anpassen, von dem wir denken, dass die andere Person es hat. Aber: Wenn für Eltern diese Regeln - wie geht man mit einem Mädchen um, wie mit einem Jungen? - wegfallen, wissen sie nicht, was sie tun sollen. Die Eltern haben Angst, dass es andere Menschen ähnlich verunsichert und sind besorgt. Was bedeutet das für den Kindergarten? Für die Schule? Für Freundschaften, spätere Beziehungen? Das, was wir für das Leben unseres Kindes geplant oder einfach angenommen haben - in der Soziologie spricht man von einem \"Fahrplan des Lebens\" - muss neu gestaltet werden.", "Eltern intergeschlechtlicher Kinder stehen also vor einer Menge Fragen. Was kann Eltern helfen, diese gut zu bewältigen?", "Den Eltern, die ich interviewt habe, hat geholfen, nach intergeschlechtlichen Menschen beziehungsweise anderen Eltern intergeschlechtlicher Kinder zu suchen. Sie brauchen Vorbilder und wollen wissen, wie andere Familien mit intergeschlechtlichen Kindern leben. So können sie überlegen, ob sie es ähnlich oder ganz anders machen wollen. Das hilft den Eltern. Dafür sind Selbsthilfegruppen eine gute Anlaufstelle. Auch allgemeine Beratungsstellen befassen sich in den vergangenen Jahren immer mehr mit dem Thema.", "Eltern intergeschlechtlicher Kinder müssen einige Entscheidungen treffen - zum Beispiel welches Geschlecht eingetragen werden soll ...", "Was Eltern bei der Frage nach dem Eintrag im Personenstand - ob divers, weiblich, männlich oder ohne Eintrag - beschäftigt, sind die Konsequenzen, die daraus entstehen. Werden alle Vorsorgeuntersuchungen von der Krankenkasse übernommen - zum Beispiel wenn der intergeschlechtliche Mensch eine Prostata hat, aber der Eintrag \"weiblich\" ist? Was ist mit anderen Rechten oder Regelungen, wo das Geschlecht eine Rolle spielt? Muss ich mein Kind immer \"outen\", etwa in der Schule oder bei anderen Anmeldungen?", "Also müssen die Eltern bei jeder Entscheidung \"mitdenken\", welche Folgen sie haben kann.", "Eltern müssen aktuell zu Expertinnen und Experten werden - das ist eine riesige Aufgabe. Es gibt zudem recht wenig gesichertes Wissen dazu, was bei der Erziehung intergeschlechtlicher Kinder wichtig ist. Wie ist es mit Pronomen? Sollte man dem Kind einen Namen geben, der eindeutig männlich oder weiblich ist oder lieber einen neutraleren? Ist das eher schlecht oder gut - oder sogar egal? Es fehlt einfach an wissenschaftlichen Erkenntnissen darüber. Und so fehlt oft auch das Wissen beim Gegenüber, in der Kita, in der Schule.", "Bis vor Kurzem war es oft so, dass intergeschlechtliche Kinder so operiert worden sind, dass ihre Körper besser in die Schublade \"männlich\" oder \"weiblich\" passten. Seit Mai 2021 darf das nicht mehr ohne Einwilligung der Kinder passieren. Warum sind diese OPs so problematisch?", "Die Frage lässt sich umdrehen: Warum soll es ein Problem sein, wenn ein Körper nicht der Norm von \"weiblich\" oder \"männlich\" entspricht? Das Problem, das betroffene Familien erleben, ist der gesellschaftliche Ausschluss. Das ist aber ein soziales Problem, das sich nicht medizinisch lösen lässt. Und: Solche Eingriffe verstoßen gegen Menschenrechte. Werden sie ohne informierte Einwilligung der Kinder und Jugendlichen durchgeführt, greift das in das Recht auf körperliche Unversehrtheit ein. Schließlich wird in gesunde Körper medizinisch eingegriffen - mit schwerwiegenden Folgen.", "Was für Folgen können das sein?", "Menschen, die diesen schwerwiegenden Eingriffen in den Körper ausgesetzt waren, können physische wie psychische Leiden entwickeln. Zum einen kann Narbengewebe reißen oder verwachsen. Es ist auch nicht mehr so empfindsam wie unversehrtes Gewebe, was wichtig für eine zufriedenstellende Sexualität sein kann. Zum anderen haben diese Menschen Grenzüberschreitungen erlebt, die ein grundsätzliches Vertrauen in Eltern, die Medizin, aber auch die Gesellschaft zerstören können. Sie bekommen das Gefühl vermittelt, dass sie verändert werden mussten, um akzeptiert zu werden. Allein deshalb ist es wichtig, dass das Gesetz auch konsequent umgesetzt wird.", "Anike Krämer forscht aktuell als wissenschaftliche Mitarbeiterin am Zentrum für Geschlechterstudien der Universität Paderborn. Für ihre Dissertation über das Alltagserleben von Eltern intergeschlechtlicher Kindern erhielt sie den zweiten Preis in der Kategorie Sozialwissenschaften des Deutschen Studienpreises 2021 der Körber-Stiftung.", "Weitere Informationen zum Thema Intergeschlechtlichkeit gibt es über das Portal Inter* der Ruhr-Universität Bochum und über das Regenbogenportal des Bundesfamilienministeriums.", "(Dieser Artikel wurde am Sonntag, 05. Juni 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}