{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/Kerber-ueberrascht-sich-selbst-article22016980.html", "query_keywords": ["ns", "us", "sp", "amerika", "schi", "ss", "frankreich", "spo", "corona"], "creation_date": "04.09.2020", "last_modified": "04.09.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ino/dpa"], "news_keywords": ["Sport", "Tennis", "Grand-Slam-Turniere", "US Open", "Angelique Kerber"], "content": {"title": "Kerber überrascht sich selbst", "description": "Das Damenfeld bei den US-Open ist coronabedingt ausgedünnt. Angelique Kerber hatte erst Zweifel, ist angereist - und bereut es nicht. Die deutsche Nummer eins hat offenbar einen Lauf und lässt sich auch von einer forsch aufspielenden Amerikanerin nicht stoppen. ", "body": {"": [], "Deutsche steht im Achtelfinale\n                Kerber überrascht sich selbst": ["Vor vier Wochen war sich Angelique Kerber noch nicht einmal sicher, ob sie überhaupt nach New York fliegen sollte. Nun steht Deutschlands beste Tennisspielerin bei den US Open ohne einen Satzverlust im Achtelfinale und rückt immer mehr in den Kreis der Favoritinnen auf den Titel. \"Dass es so gut laufen würde, hätte ich nie erwartet\", sagte Kerber nach ihrem 6:3, 6:4 gegen die erst 20 Jahre alte Amerikanerin Ann Li. \"Es war definitiv die richtige Entscheidung, hier hin zu fliegen\", sagte die 32-Jährige, die zum fünften Mal in Flushing Meadows im Achtelfinale steht.", "2016 konnte sie den Titel in New York sogar gewinnen. \"Soweit denke ich noch nicht. Ich schaue weiter von Spiel zu Spiel\", sagte Kerber auf die inzwischen immer häufiger kommenden Fragen nach ihrer Favoritenrolle. Doch durch die Absagen von Ashleigh Barty, Simona Halep und einigen weiteren Top-Ten-Spielerinnen ist das Feld bei den Damen eh schon ausgedünnt. Die an Nummer eins gesetzte Karolina Pliskova aus Tschechien ist auch bereits ausgeschieden. Es scheint einiges möglich für Kerber in diesem Jahr. Das sieht auch Deutschlands Damentennis-Chefin Barbara Rittner so. \"Ich habe mir das Tableau ganz in Ruhe angeschaut. Wenn man ein bisschen träumen darf, wäre für Kerber das Halbfinale gegen Osaka oder Kvitova möglich\", hatte Rittner vor der Partie gegen Li bei Eurosport gesagt. Nach dem Sieg meinte Rittner. \"Das war eine Topleistung.\"", "Kerber benötigte 1:16 Stunden für ihren Erfolg. Sie trifft jetzt am Sonntag auf die Amerikanerin Jennifer Brady, die Caroline Garcia aus Frankreich mit 6:3, 6:3 bezwang. \"Das wird wieder eine schwere Aufgabe. Aber ich fühle mich gut und habe jetzt auch drei Matches in den Beinen\", sagte Kerber zuversichtlich."], "Nachwuchstalent Li macht es Kerber nicht leicht": ["Gegen Li knüpfte die deutsche Nummer eins an ihre guten Leistungen aus den ersten beiden Partien an. \"Es war ein hartes Match. Sie hat sehr gut gespielt. Es war wichtig, dass ich in den entscheidenden Phasen den Fokus behalten habe\", sagte Kerber nach der Partie. Die dreimalige Grand-Slam-Turniersiegerin nutzte ihren ersten Matchball und war danach sehr zufrieden. \"Ich habe mich an meinen Matchplan gehalten, und das hat am Ende den Ausschlag gegeben.\"", "Kerber machte gegen Li von Beginn an deutlich, dass mit ihr in Flushing Meadows trotz der langen Corona-Pause wirklich zu rechnen ist. Die Kielerin nahm ihrer Gegnerin im wegen der strengen Hygienebedingungen fast menschenleeren zweitgrößten Stadion der Anlage sofort das Service ab. Zwar deutete Li immer wieder an, welch großes Talent sie ist. Doch mit ihrer großen Erfahrung bestimmte Kerber die Partie und holte sich nach 34 Minuten mit dem zweiten Satzball den ersten Durchgang.", "Doch Li, der viele Experten eine große Zukunft zutrauen, ließ sich davon nicht beeindrucken. Zwar zog Kerber auf 3:1 davon, aber dann nahm die Amerikanerin der deutschen Nummer eins ebenfalls das Service ab und hatte das Momentum nun auf ihrer Seite. Kerber wackelte jetzt ein bisschen, musste beim Stand von 3:3 zwei weitere Breakbälle abwehren. Mit einem lauten \"Komm' jetzt\" pushte sich die Kielerin wieder nach vorne. Mit dem ersten Matchball machte sie den Sieg perfekt."]}}, "recommendations": []}