{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Die-Sommermaerchen-Blamage-ist-perfekt-article21742785.html", "query_keywords": ["ns", "us", "sp", "rna", "amerika", "schi", "ss", "pandemie", "spo", "corona", "europäische union"], "creation_date": "27.04.2020", "last_modified": "27.04.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Tobias Schwyter", "sid"], "news_keywords": ["Fußball", "DFB", "Schweiz", "Sommermärchen", "Fifa", "Gianni Infantino"], "content": {"title": "Die \"Sommermärchen\"-Blamage ist perfekt", "description": "In der Schweiz soll eine dubiose Zahlung im Rahmen der WM-Vergabe 2006 an Deutschland aufgeklärt werden. Die Schweizer Justiz ermittelt lange und mit großem Aufwand. Am Ende des Prozesses steht aber kein Urteilsspruch, sondern eine schwer beschädigte Bundesanwaltschaft.", "body": {"": [], "Kein Urteil zur WM-Vergabe 2006\n                Die \"Sommermärchen\"-Blamage ist perfekt": ["Der Sommermärchen-Prozess in der Schweiz ist Geschichte - doch die Nachwehen der Gerichts-Posse, die am Montag in der Verjährung endete, sind es noch lange nicht. Und diese dürften für die eidgenössische Justiz heftig ausfallen. Der international beachtete Prozess um dubiose Millionenzahlungen vor der Fußball-WM 2006 sollte ein Prestigefall für die Schweizer Ermittler werden, zurück bleibt ein Debakel aus unsauberer Arbeit und Verstrickungen mit Fifa-Boss Gianni Infantino.", "\"Ich halte das für eine schwerwiegende Schlappe für die Schweizer Strafjustiz\", sagte der Basler Strafrechtsprofessor Mark Pieth der \"Neuen Zürcher Zeitung\". Offiziell verhinderte die \"außerordentliche Lage wegen der Coronavirus-Pandemie\" einen Urteilsspruch des Bundesstrafgerichts in Bellinzona gegen die früheren DFB-Präsidenten Theo Zwanziger und Wolfgang Niersbach, den einstigen DFB-Generalsekretär und -Schatzmeister Horst R. Schmidt sowie den ehemaligen Fifa-Generalsekretär Urs Linsi. Doch schon zuvor war zu viel schiefgelaufen."], "Vor Gericht stehen nur \"Nebendarsteller\"": ["Dem Funktionärs-Quartett war vorgeworfen worden, über den eigentlichen Zweck einer Zahlung aus dem Jahr 2005 in Höhe von 6,7 Millionen Euro vom Deutschen Fußball-Bund (DFB) an den Weltverband Fifa getäuscht zu haben. Dass die Wahrheit über diese ominöse Geldsumme ans Licht kommt, die schon 2002 von WM-OK-Chef Franz Beckenbauer an den später lebenslang wegen Korruption gesperrten Fifa-Funktionär Mohamed bin Hammam nach Katar geflossen war, schien aber ohnehin unwahrscheinlich. Schließlich spielten die beiden Schlüsselfiguren Beckenbauer und bin Hammam bei dem Prozess gar keine Rolle mehr.", "\"Doch anstatt die Reißleine zu ziehen und das Verfahren einzustellen, hat man vier Statisten ins Visier genommen\", kritisierte Pieth, der von 2011 bis 2013 der Fifa-Reform-Kommission vorgestanden hatte. Die Schweizer Bundesanwaltschaft (BA), die das am 6. November 2015 eröffnete Verfahren erst über vier Jahre später zur Anklage brachte, habe versucht, \"diesen Nebendarstellern trotz dünner Beweislage einen Strick zu drehen, ohne aber vom Fleck zu kommen\". DFB-Präsident Fritz Keller sieht sich nach dem Schweizer Debakel sogar gezwungen, die Suche nach der Wahrheit selbst in die Hand zu nehmen. \"Es ist höchst unbefriedigend, ja frustrierend\", sagte Keller, \"dass wir noch immer kein abschließendes Bild rund um die infrage stehenden Abläufe der WM 2006 haben\". Das Präsidium des weltweit größten Einzelsportfachverbands stimmte am Freitag dem Antrag von Keller zu, \"konkret die DFB-internen Umstände, Abläufe und Prozesse rund um die zurückliegende Aufklärungsphase\" zu beleuchten. Dies sei ein \"wichtiger Schritt seitens des DFB, weitere Erkenntnisse zu sammeln\"."], "\"Kann den Ruf der Schweiz nachhaltig schädigen\"": ["Die Schweizer Justiz hat derweil ganz andere Probleme. So kamen drei nicht protokollierte Geheimtreffen von Bundesanwalt Michael Lauber mit Fifa-Präsident Infantino ans Licht - der Weltverband trat wie der DFB im Sommermärchen-Komplex als Privatkläger auf, insgesamt hat die BA seit 2015 in rund zwei Dutzend Fußballverfahren ermittelt. Längst ist in der Schweiz von einem Justizskandal die Rede.", "Schon im vergangenen Jahr hatte das Bundesstrafgericht Lauber deshalb für befangen erklärt, er musste die Leitung sämtlicher Ermittlungen mit Fußballbezug abgeben. Im Laufe des nie richtig in Gang gekommenen Sommermärchen-Prozesses teilte das Gericht dann mit, dass \"Umstände\" zutage gekommen seien, \"die umfassende Beweisverwertungsverbote zur Folge haben könnten\" - auch dies dürfte auf Laubers Geheimtreffen zurückgehen.", "Doch damit nicht genug: So berichtete der Spiegel am Montag auf Basis von Mails aus den Football-Leaks-Enthüllungen, dass Infantino über seine Verbindungen zur BA versucht haben soll, auf Ermittlungen gegen die Europäische Fußball-Union (Uefa) wegen eines dubiosen TV-Deals Einfluss zu nehmen. Infantino hatte den umstrittenen Vertrag mit südamerikanischen Rechtehändlern zu seiner Zeit als Uefa-Generalsekretär unterschrieben. Das Verfahren der BA richtete sich dann aber gegen \"Unbekannt\" - nicht gegen Infantino. Die Schweizer Justiz steht vor einem Scherbenhaufen, durch die ungeheuerlichen Vorwürfe steht ihre Glaubwürdigkeit auf dem Spiel. \"Das kann den Ruf der Schweiz nachhaltig schädigen\", fürchtet Strafrechtsexperte Pieth."]}}, "recommendations": []}