{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Wieso-Russland-wieder-iPhones-hat-article23447618.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "amerika", "eu-beitritt", "regierung", "schi", "usa", "ukraine", "ss", "spo", "krieg", "robert habeck"], "creation_date": "07.07.2022", "last_modified": "11.07.2022", "crawl_date": "20.10.2024", "author_person": ["Christian Herrmann"], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Sanktionen", "Apple", "iPhone", "Russland", "Angriff auf die Ukraine", "Smartphones"], "content": {"title": "Wieso Russland wieder iPhones hat", "description": "Russland verdient mit Öl und Gas noch immer viel Geld, kann sich davon aber nichts mehr kaufen, sagt Wirtschaftsminister Habeck. Ein Experte widerspricht: Russische Händler füllen ihre Regale mit illegalen Importen über dunkle Kanäle trotzdem auf. Die Waren sind aber nicht ohne Risiko.", "body": {"": [], "Enteignung und Parallelimporte\n                Wieso Russland wieder iPhones hat": ["Anfang März beendet Apple alle Geschäftsbeziehungen mit Russland. Der Verkauf aller Geräte werde ausgesetzt, teilt der iPhone-Hersteller mit. Neue Lieferungen habe man bereits eine Woche zuvor gestoppt. Vier Monate später können Russinnen und Russen trotzdem wieder iPhones und Macbooks kaufen: Ende Juni berichten russischen Medien, dass die beiden großen Elektronikhändler des Landes, Svyaznoy und Ozon, wieder westliche Waren im Angebot haben, die online bestellt werden können. Die Rede ist von den neuesten iPhones, Samsung-Smartphones und der Playstation von Sony. Auch die Spielekonsolen von Microsoft und Nintendo sind demnach wieder erhältlich.", "Diese Entwicklung überrascht Alexander Libman nicht. Der Politologe erforscht Russland an der FU Berlin schon seit vielen Jahren, seit Kriegsbeginn konzentriert er sich vor allem auf die westlichen Sanktionen - die werden schon jetzt mithilfe von Parallelimporten umgangen. Er habe bereits Schätzungen gesehen, wonach die russischen Importe nach dem ersten Einbruch bereits wieder steigen, sagt Libman im ntv-Podcast \"Wieder was gelernt\". Noch sei das aber spekulativ."], "Liegt Habeck falsch?": ["Seit Russland seinen Angriff auf die Ukraine begonnen hat, wird gerätselt, ob und wie schwer die europäischen, amerikanischen und anderen westlichen Sanktionen den russischen Staat und die russische Wirtschaft treffen. Bundeswirtschaftsminister Robert Habeck hat dazu eine klare Meinung: Anfang Juni sagt er im Bundestag, dass Russland trotz der Sanktionen wahnsinnig viel Geld mit Öl- und Gaslieferungen verdient, sich davon aber nichts mehr kaufen kann.", "So einfach ist die Lage aber nicht, meint Sanktionsexperte Libman. Er nennt drei mögliche Wege, über die Russland an wichtige Waren kommen könnte, selbst wenn die Hersteller aus den USA oder Europa sie nicht mehr liefern."], "Angst vor Zweitsanktionen": ["Die erste Möglichkeit wären qualitativ meist schlechtere Alternativprodukte aus China. Die Volksrepublik ist der engste Partner von Russland und unterstützt die Sanktionen nicht. Dennoch halten sich chinesische Unternehmen mit Exporten zurück, weil sie vor allem im Technologie-Bereich Zweitsanktionen der USA und Europa fürchten. Erst im Juni wurden fünf weitere chinesische Unternehmen von der US-Regierung bestraft, die mit russischen zusammengearbeitet haben sollen.", "Die zweite Möglichkeit wären Lieferungen über Drittländer wie Kasachstan, Armenien, Serbien oder die Türkei. Dort könnten neue Lieferketten über Töchter russischer Unternehmen oder sogar ganz neue Produktionsstätten speziell für den russischen Markt aufgebaut werden. Erst vor einer Woche hatte die russische Agentur RIA berichtet, dass der chinesische Smartphone-Hersteller Honor Partner in Armenien und Georgien suche, um seine Geräte in Russland verkaufen zu können, ohne die westlichen Sanktionen zu verletzten.", "Alle Folgen von \"Wieder was gelernt\" können Sie in der ntv-App hören und überall, wo es Podcasts gibt: RTL+, Amazon Music, Apple Podcasts, Google Podcasts und Spotify. Mit dem RSS-Feed auch in anderen Apps. Sie haben eine Frage? Schreiben Sie uns gerne eine E-Mail an podcasts@ntv.de", "Voraussetzung dafür ist allerdings, dass die Unternehmen und Regierungen der genannten Länder mitspielen, was aus unterschiedlichen Gründen nicht immer garantiert ist: Die Türkei ist ein NATO-Staat. Serbien zwar Russland-freundlich, aber auch ein EU-Beitrittskandidat. Kasachstan ist, obwohl ein eigentlich sehr enger Verbündeter, nach dem russischen Angriff auf die Ukraine um sein eigenes Territorium besorgt. Und bevor man Millionen oder Milliarden in neue Fabriken investiert, muss außerdem geklärt werden, für welche Waren sich dieser Aufwand wirklich lohnt. Diese Untersuchung des russischen Industrie- und Handelsministeriums hat allerdings gerade erst begonnen.", "Der dritte und schnellste Kanal, um an wichtige Waren zu kommen, sind deshalb für den Moment Parallelimporte - ein technischer und rechtlicher Begriff für nicht legale Importe, erklärt Alexander Libman. \"Man importiert einfach etwas ohne die Erlaubnis des Markeninhabers.\""], "\"Zivilrechtliche Haftung aufgehoben\"": ["Im Fall von iPhones ist der Ablauf üblicherweise wie folgt: Zertifizierte Händler kontaktieren Apple und bestellen 20.000 iPhones, die dann geliefert werden und verkauft werden können. So lief es bisher auch in Russland. \"Nun aber kauft irgendeine Firma irgendwo auf der Welt 20.000 iPhones ein. Nicht unbedingt direkt bei Apple und auch nicht mit der Erlaubnis von Apple\" beschreibt Libman das Vorgehen. \"Man kauft und verkauft Waren einfach ohne Genehmigung.\"", "Die rechtlichen Voraussetzungen dafür hat die russische Regierung schon vor zwei Monaten geschaffen. Anfang Mai veröffentlichte das Industrie- und Handelsministerium eine Liste mit Produkten aus rund hundert Warenkategorien, für deren Einfuhr keine Zustimmung der Hersteller mehr nötig ist. \"Mit diesem Dokument wird die zivilrechtliche Haftung aufgehoben, wenn die Produkte von Importeuren unter Umgehung der offiziellen Vertriebswege eingeführt werden\", erklärte das Ministerium damals. Parallelimporte, die Hersteller und Markeninhaber schützen sollen, wurden somit legalisiert."], "Gewährleistung und Fälschungen": ["Das Konzept ist keineswegs neu. Andere Nationen wie Nordkorea oder der Iran umgehen mithilfe von Parallelimporten schon seit vielen Jahren harte Sanktionen oder Einfuhrverbote und sichern sich Zugang zu wichtigen Bauteilen oder beliebten Konsumgütern. Im Zentrum von Teheran können die Menschen bis heute in einen vermeintlichen Apple Store gehen und sich ein mehr oder weniger neues iPhone kaufen. Auch andere Hersteller wie Samsung, LG oder Sony scheinen ihre Waren in der iranischen Hauptstadt anzubieten. Tatsächlich werden die Geschäfte allerdings von einfachen Bürgerinnen und Bürgern betrieben, die sich über dunkle Kanäle Waren sichern und verkaufen. Durch die Legalisierung von Parallelimporten müssen sie keine rechtlichen Konsequenzen fürchten.", "Die Parallelimporte haben aber ihren Preis, im wahrsten Sinne des Wortes. In ihrer Ankündigung, dass wieder Smartphones und Spielekonsolen bestellt werden können, weisen sowohl Svyaznoy als auch Ozon daraufhin, dass die Geräte 10 bis 20 Prozent teurer sein werden als vor den \"Feindseligkeiten mit der Ukraine\", wie sie den russischen Angriff auf den Nachbarn umschreiben. Andere Händler halten sogar Preissteigerungen von 35 Prozent bis 50 Prozent für möglich - je nachdem, wie teuer die Geräte im Einkauf und wie umständlich die Lieferung nach Russland waren.", "Russische Verbraucher müssen für ein neues iPhone aber nicht nur deutlich tiefer in die Tasche greifen, sondern auch mehr Risiko eingehen: Apple, Samsung und andere Hersteller übernehmen nach ihrer Enteignung keine Gewährleistung mehr für die Geräte. Für Reparatur oder Rücknahme der illegal importierten Smartphones und Computer stehen die russischen Händler ein. Das funktioniert in der Praxis aber nur, wenn sie auch Ersatzteile und die richtigen Werkzeuge ins Land schmuggeln. Falls es sich überhaupt um Originalgeräte handelt: In russischen Medien wird bereits darüber diskutiert, wie man den Import von Fälschungen ausschließen kann.", "Einig sind sich auch russische Händler und Ökonomen nur in einem Punkt: Parallelimporte sind eine Notlösung, um akute Engpässe zu bewältigen. Die vollständige Nachfrage werden sie nicht decken können.", "\"Wieder was gelernt\" ist ein Podcast für Neugierige: Warum wäre ein Waffenstillstand für Wladimir Putin vermutlich nur eine Pause? Warum fürchtet die NATO die Suwalki-Lücke? Wieso hat Russland wieder iPhones? Mit welchen kleinen Verhaltensänderungen kann man 15 Prozent Energie sparen? Hören Sie rein und werden Sie dreimal die Woche ein wenig schlauer.", "Alle Folgen finden Sie in der ntv App, bei RTL+, Amazon Music, Apple Podcasts und Spotify. Für alle anderen Podcast-Apps können Sie den RSS-Feed verwenden.", "Sie haben eine Frage? Schreiben Sie uns gerne eine E-Mail an podcasts@ntv.de"]}}, "recommendations": []}