{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Wozu-braucht-es-einen-Queer-Beauftragten-Herr-Lehmann-article23075326.html", "query_keywords": ["rna", "nazi", "cdu", "gleichstellung", "spo", "ns", "us", "usa", "spd", "afd", "csu", "fdp", "gleichberechtigung", "politik", "schi", "ss", "klima", "rechtsextremismus", "rassismus", "familie", "regierung", "sp", "annalena baerbock", "ehe für alle"], "creation_date": "22.01.2022", "last_modified": "22.01.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Homosexualität", "Ehe für alle", "Bündnis 90/Die Grünen", "Ampelkoalition", "Diskriminierung", "LGBTIQ", "Transgender"], "content": {"title": "Wozu braucht es einen Queer-Beauftragten, Herr Lehmann?", "description": "Deutschland hat ein \"Problem mit gruppenbezogener Menschenfeindlichkeit\", sagt Sven Lehmann. Im Interview mit ntv.de spricht der neue Queer-Beauftragte der Bundesregierung über die Wichtigkeit diskriminierungsfreier Gesetze, historische Erblasten und eigene Erfahrungen mit Hass und Hetze.", "body": {"": [], "\"Geht nicht um Sonderbehandlung\"\n                Wozu braucht es einen Queer-Beauftragten, Herr Lehmann?": ["Deutschland hat ein \"Problem mit gruppenbezogener Menschenfeindlichkeit\", sagt Sven Lehmann. Der Grünen-Politiker ist seit Anfang Januar Queer-Beauftragter der Bundesregierung. Im Interview mit ntv.de spricht er über die Wichtigkeit diskriminierungsfreier Gesetze, historische Erblasten und eigene Erfahrungen mit Hass und Hetze.", "ntv.de: Herr Lehmann, eine ideale, diskriminierungsfreie Welt: Wie sieht die aus?", "Sven Lehmann: Diese Welt sieht so aus, dass die Menschen verschieden sein können. In ihrem Glauben, ihrer Herkunft, ihrer sexuellen Identität und so weiter. Und dabei gleich an Rechten, gleich an Würde und frei von Diskriminierung.", "Was muss Ihrer Meinung nach noch getan werden, um diesem Ideal in Deutschland näherzukommen?", "Ich glaube, dass es in unserer Gesellschaft ein Problem mit der Akzeptanz von Verschiedenartigkeit gibt. Zum Beispiel, wenn jemand einen anderen Glauben oder einen anderen sozialen Status hat, eine andere politische Überzeugung teilt oder auch nur andere Kleidung trägt oder sich anders verhält als die Mehrheitsgesellschaft. Das ist für manche ein Problem, aber das muss es nicht sein. Ich bin der festen Überzeugung: Vielfalt macht eine Gesellschaft freier und damit auch stärker. Sie kann die Gesellschaft sogar einen - wenn es gelingt, Andersartigkeit zu akzeptieren. Ich glaube, dass wir sehr viel stärker die Chancen und den Wert von Vielfalt sehen und das auch politisch unterstützen müssen.", "Und, wie weit sind wir davon entfernt?", "Wir haben hierzulande ein großes Problem mit Rassismus und Rechtsextremismus. Wir haben auch ein Problem mit gruppenbezogener Menschenfeindlichkeit insgesamt: Menschen werden oft wegen ihres Soseins von anderen abgewertet. Als Queer-Beauftragter der Bundesregierung beschäftigt mich besonders die anhaltende Diskriminierung von Lesben, Schwulen, Bisexuellen, trans- und intergeschlechtlichen Menschen. Also zusammengefasst: von queeren Menschen. Trotz der Ehe für alle, die es seit über vier Jahren gibt, ist es nach wie vor so, dass sich zum Beispiel eine große Zahl queerer Menschen am Arbeitsplatz nicht outen, aus Angst vor Vorgesetzten und Kollegen oder Nachteilen für die Karriere. Auch in der Schule oder im Sportverein fürchten sich viele davor, gemobbt zu werden. Und es gibt auch immer noch Gesetze, die diskriminierend wirken. Das heißt, wir haben in der neuen Bundesregierung sehr viel vor uns. Zum Glück haben wir schon sehr viele Maßnahmen für mehr Akzeptanz und den Abbau bestehender Diskriminierung verabredet.", "Sie sind jetzt neu ernannt worden als Queer-Beauftragter der Bundesregierung: Wozu braucht es diese Funktion?", "Meine Aufgabe als Beauftragter für die Akzeptanz sexueller und geschlechtlicher Vielfalt - so der offizielle Titel - ist es, die ja existierende Realität der verschiedenen Lebensformen, der unterschiedlichen Familienformen und Arten zu Lieben, aber auch der geschlechtliche Vielfalt anzuerkennen und für Akzeptanz zu sorgen. Da geht es zum Beispiel um die rechtliche Gleichstellung. Im Moment kann ich als Mann einen Mann heiraten, als Frau eine Frau. Aber das heißt noch lange nicht, dass diese Lebensform in der Gesellschaft akzeptiert ist. Um das zu ändern, brauchen wir mehr Erziehung und Bildung zu Vielfalt in Kitas und Schulen. Wir müssen Polizei und Justiz in Bezug auf Gewaltverbrechen und Hasskriminalität stärker sensibilisieren und das Personal in Gesundheits- und Pflegeeinrichtungen schulen. Wir haben den Anspruch, dass wirklich niemand wegen seiner Liebe oder seines Geschlechtes ausgegrenzt wird.", "Welche Mittel stehen Ihnen da zur Verfügung?", "Wir legen bald einen Nationalen Aktionsplan auf, der sich für Vielfalt einsetzt und gegen Homo- und Transfeindlichkeit richtet. Das ist ein ganz wichtiges Vorhaben aus unserem Koalitionsvertrag. Ich möchte dafür noch vor dem Sommer den Startschuss geben. Einerseits stehe ich dafür im Dialog mit den Verbänden, Initiativen und der queeren Community. Andererseits hole ich die Ministerien der Bundesregierung an einen Tisch und wir verabreden verbindlich, wann welche Maßnahmen kommen. Wir schauen zum Beispiel: Welche Gesetze gibt es noch, die einer Gleichberechtigung im Weg stehen? Da sind als erstes das Familienrecht und das Transsexuellengesetz zu nennen. Das Transsexuellengesetz ist sogar diskriminierend und in Teilen vom Bundesverfassungsgericht als verfassungswidrig eingestuft.", "Sie haben es schon angesprochen: Es gibt seit Jahren Diskussionen über eine Reform oder auch Abschaffung des Transsexuellengesetzes (TSG). Dieses erlaubt trans Personen, neue Vornamen anzunehmen und den Personenstand beispielsweise von männlich zu weiblich oder divers zu ändern. Wo genau sehen Sie dort den Reformbedarf?", "Das Transsexuellengesetz gibt es schon seit über 40 Jahren. Und seit über 40 Jahren verletzt es die Würde des Menschen, weil ihm die Annahme zugrunde liegt, dass Transgeschlechtlichkeit eine Krankheit sei. Das ist sie aber nicht. Das hat die Weltgesundheitsorganisation vor einigen Jahren auch sehr deutlich gesagt: Transgeschlechtlichkeit ist eine ganz natürliche Variante der geschlechtlichen Entwicklung. Wenn aber Menschen im Laufe ihres Lebens feststellen, dass sie transgeschlechtlich sind, dann zwingt das Transsexuellengesetz sie dazu, zwei psychiatrische Gutachten vorzulegen, um ihren Personenstand im Pass ändern zu dürfen. Diese Verfahren sind sehr langwierig, sehr teuer und vor allem sehr entwürdigend. Da werden Fragen nach dem Masturbationsverhalten gestellt, nach der Art der Unterwäsche, die man trägt. Also wirklich intimste Fragen. Deshalb werden wir dieses Verfahren abschaffen. Wir wollen, dass die Frage nach dem Personenstand in Ausweisdokumenten selbstbestimmt beantwortet werden kann und dafür keine psychiatrischen Gutachten benötigt werden.", "Es gab in den vergangenen Jahren schon einige Entwürfe zu einer TSG-Änderung - von Ihrer Partei und von der FDP. Was können Sie den Betroffenen versprechen? Wann wird es dort endlich eine Änderung geben?", "Bisher gab es leider keine politischen Mehrheiten im deutschen Bundestag, dieses Gesetz zu beerdigen. Jetzt haben wir mit der neuen Koalition aus SPD, Grünen und FDP dafür eine Mehrheit. Wir haben im Koalitionsvertrag verabredet, dass wir das TSG abschaffen wollen und stattdessen eine Regelung zur Selbstbestimmung auf den Weg bringen. Das heißt, wir können zusagen, dass dieses Gesetz in dieser Legislaturperiode fällt. Endlich, nach über 40 Jahren! Allerdings: Ein Gesetz zu verabschieden geht natürlich nicht von heute auf morgen. Dieses Thema hat aber eine hohe Priorität, weil es einen hohen Leidensdruck bei den betroffenen Menschen gibt. Ich kann heute noch nicht konkret sagen, wann es losgeht. Aber ich kann versprechen, dass wir in dieser Legislaturperiode das Transsexuellengesetz abschaffen werden.", "Vertreter*innen rechter, aber auch konservativer Parteien wie der AfD, aber auch der CDU/CSU sind in der Vergangenheit eher durch weniger inklusive oder sogar durch homofeindliche Äußerungen aufgefallen. Mit welchem politischen Widerstand von dieser Seite rechnen Sie bei der Umsetzung Ihrer Vorhaben?", "Alle emanzipatorischen Errungenschaften sind immer gegen Widerstände durchgesetzt worden. Auch bei queeren Menschen fällt der Fortschritt nicht vom Himmel, sondern musste im Gegenteil immer hart erkämpft werden. So zum Beispiel auch das Recht, den Partner/die Partnerin, den/die man liebt, heiraten zu dürfen. Ich rechne damit, dass es bei allen Gleichstellungs- und queeren Maßnahmen auch gesellschaftliche Debatten geben wird. Auch deswegen freue ich mich, dass wir jetzt eine Mehrheit im Bundestag haben, die hier an einem Strang zieht. Das bedeutet großen Rückenwind für dieses Thema, aber auch für mich als Beauftragten. Wir nehmen die Stimmen, die zum Beispiel trans Menschen ihre Grundrechte nicht zugestehen wollen, zur Kenntnis, aber wir werden auf keinen Fall unsere Politik daran ausrichten. Und schon gar nicht werden wir uns durch Transfeindlichkeit einschüchtern lassen.", "Abgesehen von den Debatten, die im Bundestag geführt werden, geht es in Ihrer Funktion vor allen Dingen um die Menschen, die in ihrem Alltag Diskriminierung erfahren. Dazu gibt es verschiedene Befragungen und Erhebungen. Eine Studie des Deutschen Instituts für Wirtschaftsforschung (DIW) und der Universität Bielefeld hat 2020 etwa ergeben, dass rund ein Drittel der queeren Menschen in Deutschland schon einmal im Arbeitsleben diskriminiert wurde. In anderen Lebensbereichen ist die Quote noch höher. Woher kommt diese Ablehnung, dieser Hass, der Personen aus der LGBTIQ+-Community noch immer entgegenschlägt?", "In Deutschland gibt es eine historische Erblast in Bezug auf die Ausgrenzung und Diskriminierung von Homosexuellen und trans Menschen. Das ist auch die einzige Gruppe, die von den Nazis verfolgt und in Konzentrationslager verschleppt wurde, die noch keinen expliziten Schutzstatus im Grundgesetz hat. Es ist auch die einzige Gruppe, die noch nicht im offiziellen Gedenken des Bundestages an die Opfer des Nationalsozialismus selber sprechen durfte. Bis 1969 war es noch strafbar, gleichgeschlechtliche Liebe zu praktizieren. Dieser Paragraf ist erst nach 1990 gänzlich abgeschafft worden. Generationen, die das noch miterlebten, haben Ängste und auch Bilder im Kopf. Die Nachwirkungen dieser historisch bedingten Diskriminierungs-Mechanismen sind immer noch da. Nach meiner Ernennung als Queer-Beauftragter bekam ich überraschenderweise Nachrichten von Unternehmen, in denen sich als Reaktion queere Beschäftigtengruppen neu bilden. Das ist natürlich großartig, dass sich diese Mitarbeitenden zusammenschließen und gegenseitig empowern. Aber es ist auch ein bisschen traurig, dass das im Jahr 2022 überhaupt noch nötig ist.", "Sie sitzen bereits seit 2017 im Bundestag. Durch Ihre neue Funktion dürften nun aber mehr Menschen Sie kennen. Wie hat sich Ihr Leben verändert? Erhalten Sie mehr Hasskommentare in den sozialen Netzwerken?", "Ich habe schon immer Hasskommentare im Netz bekommen. Vereinzelt auch schon Morddrohungen. Ich erstatte dann natürlich Anzeige oder melde diese Leute bei den Betreibern der Plattformen. Die Hasskommentare haben in den vergangenen zwei Wochen auch tatsächlich zugenommen. Aber ich muss auch sagen, dass viele Kommentare mehr in die Richtung gehen, so ein Queer-Beauftragter sei doch überhaupt nicht nötig. Darüber lässt sich natürlich diskutieren. Dazu sage ich aber: Es geht uns als queerer Community nicht um eine Sonderbehandlung, sondern darum, dass wir in dieser Gesellschaft als gleichwertig angesehen werden. Und dass wir dafür leider noch immer bestimmte politische Maßnahmen und auch Sichtbarkeit brauchen.", "Die queere Community, für die Sie einstehen beziehungsweise für die Sie sprechen, umfasst viele verschiedene Menschen und Identitäten, etwa lesbische cis-Frauen, transgeschlechtliche Personen oder intersexuelle Menschen. Wie wollen Sie ihnen allen gerecht werden?", "Das ist es eine sehr wichtige Frage, weil die Community in ihrer Breite eben sehr gut für sich selber sprechen kann und sollte. Ich versuche zuzuhören und ihre Bedürfnisse in die Regierungsarbeit einzubringen. Es ist mir ganz wichtig deutlich zu machen, dass die LGBTIQ+-Community sehr vielfältig ist und die unterschiedlichen Gruppen verschiedene Forderungen an die Politik stellen. Zum Beispiel geht es bei transgeschlechtlichen Menschen darum, überhaupt erst einmal anerkannt zu werden, ohne vom Staat bevormundet zu werden. Während es lesbischen Frauen sehr stark um Sichtbarkeit geht. Oder Bisexualität als eigenständige sexuelle Identität respektiert und nicht als Unentschiedenheit abgetan wird. Mir ist wichtig, das öffentlich zu machen und solidarisch zu sein. Ja, ich bin ein weißer, schwuler cis-Mann, aber mir war Solidarität mit anderen in ihrer jeweiligen Situation immer sehr wichtig.", "Stichwort Sichtbarkeit: In Serien wie \"Druck\" oder \"Wir\" und bei Datingformaten wie \"Princess Charming\" und \"Prince Charming\" werden homosexuelle Beziehungen offen thematisiert und gezeigt. Wie bewerten Sie die öffentliche Sichtbarkeit nicht-heteronormativer Lebensformen?", "Ich finde, dass die Sichtbarkeit von queeren Menschen sehr zugenommen hat, und es ist ermutigend, dass dies nicht nur in der Politik, sondern auch in den Medien und in der Popkultur passiert. In Formaten wie \"Princess Charming\" oder Netflix-Serien wie \"Sex Education\", die sehr beliebt sind, wird ein ganz normaler, natürlicher Umgang mit Vielfalt gezeigt. Ich hätte mir gewünscht, mit genau dieser Selbstverständlichkeit in den 80er und 90er aufzuwachsen. Es gibt aber nach wie vor Gesellschaftsbereiche, wie die Kirche oder den Profifußball zum Beispiel, wo es längst nicht Usus ist, sich zu outen.", "Bildung ist Ländersache, doch können Sie als Queerbeauftragter sicherlich Impulse setzen. Was schwebt Ihnen in Sachen Sexualkundeunterricht beziehungsweise Unterricht im Allgemeinen vor?", "Seit einigen Jahren gibt es sehr gute schulische Aufklärungsprojekte, die anbieten, in Klassen zu gehen und zu erklären: Was ist eigentlich Homosexualität? Was für Diskriminierungsformen gibt es? Das reicht aber nicht. Das Thema muss auch im Unterricht Raum haben, um Vielfalt zu thematisieren, und Lehrbücher müssen selbstverständlich zeigen, dass Familie nicht immer heißen muss: Mutter, Vater, Kind. Vor allem müssen die Lehrkräfte und auch Kita-Erzieher*innen in der Ausbildung lernen, dass sie in der Klasse ein Klima schaffen, dass niemand wegen seines Geschlechtes oder seiner Sexualität gemobbt wird. Das bedeutet auch, dass jedes diskriminierende Schimpfwort konsequent geahndet wird. Leider gehört \"schwule Sau\" immer noch zum Alltag auf unseren Schulhöfen.", "In 69 Ländern wird Homosexualität strafrechtlich verfolgt, in 11 droht Mitgliedern der LGBTIQ+-Community sogar die Todesstrafe. Werden Sie sich als neuer Queer-Beauftragter auch auf internationaler Ebene dazu positionieren?", "Das werde ich auf jeden Fall tun. Ich war zum Beispiel kürzlich als Abgeordneter zusammen mit meiner Kollegin Ulle Schauws in Polen und habe mich mit dem Phänomen der sogenannten LGBT-freien Zonen auseinandergesetzt, die von einzelnen Kommunen ausgerufen wurden. Wir haben die Aktivist*innen aus der Community getroffen, um Solidarität zu zeigen, aber auch mit Offiziellen gesprochen. Das werde ich auf jeden Fall auch in dieser neuen Rolle weiter tun. Ich werde auch CSDs in Ländern besuchen, die vielleicht gerade erst im Aufbau sind. Für mich ist auch entscheidend, dass die deutsche Außenpolitik Menschenrechtsverletzungen deutlich anspricht. Das hat Annalena Baerbock als Außenministerin in Bezug auf China und Russland bereits getan. Die Menschen, die in diesen Ländern leben, wünschen sich, dass ihre Unterdrückung international gesehen wird.", "Mit Sven Lehmann sprach Friederike Zörner"]}}, "recommendations": []}