{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/FIFA-wirbt-mit-Geldkoffer-fuer-neuen-WM-Rhythmus-article23012123.html", "query_keywords": ["ns", "us", "amerika", "usa", "ss", "sp", "europäische union"], "creation_date": "20.12.2021", "last_modified": "20.12.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/dpa"], "news_keywords": ["Fußball", "Fifa", "Gianni Infantino"], "content": {"title": "FIFA wirbt mit Geldkoffer für neuen WM-Rhythmus", "description": "Der Fußball-Weltverband will künftig die WM alle zwei Jahre ausrichten lassen. Doch noch ist einiges an Überzeugungsarbeit zu leisten. Beim \"Weltgipfel zur Zukunft des Fußballs\" präsentiert die FIFA eine Studie, die  - wenig überraschend - ihr Vorhaben unterstützt.", "body": {"": [], "\"Alle können profitieren\"\n                FIFA wirbt mit Geldkoffer für neuen WM-Rhythmus": ["Der Weltverband FIFA hält an seinem umstrittenen WM-Plan fest - und lockt mit Geld. \"Es ist machbar\", sagte FIFA-Präsident Gianni Infantino über die Ausrichtung des Weltturniers in einem Zwei- statt dem bekannten Vierjahresrhythmus. \"Es können alle davon profitieren.\" Kurz zuvor war den mehr als 200 FIFA-Mitgliedsverbänden beim \"Weltgipfel zur Zukunft des Fußballs\" eine Studie vorgestellt worden, laut der über die ersten vier Jahre höhere Einnahmen in Höhe von 4,4 Milliarden US-Dollar (umgerechnet 3,9 Millionen Euro) in Aussicht stünden.", "Die riesige Summe würde, teilte die FIFA mit, zu großen Teilen an die Verbände weitergereicht werden. Die Zahlungen im ersten Vierjahreszyklus könnten pro Land auf 25 Millionen US-Dollar (22 Millionen Euro) anwachsen - in der FIFA-Welt waren die Überweisungen aus Zürich immer schon ein Hauptgrund, für oder gegen etwas (oder jemanden) zu stimmen. \"Wenn wir morgen abstimmen würden, wäre die Mehrheit vielleicht dafür\", sagte Infantino, doch das sei nicht der Plan.", "Der Schweizer setzte für das kommende Jahr keinen detaillierten Zeitplan. \"Es geht nicht um ein präzises Datum, es geht um die richtigen Entscheidungen für den Fußball\", sagte Infantino. \"Wir setzen den Dialog fort und hoffen, Fortschritte machen zu können.\""], "\"Nachdenken, was gut für den Fußball ist\"": ["Der nächste FIFA-Kongress ist für den 31. März angesetzt. \"Mein Job als FIFA-Präsident ist es, mit allen zusammenarbeiten und darüber nachzudenken, was gut für den Fußball ist\", sagte Infantino. Der 51-Jährige betonte, die \"WM alle zwei Jahre ist eines der Elemente, die wir diskutieren, wenn wir über die Zukunft des Fußballs sprechen\".", "Im Männerfußball geht es um den Terminkalender ab 2024, bei den Frauen um jenen ab 2023. Der FIFA-Kongress hatte im Mai die Durchführung einer Machbarkeitsstudie beschlossen, deren Ergebnisse am Montag 207 (von insgesamt 211) Verbänden vorgestellt wurden."], "\"Dagegen, weil sie die Studien nicht kennen\"": ["Die Änderung des WM-Rhythmus ist seit Monaten das große Streitthema im Weltfußball - die Europäische Fußball-Union und die südamerikanische Konföderation CONMEBOL sind dagegen. Auch die Verantwortlichen des Deutschen Fußball-Bundes hatten sich sehr kritisch geäußert.", "\"Wir können nicht zum Rest der Welt sagen, Fußball ist toll, gebt uns das Geld und schaut Fernsehen\", sagte Infantino. Etliche Nationen hätten eine höhere Chance, sich für eine Endrunde zu qualifizieren. Ein Grund, warum die UEFA dagegen sei, könne sein, \"dass sie die neusten Studien nicht kennt\", äußerte Infantino. Die UEFA hatte zuletzt eine Studie präsentiert, laut der sich die Einnahmen für die Nationalverbände reduzieren würden.", "Der frühere Startrainer Arsène Wenger, der inzwischen als FIFA-Direktor für globale Fußballentwicklung arbeitet, kritisierte: \"Was ich bedauere, ist, dass 90 Prozent dieser Opposition emotional ist und nicht auf Fakten oder Analysen beruht. Viele Emotionen beruhen auf Angst, Angst um die eigenen Wettbewerbe.\""]}}, "recommendations": []}