{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Afrika-kann-Europas-Energieproblem-loesen-article23357110.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "klimaschutz", "familie", "regierung", "usa", "asien", "afrika", "ss", "spo", "klima", "olaf scholz", "grüne technologie"], "creation_date": "26.05.2022", "last_modified": "26.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Gas", "Energieversorgung"], "content": {"title": "\"Afrika kann Europas Energieproblem lösen\"", "description": "Die EU sucht nach Alternativen für Gas aus Russland. Afrikanische Länder seien die Lösung, sagt Energie-Experte NJ Ayuk im Interview mit ntv.de. Doch Deutschland müsse sich beeilen. Sonst gehe das Gas an die Chinesen.", "body": {"": [], "Energie-Experte im Interview\n                \"Afrika kann Europas Energieproblem lösen\"": ["Die EU sucht nach Alternativen für Gas aus Russland. Afrikanische Länder können einen Großteil des Bedarfs decken. Der Besuch von Bundeskanzler Olaf Scholz zeigt, dass auch in Deutschland ein Umdenken begonnen hat. Afrikanisches Gas ist attraktiv geworden. Der in Kamerun geborene Öl- und Gas-Anwalt NJ Ayuk wertet die Afrika-Reise von Bundeskanzler Olaf Scholz als wichtiges Zeichen zum jetzigen Zeitpunkt. Allerdings müsse sich Deutschland bei Investitionen in afrikanisches Erdgas beeilen, sonst gehe es - mal wieder - an die Chinesen.", "ntv.de: Olaf Scholz war zum ersten Mal als deutscher Bundeskanzler in Afrika. Sie haben ihn im Senegal getroffen: Wie wurde sein Besuch vor Ort aufgenommen?", "NJ Ayuk: Der Besuch von Olaf Scholz war zum jetzigen Zeitpunkt enorm wichtig für den afrikanischen Kontinent. Scholz hätte zu Beginn dieser Woche in Davos sein können, er hätte in den USA sein können, aber ist nach Afrika gefahren. Das sendet das richtige Signal. Es ergibt großen Sinn, dass Scholz die Partnerschaft mit Afrika weiterentwickeln will - vor allem in der aktuellen weltpolitischen Lage. Der Besuch des Bundeskanzlers ist hier auf große Zustimmung getroffen.", "Welche Rolle kann Afrika für die deutsche und europäische Energiesicherheit spielen?", "Eine enorm große Rolle. Nehmen wir die westafrikanische Pipeline in Nigeria (Benin, Togo und Ghana wird mit Erdgas aus Nigeria versorgt, d. Red.) als Beispiel: Man könnte diese Pipeline als Unterwasser-Pipeline weiterführen. Vor dem Senegal und Mauretanien gibt es riesengroße Gasvorkommen, die derzeit von BP und Kosmos Energy betrieben werden. Dieses Gas könnte sehr schnell in Richtung Europa strömen. Das wäre billiger und besser als Nord Stream 2. Eine weitere Möglichkeit wäre eine Pipeline durch Nigeria, Niger und Algerien in Richtung Europa. Das könnte auch schnell geschehen.", "Wie realistisch wäre die Pipeline von Nigeria in Richtung Europa?", "Die ist sehr realistisch. Das kann schneller gehen, als die Leute denken. Gerade führt die australische Firma WorleyParsons eine Machbarkeitsstudie durch, um zu schauen, ob die Pipeline durch den Senegal oder durch Niger und Algerien gehen könnte. Die OPEC hat viel Geld ausgegeben, um diese Studie zu fördern. Man könnte die Pipeline sogar Unterwasser vor dem Senegal und Mauretanien bauen und von da aus direkt nach Europa weiterleiten. Das ist sicher und schnell und dann ist das Gas da. Aber der Schlüssel ist: Diese Pipelines müssen so zukunftsfähig gebaut werden, dass sie eben auch grünen Wasserstoff und grünes Ammoniakgas transportieren können. Etwa Niger, Senegal und Mauretanien haben großes Potential für grünen Wasserstoff. Eine deutsche Firma hat auch schon mit der Regierung Nigers einen Vertrag unterschrieben. Das heißt: Gas ist die Übergangstechnologie, aber die Zukunftstechnologien müssen auch auf der Agenda stehen. Wir müssen uns sehr bewusst sein über die Ziele beim Klimaschutz.", "Gibt es weitere afrikanische Länder, mit denen Deutschland zusammenarbeiten könnte?", "Mosambik zum Beispiel. Das Land wird sich aus dem Stand zu einem der größten Gasproduzenten der Welt entwickeln. Sie müssen nur ihre Infrastruktur verbessern. Hier geht es um die nächsten Jahre. Die Italiener investieren schon im Kongo und in Mosambik. Da sollten die Deutschen jetzt nachziehen. Auch Namibia, das eine historische Nähe zu Deutschland hat, hat gerade riesengroße Mengen an natürlichen Gasvorkommen entdeckt.", "War es ein Fehler, dass Deutschland und andere Länder die Finanzierung und Erschließung neuer fossiler Vorkommen deutlich erschwert haben?", "Ja, das war ein Fehler. Wir haben Deutschland deutlich kritisiert, dass sie darauf gedrungen haben, dass man in Afrika kein Erdgas erschließen und nur in grüne Technologien investieren sollte. Vergessen Sie nicht, dass in Afrika 600 Millionen Menschen keinen Zugang zu Elektrizität haben. 900 Millionen Menschen haben keinen Zugang zu sauberen Kochmöglichkeiten - die meisten davon sind Frauen. Energiearmut ist hier ganz real. Eine deutsche Familie verbraucht mit ihrem Kühlschrank mehr Strom, als viele Afrikaner in einem ganzen Jahr verbrauchen. Wir haben hier ein Problem mit dem Zugang zu Energie. Deutschland nutzt Gas und Kohle, um zu wachsen. Aber mit diesem Vorstoß wollte man das Afrika nicht gewähren - so haben es zumindest damals viele interpretiert. Dass der Kanzler jetzt da war, das hat diese Diskussion wieder etwas entschärft.", "Ist Deutschland zu spät dran, wenn es um Flüssiggas (LNG) geht? Verträge mit anderen Ländern sind schon unterschrieben worden und China ist wie immer ganz vorne mit dabei…", "Verträge sind unterzeichnet worden, aber Deutschland ist noch nicht zu spät dran. Auch hier ist Mosambik ist ein gutes Beispiel. Ja, die Asiaten haben langfristige Abnahme-Verträge unterschrieben. Aber Deutschland hat jetzt eine wirklich große Chance, um mit den Firmen und beispielsweise der Regierung in Namibia zu verhandeln, um LNG-Projekte zu beschleunigen.", "Man sollte jedoch auch nicht vergessen: Die wirklichen Gas-\"Monsterprojekte\" sind in Nigeria. Die stehen bereit, und eigentlich gibt es da keine Hindernisse. Die Deutschen müssen aber die Finanzierung zusichern. Gerade hat Japan Geld investiert - auch Südkorea und China. Die Länder leisten eine Vorauszahlung von ein bis zwei Jahren und bekommen dann irgendwann die Vorzüge von Flüssiggas. Was die Deutschen wissen sollten: LNG-Projekte gehen heute viel schneller. Sie dauern nicht mehr Jahre bis zur Fertigstellung, sondern können in 16 bis 18 Monaten abgeschlossen werden. Die Deutschen müssen die Euros schnell zahlen, ansonsten machen das in der Tat die Chinesen und dann müsste Deutschland afrikanisches Gas aus Asien kaufen.", "Die wichtigste Frage zum Schluss: Kann Afrika Europas Energieproblem lösen?", "Ja, afrikanische Länder können Europas Energieabhängigkeit lösen - vorausgesetzt es wird investiert. Das ist der Status quo. Es gibt in Afrika eine gewaltige Menge an Ressourcen. Deutschland baut ja zwei LNG-Terminals. Aber wo soll das Gas herkommen? Ihr könnt nicht dauerhaft mit Gas aus den USA planen, das viermal so teuer ist. Das würde langfristig nicht funktionieren. Russisches Gas ist am billigsten, aber Gas aus Afrika kommt gleich danach. Und der Vorteil: Es wird aus Ländern kommen, die Deutschland zugewandt sind. Gleichzeitig gibt es langfristige Initiativen, die dem Kontinent Afrika helfen. Hier geht es jetzt um eine Partnerschaft auf Augenhöhe und nicht nur um \"Entwicklungshilfe\", wie das in der Vergangenheit immer der Fall war.", "Mit NJ Ayuk sprach Philipp Sandmann"]}}, "recommendations": []}