{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/Zverev-Struff-Kerber-bleiben-in-der-Blase-article22012347.html", "query_keywords": ["ns", "us", "amerika", "schi", "ss", "frankreich", "pandemie", "sp", "corona"], "creation_date": "02.09.2020", "last_modified": "03.09.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "bad/dpa"], "news_keywords": ["Sport", "Tennis", "US Open", "Alexander Zverev", "Angelique Kerber"], "content": {"title": "Zverev, Struff, Kerber bleiben \"in der Blase\"", "description": "Kerber spielt zunächst souverän, dann muss sie kämpfen. Zverev wackelt und spielt dann groß auf. Und Struff? Siegt im Eiltempo: Die deutschen Tennis-Stars sind bei den US Open angekommen. Kerber gehört laut Experten mittlerweile sogar zum erweiterten Kreis der Titelaspirantinnen.", "body": {"": [], "Deutscher Tag bei US Open\n                Zverev, Struff, Kerber bleiben \"in der Blase\"": ["Von Lagerkoller ist bei Angelique Kerber in der New Yorker US-Open-Blase noch keine Spur. \"Natürlich ist es alles etwas anders als normal, aber ich hoffe, dass ich noch lange in der Blase bleiben darf\", sagte Kerber nach ihrem Zweitrunden-Sieg im deutschen Duell mit Anna-Lena Friedsam. 6:3, 7:6 (8:6) hieß es nach 1:40 Stunden für die deutsche Nummer eins, damit darf sie auf jeden Fall noch bis zum Wochenende unter strengen Hygiene- und Sicherheitsbedingungen in Flushing Meadows bleiben.", "Das gilt auch für Alexander Zverev und Jan-Lennard Struff. Das deutsche Herren-Duo marschierte fast zeitgleich in die dritte Runde. Während Struff beim 6:2, 6:2, 7:5 gegen den Amerikaner Michael Mmoh keine Schwierigkeiten hatte und nun auf den Weltranglisten-Ersten Novak Djokovic aus Serbien treffen könnte, hatte Zverev gegen den 19 Jahre alten Amerikaner Brandon Nakashima zweieinhalb Sätze lang hart zu kämpfen. Am Ende setzte sich die deutsche Nummer eins aber doch mit 7:5, 6:7 (8:10), 6:3, 6:1 durch. \"Es war nicht so gut, wie im ersten Spiel, aber am Ende habe ich gewonnen, das zählt\", sagte Zverev."], "Mannarino wartet": ["Er trifft am Freitag entweder auf Adrian Mannarino aus Frankreich oder den Amerikaner Jack Sock. Für Kerber geht es im Kampf um den Achtelfinal-Einzug gegen die Siegerin des US-Duells zwischen Ann Li und der an Nummer 13 gesetzten Alison Riske.", "Gegen Friedsam wurde Kerber vor allem im zweiten Durchgang voll gefordert, vermied nur mit großer Mühe einen Gang in den dritten Satz. Doch die 32-Jährige war sogar froh darüber, dass Friedsam sie im zweiten Spiel nach der langen Corona-Pause auf Herz und Nieren prüfte. \"Ich denke, es ist wichtig, dass ich zwei enge Matches gespielt habe, um Matchpraxis und Rhythmus zu bekommen\", sagte Kerber.", "Ex-Profi und TV-Experte Darren Cahill erhob Kerber im Anschluss an das Weiterkommen sogar in den erweiterten Favoritenkreis auf den Titel. Doch davon wollte Kerber nichts wissen. \"Es ist noch eine lange Reise\", sagte die Kielerin.", "Dass sie diese nun wieder mit ihrem neuen, alten Coach Torben Beltz absolvieren wird, tut ihr sichtlich gut. \"Es war von Anfang an wieder eine Vertrautheit auf dem Platz da\", sagte Kerber über Beltz, mit dem sie 2016 die Australian Open und die US Open gewann. \"Gerade in dieser komischen Zeit, in der man eigentlich nur zwischen Hotel und Anlage pendelt, ist es wichtig, dass man Leute um sich hat, denen man vertraut und mit denen man Spaß hat.\""], "Erst souverän, dann kämpferisch": ["Für Kerber, für die es in New York die 50. Grand-Slam-Teilnahme ist, waren die US Open schon immer ein besonderes Turnier. 2011 schaffte sie dort mit dem Einzug ins Halbfinale den Durchbruch, 2016 gewann sie den Titel und wurde als erste Deutsche seit Steffi Graf die Nummer eins der Welt. \"Es ist immer etwas Besonderes, an so einen Ort zurückzukommen\", sagte Kerber, für die es im dritten Duell mit Friedsam der dritte Sieg war.", "Nach souveränem ersten Satz musste Kerber im zweiten Abschnitt richtig kämpfen. Friedsam wurde mutiger, doch Kerber zeigte ihre alten Qualitäten und agierte besonders aus der Defensive heraus stark. Dass es in New York ihr erster Auftritt seit den Australian Open im Januar ist, war ihr nicht anzumerken.", "Kerber ist damit die letzte verbliebene Deutsche bei den Damen im Turnier. Tatjana Maria, Laura Siegemund und Tamara Korpatsch waren bereits in der ersten Runde ausgeschieden. Julia Görges und Andrea Petkovic hatten wegen der Coronavirus-Pandemie auf eine Reise nach New York verzichtet.", "Bei den Herren sind dagegen noch Zverev und Struff dabei. Vor allem Zverev wird sich aber steigern müssen, will er in der heißen Phase des Turniers wirklich eine Rolle spielen. Vor allem der zweite Aufschlag ließ ihn gegen den kecken Nakashima mal wieder im Stich. \"Daran werde ich in den nächsten Tagen arbeiten müssen\", gab Zverev zu."]}}, "recommendations": []}