{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Kimmichs-Sorgen-haben-viele-sind-aber-unbegruendet-article22889088.html", "query_keywords": ["ns", "impfstoff", "us", "schi", "usa", "spd", "ss", "pandemie", "sp", "lockdown", "corona"], "creation_date": "26.10.2021", "last_modified": "14.03.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["International", "Karl Lauterbach", "Joshua Kimmich", "Corona-Impfung", "Corona-Lockerungen", "Lockdown", "Corona-Maßnahmen"], "content": {"title": "\"Kimmichs Sorgen haben viele - sind aber unbegründet\"", "description": "SPD-Gesundheitsexperte Karl Lauterbach blickt auf einen Herbst, in dem die Inzidenz steigt - auch wieder bei den älteren Risikogruppen. Lockerungen kann es aus seiner Sicht daher nicht geben, allerdings auch keinen neuen Lockdown. Für Bayern-Profi Kimmich bringt Lauterbach Verständnis auf.", "body": {"": [], "Karl Lauterbach bei ntv\n                \"Kimmichs Sorgen haben viele - sind aber unbegründet\"": ["SPD-Gesundheitsexperte Lauterbach blickt bei ntv auf einen Herbst, in dem die Inzidenz steigt - auch wieder bei den älteren Risikogruppen. Lockerungen kann es aus seiner Sicht daher nicht geben, allerdings auch keinen neuen Lockdown. Für Bayern-Profi Kimmich bringt Lauterbach Verständnis auf.", "ntv: Die Inzidenzen steigen, dennoch wird über Lockerungen - etwa bei der Maskenpflicht in den Schulen - nachgedacht. Wie geht das zusammen?", "Karl Lauterbach: Ich glaube, dass jetzt nicht der Zeitpunkt ist, Lockerungen durchzuziehen, weil wir steigende Inzidenzen und steigende Krankenhauseinweisungen haben. Wir haben auch wieder mehr Menschen auf der Intensivstation und es infizieren sich leider auch wieder Ältere. Die Gesamtsituation ist eigentlich so, dass wir zum jetzigen Zeitpunkt keine Lockerungen vertreten können.", "Schauen wir überhaupt noch auf die richtigen Zahlen? Was ist wichtiger - die Inzidenz oder die Hospitalisierungsinzidenz?", "Die Inzidenz selbst ist nicht der entscheidende Punkt, sondern wie alt diejenigen sind, für die diese Inzidenz gilt. Also wenn die Inzidenz jetzt auch wieder verstärkt Ältere umfasst, haben wir noch mit schweren Verläufen zu rechnen. Die Hospitalisierungsinzidenz ist auch ein sehr wichtiger Parameter, aber wenn man die Hospitalisierung heranzieht, dann ist eigentlich schon zu spät. Außerdem ist diese Kennzahl problematisch: Erstens wird sie von Bundesland zu Bundesland unterschiedlich berechnet und zweitens werden oft Nachmeldungen gemacht, so dass man die Werte zu spät bekommt. Und drittens: die Hospitalisierung zeigt natürlich die Infektionen von vor zwei Wochen. Wenn man vorbeugend agieren und die Pandemie gut kontrollieren will, ist die Inzidenz weiterhin ein sehr wichtiger Parameter. Und man muss auch auf die Intensivstationen schauen. Und dort gibt es im Moment so wenige freie Betten wie schon lange nicht mehr.", "Was muss politisch geschehen?", "Wir müssen jetzt zunächst einmal einen guten Rechtsrahmen schaffen für die Fortsetzung der Maßnahmen zur Kontrolle der Pandemie. Möglicherweise läuft ja die epidemische Lage aus und dann müssen wir sicher sein, dass die notwendigen Schritte in den Bundesländern weiter gemacht werden können. Wir brauchen unbedingt etwas, was funktioniert, um die Boosterimpfungen nach vorne zu bringen und wir müssen auch bei den Ungeimpften nochmal die Kampagne verstärken. All diese Dinge müssen jetzt geschehen und das wird auch in den nächsten Tagen wohl so sein.", "Wie ist bei den Boosterimpfungen der Stand der Dinge?", "Die Boosterimpfungen sind wichtig zum Schutz derer, bei denen der Impfstoff nicht mehr perfekt wirkt, gerade bei Älteren. Durchbruchsinfektionen können zum Teil auch schwer verlaufen. Aber die Boosterimpfungen stoppen auch die Ausbreitung des Virus insgesamt. Derjenige, der die Boosterimpfung hatte, infiziert sich in der Regel nicht mehr und steckt auch keinen anderen mehr an.", "Wie stehen Sie zur Impfung der Kinder unter 12 Jahren?", "Wir brauchen zunächst einmal ganz klar einen Appell der Kinderärzte und der Fachverbände, dass sich die Kinder in der Altersgruppe von 12 bis 17, die sich ja Gott sei Dank durch die Impfung schützen können, auch schützen sollen. Da muss einfach mehr appelliert werden, dass da das Potenzial genutzt wird. Und ich rechne damit, dass wir in wenigen Monaten auch einen Impfstoff für die jüngeren Kinder bekommen. Die Ergebnisse der Studien in den Vereinigten Staaten sind sehr vielversprechend und auch die FDA und die EMA sind aufgerufen, schnell zuzulassen. Das wird geschehen und ich glaube, dass wir dann auch in Deutschland die Impfstoffe für die Zwei- bis Zwölfjährigen haben. Jetzt ist es aber erstmal wichtiger, einen Impfstoff zu bekommen von fünf bis zwölf. Und für die noch jüngeren Kinder werden wir irgendwann auch einen Impfstoff bekommen, denn dazu laufen die Studienbereiche.", "Wie bewerten Sie den Fall Joshua Kimmich?", "Herr Kimmich ist ein erstklassiger Fußballer, ein Top-Fußballer. Er ist ein sehr sympathischer Mensch, der auch Botschafter sein könnte für den Kampf gegen Corona. Und er hat sich ja auch engagiert. Von daher ist es schade, dass er jetzt Sorge hat, dass die Impfstoffe Langzeitwirkungen hätten, die er nicht einschätzen kann. Ich glaube, da muss man einfach mit ihm sprechen, da muss man ihn aufklären. Aber insgesamt ist es richtig, keinen Druck zu machen, denn das sind legitime Sorgen und Überlegungen. Das haben viele. Sie sind aber völlig unbegründet. Wir wissen, dass Langzeitschäden durch die Impfung nicht zu erwarten sind. Wir wissen aber auch, dass Covid durchaus und sehr häufig Langzeitschäden hinterlässt.", "Wie wird in der laufenden Saison die Grippewelle ausfallen?", "Das weiß man nicht genau, ob die Grippe sehr gravierend sein wird und ob es einen Nachholeffekt gibt oder ob die Grippe nicht genug Gelegenheit hatte, sich durch eine gefährliche Variante weiterzuentwickeln. Wir werden auch noch häufig Masken tragen. Somit kann das Szenario derzeit niemand berechnen. Ich glaube eher, dass es eine schwere Grippe-Saison wird, die sich ab Januar entfaltet. Aber ich würde mich freuen, wenn ich falsch läge. Jetzt sollte man sich auf jeden Fall impfen lassen. Die Impfung ist empfohlen für jeden über 60. Ich würde auch Jüngeren, die Risikofaktoren haben, auf jeden Fall die Grippeimpfung empfehlen.", "Was glauben Sie: Gibt es nochmal einen Lockdown?", "Ich rechne nicht damit, dass wir nochmal einen Lockdown machen müssen. Einfach deshalb, weil die Impfquote bei den Älteren doch relativ hoch ist. Wir werden viel weniger Sterbefälle und schwere Verläufe haben. Diejenigen, die sich infizieren, sind in der Regel jetzt die Jüngeren. Die erkranken zwar auch manchmal schwer, aber das ist nicht vergleichbar mit der sehr viel schwereren Erkrankung von älteren Menschen, die aber zum Glück geschützt sind und sich noch besser schützen könnten durch eine Boosterimpfung."]}}, "recommendations": []}