{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Hobby-Astronomen-sollen-Asteroiden-finden-article22777366.html", "query_keywords": ["ns", "sp", "ss", "us"], "creation_date": "01.09.2021", "last_modified": "02.09.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "abe/dpa"], "news_keywords": ["Bildung", "Astronomie", "Asteroid", "Kometen", "Weltraum", "Weltall"], "content": {"title": "Hobby-Astronomen sollen Asteroiden finden", "description": "Auf viele Menschen üben Asteroiden eine große Faszination aus. In einem neuen Projekt können sich nun Laien beteiligen und bei der Suche nach den Himmelskörpern helfen. Sie brauchen dazu nicht mal astronomische Vorkenntnisse.", "body": {"": [], "Weltraumforschung für Laien\n                Hobby-Astronomen sollen Asteroiden finden": ["Asteroiden faszinieren Menschen seit jeher - Hobby-Astronomen können nun bei der Suche nach bestimmten dieser Himmelskörper helfen. Beim Projekt \"Active Asteroids\" sollen sie sogenannte aktive Asteroiden im Sonnensystem finden, erkennbar an einem kometenähnlichen Schweif, wie die Northern Arizona University mitteilte. Astronomische Vorkenntnisse seien nicht erforderlich, die Hobby-Astronomen würden über eine Online-Plattform für ihre Arbeit geschult.", "Seit 1949 wurden demnach nicht einmal 30 solche auch Hauptgürtelkometen genannten Objekte entdeckt. Ziel des vom Forscher Colin Orion Chandler ausgearbeiteten Citizen-Science-Projekts sei es vorerst, diese Zahl zu vervierfachen. Mehr als 10 Millionen Asteroidenbilder gelte es zu prüfen - und nur etwa einer von zehntausend Asteroiden könne als Hauptgürtelkomet eingestuft werden."], "Woher kommt das Wasser auf der Erde?": ["Hauptgürtelkometen sind kleine Himmelskörper im Sonnensystem, die sich wie Asteroiden in Umlaufbahnen ähnlich der der Erde befinden, aber zumindest zeitweise wie Kometen Staub abgeben und Schweife ausbilden. Zur Entstehung ist bisher wenig bekannt. Mit der Steigerung der bekannten Zahl solcher Objekte soll die Forschung vorangetrieben werden. Die Wissenschaft verspricht sich unter anderem Hinweise auf die Herkunft des Wassers auf der Erde und Erkenntnisse, wo Wasser auch in anderen Sonnensystemen Voraussetzung für Leben sein könnte.", "Asteroiden sind hauptsächlich im Asteroidengürtel beheimatet, einer zwischen den Umlaufbahnen von Mars und Jupiter liegenden Region. Manche können aufgrund von Kollisionen und Wechselwirkungen mit Planeten die Bahn der Erde kreuzen. Asteroiden bestehen zu großen Teilen aus Metall und Gestein, Kometen hingegen vorwiegend aus Staub und Eis. Wegen des viel größeren Anteils an flüchtigen Materialien, die bei Erwärmung verdampfen, entstehen bei Kometen die typischen langen Schweife."]}}, "recommendations": []}