{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Taiwan-schiesst-erstmals-zivile-Drohne-ab-article23561424.html", "query_keywords": ["ns", "us", "rna", "politik", "schi", "ukraine", "ss", "demo", "sp", "krieg"], "creation_date": "01.09.2022", "last_modified": "01.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "vmi/AFP"], "news_keywords": ["Politik", "Taiwan", "China"], "content": {"title": "Taiwan schießt erstmals zivile Drohne ab", "description": "Die Situation zwischen China und Taiwan spitzt sich weiter zu. Nachdem zuletzt immer wieder Drohnen in den Luftraum des Inselstaates eingedrungen waren, kommt es nun erstmals zum Abschuss. Zuvor hatten die taiwanischen Soldaten vergeblich versucht, die Drohne zu vertreiben.", "body": {"": [], "Spannungen mit China nehmen zu\n                Taiwan schießt erstmals zivile Drohne ab": ["Erstmals schossen taiwanische Soldaten vor dem Hintergrund anhaltender Spannungen mit China eine Drohne ab. Die \"zivile Drohne unbekannter Herkunft\" war nach Angaben des Verteidigungsministeriums in die \"Sperrzone\" von Shiyu eingedrungen, einer zwischen dem chinesischen Festland und der taiwanischen Inselgruppe Kinmen gelegenen Mini-Insel. Die dort stationierten Soldaten hätten zuvor vergeblich versucht, die Drohne aus der Zone zu vertreiben.", "Seit dem Besuch der US-Spitzenpolitikerin Nancy Pelosi und weiterer US-Repräsentanten Anfang August ist eine Rekordzahl chinesischer Kampfflugzeuge in den Luftraum um Taiwan eingedrungen: Laut Zahlen des Verteidigungsministeriums in Taipeh drangen allein im August 446 chinesische Kampfjets in Taiwans Luftverteidigungszone ein.", "Taiwan hatte erst im September 2020 damit begonnen, seine Daten über Verletzungen der eigenen Luftverteidigungszone zu veröffentlichen; die von China nicht anerkannte Zone ist deutlich größer als der eigentliche Luftraum der Insel. Bisheriger Rekordmonat mit insgesamt 196 Überflügen war demnach der Oktober 2021."], "Unternehmer steck Millionen-Betrag in Verteidigung": ["Taiwan hatte in den beiden vergangenen Wochen eine Reihe von Zwischenfällen mit kleinen Drohnen über Außenposten des Militärs gemeldet. Die Spannungen in der Region haben sich nach einem Taiwan-Besuch der US-Spitzenpolitikerin Nancy Pelosi Anfang August massiv verstärkt. Chinas Armee hielt als Reaktion auf den Besuch seine bisher größten Militärmanöver in den Gewässern rund um die Insel ab und schoss dabei auch Raketen ab.", "Taiwan sah in den Manövern eine Vorbereitung auf eine chinesische Invasion. Erst am Mittwoch hat Taiwans Militär mit einem \"Gegenangriff\" gedroht, sollten chinesische Kampfflugzeuge und Kriegsschiffe in sein Hoheitsgebiet eindringen. Sollten chinesische Flugzeuge und Schiffe in die Zwölf-Meilen-Zone vor der Küste eindringen, habe Taiwan ein \"Recht auf Selbstverteidigung\" und werde zum Gegenangriff übergehen, sagte der Militärvertreter Lin Wen-huang vor Journalisten.", "Der taiwanische Unternehmer Robert Tsao will nach eigenen Angaben mit einer großzügigen Spende die Verteidigung seiner Heimat unterstützen. Er werde mit umgerechnet 33 Millionen Euro aus seinem Privatvermögen für die Ausbildung von mehr als drei Millionen \"zivilen Kämpfern\" sorgen, um Taiwans Militär im Falle einer chinesischen Invasion bei der Verteidigung der Insel zu helfen, kündigte der 75-jährige Gründer des Mikrochip-Herstellers UMC an. Die von China ausgehende Gefahr für das demokratisch regierte Taiwan bezeichnete Tsao als \"existenziell\". \"Wenn wir uns erfolgreich gegen Chinas Ambitionen wehren können, werden wir nicht nur in der Lage sein, unser Heimatland zu schützen, sondern auch einen großen Beitrag zur Entwicklung der Zivilisation zu leisten\", sagte er.", "Seit der Spaltung zwischen China und Taiwan im Jahr 1949 betrachtet Peking die Insel als abtrünniges Gebiet, das es wieder mit dem Festland vereinigen will - notfalls mit militärischer Gewalt. Der russische Angriffskrieg gegen die Ukraine hat Befürchtungen aufkommen lassen, Peking könnte im Umgang mit Taiwan auf ein ähnliches Vorgehen setzen."]}}, "recommendations": []}