{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Innenminister-wollen-mehr-Schutz-fuer-LSBTI-article22975819.html", "query_keywords": ["ns", "sp", "ss", "us"], "creation_date": "03.12.2021", "last_modified": "03.12.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "lno/dpa"], "news_keywords": ["Politik", "LGBTIQ", "Polizei", "Homosexualität", "Innenminister", "Bundesinnenministerium"], "content": {"title": "Innenminister wollen mehr Schutz für LSBTI", "description": "Die Zahl der Straftaten gegen Lesben, Schwule, Bisexuelle, trans- und intergeschlechtliche Menschen in Deutschland ist hoch, die Dunkelziffer wohl noch höher. Deshalb ruft das Bundesinnenministerium jetzt ein Expertenteam zusammen, das sich den verstärkten Schutz der LSBTI-Gemeinde zum Auftrag machen soll.", "body": {"": [], "Im Kampf gegen Homophobie\n                Innenminister wollen mehr Schutz für LSBTI": ["Auf Initiative Hamburgs und Berlins haben sich die Innenminister der Länder bei ihrer Konferenz in Stuttgart für schärfere Maßnahmen im Kampf gegen Homophobie und transfeindliche Gewalt ausgesprochen. \"Wir können es in einer liberalen offenen Gesellschaft nicht dulden, dass Menschen aufgrund ihrer sexuellen Orientierung angefeindet, bedroht und angegriffen werden und sich zum Teil nicht mehr frei und ohne Angst in der Öffentlichkeit bewegen können\", sagte Hamburgs Innensenator Andy Grote.", "Ziel der Initiative sei es, auch die Anzeigenbereitschaft im Bereich der LSBTI-feindlichen Gewalt zu erhöhen, da diese nur so verfolgt werden könne. Lesben, Schwule, Bisexuelle, trans- und intergeschlechtliche Menschen (LSBTI) müssten besser geschützt werden. Das BKA verzeichnete nach Angaben der Innenbehörde für das vergangene Jahr bundesweit 782 Straftaten aufgrund sexueller Orientierung. Die Innenminister gingen jedoch von einer hohen Dunkelziffer an Übergriffen aus, die nicht zur Anzeige gebracht werden.", "In einem noch vom Bundesinnenministerium zu berufenen unabhängigen Expertengremium sollen Vertreterinnen und Vertreter der Wissenschaft, der Sicherheitsbehörden und der LSBTI-Gemeinschaft konkrete Handlungsempfehlungen zur Bekämpfung homophober und transfeindlicher Gewalt und für die Sensibilisierung der Sicherheitsbehörden erarbeiten."]}}, "recommendations": []}