{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/leute/185-Schauspieler-innen-outen-sich-article22339871.html", "query_keywords": ["ns", "us", "familie", "ss", "sp"], "creation_date": "05.02.2021", "last_modified": "05.02.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "fzö/dpa"], "news_keywords": ["Unterhaltung", "LGBTIQ", "Homosexualität", "Kunst"], "content": {"title": "185 Schauspieler*innen outen sich", "description": "Zu oft müssen Künstler*innen noch mit Repressionen rechnen, wenn sie sich outen. Damit soll nun Schluss sein. In einem Manifest erklären 185 Persönlichkeiten, dass sie zur LGBTQI-Community gehören. Sie nennen es einen \"Akt der Selbstliebe\".", "body": {"": [], "Versteckspiel \"ist jetzt vorbei\"\n                185 Schauspieler*innen outen sich": ["Sie outen sich als schwul, lesbisch, bisexuell, queer, nicht-binär und trans: Mit einem gemeinsamen Manifest im Magazin der \"Süddeutschen Zeitung\" wollen 185 Schauspieler*innen eine öffentliche Debatte anstoßen. Zu den Unterzeichnenden gehören unter anderem Maren Kroymann, Godehard Giese, Mark Waschke, Karin Hanczewski, Ulrich Matthes, Jaecki Schwarz und Mavie Hörbiger.", "\"Bisher konnten wir in unserem Beruf mit unserem Privatleben nicht offen umgehen, ohne dabei berufliche Konsequenzen zu fürchten\", heißt es in dem Beitrag. Zu oft sei ihnen geraten worden, die eigene sexuelle Orientierung geheim zu halten. \"Das ist jetzt vorbei.\" Diversität sei in Deutschland längst gesellschaftlich gelebte Realität, schreiben die Kunstschaffenden. Diese Vielfalt soll durch die Film- und Fernsehbranche abgebildet werden. Das Publikum sei bereit dafür.", "Im Interview fordern sechs der 185 Unterzeichner*innen ihre Branche und die Gesellschaft auf, Diversität noch stärker sichtbar zu machen. Sie kritisieren die Männer- und Frauenbilder, die im Fernsehen und im Kino vermittelt werden. Lesbische Schauspielerinnen fürchteten, aus \"dem Pool der für Männer begehrenswerten Frauen oder Frauenrollen\" herauszufallen und nicht mehr besetzt zu werden, sagt Karin Hanczewski.", "Den Künstler*innen geht es darum, als Minderheit sichtbar zu sein. In der Familie oder im Freundeskreis hätten sie ein Coming-out hinter sich, sagt Godehard Giese. \"Aber wir sind mit unserer sexuellen Identität in der Öffentlichkeit nicht sichtbar. Es wird immer angenommen, man gehöre zur Norm.\" Sein Kollege Jonathan Berlin bezeichnet es als \"Akt der Selbstliebe\", sich zu outen. Als Jugendlicher hätten ihm Vorbilder gefehlt, \"um damit freier umgehen zu können\".", "Karin Hanczewski kritisiert, dass ihr in ihrem Beruf gesagt worden sei, sie solle sich nicht outen. Auch sie spricht von \"Befreiung\" und fügt an: \"Ich hatte immer den utopischen Wunsch, dass es, wenn ich mich mal oute, eine politisch-gesellschaftliche Relevanz hat. Als Einzelperson müsste ich schon wahnsinnig bekannt sein, damit das irgendwas verändert.\" In der Gruppe könnten sie aber etwas verändern."]}}, "recommendations": []}