{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Zwei-Transfrauen-ziehen-in-Bundestag-ein-article22831833.html", "query_keywords": ["klimapolitik", "ns", "us", "politik", "bundestagswahl", "spd", "ss", "csu", "sp", "klima"], "creation_date": "27.09.2021", "last_modified": "27.09.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "chf/dpa"], "news_keywords": ["Politik", "Transgender", "Bündnis 90/Die Grünen", "Deutscher Bundestag", "Bundestagswahl 2021"], "content": {"title": "Zwei Transfrauen ziehen in Bundestag ein", "description": "Eine einzige Transperson war bisher im Bundestag vertreten - jedoch outete sich diese erst nach ihrer Amtszeit. Bei dieser Wahl erhalten nun zwei offen lebende Transfrauen einen Sitz im Parlament: Nyke Slawik und Tessa Ganserer.  Der Bundesverband Trans* spricht von einem \"historischen Moment\".", "body": {"": [], "Beide für die Grünen\n                Zwei Transfrauen ziehen in Bundestag ein": ["Bei der Bundestagswahl sind erstmals zwei offen lebende Transmenschen in den Bundestag eingezogen. Die nordrhein-westfälische Grünen-Politikerin Nyke Slawik und ihre Parteikollegin Tessa Ganserer aus Bayern zogen jeweils über die Landeslisten ins Parlament ein.", "\"Wahnsinn! Ich kann es noch gar nicht so recht fassen\", twitterte die 27-jährige Slawik am Sonntagabend. \"Ich hoffe, dass wir heute ein neues Kapitel der Selbstbestimmung in der Politik aufschlagen und die jahrelange Bevormundung queerer Menschen beenden können.\" Die Leverkusenerin möchte sich \"für eine vielfältige, soziale Gesellschaft und eine mutigere Klimapolitik\" einsetzen, wie sie auf ihrer Webseite schreibt.", "In den vergangenen Jahren hatte sie als wissenschaftliche Mitarbeiterin für zwei Grünen-Abgeordnete im NRW-Landtag gearbeitet. Sie kandidierte im Wahlkreis Leverkusen - Köln IV, den der SPD-Gesundheitsexperte Karl Lauterbach mit großem Vorsprung gewann. Slawik kam bei den Erststimmen mit 11,3 Prozent auf den dritten Platz."], "Ganserer seit 2013 im Landtag": ["Die 44-jährige Ganserer sitzt seit 2013 im bayerischen Landtag. Im November 2018 hatte sie ihr Coming-out als transident. Im Wahlkreis Nürnberg-Nord lieferte sich Ganserer am Sonntag ein Kopf-an-Kopf-Rennen mit der SPD-Kandidatin Gabriela Heinrich um Platz zwei hinter Sebastian Brehm von der CSU. Ganserer kam schließlich auf 22,6 Prozent der Erststimmen, Heinrich auf 21,9 Prozent.", "Ganserer sagte dem BR, sie habe ein \"super Ergebnis\" eingefahren, das sei ein Zeichen für eine offene und tolerante Gesellschaft. \"Ich bin noch ganz überwältigt, freue mich aber riesig auf meine neue Aufgabe in Berlin!\", schrieb sie auf Twitter.", "Im Bundestag gab es bisher nur eine Transperson, die sich aber erst nach ihrer Amtszeit outete. \"Die Bundestagswahlen 2021 sind in dieser Hinsicht ein historischer Moment\", hatte Gabriel_Nox Koenig vom Bundesverband Trans* e.V. im Vorfeld der Wahl erklärt. Denn mit Ganserer und Slawik sowie zwei weiteren Politikerinnen, die es nicht ins Parlament schafften, waren laut Verband zum ersten Mal offen lebende Transmenschen auf den Wahllisten vertreten."]}}, "recommendations": []}