{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Schwuler-Profi-beklagt-homophobe-Beleidigungen-article23045684.html", "query_keywords": ["ns", "grenzen", "us", "schi", "ss", "sp"], "creation_date": "09.01.2022", "last_modified": "10.01.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/dpa"], "news_keywords": ["Fußball", "Homosexualität", "LGBTIQ", "Australien", "Fußball"], "content": {"title": "Schwuler Profi beklagt homophobe Beleidigungen", "description": "Im Oktober hat Josh Cavallo sein Coming-out. Der australische Profi ist weltweit der einzige offen schwule Profi-Fußballer in einer ersten Liga eines Landes. Nach einem Spiel bei Melbourne Victory macht er jetzt homophobe Beleidigungen gegen ihn öffentlich und sagt: \"Hass wird niemals gewinnen.\" ", "body": {"": [], "Nach Coming-out im Oktober\n                Schwuler Profi beklagt homophobe Beleidigungen": ["Der australische Fußball-Profi Josh Cavallo hat nach einem Spiel in der australischen A-League homophobe Beschimpfungen gegen sich öffentlich gemacht. \"Es gibt keine Worte um zu sagen, wie enttäuscht ich war\", schrieb der Abwehrspieler von Adelaide United nach dem 1:1 bei Melbourne Victory auf Instagram. Er werde nicht so tun, als ob er die Beleidigungen nicht gesehen oder gehört hätte, schrieb der 22-Jährige, der im Oktober seine Homosexualität öffentlich gemacht hatte. Die australische A-League kündigte an, die Vorfälle während der Partie untersuchen zu wollen.", "\"Es gibt keinen Platz für Mobbing, Belästigung oder Beschimpfungen im australischen Fußball, und wir tolerieren dieses schädliche Verhalten nicht\", hieß es in einer Stellungnahme. Cavallo forderte die Gesellschaft auf Instagram zum Handeln auf. \"Das sollte nicht akzeptabel sein, und wir müssen mehr tun, um diese Menschen verantwortlich zu machen\", schrieb der Fußballer. \"Hass wird niemals gewinnen.\"", "Der Junioren-Nationalspieler Australiens ermutigte andere Menschen, die auch unter homophoben Beschimpfungen litten, die Köpfe oben zu halten und weiter an ihren Träumen festzuhalten. Instagram forderte er auf, mehr gegen Beleidigungen zu unternehmen.", "Cavallo hatte seine Homosexualität im Oktober in einem Video öffentlich gemacht. Er hoffe, damit andere Menschen und Fußballer zu ermutigen. \"Es ist erstaunlich zu wissen, dass es derzeit keine schwulen Profi-Fußballer gibt, die sich outen und aktiv spielen. Nicht nur in Australien, sondern auf der ganzen Welt\", schrieb er. \"Ich weiß, dass es andere Spieler gibt, die sich bisher noch nicht hervorgewagt haben. Ich möchte helfen, dies zu ändern.\"", "Die Worte des Australiers hatten großen Wellen geschlagen, weit über die Grenzen des fünften Kontinents hinaus. \"Das ist ein großartiger Schritt von Joshua Cavallo. Die Reaktionen zeigen, dass wir auf einem sehr guten Weg sind im Thema Homophobie im Fußball\", hatte Alexander Wehrle, der Geschäftsführer des Bundesligisten 1. FC Köln, im Gespräch mit ntv.de gesagt. \"Dass diese Nachricht von Australien aus so ein großes mediales Echo erzeugt, zeigt aber auch, dass wir noch nicht dort angekommen sind, wo wir hinwollen: nämlich bei einem normalen Umgang.\"", "Wehrle, der im April zum VfB Stuttgart wechseln wird, hatte auch den Fußball in die Pflicht genommen. \"Die Klubs, die Ligen, aber auch die Verbände sollten dafür sorgen, dass jeder sich zu diesem Schritt bereit fühlt und es auch ohne diese riesige Aufregung tun kann.\""]}}, "recommendations": []}