{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/aber-wo-sind-die-Angeklagten-article21628447.html", "query_keywords": ["ns", "us", "schi", "ss", "sp", "corona"], "creation_date": "09.03.2020", "last_modified": "09.03.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "lgr/sid"], "news_keywords": ["Fußball", "DFB", "Fußball", "Theo Zwanziger", "Wolfgang Niersbach", "Franz Beckenbauer", "Fifa", "Sommermärchen"], "content": {"title": "... aber wo sind die Angeklagten?", "description": "Der Sommermärchen-Prozess in der Schweiz beginnt. Deutsche Ex-Funktionäre sind dabei wegen dubioser Millionenzahlungen im Zuge der WM-Kandidatur 2006 angeklagt. Doch die Herren bleiben der Verhandlung aus gesundheitlichen Gründen fern. Für das Gericht läuft die Zeit davon.", "body": {"": [], "\"Sommermärchen\"-Prozess beginnt\n                ... aber wo sind die Angeklagten?": ["Aufgrund der Abwesenheit der drei angeklagten Ex-Funktionäre des Deutschen Fußball-Bundes (DFB) ist die für Montag geplante Eröffnung des Hauptverfahrens im Sommermärchen-Prozess auf Mittwoch verschoben worden. Wie schon zuvor angekündigt blieben die früheren DFB-Präsidenten Theo Zwanziger und Wolfgang Niersbach sowie der ehemalige DFB-Generalsekretär Horst R. Schmidt dem Prozessauftakt vor dem Schweizer Bundesstrafgericht in Bellinzona fern.", "Von den vier Angeklagten erschien am Montagmorgen lediglich der frühere Fifa-Generalsekretär Urs Linsi im Tessin. Laut Richterin Sylvia Frei hätten die drei deutschen Angeklagten trotz eingereichter Arztzeugnisse \"unentschuldigt\" gefehlt. Nach Ansicht der Richterin hätten die Beschuldigten im Kantonsspital Bellinzona ihre Gesundheit überprüfen lassen können, deshalb erhalten sie nun die Möglichkeit, das bis Mittwoch zu tun. Zuvor hatte Frei alle Gesuche zur Aussetzung des Prozesses, darunter ein Antrag wegen Befangenheit der Schweizer Bundesanwaltschaft (BA), abgewiesen."], "Nächster Termin: Mittwoch": ["Zwanziger hatte bereits am vergangenen Freitag über seinen Anwalt mitteilen lassen, dass er aus gesundheitlichen Gründen nicht am Prozess teilnehmen könne. Niersbach und Schmidt verwiesen auf die Gefahr einer Coronavirus-Ansteckung. Das Bundesstrafgericht hatte jedoch bereits für die mögliche Abwesenheit von Angeklagten vorgesorgt und den zweiten Vorladungstermin am Mittwoch frühzeitig festgelegt. Sollten Angeklagte auch diesem Termin fernbleiben, wird der Prozess in ihrer Abwesenheit stattfinden.", "Die Schweizer BA wirft Niersbach, Zwanziger, Schmidt und Linsi vor, über den eigentlichen Zweck einer Zahlung in der Höhe von 6,7 Millionen Euro getäuscht zu haben. Die Beschuldigten haben den Vorwurf stets bestritten. Die BA hatte das Verfahren am 6. November 2015 eröffnet. Bis zum 27. April muss ein erstinstanzliches Urteil vorliegen, um die Verjährung zu vermeiden. Bereits im vergangenen Sommer hatte die BA das Verfahren gegen den damaligen OK-Boss Franz Beckenbauer, eigentlich die zentrale Figur im Sommermärchen-Skandal, abgetrennt. Grund war der gesundheitliche Zustand Beckenbauers."]}}, "recommendations": []}