{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Frankreich-wendet-vorzeitigen-Nations-League-Abstieg-ab-article23606816.html", "query_keywords": ["ns", "us", "rna", "ss", "rki", "frankreich", "sp"], "creation_date": "22.09.2022", "last_modified": "23.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "lve/ara/sid/dpa"], "news_keywords": ["Fußball", "Nations League", "Fußball"], "content": {"title": "Frankreich wendet vorzeitigen Nations-League-Abstieg ab", "description": "Vier Spiele ohne Sieg setzen Weltmeister Frankreich in der Nations League ganz schön unter Druck. Doch das Team um Superstar Kylian Mbappé besteht - und lässt nun seinerseits Österreich vor dem Abstieg aus Liga A zittern. Ein wahres Spektakel bietet die Türkei gegen Luxemburg.", "body": {"": [], "Jetzt muss Österreich zittern\n                Frankreich wendet vorzeitigen Nations-League-Abstieg ab": ["Kylian Mbappés Franzosen können doch noch siegen, die Niederlande bezwingen Robert Lewandowski und Kevin De Bruyne lässt Belgien jubeln: Zwei Monate vor dem WM-Auftakt in Katar haben drei der Mitfavoriten ihre Prüfungen am vorletzten Spieltag der Nations League mehr oder weniger souverän bestanden.", "Fußball-Weltmeister Frankreich hat den drohenden Abstieg aus der Nations League vorerst abgewendet, stattdessen muss nun Österreich mit Trainer Ralf Rangnick um den Verbleib in Liga A bangen. Die Franzosen kamen in Paris im direkten Duell zu einem 2:0 (0:0). Die Alpenrepublik ist damit Letzter in Gruppe 1, Frankreich rückte mit dem ersten Saisonerfolg vor auf Rang drei.", "Mbappé (56.) und Olivier Giroud (65.) schossen den Sieg der Franzosen heraus. Bei den Österreichern absolvierte der frühere Bremer Marko Arnautovic sein 103. Länderspiel, womit er zu Rekordspieler Andreas Herzog aufschloss. Am Sonntag muss Österreich unbedingt gegen Kroatien gewinnen und auf einen Patzer Frankreichs in Dänemark hoffen, um den Abstieg noch zu verhindern. Im Kampf um den Gruppensieg hat indes Kroatien die besten Karten. Der Vize-Weltmeister übernahm durch ein 2:1 (0:0) gegen Rivale Dänemark die Tabellenführung."], "Spektakel der Türkei": ["Derweil siegten die Niederländer in Warschau gegen Polen um Weltfußballer Lewandowski ebenfalls mit 2:0 (1:0) und stehen in der Gruppe A4 unmittelbar vor dem Einzug in die Finalrunde. Dort liegt die Elftal (13 Punkte) drei Zähler vor Belgien, das gegen Wales mit 2:1 (2:0) siegte, aber nur noch theoretische Chancen auf die Endrunde besitzt.", "Bei den Niederländern traf der im Sommer von zahlreichen Topklubs umworbene Cody Gakpo (13.), ehe Steven Bergwijn (60.) den Endstand besorgte. Im Parallelspiel in Brüssel erzielte Star-Spielmacher De Bruyne (10.) von Manchester City erst die Führung und legte später das 2:0 durch den früheren Dortmunder Michy Batshuayi (37.) auf. Kieffer Moore (50.) verkürzte für die Waliser. Am Sonntag reicht der Mannschaft von Bondscoach Louis van Gaal damit schon eine knappe Niederlage gegen Verfolger Belgien, um den Gruppensieg sicherzustellen.", "Ein wahres Spektakel lieferten Nationaltrainer Stefan Kuntz und die türkische Nationalmannschaft, die durch ein wildes 3:3 (2:2) gegen Luxemburg in die B-Liga zurückkehrten. In Istanbul kamen die Türken, die in Katar nicht dabei sind, nach dreimaligem Rückstand zurück und verhinderten gerade so eine Blamage. Am Ende rettete Ismail Yüksek kurz vor Schluss den glücklichen Punkt."]}}, "recommendations": []}