{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Rangnicks-Osterreich-stuerzt-in-Fussball-Misere-article23607637.html", "query_keywords": ["ns", "us", "rna", "christ", "ss", "frankreich", "sp", "krieg"], "creation_date": "23.09.2022", "last_modified": "23.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/dpa"], "news_keywords": ["Fußball", "Ralf Rangnick", "Nations League", "Kylian Mbappé"], "content": {"title": "Rangnicks Österreich stürzt in Fußball-Misere", "description": "Weil Kylian Mbappé aufdreht, gelingt Weltmeister Frankreich der erste Sieg in der Nations League. Leidtragende sind die Österreicher mit Trainer Ralf Rangnick. Ihnen droht nun der Abstieg aus Liga A. Die Ernüchterung, aber auch die Bewunderung für den Superstar sind groß.", "body": {"": [], "\"Haben leider keinen Mbappé\"\n                Rangnicks Österreich stürzt in Fußball-Misere": ["Ralf Rangnick hat sich nach der Niederlage gegen Fußball-Weltmeister Frankreich ebenso ernüchtert wie einsichtig gezeigt. \"Ich wage die These, wenn Mbappé bei uns gespielt hätte, wäre das Spiel anders ausgegangen\", meinte der Coach der österreichischen Nationalmannschaft: \"Aber leider haben wir keinen Kylian Mbappé.\"", "Das hat zur Folge, dass er und seine Auswahlspieler den Verbleib in der Liga A der Nations League nicht mehr in den eigenen Händen haben. Nach dem 0:2 gegen die Franzosen, die auf eine Vielzahl ihrer Topakteure verzichten mussten, belegt Österreich den letzten Platz in Gruppe 1.", "Bayern Münchens Marcel Sabitzer hatte sich im Stade de France in Paris einen groben Schnitzer beim Spielaufbau geleistet, das ließ sich Top-Torjäger Mbappé nicht nehmen. \"Man kann ihn alleine nicht verteidigen, das ist unmöglich, man kann insgesamt nicht alles gegen ihn verteidigen\", sagte Christopher Trimmel, Manndecker und Kapitän von Bundesliga-Spitzenreiter 1. FC Union Berlin."], "Sieg muss unbedingt her - gegen Gruppenersten": ["Das Gegentor war elf Minuten nach dem Wiederanpfiff gefallen. \"Der Zeitpunkt und die Art und Weise, wie wir es mit vorbereitet haben, war schon sehr ärgerlich\", betonte Rangnick: \"So darfst du das Tor nicht kriegen, egal wie gut der Gegner ist.\" Neun Minuten nach Mbappés Treffer erhöhte Olivier Giroud. \"Das einzig Positive aus Sicht der Österreicher war das Ergebnis\", schrieb die \"Kleine Zeitung\": \"Das 2:0 darf bei einem Torschussverhältnis von 22:4 als kleiner Erfolg verbucht werden.\"", "Rangnick und seine Mannschaft brauchen nun am Sonntag unbedingt einen Sieg. Gegner Kroatien reist allerdings als Gruppenerster nach Wien und will die Führung behaupten. Zudem müssen die Österreicher auf einen Patzer von Frankreich in Dänemark hoffen. \"Gegen Kroatien spielen wir zu Hause, da wollen wir natürlich gewinnen, auch wenn es ein hartes Spiel wird\", sagte Marko Arnautovic, der dann mit seinem 104. Länderspiel alleiniger Rekordspieler Österreichs werden kann."]}}, "recommendations": []}