{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Steigende-Energiepreise-Mit-diesen-7-Tipps-koennen-Sie-den-Energieverbrauch-zu-Hause-senken-article23234606.html", "query_keywords": ["ns", "us", "familie", "usa", "schi", "ss", "sp"], "creation_date": "30.03.2022", "last_modified": "04.04.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi/dpa"], "news_keywords": ["Ratgeber", "Heizkosten", "Heizung", "Immobilien", "Wohnung", "Ölpreis", "Gaspreis", "Verbraucherzentralen", "Verbraucherzentrale Bundesverband", "Strompreis"], "content": {"title": "Mit sieben Tipps Energieverbrauch verringern", "description": "Deutschland bereitet sich auf möglicherweise eintretende Versorgungsengpässe bei Gas aus Russland vor. Bundeswirtschaftsminister Habeck appelliert daher an alle, so viel Energie wie möglich einzusparen.  Das betrifft das Heizen und den Stromverbrauch. Denn Gas wird in Deutschland auch zu dessen Produktion genutzt. ", "body": {"": [], "Alle sind gefragt, mitzumachen \n                Mit sieben Tipps Energieverbrauch verringern": ["Die gute Nachricht ist: Wir alle können etwas dazu beitragen, Energie einzusparen, ohne vorher Tausende Euro in neue Heizanlagen investieren zu müssen, auch ohne Komfortverlust oder gar frieren zu müssen. Denn oft genug verschwenden wir unnötig Energie aus Steckdose und Heizung.", "Die gemeinnützige Beratungsgesellschaft co2online.de hat Berechnungen angestellt, wie viele Euros sich mit bestimmten Maßnahmen sparen lassen, basierend auf den jährlichen Durchschnittswerten des Bundesverbands der Energie- und Wasserwirtschaft (BDEW) bei Strom und Gas für 2021. Bei den aktuell steigenden Preisen dürfte die Einsparsumme also noch höher liegen.", "Tipps für weniger Energieverbrauch beim Heizen", "1. Ein Grad Celsius runterregeln", "Meist braucht man gar nicht so hohe Temperaturen im Raum, um sich wohlzufühlen. So empfiehlt das Umweltbundesamt tagsüber sogar nur rund 20 Grad in Wohnräumen. Für die Küche reichen auch 18 Grad, im Schlafzimmer 17 Grad. Damit lässt sich sparen: Mit einem Grad weniger sinken laut co2online.de die Gaskosten zum Heizen in einem 110 Quadratmeter großen Einfamilienhaus (drei Personen) um rund 75 Euro pro Jahr, für Mieter einer 70-Quadratmeter-Wohnung im Mehrfamilienhaus um rund 35 Euro (zwei Personen).", "Noch ein Tipp: Nachts kann man gut die Wärmeregelung um 5 Grad absenken, bei Abwesenheiten die Raumtemperatur auf 15 Grad setzen.", "2. Heizkörper freihalten", "Wer kennt das nicht: Die Heizung ist auf 20 Grad eingestellt, aber die gefühlte Temperatur liegt weit darunter? Unter Umständen ist das tatsächlich so. Denn zum Beispiel Gardinen über und Möbel vor den Heizkörpern behindern die Wärmeabgabe an die Raumluft, so die Initiative Wärme+. Und wenn dann noch die Thermostatventile verdeckt sind, können sie die Raumtemperatur nicht richtig erfassen und regulieren die Wärmeabgabe falsch.", "3. Heizsystem entlüften", "Wenn der Heizkörper vor allem im oberen Bereich nicht richtig warm wird, bringt es nichts, den Thermostat voll aufzudrehen. Dann befindet sich Luft in den Leitungen, die man ablassen muss. Man spricht hierbei vom Entlüften. Dafür mit einem Vierkantschlüssel das Ventil an der Seite des Heizkörpers aufdrehen und so lange offen lassen, bis nur noch Wasser nachkommt.", "Durch das Entlüften kann in einem 110 Quadratmeter großen Einfamilienhaus Gas für rund 60 Euro eingespart werden, in einer 70-Quadratmeter-Wohnung im Mehrfamilienhaus für rund 30 Euro.", "4: Nicht mit gekippten Fenstern lüften", "Während der Heizperiode sollte man Fenster nicht lange in Kippstellung offen lassen. Zum einen wird so nur wenig Luft ausgetauscht. Zum anderen steigen damit die Heizkosten. Denn während die Fenster lange geöffnet sind, kühlen die Wände um die Fenster aus, was den Räumen zusätzlich Wärme entzieht. Geraten wird daher zum mehrmaligen Stoßlüften für wenige Minuten. 155 Euro pro Jahr Ersparnis sind damit möglich.", "Tipps für weniger Stromverbrauch", "1. Elektrogeräte ganz ausschalten", "Fernseher, Computer und andere Elektrogeräte im Stand-by-Betrieb sind heimliche Stromfresser. Bis zu 115 Euro pro Jahr kann man laut co2online.de sparen, wenn man Geräte ganz ausschaltet.", "Das heißt konkret: Es sollte kein leuchtendes kleines Lämpchen für den Stand-by- oder Ruhemodus an Elektrogeräten anbleiben. Und Geräte ohne Lämpchen bleiben am besten nicht angesteckt, wenn man sie gerade nicht benutzt. Praktisch sind hier Steckdosenleisten mit Schalter, um mehrere Geräte gleichzeitig vom Netz zu nehmen. Übrigens: Auch das Ladekabel zieht Strom, wenn es in der Steckdose hängt, selbst wenn das Smartphone nicht dranhängt.", "2. Eco-Programme an Spül- und Waschmaschine nutzen", "Es ist nur eine andere Taste an der Wasch- und Spülmaschine oder eine Zusatzeinstellung, die sie drücken müssen - und schon sparen Sie bis zu 33 Euro Stromkosten beim Waschen und 83 Euro beim Spülen pro Jahr ein.", "3. Kochen mit Deckel und Restwärme", "Liegt ein passender Deckel auf dem Kochtopf und verwendet man Kochgeschirr, das zur Größe der Herdplatte passt, kann weder aus dem Topf noch von der Herdplatte Wärme ungenutzt verfliegen. Hier liegt ein Einsparpotenzial von rund 20 Euro im Jahr.", "Ähnlich effizient ist die Nutzung von Restwärme beim Kochen und Backen. Denn Gerichte werden auch fertig, wenn man den Herd und Ofen früher abschaltet und deren Restwärme nutzt. So spart man besonders bei älteren und trägen Elektrokochplatten Geld, laut co2online.de Strom für bis zu 20 Euro im Jahr.", "Beim Backofen kann man noch weitergehen: Die wenigsten Gerichte brauchen einen bereits vorgewärmten Ofen. Auflauf, Pizza und Kuchen können direkt reinkommen, es verlängern sich nur Gar- und Backzeiten.", "(Dieser Artikel wurde am Mittwoch, 30. März 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}