{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Das-passiert-wenn-Putin-den-Gashahn-zudreht-article23234412.html", "query_keywords": ["ns", "us", "bruttoinlandsprodukt", "schi", "usa", "christ", "ss", "inflation", "pandemie", "sp", "corona", "annalena baerbock", "robert habeck"], "creation_date": "30.03.2022", "last_modified": "30.03.2022", "crawl_date": "21.10.2024", "author_person": ["Jan Gänger"], "author_organization": ["ntv.de", "mit dpa/rts"], "news_keywords": ["Wirtschaft", "Gaspreis", "Gazprom", "Angriff auf die Ukraine", "Sanktionen"], "content": {"title": "Das passiert, wenn Putin den Gashahn zudreht", "description": "Russland will, dass Gaslieferungen schrittweise in Rubel bezahlt werden. Eine Drosselung und sogar ein Stopp der Lieferungen sind möglich. Welche Konsequenzen hätte das für Deutschland? ", "body": {"": [], "Der Kreml droht\n                Das passiert, wenn Putin den Gashahn zudreht": ["Deutschland hat ein Problem. Fast die Hälfte des bezogenen Erdgases kommt aus Russland - und Moskau droht, die Lieferungen zu stoppen. Die Folgen wären heftig. Die Frage ist nur, wie heftig sie wären.", "Während Außenministerin Annalena Baerbock noch vor zwei Wochen warnte, ein Stopp \"würde (...) bedeuten, dass wir keinen Strom und keine Wärme in ein paar Wochen mehr haben\", sieht Wirtschaftsminister Robert Habeck die Lage gelassener: Die Versorgungssicherheit sei weiterhin gewährleistet, \"die Vorräte sind da\". Sollte Russland seine Gas- und Öllieferungen einstellen, \"dann werden wir damit umgehen können\", sagte er.", "Was nichts daran ändert, dass Habeck die Frühwarnstufe des \"Notfallplans Gas\" gezündet hat. Denn Deutschland dürfte wohl gut durch das Frühjahr und den Sommer kommen, aber in der zweiten Jahreshälfte könnte es kritisch werden. Entscheidend sei, wie voll die Gasspeicher im Herbst und zum Winter hin seien, so Habeck. Die Speicher in Deutschland seien derzeit zu etwa 25 Prozent gefüllt.", "Hinzu kommen Gaslieferungen aus Norwegen, den Niederlanden - und Flüssiggas etwa aus den USA. Bis zur nächsten kalten Witterung müssen sich wohl weder Industrie noch Privatverbraucher auf Einschränkungen einstellen.", "Doch dann könnte sich das ändern. Im Herbst drohen Versorgungseinschränkungen, etwa für die Industrie. Sie verbraucht rund ein Viertel des gesamten Gasbedarfs in Deutschland. Haushalte gelten als geschützt und dürften weiter beliefert werden."], "\"Müssten auf Gewohntes verzichten\"": ["Vor allem die energieintensive chemische Industrie schlägt Alarm. \"Wenn wir von der Energieversorgung abgeklemmt werden sollten, dann stehen wir hier innerhalb von wenigen Tagen still\", sagt der Vorstandsvorsitzende des Evonik-Konzerns, Christian Kullmann dem \"WDR\". In der Folge würden weitere Branchen wie die Bau-, Auto - und Verpackungsindustrie nicht mehr produzieren können. Die deutsche Industrie und besonders die chemische Industrie müssten sich im Fall eines russischen Energie-Embargos \"auf ein drastisches, auf ein dramatisches Szenario\" vorbereiten. Dann könne die Volkswirtschaft \"nicht überleben\", sagte Kullmann.", "Ökonomen halten wenig von solch einem Horror-Szenario. Nach Einschätzung der Wirtschaftweisen Veronika Grimm kann Deutschland mit den Folgen durchaus zurechtkommen - auch wenn sie hart sein dürften. \"Natürlich wäre ein Embargo für Deutschland mit massiven Einschnitten verbunden\", antwortete sie den Zeitungen des Redaktionsnetzwerks Deutschland auf die Frage nach einem Boykott von russischem Gas durch Deutschland. \"Es würde eine Rezession auslösen, in der Größenordnung möglicherweise vergleichbar mit der Pandemie\", fuhr sie fort. Der Staat müsste unmittelbare Härten abfedern. \"Es wäre also herausfordernd.\" Deutschland sei mit 60 Prozent Staatschuldenquote in die Pandemie gegangen, jetzt seien es etwa 70 Prozent. \"Da ist noch Spielraum.\"", "Das Institut für Wirtschaftsforschung DIW geht davon aus, dass die Wirtschaftsleistung in den kommenden 18 Monaten um bis zu 3 Prozent zurückgehen und die Inflation wegen der steigenden Energiepreise um bis zu 2,3 Prozentpunkte steigen würde. \"Manche Unternehmen würden ihre Produktion wohl einstellen müssen und mehr Menschen in Kurzarbeit schicken\", sagte DIW-Präsident Marcel Fratzscher der \"Passauer Neuen Presse\". Konsumenten müssten auf Gewohntes verzichten.", "Eine Gruppe von Ökonomen um den Wirtschaftswissenschaftler Rüdiger Bachmann geht nach ihren Berechnungen davon aus, dass das deutsche Bruttoinlandsprodukt zwischen 0,5 und 3,0 Prozent schrumpfen würde - und damit weniger als während der Corona-Krise.", "Das gewerkschaftsnahe Institut für Makroökonomie und Konjunkturforschung IMK der Hans-Böckler-Stiftung warnt derweil vor einem abrupten Stopp russischer Energielieferungen - sei es durch ein deutsches Embargo oder einen russischen Lieferstopp. Dies würde in diesem Jahr eine tiefe Rezession verursachen, sagte IMK-Direktor Sebastian Dullien. Das IMK hält einen Rückgang des Bruttoinlandsprodukts um mehr als 6 Prozent für möglich."]}}, "recommendations": []}