{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/DFB-Team-erwischt-schwerstmoegliche-Gruppe-article23004972.html", "query_keywords": ["ns", "us", "schi", "ss", "sp"], "creation_date": "16.12.2021", "last_modified": "16.12.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/sid"], "news_keywords": ["Fußball", "DFB", "Fußball-Nationalmannschaft", "Fußball", "Uefa", "Nations League", "Hansi Flick"], "content": {"title": "DFB-Team erwischt schwerstmögliche Gruppe", "description": "Die Nations League ist für die deutsche Fußball-Nationalmannschaft bislang keine Erfolgsgeschichte. Nun hat die UEFA die Gruppen für die dritte Auflage des kontinentalen Wettbewerbs ausgelost. Die DFB-Elf trifft auf den Europameister, den zweiten EM-Finalisten und einen eigenen EM-Vorrundengegner.", "body": {"": [], "Große Aufgabe für Nations League\n                DFB-Team erwischt schwerstmögliche Gruppe": ["Die Hochkaräter Italien und England versetzten Hansi Flick in beste Stimmung. \"Das ist wirklich ein Hammmerlos. Wir freuen uns riesig drauf\", sagte der Bundestrainer lächelnd nach der Nations-League-Auslosung am UEFA-Sitz in Nyon. Beim Countdown für die WM 2022 in Katar (21. November bis 18. Dezember) trifft die deutsche Nationalmannschaft neben den beiden EM-Finalisten zudem auf den unangenehmen Außenseiter Ungarn.", "\"Das ist top. Es sind ideale und reizvolle Lose\", sagte Flick. Auf dem Weg zum Jahreshöhepunkt messe man sich \"mit den Besten\". Genau das hatte sich der 56-Jährige für die Begegnungen im Juni (vier) und im September (zwei) nach seinem beeindruckenden Sieben-Siege-Startrekord gewünscht. Die Spiele in der Nationenliga müsse man nun nutzen, \"um uns weiter einzuspielen\". Man brauche sich auch vor namhafteren Gegnern \"nicht zu verstecken\". Seine Mannschaft könne sich gegen stärkere Teams \"noch steigern\". Flick will das vom Kurs gekommene DFB-Flaggschiff wieder an die Weltspitze führen. \"Wir wollen zurück zu den Besten\", forderte er, dort sei man aber noch \"lange nicht\".", "Gegen England war die Auswahl des Deutschen Fußball-Bundes (DFB) bei der EM noch unter Joachim Löw schon im Achtelfinale gescheitert (0:2). Gegen Ungarn gab es in der Vorrunde nur ein mühsames Unentschieden (2:2). Italien stürmte im vergangenen Sommer überraschend auf den europäischen Fußball-Thron."], "Nations League für DFB-Team bisher keine Erfolgsgeschichte": ["Wie weit der viermalige Weltmeister Deutschland auf seinem Weg nach oben schon ist, soll schon der Jahresstart zeigen. Im März wird es ein Länderspiel wohl gegen die Niederlande geben. \"Für das zweite Testspiel hätte ich gerne eine Mannschaft von einem anderen Kontinent\", sagte Flick.", "Bis zu umstrittenen Winter-WM bleibe nur \"wenig Zeit\". Daher laufen die Planungen auf Hochtouren. Flick weilte mit seinem Trainerstab und DFB-Direktor Oliver Bierhoff seit Montag in Katar, um die richtige Unterkunft zu finden. Für die WM wollte Flick \"keine Erfolge garantieren, aber wir können garantieren, dass wir gut vorbereitet sind\".", "Auch in der Nations League sollen sich nach zwei Enttäuschungen Erfolge einstellen. Bei der Premiere blieb die DFB-Auswahl nur in der Liga A, weil diese aufgestockt wurde. Bei der zweiten Auflage lief es zunächst etwas besser, doch im letzten Spiel setzte es in Sevilla beim 0:6 gegen Spanien eine historische Schmach. Das soll sich unmittelbar vor der WM auf keinen Fall wiederholen. Der Gruppensieger in der Nations League qualifiziert sich für die Endrunde im Juni 2023, der Gruppenletzte steigt in die Liga B ab."]}}, "recommendations": []}