{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Homosexueller-Profi-hat-Angst-vor-WM-in-Katar-article22916293.html", "query_keywords": ["ns", "us", "sp", "rna", "rassismus", "ss", "spo"], "creation_date": "08.11.2021", "last_modified": "08.11.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/sid"], "news_keywords": ["Fußball", "LGBTIQ", "Katar", "Fußball-WM 2022 in Katar", "Homosexualität", "Formel 1", "Sebastian Vettel", "Lewis Hamilton"], "content": {"title": "Homosexueller Profi hat Angst vor WM in Katar", "description": "Der Australier Josh Cavallo sorgt mit seinem Coming-out Ende Oktober weltweit für Schlagzeilen. Der 21-jährige Fußballer fürchtet, dass ihm das bei einer eventuellen WM-Teilnahme in Katar angelastet werden könnte. Dort gibt man sich weltoffen. Ein erster Belastungstest dafür könnte Ende des Monats erfolgen.", "body": {"": [], "\"Leben wichtiger als Karriere\"\n                Homosexueller Profi hat Angst vor WM in Katar": ["Der homosexuelle Fußball-Profi Josh Cavallo würde aus \"Angst\" vor einer Teilnahme an der WM-Endrunde 2022 zurückschrecken. \"Ich habe davon gelesen, dass sie Schwule in Katar zum Tode verurteilen. Das ist etwas, wovor ich Angst habe und weshalb ich nicht gerne nach Katar gehen würde\", sagte der Australier im Podcast \"Today in Focus\" der englischen Tageszeitung \"Guardian\".", "Dass ihm angesichts der Menschenrechtslage im Wüstenstaat diese Gedanken kämen, mache ihn \"traurig\", ergänzte Cavallo, der bereits für die U20 der Socceroos aufgelaufen ist. Er frage sich: \"Ist mein Leben nicht wichtiger als meine Karriere?\"", "In Katar drohen Homosexuellen mehrere Jahre Gefängnis, das Land zählt für Menschen aus der LGBT-Szene zu den gefährlichsten Staaten der Erde. Unter der Scharia sind theoretisch auch Todesurteile für Homosexuelle möglich, wenngleich es Menschenrechtsorganisationen zufolge dazu in Katar bisher nicht gekommen ist. Das WM-Organisationskomitee hat bereits betont, jeder Fan sei bei der Endrunde willkommen. In den Stadien sollen auch Regenbogenfahnen zugelassen sein."], "Formel 1 als Belastungstest": ["Katar wird bereits Ende des Monats ins internationale Rampenlicht rücken. Dann wird der Formel-1-Zirkus im Wüstenstaat gastieren. Für das umstrittene Debüt der Rennserie auf dem Losail International Circuit hatte der Veranstalter den Piloten in der vergangenen Woche freie Meinungsäußerung zugesichert.", "\"Die Fahrer können frei ihre Meinung auch zu strittigen Themen sagen\", hatte Katars Motorsport-Verbandspräsident Abdulrahman Al Mannai erklärt: \"Wir freuen uns, die Fahrer bei Meinungsäußerungen auf ihren Plattformen zu unterstützen. Für uns in Katar ist das kein Thema, weil sie frei sind, zu sagen, was immer sie sagen wollen.\"", "Die Ankündigung dürfte auf Interesse im Fahrerlager gestoßen sein. Dort waren zuletzt besonders Lewis Hamilton und Sebastian Vettel durch klare Äußerungen aufgefallen. Der britische Weltmeister und einer seiner Vorgänger setzen sich seit längerer Zeit gegen Rassismus und für mehr Diversität ein. Der Deutsche hatte zudem etwa beim Großen Preis von Ungarn ein Zeichen für Vielfalt mit Regenbogenfarben auf dem Helm gesetzt. \"Ich finde es peinlich für ein Land, das in der EU ist, solche Gesetze zu haben oder darüber abzustimmen\", hatte der Weltmeister der Jahre 2010 bis 2013 gesagt."]}}, "recommendations": []}