{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Haldenwang-Schweigende-Mehrheit-muss-aufwachen-article24654037.html", "query_keywords": ["ns", "us", "terror", "sp", "politik", "hamas", "ss", "rki", "demo", "israel", "spo"], "creation_date": "11.01.2024", "last_modified": "11.01.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "tkr/dpa"], "news_keywords": ["Politik", "Bauernproteste", "Verfassungsschutz", "Thomas Haldenwang", "Extremismus"], "content": {"title": "Haldenwang: \"Schweigende Mehrheit muss aufwachen\"", "description": "Die AfD erstarkt, Proteste werden von Extremisten unterwandert und laut Verfassungsschutzchef regt sich in der Bevölkerung zu wenig Widerstand. Er sieht eine Bedrohung für die Demokratie, die jedoch nicht ernst genommen werde. Es folgt ein Appell.", "body": {"": [], "Verfassungsschutzchef mahnt\n                Haldenwang: \"Schweigende Mehrheit muss aufwachen\"": ["Der Präsident des Bundesamtes für Verfassungsschutz zeigt sich in Sorge, weil nach seiner Ansicht viele Deutsche Bedrohungen für die Demokratie nicht ernst genug nehmen. Die Demokratie in Deutschland sei stärker bedroht, als es von der Mitte der Gesellschaft wahrgenommen werde, sagte Thomas Haldenwang dem ARD-Politikmagazin \"Kontraste\". Dies zeige sich an einer Gleichgültigkeit \"gegenüber dem Erstarken bestimmter Parteien\", aber auch am Umgang mit Antisemitismus.", "Die Mitte der Gesellschaft in Deutschland scheine ihm sehr bequem geworden zu sein. Man habe sich sehr im komfortablen Privatleben eingerichtet und nehme \"nicht hinreichend wahr, wie ernsthaft die Bedrohungen für unsere Demokratie inzwischen geworden sind\". Er wünsche sich, dass die \"schweigende Mehrheit\" wach werde \"und auch endlich klar Position bezieht gegen Extremismus in Deutschland\". Er wies darauf hin, dass Sicherheitsbehörden nur bedingt gegen die Gefahren für die Demokratie vorgehen könnten.", "Der Antisemitismus in Deutschland habe sowohl quantitativ wie qualitativ eine neue Dimension erreicht, sagte Haldenwang weiter. Im gesamten Jahr 2022 habe man in Deutschland mehr als 2600 antisemitische Straftaten registriert. In den vergangenen drei Monaten, seit dem Terrorangriff der Hamas vom 7. Oktober 2023, seien bereits deutlich mehr als 1200 antisemitische Straftaten zu verzeichnen, sagte der Verfassungsschutz-Chef. \"Es ist eine Schande, es ist beschämend, wie in dem Land, von dem der Holocaust ausgegangen ist, wie offen inzwischen Antisemitismus gezeigt wird.\"", "Die größte Gefahr für jüdisches Leben in Deutschland sei in der Vergangenheit von Rechtsextremisten ausgegangen, so Haldenwang. Die Terror-Attacke auf Israel im Oktober hätte jedoch auch den Antisemitismus linksextremer Gruppierungen, auf den der Verfassungsschutz schon länger regelmäßig aufmerksam gemacht habe, sowie die Judenfeindlichkeit islamistischer Gruppierungen sichtbarer gemacht.", "Aber auch von türkischen extremistischen Gruppen in Deutschland, sowohl aus dem links-, als auch aus dem rechtsextremen Spektrum, werde in Deutschland Antisemitismus propagiert, so der Chef des Bundesverfassungsschutzes.", "Dabei verwies Haldenwang auch auf Agitation aus dem Ausland, zum Beispiel aus der Türkei. \"Es gibt aber eben entsprechende Äußerungen, durchaus auch aus der Türkei heraus. Und vor dem Hintergrund, dass wir natürlich hier in Deutschland eine sehr große türkische Diaspora haben und möglicherweise Teile dieser Diaspora empfänglich sind für solche Zurufe von außerhalb, muss uns das auch besorgen\", so Haldenwang."]}}, "recommendations": []}