{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Wie-der-Skandal-Profi-die-Herzen-Osterreichs-erobert-article23602741.html", "query_keywords": ["ns", "us", "rna", "schi", "christ", "ss", "frankreich", "sp"], "creation_date": "22.09.2022", "last_modified": "22.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/sid"], "news_keywords": ["Fußball", "Österreich", "Fußball", "Nations League"], "content": {"title": "Wie der Skandal-Profi die Herzen Österreichs erobert", "description": "Bei Werder Bremen mischt er als Exzentriker die Fußball-Bundesliga auf, beim österreichischen Nationalteam wird er nach einem Handgemenge rausgeschmissen. Mittlerweile ist Marko Arnautovic gereift - und längst zurück. Der 33-Jährige kann in dieser Woche einen Rekord aufstellen.", "body": {"": [], "\"Astronautovic\" längst geerdet\n                Wie der Skandal-Profi die Herzen Österreichs erobert": ["Marko Arnautovic ist so richtig sauer, weil er einen Elfmeter nicht schießen darf. Nach dem 0:2 der Österreicher in der Türkei im März 2011 stürmt der exzentrische Stürmer deshalb in die Kabine, es kommt zu einer handgreiflichen Auseinandersetzung mit Teamkollege Stefan Maierhofer. Die Folge: die vorübergehende Suspendierung aus dem ÖFB-Team.", "Elf Jahre später bezeichnet Arnautovic diesen Fehltritt als den Tiefpunkt seiner an Eskapaden und Skandalen reichen Laufbahn. Da habe er einfach \"nicht viel nachgedacht\". Wie so oft. Doch \"Gott sei Dank sind sie dann drauf gekommen, dass sie mich doch brauchen\", sagt er heute mit einem Schmunzeln.", "An diesem Donnerstag (20.45 Uhr/DAZN und im ntv.de-Liveticker) schließt Arnautovic beim Nations-League-Spiel in Frankreich mit seinem 103. Einsatz für Österreich zu Rekordnationalspieler Andreas Herzog auf. Am Sonntag in Wien gegen Kroatien könnte der 33-Jährige die historische Bestmarke dann sogar übertreffen. Wer hätte das gedacht?"], "\"Ein Unterschiedsspieler\"": ["In der wechselhaften Karriere des Stürmers, der von 2010 bis 2013 auch bei Werder Bremen oft genug für Aufregung gesorgt hatte, war dies nicht abzusehen. Arnautovic galt zwar schon immer als hochveranlagt, aber eben auch als aufbrausend, unberechenbar und selbstverliebt. Spitznamen wie \"Astronautovic\" oder \"Null-Bock-Ösi\" verdeutlichten dies.", "Er sei gereift, betonte er nun vor dem wichtigen Auftritt in Paris - vom \"Käfigkicker und Einzelspieler zum Teamplayer. Ohne Mannschaft bin ich nichts. Ich bin nicht der Größte, der Beste\".", "Für die Teamkollegen ist er das aber irgendwie schon. Arnautovic sei \"ein Unterschiedsspieler, davon gibt es nicht viele auf der Welt\", lobte Christopher Trimmel von Union Berlin den bulligen Angreifer im Standard. Für den Freiburger Michael Gregoritsch ist er schlicht \"ein Supertyp\". Und der Münchner Marcel Sabitzer ergänzte: \"Viele Tore, viele Vorlagen, eine Konstante, ein Kumpel. Er bringt Lockerheit in die Kabine.\""], "Bester Schütze der Serie A": ["Dass er nun zu Österreichs Rekordspieler aufsteigen wird, will Arnautovic, der 2008 debütierte und seitdem 33 Tore erzielte, aber nicht überbewerten. Es sei \"eine Ehre\" und mache ihn \"auch stolz\", \"aber ich gehe das Spiel wie immer an, werde jetzt keine Superkraft bekommen.\" Er spiele einfach Fußball, \"weil ich es liebe\".", "Und das aktuell ziemlich gut. Beim FC Bologna erzielte Arnautovic in dieser Saison in sieben Spielen bereits sechs Tore. Er führt damit die Torschützenliste der Serie A an.", "In Frankreich und dann gegen Kroatien würde sich Österreichs neuer Teamchef Ralf Rangnick weitere Treffer des Stürmers wünschen. Für das ÖFB-Team, das sich nicht für die WM in Katar qualifizieren konnte, geht es in Gruppe 1 des A-Pools um den Klassenerhalt. Noch liegen die Österreicher mit vier Zählern überraschend vor dem Weltmeister (2). Frankreich habe zwar \"eine überragende Mannschaft, vielleicht die beste der Welt\", so Arnautovic. Es werde schwierig: \"Aber keiner ist unschlagbar. Wir brauchen uns nicht zu verstecken.\" Ein Arnautovic schon gar nicht."]}}, "recommendations": []}