{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Arzte-fordern-mehr-Tempo-bei-Drittimpfungen-article22887392.html", "query_keywords": ["ns", "us", "schi", "usa", "spd", "ss", "linke", "pandemie", "sp", "corona"], "creation_date": "26.10.2021", "last_modified": "26.10.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "chl/AFP/dpa"], "news_keywords": ["International", "Corona-Impfung", "Corona-Maßnahmen", "Ärzte", "Karl Lauterbach"], "content": {"title": "Ärzte fordern mehr Tempo bei Drittimpfungen", "description": "Die Corona-Zahlen steigen wieder rasant - nicht so die Anzahl der Auffrischimpfungen. Doch die sind in den Augen von Ärzten und Politikern dringend nötig. Besonders die Hausärzte seien nun in der Pflicht. Denn nach Ansicht des Virchowbund-Chefs haben diese einen Fehler gemacht.", "body": {"": [], "Für den Herbst fehlt Konzept\n                Ärzte fordern mehr Tempo bei Drittimpfungen": ["Ärzteverbände und Patientenschützer fordern deutlich mehr Tempo bei den Corona-Auffrischimpfungen für Hochbetagte und Vorerkrankte. \"Boosterimpfungen für die vulnerablen Gruppen werden gerade mit Blick auf die steigenden Zahlen dringend gebraucht\", sagte Dirk Heinrich, Bundesvorsitzender des Virchowbundes der niedergelassenen Ärzte, der \"Neuen Osnabrücker Zeitung\". \"Leider ist das nicht bundesweit einheitlich geregelt, sodass es mancherorts zu Verzögerungen kommt.\"", "In der Pflicht stehe insbesondere der Hausärzteverband. \"Er hat schon ganz früh die Schließung der Impfzentren gefordert, weil diese angeblich nicht gebraucht würden. Das war ein Fehler\", sagte Heinrich der Zeitung. \"Daher muss der Verband jetzt flächendeckende Boosterimpfungen, auch in Pflegeheimen, durch die Hausärzte sicherstellen und mobile Impfteams dorthin schicken.\" Der Virchowbund-Chef appellierte an alle niedergelassenen Ärzte, auch jenen Risikopatienten die dritte Impfdosis zu verabreichen, die ihre ersten Impfungen in Impfzentren bekommen haben. \"Hier darf niemand durchs Raster fallen\", sagte Heinrich.", "Der Präsident der Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin (Divi), Gernot Marx, sagte den Zeitungen der Funke-Mediengruppe, er messe \"der Booster-Impfung einen sehr wichtigen Part in der Bekämpfung der Pandemie bei\". Dies gelte für Patientinnen und Patienten wie für das Krankenhauspersonal."], "Patientenschützer kritisieren \"schleppenden Verlauf\"": ["Auch Eugen Brysch, Vorstand der Deutschen Stiftung Patientenschutz, beklagte den \"schleppenden Verlauf\" der Auffrischimpfungen. \"Die Kassenärztlichen Vereinigungen tragen die Verantwortung dafür, dass nach gut drei Monaten gerade mal zwölf Prozent der über 70-Jährigen ein drittes Impfangebot erhalten haben\", sagte Brysch dem Blatt.", "Von einem bundesweit einheitlichen Corona-Konzept sei Deutschland heute weit entfernt, obwohl Herbst und Winter vor der Tür stünden. \"Für Pflegeheimbewohner, ambulant versorgte Pflegebedürftige und Krankenhauspatienten wird der Corona-Schutzschirm sogar immer schwächer\", sagte Brysch.", "Der SPD-Gesundheitsexperte Karl Lauterbach sagte den Zeitungen der Funke-Mediengruppe: \"In Anbetracht der steigenden Fallzahlen auch bei Älteren ist eine neue Impfkampagne zur Nutzung der Booster-Impfungen in dieser Altersgruppe jetzt unbedingt nötig.\" Linken-Chefin Susanne Hennig-Wellsow forderte in den Zeitungen ebenfalls mehr Tempo bei den Auffrischungen. \"Drittimpfungen müssen jetzt so schnell wie möglich auf den Weg gebracht werden, die aktuellen Coronazahlen sind erschreckend.\" Hennig-Wellsow betonte, \"für die dritte Impfung muss genauso geworben werden wie weiterhin auch für die erste und zweite\"."]}}, "recommendations": []}