{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Ich-bin-ein-Fussballer-und-ich-bin-schwul-article22890095.html", "query_keywords": ["ns", "us", "familie", "schi", "ss", "sp"], "creation_date": "27.10.2021", "last_modified": "27.10.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue"], "news_keywords": ["Fußball", "LGBTIQ", "Homosexualität", "Fußball"], "content": {"title": "\"Ich bin ein Fußballer und ich bin schwul\"", "description": "Der 21-jährige Mittelfeldspieler Josh Cavallo verkündet, dass er schwul ist. Der Jugendnationalspieler Australiens ist weltweit aktuell der einzige offen schwule Profi-Fußballer in einer ersten Liga eines Landes. \"Ich habe nichts als Bewunderung und Unterstützung für ihn\", sagt sein Trainer. ", "body": {"": [], "Profi mit Coming-out\n                \"Ich bin ein Fußballer und ich bin schwul\"": ["Der australische Mittelfeldspieler Josh Cavallo hat sich durch ein Statement in den sozialen Medien zum aktuell einzigen offen schwulen Fußballprofi der Welt gemacht. Er hofft nun, dass andere seinem Beispiel folgen werden. \"Ich bin ein Fußballer und ich bin schwul\", sagte der 21-Jährige in einem von seinem Verein veröffentlichten Video-Statement.", "\"Es war ein langer Weg bis zu diesem Punkt. Jetzt könnte ich nicht glücklicher sein mit meiner Entscheidung\", schrieb Cavallo. \"Über sechs Jahre lang habe ich nun mit meiner Sexualität gekämpft. Ich bin einfach froh, dass ich das nun von meinen Schultern habe.\" Cavallo hofft, mit seinem Schritt auch für andere Spieler Türen zu öffnen. \"Es ist erstaunlich, zu wissen, dass es derzeit keine schwulen Profifußballer gibt, die sich outen und aktiv spielen. Nicht nur in Australien, sondern auf der ganzen Welt\", schrieb Cavallo. \"Ich weiß, dass es andere Spieler gibt, die sich bisher noch nicht hervorgewagt haben. Ich möchte helfen, dies zu ändern.\"", "Der Profi von Adelaide United bekam bei seinem Outing die volle Unterstützung seiner Familie und auch seines Vereins. Sein Trainer Carl Veart lobte den \"unglaublichen Mut\" des 21-Jährigen. \"Ich habe nichts als Bewunderung und Unterstützung für ihn\", sagt er.", "\"Bevor Josh zu mir kam, war klar, dass er mit einer unglaublichen Last und unvorstellbaren Schmerzen leben\", sagte Adelaide-Co-Trainer Ross Aloisi: \"Wenn ich Josh heute sehe, wie ihm diese Last von den Schultern genommen wird. Ich bin stolz darauf, was für ein mutiger Mann er ist. Seine mentale Gesundheit und sein Wohlbefinden sind das Wichtigste für uns als seine Trainer und Mannschaftskameraden. Josh wird für uns immer Josh sein.\" Der reagierte und bedankte sich für die unglaubliche Unterstützung, die er erfahren habe. \"Es lässt mich darüber nachdenken, warum ich den Schritt nicht schon viel eher gemacht habe\", sagte er in dem Video-Statement.", "Weltweit gibt es nur wenige offen schwule Fußballer. Keiner von ihnen spielt in der höchsten Liga des jeweiligen Landes. In Deutschland outete sich der ehemalige Nationalspieler Thomas Hitzlsperger nach dem Ende seiner Karriere. Anfang des Jahres sicherten mehr als 800 deutsche Fußballer und Fußballerinnen homosexuellen Spielern ihre Unterstützung zu, der ehemalige DFB-Kapitän Philipp Lahm hingegen warnte vor einem Coming-out während der Karriere."], "Kampf gegen Homophobie": ["\"Wir werden euch unterstützen und ermutigen und, falls notwendig, auch gegen Anfeindungen verteidigen. Denn ihr tut das Richtige, und wir sind auf eurer Seite\", hieß es in dem Solidaritätsschreiben der 800, welches das Magazin \"11 Freunde\" in der März-Ausgabe veröffentlichte. \"Auch im Jahr 2021 gibt es keinen einzigen offen homosexuellen Fußballer in den deutschen Profiligen der Männer\", hieß es in der Erklärung. \"Die Angst, nach einem Coming-out angefeindet und ausgegrenzt zu werden und die Karriere als Profifußballer zu gefährden, ist offenbar immer noch so groß, dass schwule Fußballer glauben, ihre Sexualität verstecken zu müssen.\"", "Lahm hingegen war skeptisch, ob die Zeit für ein Coming-out reif ist. Er verwies vor allen Dingen auf die zu erwartenden Beleidigungen, Beschimpfungen und diffamierenden Äußerungen in den Stadien. Im Kampf gegen Homophobie in den Stadien haben sich in den vergangenen Jahren allerdings die Ultra-Gruppierungen der Fanszenen sehr engagiert.", "Im Juni verkündete der NFL-Profi Carl Nassib von den Las Vegas Raiders, dass er schwul ist. \"Was geht, Leute\", sagte der Defensive End in einem auf Instagram veröffentlichten Video. \"Ich wollte nur einen kurzen Moment nutzen und sagen, dass ich schwul bin. Ich wollte das schon seit einiger Zeit tun und fühle mich endlich wohl damit, es loszuwerden.\""]}}, "recommendations": []}