{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Europaeische-Verbaende-drohen-mit-FIFA-Ausstieg-article22876441.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "amerika", "schi", "ss", "spo"], "creation_date": "20.10.2021", "last_modified": "20.10.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/dpa"], "news_keywords": ["Fußball", "Gianni Infantino", "Fifa", "Uefa", "Aleksander Ceferin"], "content": {"title": "Europäische Verbände drohen mit FIFA-Ausstieg", "description": "Gegen große Widerstände aus Europa will FIFA-Boss Gianni Infantino seine Pläne zur Optimierung der Fußball-Weltmeisterschaften durchsetzen. Einige Verbände drohen mit dem Austritt aus dem Weltverband. Es ist das Säbelrasseln vor der Entscheidung, die noch dieses Jahr getroffen werden soll.", "body": {"": [], "Die \"Zerstörung\" des Fußballs\n                Europäische Verbände drohen mit FIFA-Ausstieg": ["In der Debatte um die umstrittenen Pläne für eine WM alle zwei Jahre ziehen weitere europäische Fußball-Verbände einen Austritt aus der FIFA in Betracht. Mehr als ein Dutzend Verbände aus Europa erwägen nach Medienberichten, die Mitgliedschaft im Weltverband als letzte Option zu beenden. Die Berichte erschienen bereits kurz nachdem FIFA-Chef Gianni Infantino am Dienstag mit zahlreichen europäischen Verbandschefs über die Reform für den internationalen Spielkalender der Männer ab 2024 gesprochen habe.", "Eine mögliche Weltmeisterschaft im Zwei-Jahres-Rhythmus wird derzeit kontrovers diskutiert, die Kontinentalverbände Europas und Südamerikas lehnen dies kategorisch ab. Aleksander Ceferin, Präsident der Europäischen Fußball-Union, drohte mit Boykott aus Europa. Zuletzt hatten die nordeuropäischen Verbände von Dänemark, Schweden, Norwegen, Finnland, Island und Färöer in einem gemeinsamen Statement ihre Position gegen eine WM alle zwei Jahre verdeutlicht. \"Im schlimmsten Fall und als letzte Option\" könne nicht ausgeschlossen werden, dass die Verbände aus Protest aus der FIFA austreten, hieß es in einer Mitteilung des dänischen Verbands.", "Ein möglicher Austritt von Mitgliedsverbänden ist in Artikel 18 der FIFA-Statuten geregelt. Demnach kann ein Austritt zum Ende eines Kalenderjahres erfolgen, eine entsprechende Erklärung muss spätestens sechs Monate vor Jahresende abgegeben werden. Dies könnte also nicht mehr 2021 erfolgen. Teams aus den jeweiligen Ländern könnten danach nicht mehr an FIFA-Wettbewerben teilnehmen, als UEFA-Mitglied jedoch weiterhin noch an Wettbewerben des europäischen Kontinentalverbands.", "Von allen Seiten prasseln Kritik und Drohungen auf den Weltverband ein. Der bleibt bislang jedoch gelassen. Trotz der düsteren Szenarien einiger Mahner. Die kommen aus Südamerika und Europa, den Kern-Kontinenten des Sport-Spiels Fußball. So ist es nicht verwunderlich, dass Javier Tebas, der Chef der spanischen La Liga, in einem Interview mit der \"Sport Bild\" eindringlich warnte, der neue Rhythmus würde das \"komplette Ökosystem des Fußballs\" zerstören, vor allem in Europa.", "Sollte der Weltverband FIFA seine Pläne trotz massiven Widerstandes durchsetzen, könnten die Auswirkungen nach Ansicht von Tebas fatal sein. \"Möglicherweise werden Ligen verkleinert, der Wert der TV-Rechte für diese Ligen sinkt, die Spieler verdienen dort weniger. So machen wir Fußball zu einem Sport der Eliten. Das ist ein großer Fehler\", sagte der 59-Jährige in einem Interview der \"Sport Bild\". \"Man muss Fußball als globales Ganzes sehen. Die FIFA macht den Fußball elitärer, nicht globaler.\" Die Entscheidung über einen neuen WM-Rhythmus soll noch in diesem Jahr getroffen werden."]}}, "recommendations": []}