{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Zukunftssichere-Heizung-Waermepumpe-bis-zu-39-guenstiger-als-Gas-article23229174.html", "query_keywords": ["ns", "us", "sp", "familie", "schi", "ss", "spo"], "creation_date": "28.03.2022", "last_modified": "29.03.2023", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi "], "news_keywords": ["Ratgeber", "Heizkosten", "Energieeffizienz", "Energiepolitik", "Klimawandel", "Verbraucher", "Strompreis", "Wärmepumpen"], "content": {"title": "Wärmepumpe deutlich günstiger als Gas ", "description": "Wärmepumpen gelten als umweltfreundliche und zukunftssichere Alternative zur Öl- und Gasheizung. 2021 wurden über 40 Prozent der Neubauten damit ausgestattet. Und zumindest dort lässt sich mit einem Einbau viel Geld bei den Energiekosten sparen. ", "body": {"": [], "Bis zu 39 Prozent\n                Wärmepumpe deutlich günstiger als Gas": ["Technisch kann eine Wärmepumpe in fast jedes Gebäude eingebaut werden. Die Frage ist nur, ob sich das wirtschaftlich trägt. Im Neubau lohne sich die Wärmepumpe auf jeden Fall, sind sich Experten sicher. Und die Nachfrage steigt. Bei Wärmepumpen zog die Nachfrage um 28 Prozent auf 154.000 Geräte im vergangenen Jahr an. Durch die Diskussion um die Abhängigkeit von russischen Energieträgern dürften die Zahlen weiter zulegen.", "Nicht zuletzt wohl aber auch deshalb, weil das Heizen mit einer Wärmepumpe im Vergleich zu einer Erdgas-Heizung derzeit deutlich kostengünstiger ist. Die Stromkosten für ein effizientes Heizsystem mit Wärmepumpe liegen im bundesweiten Durchschnitt rund 39 Prozent unter den Gaskosten. Selbst bei einer nicht sehr effizienten Wärmepumpe sind die Kosten noch rund 11 Prozent niedriger. Das zeigt eine Analyse des Vergleichsportals Verivox."], "Strom- und Gaspreise dürften weiter steigen": ["Demnach sind die Gaspreise für Haushaltskunden zwischen Oktober 2021 und März 2022 um rund 85 Prozent angestiegen. Wer ein Einfamilienhaus mit einem Verbrauch von 20.000 Kilowattstunden (kWh) beheizt, bezahlt aktuell rund 2596 Euro – vor sechs Monaten waren es noch rund 1402 Euro.", "Wer eine effizient arbeitende Wärmepumpe mit einer Jahresarbeitszahl (JAZ) von 4 hat, benötigt für die Bereitstellung von 20.000 kWh Wärme insgesamt 5000 kWh Wärmepumpenstrom. Der bundesweite Durchschnittspreis für diese Menge liegt im März 2022 bei 1573 Euro - ein Preisunterschied von rund 39 Prozent im Vergleich zu den Gaskosten. Wer ein weniger effizientes Heizsystem mit Wärmepumpe betreibt, das nur eine JAZ von 2,7 aufweist, zahlt dennoch weniger als Gaskunden. Der bundesweite Durchschnittspreis für die dann notwendigen 7500 kWh Strom beträgt aktuell 2310 Euro. Damit liegen die Stromkosten immer noch 11 Prozent unter den Gaskosten.", "\"Wegen der hohen Großhandelspreise werden die Strompreise für Wärmepumpen aller Voraussicht nach in den kommenden Monaten weiter ansteigen - das gilt allerdings auch für die Gaspreise\", sagt Thorsten Storck, Energieexperte bei Verivox. Bleibt der aktuelle Preisunterschied bestehen, wird der Umstieg auf eine Wärmepumpe immer lukrativer."], "Innerhalb von 10 Jahren amortisiert": ["\"Geht man von einem Preis von rund 20.000 Euro inklusive staatlicher Förderung aus, könnte sich der Umstieg auf eine effiziente Wärmepumpe bei den aktuellen Preisen innerhalb von 10 Jahren amortisieren. Die Preisspannen für die Heizsysteme und die notwendigen Umbauarbeiten sind allerdings groß und hängen von der individuellen Situation ab\", sagt Storck.", "Im Neubau sind Wärmepumpen bereits jetzt die beliebteste Heiztechnik. Auch in Bestandsgebäuden kann sich der Umstieg auf eine Wärmepumpe lohnen. Das hängt jedoch stark von den baulichen Gegebenheiten ab. Welche Art von Wärmepumpe jeweils möglich ist und wie effizient das zukünftige Heizsystem sein kann, sollten alle Interessierten mit Hilfe einer qualifizierten Energieberatung denn auch vor Ort klären.", "(Dieser Artikel wurde am Montag, 28. März 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}