{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Alteren-Russen-koennen-nicht-mal-Arzte-helfen-article23879661.html", "query_keywords": ["ns", "us", "sp", "schi", "ukraine", "ss", "spo", "krieg"], "creation_date": "05.02.2023", "last_modified": "05.02.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Interviews", "Angriff auf die Ukraine", "Ukraine", "Russland", "Finnland", "Estland", "Lettland", "Litauen", "Georgien", "Belarus"], "content": {"title": "\"Älteren Russen können nicht mal Ärzte helfen\"", "description": "Der Ukrainer Mykhailo Medvedev hat ein ungewöhnliches Hobby entwickelt, mit dem er Geld für die ukrainische Armee sammelt: Er entlarvt russische Propagandisten auf Chatroulette. Worüber er mit den Russen spricht, erzählt er bei ntv.de.", "body": {"": [], "Propagandisten im Chatroulette\n                \"Älteren Russen können nicht mal Ärzte helfen\"": ["Mykhailo Medvedev, ein Ukrainer, der ursprünglich aus der Region Tscherkassy stammt, lebt seit Langem in Polen und studiert Internetmarketing. Kurz nach der Invasion meldete er sich als Freiwilliger und entwickelte ein ungewöhnliches Hobby, mit dem er nun Geld für die ukrainische Armee sammelt: Medvedev entlarvt russische Propagandisten auf Chatroulette und veröffentlicht die Gespräche anschließend in seinem YouTube-Kanal Zomboyashchik TV. Worüber er mit den Russen spricht, erzählt er bei ntv.de.", "ntv.de: Wie sind Sie auf die Idee gekommen, Russen auf Chatroulette zu entlarven?", "Mykhailo Medvedev: Ich wollte vor allem wissen, wer an die \"Sonderoperation\" glaubt und wer nicht. Denn wenn ich Nachrichten schaue, sagen sie, dass alle Russen Putin und die \"Sonderoperation\" unterstützen. Egal, ob es ukrainische oder polnische Nachrichten sind. Es gibt in jedem Land Propaganda, aber man kann nicht alles glauben. Also dachte ich, ich schaue es mir an.", "Und, wie lief es?", "Russisch ist nicht meine Muttersprache, daher habe ich einen leichten Akzent. Am Anfang wurde ich zehnmal weggeschickt, weil sie merkten, dass ich kein Russe bin. Zuerst wollte ich gar keine Inhalte für YouTube erstellen. Ich wollte nur wissen, was die Russen denken. Dann beschloss ich, Polnisch zu sprechen und fügte schwierige russische Wörter ein, damit die Russen mich verstehen konnten.", "Die Russen waren so froh, dass sie Polnisch verstanden haben, aber aus irgendeinem Grund haben sie nicht verstanden, dass ich russische Wörter eingefügt habe, und das war lustig. Dieses Video habe ich auf TikTok gepostet. Dann haben mir Leute geschrieben, dass ich mehr machen soll. Ich habe also beschlossen, das Thema zu wechseln und die Russen umzuerziehen: Ich gebe ihnen vertrauenswürdige Quellen, von denen sie die Wahrheit erfahren.", "Wann haben Sie die ersten Videos gedreht?", "Das erste habe ich Ende März auf TikTok veröffentlicht. Im August wurde mein Hauptkonto gelöscht, aber ich habe es wiederhergestellt.", "Sie haben also vor der Invasion nicht gebloggt?", "Nein, ich hatte davor ein normales Leben.", "Während des Livestreams sammeln Sie Spenden für die ukrainische Armee und auch in Polen arbeiten Sie ehrenamtlich für ukrainische Flüchtlinge. Wie kam das?", "Zuerst habe ich mich am 24. Februar 2022 auf der Website einer polnischen Freiwilligenorganisation in Warschau angemeldet. Wir nahmen bereits am nächsten Morgen Flüchtlinge im Kulturpalast auf, aber nur für drei Tage, weil aus irgendeinem Grund keine Ukrainer, sondern Taxifahrer oder andere unbekannte Menschen kamen, um kostenlos zu essen. Deshalb haben wir unseren Standpunkt zum Bahnhof verlegt, damit wir sehen konnten, dass es sich wirklich um Flüchtlinge handelt. Ich habe zwei Monate als Freiwilliger mitgeholfen und auch mehrmals humanitäre Hilfe in meine Heimat Tscherkassy geschickt.", "Gibt es schon irgendwelche Fans Ihres YouTube-Kanals? Kommen Leute auf Sie zu und machen Fotos?", "Ja, sogar hier in Warschau, was sehr seltsam ist. Vor allem, wenn ich irgendwo hingehe, wo viele Menschen sind oder wo es viele Ukrainer gibt. Mein Publikum auf Instagram, TikTok und YouTube besteht zu 48 Prozent aus Ukrainern, zu 10 Prozent aus Russen, zu 7 Prozent aus Polen. Aus Warschau folgen mir etwa 10.000 Menschen.", "Wählen Sie bei Chatroulette jedes Mal ein Thema für das Gespräch aus oder entscheiden Sie spontan, worüber Sie reden?", "Das hängt von den Ereignissen in der Ukraine ab. Als die Russen in Dnipro gebombt haben, habe ich mit ihnen darüber gesprochen. Ich stoße auch oft auf russische Propagandablogger. Denen sage ich, dass sie ein Thema nennen sollen, worüber wir reden. Gespräche mit Zivilisten sind nicht so interessant, denn die kennen die russischen Gesetze nicht und glauben einfach alles, was die Behörden ihnen sagen. Deshalb schweigen sie oft einfach und schalten ab. Wissende Menschen oder Blogger halten das Gespräch länger in Gang, aber wenn ihnen die Fakten ausgehen, sagen sie einfach: Die ganze Welt ist gegen uns.", "Welche Fragen stellen Sie ihnen?", "Ich gebe den Bloggern die Möglichkeit, ihre Fragen zu stellen. Dann führe ich sie in eine Sackgasse, in der sie sich mit ihrer eigenen Unkenntnis der Verfassung und allgemein anerkannter Dokumente blamieren können. Einmal habe ich einen alten Mann nach Biolaboren und Stechmücken gefragt. Damals wurde in Russland die Propaganda verbreitet, dass in der Ukraine in Biolaboren Kampfmücken produziert werden, die Russen angreifen. Dieser alte Mann hat so sehr daran geglaubt. Als ich ihn fragte, woher die Mücken wüssten, wen sie angreifen sollen, sagte er, dass ihnen etwas injiziert worden sei und sie deshalb keine Ukrainer stechen. Ich habe auch mit eigenen Augen gesehen, dass manche Leute nicht wissen, wie man einen Wasserkocher benutzt.", "Wer sind denn diese Leute im Chat? Was machen sie beruflich?", "Die meisten sind Propagandablogger. Ich denke, dass sie wie ich Videos aufnehmen und Geld dafür bekommen, wenn sie jemanden von ihrer Propaganda überzeugen. Wenn ich sie im Chat treffe, sage ich ihnen sofort: Von mir bekommst du kein Video! Dann zeige ich ihnen irgendein offizielles Dokument, dass Russland die Ukraine angegriffen hat, und sie versuchen zunächst, das Gegenteil zu beweisen, und wenn ihnen die Argumente ausgehen, schalten sie ab. Denn dafür werden sie nicht bezahlt. Ich treffe auch oft Ärzte, Unternehmer oder Bauarbeiter.", "In einigen Videos sprechen Sie auch mit Russen, die seit vielen Jahren in Deutschland leben. Wie reagieren die?", "Wenn ich auf solche Russlanddeutschen oder Deutschrussen treffe, frage ich sofort: \"Unterstützen Sie die 'Spezialoperation'?\" Anfangs haben sie geantwortet, aber jetzt haben sie Angst und schweigen. Weil einige für ihre Aussagen zu Geldstrafen verurteilt wurden, fürchten sie, dass sie abgeschoben werden.", "Woher bringen Sie die Geduld auf, mit Menschen zu sprechen, die an russische Propaganda glauben?", "Wenn ich mit ihnen spreche, stelle ich mir vor, dass ich mit Gemüse oder einer Wand rede. Ich nehme kein Wort ernst. Meine Hauptaufgabe ist es, mit den Videos Geld für die Jungs bei den Streitkräften zu sammeln und ihnen zu zeigen, wie dumm diese russischen Propagandisten sind - oder jemanden zu überzeugen, dass er falsch liegt.", "Sehen die Russen wirklich nicht, was vor sich geht?", "Es gibt natürlich dumme Menschen, die Wladimir Putin einfach blind glauben. Aber vor allem die jüngere Bevölkerung kann man leicht vom Gegenteil überzeugen. Den älteren Menschen kann man nichts beweisen. Sie glauben, dass sie gekommen sind, um die Ukrainer zu retten. Denen können nicht mal Ärzte helfen, das ist ein Morasmus [eine Erkrankung infolge von Mangelernährung].", "Und wie viele Russen haben Sie schon überzeugt?", "Das ist schwer zu sagen. Es könnten etwa zehn Prozent der 2000 Personen sein, mit denen ich gesprochen habe. Das sind die Leute, die sagen: \"Okay, ich werde mich besser informieren, vielleicht hast du recht.\" Wir werden diese Leute in Zukunft noch brauchen, weil sie ihren Kopf benutzen. Deshalb stelle ich ihre Videos auch nicht bei YouTube ein.", "Sie haben bereits mehr als 200 Videos in Ihrem Kanal hochgeladen. Was wollen Sie als Nächstes machen?", "Ich will den Russen zeigen, dass sie im Unrecht sind. Ich möchte auch, dass so viele Menschen wie möglich ihre Lügen, ihre Propaganda und die russische Kultur erkennen. Denn ich werde von Menschen aus Finnland, Estland, Lettland, Litauen, Belarus, der Ukraine, aber auch aus Russland, Georgien und Polen beobachtet. Unter dem Video gibt es auch Kommentare von Deutschen, die schreiben, dass sie früher Russisch gelernt haben. Ich will zeigen, dass die Wahrheit bei der Ukraine liegt, nicht bei Russland.", "Was haben Sie nach dem Krieg vor?", "Ich könnte weiterhin dieselben Inhalte erstellen und diese Dummheit der Russen für den Rest meines Lebens filmen, denn ich fürchte, sie wird nie enden.", "Mit Mykhailo Medvedev sprach Maryna Bratchyk"]}}, "recommendations": []}