{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Wie-kann-man-seinen-CO2-Ausstoss-senken-article23223125.html", "query_keywords": ["ns", "grenzen", "naturschutz", "us", "klimaschutz", "politik", "erderwärmung", "schi", "klimaziel", "ukraine", "ss", "rki", "leiche", "pandemie", "sp", "krieg", "klima", "erneuerbare energien", "globale erwärmung"], "creation_date": "26.03.2022", "last_modified": "27.03.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Christina Sticht", "dpa"], "news_keywords": ["Bildung", "CO2-Emission", "Klimaschutz", "Klimawandel", "Umweltbundesamt", "WWF", "Energieeffizienz", "Klimaerwärmung", "Erderwärmung"], "content": {"title": "Wie kann man seinen CO2-Ausstoß senken?", "description": "Was kann einer allein für den Klimaschutz tun? Doch so einiges - und bei vielen Maßnahmen und Verhaltensänderungen kann man sogar noch viel Geld sparen. CO₂-Rechner im Netz helfen dabei, abzuschätzen, für wie viele Treibhausgase man persönlich verantwortlich ist. Zur Earth Hour ein paar CO₂-Einspartipps.", "body": {"": [], "Klima schützen und dabei sparen\n                Wie kann man seinen CO2-Ausstoß senken?": ["Um die globale Erwärmung zu verlangsamen, müssen Politik und Wirtschaft in Deutschland umsteuern. Aber auch jeder Einzelne kann im Alltag einen Beitrag zum Klimaschutz leisten. Im Durchschnitt ist jede Bundesbürgerin und jeder Bundesbürger für einen jährlichen CO₂-Ausstoß von rund 10,8 Tonnen verantwortlich. Dieser Wert lasse sich halbieren, ohne komplett sein Leben auf den Kopf zu stellen, sagt Michael Bilharz, der für den CO₂-Rechner beim Umweltbundesamt (UBA) verantwortlich ist. Der Rechner ermittelt auf Grundlage von persönlichen Angaben, wie viele Treibhausgase jeder Einzelne durch sein Konsumverhalten erzeugt und wie sich diese reduzieren lassen.", "Auch der WWF hat einen CO₂-Fußabdruck-Rechner veröffentlicht, darin heißt es: \"Ermitteln Sie Ihren CO₂-Ausstoß mit unserem Klimarechner und erhalten Sie Tipps, wie Sie den CO₂-Fußabdruck reduzieren können.\""], "Es geht ums Überleben": ["Beim Klimaschutz geht es letztlich ums Überleben - das hat etwa die Flut im Ahrtal im vergangenen Jahr deutlich gemacht. Der Ukrainekrieg hat nun auch viele derjenigen aus der Ruhe gerissen, die sich zuvor wenig dafür interessierten, woher Gas, Öl und Strom kommen. \"Wann, wenn nicht jetzt, sollte man mit Energiesparen anfangen?\", fragt Rainer Grießhammer, der sich seit Jahrzehnten wissenschaftlich mit nachhaltigem Konsum beschäftigt. \"Es wird sich jetzt viel bewegen wegen der hohen Energiepreise - und weil die Abhängigkeit von diktatorischen Regimen bei Öl und Gas jetzt jedem deutlich geworden ist\", glaubt der langjährige Geschäftsführer des Freiburger Öko-Instituts und Autor des Buches \"#klimaretten\".", "\"Was die eigene Klimabilanz angeht, schätzen sich viele Menschen zu positiv ein\", beobachtet Grießhammer. \"Sie haben das Gefühl, dass sie schon viel tun, etwa weil sie den Müll trennen und ein paar Energiesparlampen eingedreht haben.\" Um langfristig seinen CO₂-Fußabdruck zu reduzieren, müssten aber grundsätzliche Entscheidungen getroffen werden, die möglichst viele Jahre wirken. Einige Beispiele, auch aus Anlass der \"Earth Hour\" am 26. März:", "Wohnen", "Eine gute Dämmung im Haus verringert den Energieverbrauch beim Heizen und spart laut Umweltbundesamt schnell eine halbe Tonne und mehr CO₂ pro Person und Jahr. Auch Mieter könnten 20 bis 25 Prozent Gas oder Öl und damit je nach Wohnungsgröße eine halbe oder ganze Tonne CO₂ einsparen, sagt Grießhammer.", "Mögliche Maßnahmen sind: Programmierbare Thermostatventile an den Heizkörpern anbringen, Stoßlüften statt Dauerkippstellung der Fenster, die Nutzung eines Sparduschknopfs und Durchflussbegrenzers sowie das Absenken der Raumtemperatur. \"Eine ein Grad geringere Temperatur in der Wohnung bedeutet schon fünf bis sechs Prozent weniger Energieverbrauch und entsprechend weniger CO₂-Emissionen\", betont Bilharz. Energieeffiziente Geräte sparten Strom. Wenn der Strom auch noch aus erneuerbaren Energien stamme, werde der CO₂-Ausstoß sehr klein.", "Mobilität", "Die hohen Benzinpreise könnten dazu motivieren, das Auto häufiger stehenzulassen. Der Straßenverkehr war laut UBA 2019 für mehr als 18 Prozent der deutschlandweiten Treibhausgas-Emissionen verantwortlich.", "Nach Angaben des Statistischen Bundesamtes nutzten 68 Prozent der Berufspendler 2020 das Auto für den Weg zur Arbeit und nur 13 Prozent öffentliche Verkehrsmittel wie Bus und Bahn. Von den Autofahrern hatten fast die Hälfte (48 Prozent) eine Strecke von unter zehn Kilometern zur Arbeit. Wer zweimal am Tag fünf Kilometer mit dem Rad statt mit dem Auto zurücklegt, spare jährlich bis zu 0,5 Tonnen CO₂ ein, sagt UBA-Experte Bilharz.", "Urlaub", "Eine Flugreise kann die persönliche Klimabilanz auf einen Schlag deutlich verschlechtern. Der Hin- und Rückflug von Frankfurt am Main nach Gran Canaria zum Beispiel schlägt mit 1,1 Tonnen CO₂ zu Buche. Experten raten, diese CO₂-Emissionen zumindest durch freiwillige Kompensationen auszugleichen und Klimaschutzprojekte etwa in Entwicklungsländer zu unterstützen.", "Das Unternehmen myclimate Deutschland zum Beispiel schlägt für den Flug zu den Kanaren eine Summe zwischen 24 und 31 Euro vor. Dabei kann man zwischen verschiedenen Projekten wählen. Wegen der größeren Wohnung, des größeren Autos und mehr Urlaubsreisen haben reichere Menschen in der Regel auch einen größeren CO₂-Fußabdruck.", "Ernährung", "Anders als viele denken, hat die Ernährung nicht so einen großen Einfluss auf den persönlichen CO₂-Fußabdruck wie Mobilität und Wohnen. Doch auch hier lässt sich einiges einsparen: Eine Umstellung von Mischkost auf vegetarische Ernährung bringt eine Ersparnis von gut 0,4 Tonnen CO₂ pro Jahr, bei veganer Ernährung sogar das Doppelte.", "Dabei wurden die im Ernährungsbereich relevanten Treibhausgase Methan und Lachgas in sogenannte CO₂-Äquivalente umgerechnet. Rinder setzen Methan frei, Lachgas entsteht durch Düngung in der Landwirtschaft.", "Bewusster Konsum", "Nach Berechnungen des beim UBA angesiedelten Kompetenzzentrums Nachhaltiger Konsum können zwei Tonnen CO₂ durch bewussteren Konsum eingespart werden - das heißt, reparieren, leihen, weniger neu kaufen und nutzen, was vorhanden ist. So entspreche zum Beispiel ein neues Handy 432 Einweg-Plastikflaschen.", "Auch grüne Girokonten oder Geldanlagen seien ein Beitrag zum Klimaschutz. Konkrete Tipps für den Einkauf geben Naturschutzorganisationen wie zum Beispiel der WWF Deutschland auch im Internet.", "Klimaziele", "Deutschlands Ausstoß an klimaschädlichen Treibhausgasen ist nach vorläufigen Zahlen 2021 trotz der Pandemie um 4,5 Prozent gestiegen. Im langfristigen Vergleich zu 1990 sind die Emissionen um 38,7 Prozent gesunken. Bis zum Jahr 2030 soll der CO₂-Ausstoß bundesweit um mindestens 65 Prozent gesenkt werden.", "Laut einem im Herbst 2021 veröffentlichten UN-Bericht müssten die Staaten allerdings ihre Klimaschutz-Bemühungen versiebenfachen, um die Erderwärmung auf 1,5 Grad gegenüber der vorindustriellen Zeit zu begrenzen, wie sie es vereinbart haben. \"Man muss gegen jedes Zehntel Grad weitere Erwärmung kämpfen\", sagt Forscher Grießhammer. \"Eine weitere Erwärmung von zwei, drei oder vier Grad wäre furchtbar.\""]}}, "recommendations": []}