{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Bayern-Chef-warnt-eindringlich-vor-WM-Plaenen-article22878620.html", "query_keywords": ["ns", "us", "europa", "amerika", "usa", "ss", "sp"], "creation_date": "21.10.2021", "last_modified": "21.10.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/dpa"], "news_keywords": ["Fußball", "Fifa", "FC Bayern München", "Herbert Hainer", "Wolfgang Niersbach"], "content": {"title": "Bayern-Chef warnt eindringlich vor WM-Plänen", "description": "Das Säbelrasseln geht weiter. Der Streit um den neuen WM-Rhythmus erreicht die Bundesliga. Dort positioniert Bayern München sich eindeutig. Der Fußball darf \"niemals auf dem Altar finanzieller Interessen\" geopfert werden, sagt Präsident Herbert Hainer. ", "body": {"": [], "\"Fügt Fußball Schaden zu\"\n                Bayern-Chef warnt eindringlich vor WM-Plänen": ["Bayern Münchens Präsident Herbert Hainer hat bekräftigt, dass der deutsche Fußball-Rekordmeister Pläne ablehnt, Weltmeisterschaften zukünftig alle zwei Jahre auszutragen. \"Wir beim FC Bayern sind klar dagegen\", sagte Hainer dem \"kicker\". Die Fans auf der ganzen Welt seien mit dem bisherigen Vier-Jahres-Rhythmus zufrieden, er habe sich über viele Jahrzehnte bewährt.", "Den WM-Rhythmus angesichts des ohnehin vollen Kalenders zu steigern, mache einfach keinen Sinn, betonte der 67-Jährige und verwies auf die Gesundheit der Spieler und eine vernünftige Belastung. \"Noch mehr Turniere und Wettbewerbe, das kann letztlich zu einer Übersättigung führen und dem Fußball damit auf lange Sicht Schaden zufügen\", erklärte der Bayern-Präsident und warnte: \"Man darf den Fußball niemals auf dem Altar finanzieller Interessen opfern.\" Bei einer Männer-WM alle zwei Jahre gäbe es zudem kaum noch Zeitfenster und Aufmerksamkeit für die Kontinentalwettbewerbe und die Frauen-WM.", "Besonders in Europa, aber auch in Südamerika stoßen die Pläne des Weltverbandes FIFA für eine Änderung des WM-Rhythmus auf Ablehnung. FIFA-Präsident Gianni Infantino äußerte nach einer Sitzung des Councils am Mittwoch die Hoffnung auf eine gemeinsame Lösung. Am 20. Dezember soll es einen Beratungsgipfel aller 211 Mitgliedsverbände geben, aber keine Abstimmung über die Pläne. Mehr als ein Dutzend Verbände erwägt sogar, die Mitgliedschaft im Weltverband als letzte Option zu beenden und aus der FIFA auszutreten.", "Eine Technische Beratungsgruppe der FIFA um Direktor Arsène Wenger hatte die WM-Ausrichtung alle zwei Jahre vorgeschlagen, auch der Rhythmus der Kontinentalturniere wie der EM würde dabei verkürzt. Demzufolge sollen die Änderungen nach der WM 2026 in den USA, Kanada und Mexiko mit erstmals 48 Nationen endgültig greifen. 2027 würden dann die Turniere der Konföderationen ausgerichtet werden. Im bislang geplanten EM-Jahr 2028 stünde dann schon wieder die nächste WM an."]}}, "recommendations": []}