{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Osterreich-berauscht-sich-an-90-Minuten-Rangnick-article23377669.html", "query_keywords": ["ns", "us", "rna", "usa", "schi", "ss", "frankreich", "sp"], "creation_date": "04.06.2022", "last_modified": "04.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/dpa"], "news_keywords": ["Fußball", "Ralf Rangnick", "Nations League", "Fußball", "Österreich"], "content": {"title": "Österreich berauscht sich an 90 Minuten Rangnick", "description": "In der ersten halben Stunde dominiert Kroatien das Spiel, am Ende aber jubelt die österreichische Nationalmannschaft. Unter dem neuen Trainer Ralf Rangnick gelingt ein perfekter Auftakt in die Nations League, die heimische Presse feiert den Deutschen. Der ist aber nicht in Partystimmung.", "body": {"": [], "Den Vizeweltmeister deklassiert\n                Österreich berauscht sich an 90 Minuten Rangnick": ["\"Wahnsinn!\", schrieb Ralf Rangnicks neuer Arbeitgeber. Und auch die österreichischen Zeitungen überboten sich im Lob für den ersten Auftritt der österreichischen Fußball-Nationalmannschaft unter der Leitung des 63 Jahre alten Fußball-Lehrers aus Deutschland. Für den \"Standard\" stieg der Unterhaltungswert zwischenzeitig \"ins fast Utopische\". Die \"Kleine Zeitung\" kommentierte: \"Sie scheuten auch nicht das Spiel mit dem Feuer, was vorher war, wurde ins Reich der Vergessenheit geschickt, Risiko, was willst du mehr.\"", "Rangnick aber blieb ganz Rangnick. \"Zum Feiern gibt es jetzt noch keinen großen Anlass\", befand der Schwabe nach dem souveränen 3:0 gegen Kroatien. \"Es gibt jetzt noch keinen Grund, in Euphorie zu verfallen\", betonte der ehemalige Coach und vor allem Entwicklungsbeschleuniger unter anderen der TSG 1899 Hoffenheim und von RB Leipzig.", "Und doch war der Erfolg im ersten Spiel seiner Amtszeit und dem Auftakt in die Nations League ein erster Fingerzeig. Der Gegner hieß immerhin Kroatien, und der Vizeweltmeister bestimmte in der ersten halben Stunde daheim auch das Spiel. \"Wir haben praktisch zu keiner Phase Zugriff bekommen\", monierte Rangnick.", "Seine Umstellung von Dreier- auf Viererkette zeigte aber Wirkung. \"Ich glaube, in der zweiten Halbzeit haben wir das Spiel komplett kontrolliert. Ganz am Ende hätte es sogar höher ausgehen können\", betonte Rangnick, der sich neben einem guten alten Bekannten aus gemeinsamen Zeiten auch auf weitere Profis mit Bundesliga-Erfahrung verlassen konnte."], "Am Montag folgt der nächste Härtetest": ["Der ehemalige Deutschland-Legionär Marko Arnautovic (41. Minute) mit seinem 33. Tor im 99. Länderspiel, dazu Michael Gregoritsch vom FC Augsburg (54.) und der Münchner Marcel Sabitzer (57.), den Rangnick einst zu RB Leipzig geholt hatte, erzielten die Treffer für den (Noch-)34. der Weltrangliste. \"Jeder will wieder zeigen, dass wir wieder nach oben wollen, und dass wir einfach eine gute Mannschaft sind\", sagte Arnautovic, der mit seinen Kollegen den Auftaktsieg erstmal mit lauter Musik in der Kabine feierte, ehe es auf den Rückflug nach Wien ging.", "Denn dort steht schon am Montag die nächste Partie an, Gegner dann: Dänemark. Und es heißt Obacht: Die Dänen reisen mit einem 2:1-Erfolg gegen Weltmeister Frankreich an. Gegen die Franzosen am Freitag erneut in der Hauptstadt und am darauffolgenden Montag noch mal gegen die Dänen spielen die Österreicher zum Abschluss des ersten Nations-League-Blocks.", "Spätestens danach haben sie auch Klarheit, wohin der Weg unter Rangnick führen kann. Unter seinem Vorgänger Franco Foda hatte Österreich die Teilnahme an der WM Ende des Jahres verpasst. Ende April verkündeten die Verbandsbosse dann die Verpflichtung Rangnicks, zu dem Zeitpunkt noch Coach bei Manchester United. Das große Ziel: Die EM in Deutschland 2024. Bis dahin läuft Rangnicks Vertrag. Schafft er die Qualifikation, verlängert sich die Zusammenarbeit bis zur WM 2026 in Kanada, Mexiko und den USA.", "\"Es geht nicht um Genugtuung, sondern um den Fußball in Österreich\", betonte Verbandschef Gerhard Milletich nach dem Sieg über die Kroaten. \"Deshalb ist dieser Erfolg sehr wichtig und bestätigt, dass unsere Entscheidung für Rangnick richtig war.\" Und Abwehrspieler Maximilian Wöber resümierte nach dem ersten Spiel unter Rangnick und einer nur kurzen Kennenlern- und Abstimmungsphase bereits: \"Genau so stellt sich jeder in Österreich das Nationalteam vor.\""]}}, "recommendations": []}