{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Mehrere-Stars-fehlen-DFB-bei-WM-Generalprobe-article23603592.html", "query_keywords": ["ns", "us", "ss", "pandemie", "sp", "corona"], "creation_date": "21.09.2022", "last_modified": "21.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/dpa"], "news_keywords": ["Fußball", "Manuel Neuer", "Leon Goretzka", "Fußball-Nationalmannschaft", "Hansi Flick", "Nations League"], "content": {"title": "Mehrere Stars fehlen DFB bei WM-Generalprobe", "description": "Die letzten Länderspiele vor der Weltmeisterschaft in Katar finden ohne den Kapitän statt. Manuel Neuer muss aus dem DFB-Hotel genauso abreisen wie sein FC-Bayern-Teamkollege Leon Goretzka. Beide Profis sind positiv auf das Coronavirus getestet. Ein Dritter leidet nur an einem Infekt, steht aber ebenfalls nicht zur Verfügung.", "body": {"": [], "\"Da gehen die Alarmglocken an\"\n                Mehrere Stars fehlen DFB bei WM-Generalprobe": ["Hansi Flick muss bei der WM-Generalprobe der deutschen Fußball-Nationalmannschaft auf Kapitän Manuel Neuer und dessen Bayern-Kollegen Leon Goretzka verzichten. Die Münchner Profis wurden positiv auf das Coronavirus getestet, wie der DFB mitteilte. Beide Spieler wurden umgehend isoliert und verließen das Teamhotel in Gravenbruch bei Frankfurt. Neuer und Goretzka fehlen somit in den letzten Gruppenspielen der Nations League am Freitag (20.45 Uhr/ZDF) in Leipzig gegen Ungarn und am Montag (20.45 Uhr/RTL, beide im ntv.de-Liveticker) in Wembley gegen England. Auch der Dortmunder Julian Brandt reiste ab, allerdings wegen eines grippalen Infekts. Sein Corona-Test war negativ.", "\"Da gehen die Alarmglocken an\", sagte Nationalspieler Jonas Hofmann zu den Fällen, auch wenn sich die Situation im Alltagsleben längst \"verharmlost\" hätte. Für Kapitän Neuer wurde von Bundestrainer Hansi Flick der Hoffenheimer Schlussmann Oliver Baumann nachnominiert. Gegen Ungarn dürfte damit Marc-André ter Stegen im Tor stehen. Weiterer Schlussmann im Kader ist der Frankfurter Kevin Trapp. Zudem wurde Maximilian Arnold vom VfL Wolfsburg nachnominiert.", "\"Nach zwei Jahren mit der Pandemie greifen die gewohnten Abläufe unserer medizinischen Abteilung\", sagte Pressesprecherin Franziska Wülle vor der Pressekonferenz in der DFB-Akademie in Frankfurt. Neuer hätte dort sprechen sollen. Nach Verbandsangaben hatte es im privaten Umfeld eines Spielers einen Corona-Fall gegeben. Daraufhin sei ein Test vorgenommen worden, der bei dem Duo positiv ausfiel.", "Vor der Anreise am Montag hatten sich alle Spieler testen müssen. Da habe es noch keine Auffälligkeiten gegeben. Neuer und Goretzka waren am vergangenen Sonntag mit dem FC Bayern bei einem Teamtreffen auf dem Münchner Oktoberfest gewesen. Die Kontaktpersonen von Neuer und Goretzka im DFB-Aufgebot sollen nun täglich getestet werden. Eine Spielabsage am Freitag ist bei der derzeitigen Lage kein Thema.", "Die positiven Tests sind nicht die ersten Corona-Fälle bei der Nationalmannschaft. Vor einem Jahr hatten nach einem positiven Test von Niklas Süle mehrere Spieler aus dem Teamhotel aus Wolfsburg abreisen müssen, darunter der damals noch ungeimpfte Joshua Kimmich. Im März 2021 hatten der positiv getestete Hofmann und Marcel Halstenberg als Kontaktperson die ersten WM-Qualifikationsspiele verpasst."]}}, "recommendations": []}