{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Legende-Krankl-beschwoert-zweites-Cordoba-article23473725.html", "query_keywords": ["ns", "us", "sp", "schi", "ss", "spo"], "creation_date": "19.07.2022", "last_modified": "19.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/sid/dpa"], "news_keywords": ["Fußball", "DFB", "DFB-Frauen", "Europameisterschaften"], "content": {"title": "Legende Krankl beschwört zweites \"Cordoba\"", "description": "Österreichs Fußball-Idol Hans Krankl erinnert vor dem Nachbarschaftsduell im EM-Viertelfinale der Frauen gegen Deutschland an den legendären Triumph bei der WM 1978. Nun hätten die Frauen in Brentford die Chance, Geschichte zu schreiben. \"Ganz Österreich fiebert mit ihnen mit.\"", "body": {"": [], "Vor Narrisch-Duell mit DFB-Team\n                Legende Krankl beschwört zweites \"Cordoba\"": ["Hans Krankl ist ganz narrisch. \"Ich werde vor dem Fernseher die Daumen drücken und dann hoffentlich wie Edi Finger mitjubeln\", versprach das österreichische Fußball-Idol den Alpen-Kickerinnen seine volle Unterstützung für das brisante EM-Duell gegen Deutschland: \"Ich bin zuversichtlich, dass Brentford unser zweites Cordoba wird. Ich glaube an unsere Damen - wir gewinnen 3:2.\" Córdoba bleibt ewig. \"Córdoba gehört zu Österreich wie das Schnitzel, der Kaiserschmarrn, die Hofreitschule oder die Salzburger Festspiele, sagte Krankl bei \"oe24.at\".", "Krankl, Cordoba, 3:2, Finger - mehr Stichworte braucht es nicht, um ganz Österreich heiß auf das Viertelfinale gegen den großen Nachbarn am Donnerstag in Brentford (21 Uhr im ntv.de-Liveticker) zu machen. Schließlich sparen auch die Medien nicht mit Erinnerungen an den Sieg der Männer bei der WM 1978 in Argentinien gegen Deutschland, den beiden Krankl-Toren und dem legendären \"I wer' narrisch\" von Radioreporter Finger.", "Und wenn es nach Krankl geht, werden die Deutschen eine erneute Schmach erleben. \"Die Frauen habe die große Chance, Geschichte zu schreiben, es uns nachzumachen. Ganz Österreich fiebert mit ihnen mit. Die Ausgangsposition ist ähnlich wie 1978 bei uns. Deutschland ist Favorit, wir Außenseiter. Im Unterbewusstsein wird die große Schwester die kleine wieder unterschätzen - das ist unsere große Chance.\" An ihre Chance glauben auch die Spielerinnen, die sich im idyllisch gelegenen Pennyhill Park, rund 40 Kilometer südwestlich von London, auf das K.o.-Spiel vorbereiten. Die Stimmung bei den Trainingseinheiten ist bestens, es wird viel gelacht, alle Beteiligten beim Halbfinalisten von 2017 geben sich betont locker."], "\"Ich kann noch nichts versprechen, aber...\"": ["\"Es ist ein bisschen David gegen Goliath. Wir wollen selbstbewusst auftreten und versuchen, sie zu ärgern - und unseren Lauf bei diesem Turnier fortsetzen\", sagte Mittelfeldspielerin Sarah Zadrazil dem SID: \"Ich kann noch nichts versprechen, aber sollten wir wirklich die Überraschung schaffen, dann steht schon wieder eine Party auf dem Plan.\" Dazu käme sicher auch ein wenig Häme in Richtung der deutschen Klubkolleginnen. Schließlich stehen neben Zadrazil (Bayern München) noch zwölf weitere Spielerinnen aus dem Kader von Teamchefin Irene Fuhrmann bei Bundesligisten unter Vertrag. Für Bundestrainerin Martina Voss-Tecklenburg ist es deshalb auch ein \"Statement\" für die deutsche Eliteklasse, dass Österreich \"hochverdient\" ins Viertelfinale eingezogen ist.", "\"Ich habe sie alle mega gern. Es freut mich irrsinnig, dass es so gut für sie gelaufen ist\", sagte Zadrazil mit Blick auf die guten Bekannten in der deutschen Auswahl: \"Aber im nächsten Spiel muss es nicht ganz so gut laufen. Für die 90 Minuten heißt es Vollgas - und dann kämpft man mal gegen sie.\" So sieht es auch Carina Wenninger. \"Wir kennen so viele Spielerinnen aus dem täglichen Training - ob es in Frankfurt oder München ist. Da wird sich nicht viel geschenkt\", sagte die Abwehrspielerin, die von den Bayern für die nächste Saison an AS Rom ausgeliehen wird: \"Wir haben genug Möglichkeiten und genug Potenzial, um Deutschland zu ärgern. Wir haben unseren Plan.\"", "Und wenn der aufgeht, wird nicht nur Krankl narrisch."]}}, "recommendations": []}