{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/EMA-prueft-Zulassung-der-Anti-Corona-Pille-article22886397.html", "query_keywords": ["ns", "us", "usa", "ss", "corona"], "creation_date": "25.10.2021", "last_modified": "25.10.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "hny/AFP"], "news_keywords": ["International", "Coronaviren", "Medikamente", "EMA", "Covid-19"], "content": {"title": "EMA prüft Zulassung der Anti-Corona-Pille", "description": "Vor wenigen Wochen sorgte der US-Konzern MSD für eine Sensation: Das Corona-Medikament Molnupiravir reduziert in einer Studie das Risiko schwerer Verläufe um die Hälfte. Und es kann als Pille eingenommen werden. Jetzt prüft die EMA eine Zulassung auf dem europäischen Markt.", "body": {"": [], "Molnupiravir bald auf dem Markt?\n                EMA prüft Zulassung der Anti-Corona-Pille": ["Die europäische Arzneimittelbehörde EMA hat das Prüfverfahren für ein neues Medikament gegen Covid-19 in Gang gesetzt. Die Experten prüfen Daten zur Qualität, Sicherheit und Wirksamkeit des antiviralen Mittels Molnupiravir, wie die EMA mitteilte. Nach ersten Testergebnissen soll das Präparat die Wirkung des Coronavirus im Körper abschwächen. Dadurch könnten stationäre Behandlungen und auch Todesfälle verhindert werden.", "Molnupiravir gilt als Hoffnungsträger in der Medikamentenforschung und wurde vom US-Unternehmen Merck Sharp & Dome (MSD) zusammen mit Ridgeback Biotherapeutics entwickelt. Laut dem Pharmariesen soll das Mittel bei infizierten Patienten das Risiko einer Krankenhauseinlieferung oder eines tödlichen Krankheitsverlaufes halbieren. Zudem hat es einen großen Vorteil: Molnupiravir kann als Pille geschluckt werden.", "Das Medikament greift in ein Enzym ein, das das Coronavirus verwendet, um seinen genetischen Code zu kopieren und sich zu vermehren. An der Phase-3-Studie hatten 775 Risikopatienten teilgenommen. Von denen, die Molnupiravir einnahmen, kamen demnach nur gut sieben Prozent ins Krankenhaus oder verstarben - verglichen mit gut 14 Prozent der Placebo-Gruppe. Die Kapsel helfe jedoch MSD zufolge nur, wenn sie innerhalb von fünf Tagen nach dem Auftreten von Symptomen eingenommen werde. Frühere Tests hatten ergeben, dass das Medikament bei Patienten, die schwer erkrankt im Krankenhaus liegen, keine Wirkung zeigt.", "Die EMA-Experten prüfen nun Daten zur Qualität des Medikaments, Sicherheit und Wirksamkeit. Sobald die Testreihen abgeschlossen sind, kann der Hersteller einen Antrag auf Zulassung in der EU stellen. Die EMA nannte dafür keinen Zeitrahmen. Auch in den USA hat MSD, die sich dort Merck & Co. nennen, bereits eine Notfallzulassung beantragt."]}}, "recommendations": []}