{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ticker/Selenskyj-zu-Treffen-mit-Papst-Franziskus-im-Vatikan-eingetroffen-article25285158.html", "query_keywords": ["ns", "us", "europa", "regierung", "usa", "ukraine", "ss", "frankreich", "sp", "krieg", "olaf scholz"], "creation_date": "11.10.2024", "last_modified": "11.10.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "AFP"], "news_keywords": ["Anschlieend", "Besuch", "Berlin", "Selenskyj", "Treffen", "Papst", "Franziskus", "Vatikan"], "content": {"title": "Selenskyj zu Treffen mit Papst Franziskus im Vatikan eingetroffen", "description": "Der ukrainische Präsident Wolodymyr Selenskyj ist am Freitagmorgen zu einem Treffen mit Papst Franziskus im Vatikan eingetroffen. Geplant war ein halbstündiges Gespräch zwischen dem katholischen Kirchenoberhaupt und Selenskyj.", "body": {"": [], "Anschließend Besuch in Berlin\n                Selenskyj zu Treffen mit Papst Franziskus im Vatikan eingetroffen": ["Der ukrainische Präsident Wolodymyr Selenskyj ist am Freitagmorgen zu einem Treffen mit Papst Franziskus im Vatikan eingetroffen. Geplant war ein halbstündiges Gespräch zwischen dem katholischen Kirchenoberhaupt und Selenskyj. Anschließend will der ukrainische Präsident nach Berlin weiterreisen, wo am frühen Nachmittag ein Treffen mit Bundeskanzler Olaf Scholz geplant ist.", "Es ist Selenskyjs zweite Privataudienz beim Papst. Zuletzt hatten waren die beiden im Juni am Rande des G7-Gipfels der Staats- und Regierungschefs in Apulien im Süden Italiens zusammengetroffen. Seit Beginn des russischen Angriffskriegs in der Ukraine im Februar 2022 hatte Papst Franziskus wiederholt Friedensappelle abgegeben. Die Form dieser Aufrufe stieß in Kiew immer wieder auf Kritik.", "Im März löste Franziskus eine diplomatische Krise zwischen Kiew und dem Vatikan aus, nachdem er die Ukraine aufgefordert hatte, \"die weiße Flagge zu hissen und zu verhandeln\". Ende August verurteilte er Kiews Verbot der ukrainisch-orthodoxen Kirche, die Moskau nahesteht, und äußerte seine Sorge um die Religionsfreiheit in der Ukraine.", "Selenskyj hatte am Donnerstag in London den britischen Regierungschef Keir Starmer und Nato-Generalsekretär Mark Rutte getroffen. Später kam er in Paris mit Frankreichs Präsidenten Emmanuel Macron zusammen, bevor er nach Rom zu einem Treffen mit Italiens Ministerpräsidentin Giorgia Meloni weiterreiste.", "Bei seiner Europa-Reise wirbt Selenskyj um weitere Unterstützung für den Kampf gegen die russischen Invasionstruppen. Die Ukraine hat angesichts der überlegenen russischen Luftwaffe wiederholt mehr Kampfjets und eine bessere Luftabwehr gefordert."]}}, "recommendations": []}