{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/NFL-Coach-tritt-nach-E-Mail-Skandal-zurueck-article22859972.html", "query_keywords": ["ns", "grenzen", "us", "rna", "rassismus", "ss", "sp"], "creation_date": "12.10.2021", "last_modified": "12.10.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/sid"], "news_keywords": ["Sport", "NFL", "Sexismus", "Rassismus", "Diskriminierung", "LGBTIQ"], "content": {"title": "NFL-Coach tritt nach E-Mail-Skandal zurück", "description": "Der US-Sport wird von einem weiteren Diskriminierungsskandal erschüttert. Jon Gruden tritt als Headcoach der Las Vegas Raiders zurück, nachdem dem NFL-Trainer erst rassistische Äußerungen, später auch sexistische und homophobe E-Mails zugeschrieben werden. ", "body": {"": [], "Sexismus, Homophobie, Rassismus\n                NFL-Coach tritt nach E-Mail-Skandal zurück": ["Jon Gruden ist wegen übler Beleidigungen als Headcoach des NFL-Teams Las Vegas Raiders zurückgetreten. Nachdem ihm bereits rassistische Äußerungen vorgeworfen worden waren, führten nun neue Enthüllungen frauen- und schwulenfeindlicher E-Mails durch die \"New York Times\" zum Aus.", "\"Ich liebe die Raiders und möchte keine Störung für sie sein\", teilte Gruden in seiner Erklärung auf der Homepage der Raiders mit: \"Es tut mir leid, ich wollte niemanden verletzen.\" Der bisherige Assistent Rich Bisaccia übernimmt vorerst als Interimstrainer Grudens Aufgaben.", "Bereits am Freitag hatte das \"Wall Street Journal\" enthüllt, dass Gruden den Chef der Spielergewerkschaft DeMaurice Smith rassistisch beleidigt hatte. In einer E-Mail schrieb er demnach, dass Smith \"Lippen von der Größe von Michelin-Reifen\" habe. Die NFL verurteilte die Äußerungen als \"entsetzlich, abscheulich und komplett im Widerspruch zu den eigenen Werten\".", "Gegenüber ESPN bekannte Gruden daraufhin am Wochenende, dass er sich für seine Worte schäme und \"keinerlei Züge von Rassismus\" in sich trage. Am Montagabend veröffentlichte die \"New York Times\" dann weitere E-Mails des Headcoaches aus den Jahren 2011 bis 2018 mit diversen schwulen- und frauenfeindlichen Beleidigungen. Unter anderem hatte er NFL-Commissioner Roger Goodell als \"Schwuchtel\" und \"Pussy\" bezeichnet. In dieser Zeit war Gruden als Experte für den US-Sender ESPN tätig.", "Gruden, der von 1998 bis 2001 sowie in einer zweiten Amtszeit seit 2018 Head Coach der Raiders war, gewann im Januar 2003 in seiner ersten Saison bei den Tampa Bay Buccaneers den Super Bowl gegen die Raiders. Nach seiner Rückkehr trainierte er dort in Carl Nassib den bislang einzig offenen schwulen NFL-Spieler. Im Juni hatte sich Nassib geoutet und dafür weit über die Grenzen der Liga hinaus großen Zuspruch erhalten."]}}, "recommendations": []}