{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Klopp-laesst-seinen-Arger-ueber-Spielplan-raus-article22867747.html", "query_keywords": ["ns", "us", "sp", "amerika", "ss", "spo"], "creation_date": "15.10.2021", "last_modified": "15.10.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/dpa"], "news_keywords": ["Fußball", "FC Liverpool", "Jürgen Klopp", "Fußball", "Nations League", "Uefa", "Fifa"], "content": {"title": "Klopp lässt seinen Ärger über Spielplan raus", "description": "Die Gier der Verbände ist für Jürgen Klopp ursächlich dafür, dass der Fußballkalender immer voller wird. Der Trainer des FC Liverpool vermisst die Pausen und wünscht sich eine Orientierung an der Planung im US-amerikanischen Profisport.", "body": {"": [], "\"Profis müssen das ausbaden\"\n                Klopp lässt seinen Ärger über Spielplan raus": ["Liverpool-Trainer Jürgen Klopp hat einmal mehr den eng getakteten Spielplan im Profifußball kritisiert. \"Es ist verrückt, was wir da machen\", sagte der 54-Jährige in einem Interview von Sky Sport. \"Wir haben weder eine Pause noch eine richtige Vorbereitung und während der Saison auch keine Zeit zum Trainieren. Das muss man sich mal durch den Kopf gehen lassen, da stimmt etwas nicht\", meinte der 54 Jahre alte Coach des FC Liverpool.", "\"Langfristig kann das nur in eine Richtung führen - und das ist die falsche. Deshalb sollte das geändert werden\", forderte der deutsche Startrainer und lobte die Spieler: \"Dass die Jungs trotzdem auf so einem hohen Niveau performen, ist den Jungs zuzuschreiben.\" Der Premier-League-Zweite Liverpool spielt am Samstag beim FC Watford, schon am Dienstag geht es für die Reds in der Champions League bei Atlético Madrid weiter.", "Klopp kritisierte in dem Interview auch die Nations League: \"Wir hatten damals gesagt, als die Nations League eingeführt wurde, dass das ein komplett unsinniger Wettbewerb ist. Der Grund dafür war, dass es zu viele bedeutungslose Spiele gibt, es so viele Freundschaftsspiele gibt.\" Nun sei der Wettbewerb da, und es gebe keine Möglichkeit mehr, mal ein Spiel rauszunehmen. \"Alle Verbände haben sich da reinmanövriert\", sagte Klopp. \"Der Spieler muss es ausbaden, das ist absoluter Wahnsinn.\" Und: \"Diese Gier wird auf dem Rücken der Spieler ausgetragen.\"", "Er verglich nun den Profifußball mit dem US-Sport. \"Beim Fußball wird viel Geld umgesetzt, bei den amerikanischen Sportarten noch mehr. Die haben alle vier Monate Pause plus eine Vorbereitung. Die spielen auch bumm, bumm, bumm, bumm - aber die haben eine Pause\", meinte der frühere Trainer von Borussia Dortmund. Klopp hatte zuletzt auch die Pläne des Weltverbandes FIFA heftig kritisiert, die WM alle zwei Jahre auszutragen. \"An einem Punkt muss jemand verstehen, dass wir ohne die Spieler, der wichtigsten Zutat dieses wunderbaren Spiels, nicht spielen können\", hatte er gesagt."]}}, "recommendations": []}