{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Flick-mutiert-zum-ungeschlagenen-007-article22930133.html", "query_keywords": ["ns", "us", "sp", "schi", "usa", "ss", "linke", "frankreich", "spo", "krieg", "corona"], "creation_date": "14.11.2021", "last_modified": "14.11.2021", "crawl_date": "21.10.2024", "author_person": ["Anja Rau"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "Fußball-Nationalmannschaft", "Hansi Flick", "WM-Qualifikation", "Fußball"], "content": {"title": "Flick mutiert zum ungeschlagenen 007", "description": "Sieben Spiele, sieben Siege: Neu-Bundestrainer Hansi Flick kann sich auch auf sein zwangsweise neu zusammengestelltes Team verlassen. Zum Jahresabschluss fertigt die Fußball-Nationalmannschaft Armenien ab. Im kommenden WM-Jahr hat vor allem ein neuer Kollege aber einige Arbeit vor sich.", "body": {"": [], "DFB-Siegeszug im Schnellcheck\n                Flick mutiert zum ungeschlagenen 007": ["Sieben Spiele, sieben Siege: Neu-Bundestrainer Hansi Flick kann sich auch auf sein zwangsweise neu zusammengestelltes Team verlassen. Zum Jahresabschluss fertigt die Fußball-Nationalmannschaft Armenien ab. Im kommenden WM-Jahr hat vor allem ein neuer Kollege aber einige Arbeit vor sich. Standard-Trainer Mads Buttgereit sollte die eklatante Chancenvergeudung in den Griff bekommen, bevor stärkere Gegner diese kompromisslos ausnutzen."], "Was ist im Wasken Sarkissjan Republikanischen Stadion in Eriwan passiert?": ["Es ging um die Ehre. Das vergangene Länderspieljahr 2020 endete mit einem krachenden 0:6 gegen Spanien. Doch diesmal ist alles anderes. Die deutsche Fußball-Nationalmannschaft ist zum Jahresabschluss nach Armenien gereist. Dort fand das abschließende Spiel der WM-Qualifikation statt, das allerdings keine Relevanz mehr hat. Deutschland ist souverän als Tabellenerster der Gruppe J für die Weltmeisterschaft im kommenden Jahr in Katar qualifiziert, Armenien hat keine Chance mehr, noch die womöglich rettenden Playoffs zu erreichen. Entsprechend konnte es sich Bundestrainer Hansi Flick leisten, mit nur 16 Feldspielern und drei Torhütern anzureisen. Trotz Corona-Ausfällen erließ er Kapitän Manuel Neuer sowie Marco Reus den Flug nach Eriwan, die beiden durften sich schonen.", "Den Startrekord ihres Trainers bauen die DFB-Profis trotzdem souverän weiter aus. Sieben Spiele, sieben Siege heißt es jetzt für Flick und das Team. Eine Serie, die es so zuletzt zwischen Juni und Oktober 2017 gab - inklusive des gewonnen Confed-Cups. 4:1 (2:0) lautet heute der Endstand, damit hält auch die Serie gegen Armenien an. Es war das fünfte Aufeinandertreffen der beiden Nationalmannschaften, immer hat Deutschland mindestens vier Tore geschossen. Mit diesem Sieg kann Flick es sich nun vorweihnachtlich gemütlich machen. Nur noch Montreux wird in diesem Jahr für ihn relevant, wenn am 16. Dezember in der Schweizer Stadt die Gruppen für die Nations League ausgelost werden."], "Teams und Tore": ["Armenien: Buchnew (31 Jahre/1 Länderspiel) - Terterjan (23/8), Harojan (29/61), Calisir (31/21), Woskanjan (28/36) - Bayramjan (29/13) ab 69. Zelarajan (29/4), Udo (26/13) ab 84. Artak Grigorjan (34/43), Spertsjan (21/7), Margarjan (24/2) - Mchitarjan (32/92) ab 76. Minute Narek Grigorjan (20/2) - Adamjan (28/30) ab 69. Briasco (25/10); Trainer: CaparrosDeutschland: Ter Stegen/Barcelona (29 Jahre/27 Länderspiele) - Kehrer/Paris (25/16), Ginter/Gladbach (27/46), Tah/Leverkusen (25/14), Raum/Hoffenheim (23/3) - Neuhaus/Gladbach (24/9) ab 73. Volland/Monaco (29/14), Gündoğan/Manchester City (31/54) ab 60. Arnold/Wolfsburg (27/3) - Hofmann/Gladbach (29/10) ab 83. Baku/Wolfsburg (23/4), Müller/FC Bayern (32/110) ab 60. Nmecha/Wolfsburg (22/2), Sané/FC Bayern (25/40) ab 60. Brandt/Dortmund (25/36) - Havertz/Chelsea (22/23); Trainer: FlickSchiedsrichter: Francois Letexier (Frankreich)Tore: 0:1 Havertz (15.), 0:2 Gündoğan (45.+4, Foulelfmeter nach Videobeweis), 0:3 Gündoğan (50.), 1:3 Mchitarjan (59., Foulelfmeter), 1:4 Hofmann (64.)Zuschauer: 12.000Gelbe Karten: Woskanjan (3) - Neuhaus, Arnold"], "Die 90 Minuten im Spielfilm": ["5. Minute: Erster Abschluss, für das Team, das hier bislang auf ein Tor spielt - Deutschland. Leroy Sané bringt den Ball von links hinein, Kai Havertz scheitert aber am linken Pfosten. Da war mehr drin.", "15. Minute: TOOOOOORRR!!!! 0:1 - diesmal macht es Havertz besser und netzt ein. Er muss den linken Fuß im Grunde nur noch hineinhalten, denn die Vorarbeit war überaus sehenswert. Ein halbes Tor gehört deswegen Jonas Hofmann und Thomas Müller, die mit einem Doppelpass die Armenier verwirren. Hofmann startet dann auf rechts wunderbar mit einem Sololauf in die Tiefe und spielt den Pass zu Havertz vors Tor. Verdiente Führung.", "26. Minute: Da hat Stanislav Buchnev noch die Finger dran! Sané schließt gefühlvoll vor dem Tor stehen ab, doch der armenische Keeper macht sich ganz lang und lenkt den Ball nach links ab. Die nachfolgende Ecke verpufft.", "27. Minute: Im Gegenzug die erste Chance für Armenien. Der Hoffenheimer Sargis Adamyan spielt mit einer Hackenablage Eduard Spertsyan frei, der abschließen kann. Wirklich gefährlich wird es aber nicht, der Ball fliegt übers Tor hinweg.", "36. Minute: Da leistet sich Matthias Ginter aber einen mächtigen Bock. Scheitert augenscheinlich unkonzentriert an der Ballabwehr. Die Armenier sind in Überzahl durch in Richtung Tor von Marc-André ter Stegen. Der herbeigeeilte Florian Neuhaus kriegt seinen Fußball an den Ball, lenkt den Zug zum Tor aber noch nicht entscheidend ab, endgültig klärt dann Jonathan Tah, der denn Ball im letzten Moment im Strafraum fair vom Fuß klaut. Das war eng.", "44. Minute: Das hätte das zweite Tor des Abends sein können. Ein feines Doppelpassspiel zwischen Neuhaus und Müller. Der Gladbacher kommt im Strafraum zu Fall, beschwert sich gestikulieren, weil der Elfmeter-Pfiff ausbleibt. Die Wiederholung zeigt: Seine Entrüstung ist nicht unbegründet. Gegner Taron Voskanyan trifft nur seinen Fuß. Nach etwas Verzögerung greift der VAR ein, Schiedsrichter Francois Letexier läuft an den Spielfeldrand und studiert die Videos. Und entscheidet: Elfmeter und Gelb für Voskanyan.", "45.+4 Minute: TOOOORRRRR!!! 0:2 - Ilkay Gündogan macht es wie gegen Liechtenstein und versenkt den fälligen Strafstoß gekonnt rechts unten. Der Mann von Manchester City ist konstant verlässlich.", "Halbzeit: Das 0:2 zur Pause ist verdient, wenn auch die DFB-Elf zwischenzeitig etwas lethargisch spielt. Die volle Power hat Armenien noch nicht zu spüren bekommen. Zudem steht die gegnerische Abwehr eng und tief und verhindert viel Offensivdrang. 72 Prozent Ballbesitz aber allerdings deutlich für das Team von Trainer Hansi Flick.", "47. Minute: Da schlägt Havertz die Hände vors Gesicht. Den Ball, den er von Neuhaus bekommen und mit in den Strafraum genommen hat, versemmelt er total, verzieht und schießt weit links am Tor vorbei.", "50. Minute: TOOOORRR!!! 0:3 - Was für ein Slapstick-Tor! Gündogan trifft zum zweiten Mal an diesem Abend. Allerdings unter großer Mithilfe von Torhüter Buchnev. Der haltbare Ball prallt ihm ans Bein und kullert durch ins Tor. Da wird er sich mutmaßlich etwas Spott anhören müssen.", "56. Minute: Gute Chance für Armenien! Khoren Bairamyan trifft aber nur das Außennetz, nachdem er sich gut auf Links durchsetzt und ziemlich unbedrängt zum Abschluss kommt. Doch der Winkel war zu spitz.", "58. Minute: Elfmeter für Armenien! Neuhaus holte in Halbzeit eins noch einen raus, ist nun selbst der Sünder und kassiert Gelb. Er kommt zu spät gegen Terteryan und tritt diesem auf den Fuß.", "59. Minute: TOOORRR!!! 1:3 - Henrikh Mkhitaryan verwandelt sicher, lässt ter Stegen keine Chance. Das entfacht im wahrsten Sinne des Wortes ein Feuer im Stadion. Die Fans zündeln etwas. Stimmung so laut und ekstatisch wie bei einem Sieg.", "60. Minute: Direkt im Anschluss folgt ein Dreifachwechsel bei Deutschland. Sané, Gündogan und Müller müssen weichen, neu im Spiel sind Lukas Nmecha, Maximilian Arnold und Julian Brandt. Mal sehen, welchen Einfluss das auf das deutsche Spiel hat.", "64. Minute: TOOORRR!!! 1:4 - Hofmann ist auf rechts vor dem Tor frei, er startet durch, hebt kurz noch den Kopf, schaut den Torhüter aus und netzt ins kurze Eck ein. Erwähnenswert auch die Vorarbeit von Havertz, der die armenische Defensive früh angeht und so den entscheidenden Ballverlust erzwingt.", "73. Minute: Julian Brandt schließt nach einem Zusammenspiel mit Havertz ab, trifft aber nur Neuhaus, nicht das Tor.", "80. Minute: So langsam lässt es das DFB-Team ruhiger angehen. Der Ball zirkuliert in den eigenen Reihen, offensiv ist das aber nicht gefährlich.", "Abpfiff."], "Was war gut?": ["Da ist auch in Erewan eine deutsche Nationalmannschaft aufgetreten, der man wieder gern zuschaut. Die Flicksche Handschrift ist auch im siebten Spiel zu erkennen - und die ist eine aus einer Schönschreibe-Feder. Nicht total verschnörkelt, sondern vielmehr mit Energie und großer Motivation. Der Offensivdrang zeichnet da DFB-Team wieder aus, das kreativlose Herumstehen und hinten herum passen ist weitgehend Geschichte. \"Die Mannschaft hat mit Freude und Spaß gespielt. Die Mannschaft will\", sagt denn auch Flick lobend nach dem Spiel.", "Klar, Rumänien, Liechtenstein, Armenien - das sind alles Teams, die bei der WM zuschauen müssen. Sportlich wirklich herausfordernd sind sie als Gegner nicht für das deutsche Team. Doch ein Spiel, das nur noch Makulatur ist, weil das Ticket bereits auf den DFB ausgestellt ist, zeigt den Charakter des Teams. Es ist einer mit Rückgrat, mit Spaß am Spiel. Auch Müller macht den Flick-Effekt aus: Einen Trainerwechsel \"hatten wir in Deutschland seit 2006 nicht mehr. Das ist schon was Einschneidendes.\"", "Wie gut Flick und sein Trainerteam die deutsche Mannschaft wieder fit und damit auch konkurrenzfähig machen können, wird sich vermutlich erstmals im März zeigen. Dann stehen zwei Testspiele an. Die Gegner sind noch nicht gefunden, es soll aber ein echter Härtetest werden."], "Was war schlecht?": ["Acht Ecken gibt es für das DFB-Team, nicht eine wird auch nur annähernd gefährlich. Auch die Freistöße sind ausbaufähig. Mit der Kategorie Standards hat Flick also ein Thema, dass er im kommenden Jahr ausgiebig bearbeiten kann. Oder besser gesagt: Mads Buttgereit hat viel Arbeit vor sich. Denn dass es sich hierbei um ein schwelendes Problem handelt, hat Flick ja bereits bei seinem Amtsantritt eingestanden. Und als Abhilfe den Dänen als Standard-Trainer ins Team geholt. Der hatte übrigens gleich angemerkt, dass er nicht zaubern könne. Bislang hat seine Arbeit recht offensichtlich noch nicht gefruchtet. Da Flick es im Eilzugtempo geschafft hat, das Ballgeschiebe auszumerzen, die Mitarbeit aller auf dem Platz Stehenden zu reaktivieren und die Offensivlust neu zu wecken, kann sich das Team nun mit Blick auf das Turnier eine härtere Nuss vornehmen.", "Auch nach Ballverlusten reagieren die deutschen Fußballer häufig noch zu langsam, Konter können damit eine Waffe gegen sie sein. Für Armenien sprang deswegen ein Elfmeter heraus, weil Neuhaus zu spät hinterherhechtete. Die - Achtung, Modewort - Restverteidigung offenbarte diesmal Lücken, allerdings spielte auch eine völlig neu formierte Defensivreihe. Gegen stärkere Gegner kann sich diese Verzögerung in Gedanken und Beinen jedoch schnell rächen."], "Das sagen die Beteiligten": ["Hansi Flick (Bundestrainer): \"Wir haben unser Ziel von 27 Punkten erreicht. Die Mannschaft hat mit Freude und Spaß gespielt. Die Mannschaft will. Das ist richtig klasse. Ich bin zufrieden und kann der Mannschaft nur gratulieren. Wir können noch Sachen verbessern. Aber wir haben noch Zeit.\"", "Thomas Müller (Ersatz-Kapitän): \"Ich habe einen gelungen Auftritt von uns gesehen. Es war kein Schützenfest wie gegen Liechtenstein, aber wir haben die Aufgabe gut gelöst. Es war ein engagierter Auftritt. Im September hat eine neue Zeitrechnung mit dem Trainerwechsel begonnen. Wir leben von diesem Momentum. Daran wollen wir weiter anknüpfen.\""], "Der Tweet zum Spiel": []}}, "recommendations": []}