{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Nie-war-mehr-CO2-in-der-Atmosphaere-article22886034.html", "query_keywords": ["corona", "grenzen", "ns", "us", "sp", "klimaschutz", "energiewende", "usa", "klimaneutral", "christ", "ss", "cop26", "klimaveränderung", "klima", "spo", "klimawandel"], "creation_date": "25.10.2021", "last_modified": "25.10.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "hyn/dpa"], "news_keywords": ["Bildung", "Klimakonferenz 2021 in Glasgow", "Pariser Klimaabkommen", "Klimawandel", "CO2-Emission"], "content": {"title": "Nie war mehr CO2 in der Atmosphäre", "description": "In einer Woche beginnt die Weltklimakonferenz in Glasgow. Doch schon jetzt steht fest: Die Ziele des Pariser Klimaabkommens sind immer schwerer zu erreichen. Die Treibhausgaskonzentration in der Atmosphäre steigt weiter. Trotz Pandemie erreicht sie 2020 einen dramatischen Rekordwert.", "body": {"": [], "Alarmierende Klimabilanz\n                Nie war mehr CO2 in der Atmosphäre": ["Das Wirtschaftsleben stand im ersten Corona-Jahr zwar vielerorts wochenlang still, aber den Trend immer dramatischerer Klimaveränderungen hat das nicht aufgehalten. Die Konzentration des wichtigsten Treibhausgases in der Atmosphäre, Kohlendioxid (CO2), erreichte 2020 einen Rekordwert, wie die Weltmeteorologieorganisation (WMO) in Genf berichtete. Und nicht nur das: Der Anstieg war demnach stärker als im Durchschnitt der Jahre 2011 bis 2020.", "\"Die Verlangsamung der Wirtschaftsaktivitäten durch Covid-19 hatte keine erkennbaren Auswirkungen auf die Treibhausgaskonzentration in der Atmosphäre oder auf deren Wachstumsraten\", berichtete die WMO in ihrem jährlichen Treibhausgas-Bulletin. Lediglich die neuen CO2-Emissionen seien vorübergehend zurückgegangen, um 5,6 Prozent im Corona-Jahr 2020. \"Solange es Emissionen gibt, steigt die globale Temperatur weiter an.\" Das produzierte CO2 kann Jahrhunderte in der Atmosphäre bleiben. Es entsteht etwa durch die Verbrennung von Kohle, Öl und Gas, die Zementproduktion und andere Industrieprozesse sowie im Zuge von Waldzerstörung.", "Der neue Höchstwert des Treibhausgases lag bei 413,2 ppm (Teilchen pro Million Teilchen). Das entspricht 149 Prozent des vorindustriellen Niveaus. Im Jahr davor waren es 410,7 ppm. Diesen Wert passte die WMO nach neuen Analysen von ursprünglich 410,5 ppm an. Die WMO datiert den Beginn der Industrialisierung für diese Berechnungen auf 1750. Die Marke von 400 ppm war erst 2015 durchbrochen worden.", "CO2 ist nach Angaben der WMO für etwa zwei Drittel (66 Prozent) des Erwärmungseffekts verantwortlich. Alle Treibhausgase zusammen haben schon zu einer durchschnittlichen weltweiten Erwärmung von 1,1 Grad geführt, in Deutschland beträgt sie 1,6 Grad."], "\"Wir haben keine Zeit zu verlieren\"": ["Was hilft wirklich gegen den Klimawandel? Das \"Klima-Labor\" ist der ntv-Podcast, in dem Clara Pfeffer und Christian Herrmann Ideen, Lösungen und Behauptungen auf Herz und Nieren prüfen. Ist Deutschland ein Strombettler? Vernichtet die Energiewende Industrie & Arbeitsplätze? Warum erwarten so viele Menschen ihren ökonomischen Abstieg? Warum sind immer die Grünen schuld? Sind Seeadler wirklich wichtiger als Windräder? Kann uns Kernkraft retten?", "Das Klima-Labor von ntv: Jeden Donnerstag eine halbe Stunde, die informiert, Spaß macht und aufräumt. Bei ntv und überall, wo es Podcasts gibt: RTL+, Amazon Music, Apple Podcasts, Spotify, RSS-Feed", "Sie haben Fragen an uns? Schreiben Sie eine E-Mail an podcasts@ntv.de oder nehmen Sie Kontakt zu Clara Pfeffer und Christian Herrmann auf.", "Die WMO hat auch schon CO2-Messungen aus diesem Jahr, die nichts Gutes verheißen: An der Station Mauna Loa auf Hawaii in den USA lag die Konzentration im Juli dieses Jahres bei 416,96 ppm, nach 414,62 ppm im vergangenen Jahr. Die WMO bildet für das Jahresniveau immer einen Mittelwert aus den Messungen mehrerer Stationen.", "Wenn nicht deutlich schärfere Klimaschutzmaßnahmen als heute umgesetzt werden, würde die Welt die Ziele des Pariser Klimaabkommens nicht einhalten, die Erwärmung auf 1,5 bis 2 Grad zu begrenzen, sagte WMO-Chef Petteri Taalas. Das letzte Mal, dass die Erde solche CO2-Konzentrationen erlebte wie heute, sei drei bis fünf Millionen Jahre her. Damals sei die Temperatur zwei bis drei Grad höher gewesen und der Meeresspiegel 10 bis 20 Meter höher. Auf den Zustand vor so langer Zeit können Forscher durch Eisbohrungen in uralte Luftblasen und Analysen von Fossilien schließen.", "Um das 1,5-Grad-Ziel zu erreichen, müsste die Welt etwa 2050 bis 2070 klimaneutral werden. Taalas rief die Länder der Welt auf, bei der Klimakonferenz ab Sonntag in Glasgow (COP26) neue, noch schärfere Klimaschutzmaßnahmen anzukündigen. \"Wir haben keine Zeit zu verlieren\", sagte er.", "Die WMO verweist darauf, dass jetzt schon Ökosysteme, die früher CO2 aufgenommen haben, zu Quellen zusätzlicher CO2-Emissionen geworden sind. Das sei der Fall in Teilen Amazoniens. Auslöser sind große Waldbrände und die Rodung von Wäldern."]}}, "recommendations": []}