{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Wird-die-Helene-Fischer-Halbzeit-Normalitaet-article22869981.html", "query_keywords": ["ns", "us", "sp", "rna", "amerika", "schi", "usa", "ss", "spo"], "creation_date": "16.10.2021", "last_modified": "16.10.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe/sport.de"], "news_keywords": ["Fußball", "Fußball-Bundesliga", "Champions League", "DFB-Pokal", "Helene Fischer"], "content": {"title": "Wird die Helene-Fischer-Halbzeit Normalität?", "description": "Erste Halbzeit, dann 15 Minuten Pause für den Gang aufs Klo oder zum Getränkestand: So läuft ein Fußballspiel in Deutschland für die Fans seit Jahrzehnten ab. Damit könnte bald Schluss sein. Es wird eine Ausdehnung der Halbzeit samt Showelementen diskutiert. Erste Versuche gibt es bereits.", "body": {"": [], "Ausgedehnte Pause mit Show\n                Wird die Helene-Fischer-Halbzeit Normalität?": ["Der Ball ist rund, ein Spiel dauert 90, jede Hälfte 45 Minuten und dazwischen gibt es eine 15-minütige Pause: So unvorhersehbar ein Fußballspiel auch ist, einige liebgewonnene Regeln sind nun einmal in Stein gemeißelt - oder doch nicht?", "Das Fußball-Dogma, dass eine Halbzeitpause 15 Minuten dauert, könnte bald Geschichte sein. Die Regelhüter des International Football Association Board (IFAB) diskutieren am 27. Oktober eine Verlängerung der Auszeit von 15 auf 25 Minuten.", "Stein des Anstoßes ist ein Vorstoß des südamerikanischen Verbandes. CONMNEBOL-Boss Alejandro Domínguez hatte sich zuletzt mit einem Brief an FIFA-Präsident Gianni Infantino gewendet und darin vorgeschlagen, die Pause zwischen den beiden Spielabschnitten auszudehnen. Diese Eingabe wird das IFAB nun prüfen. Konkret geht es vorerst um Endspiele. Dadurch soll die Möglichkeit gegeben werden, eindrucksvollere Halbzeitshows zu inszenieren."], "Vorbild Super Bowl?              Fußball  15.10.21    Keine geschlossene Liga mehr Super League plant spektakulären Neustart": ["Als Versuchsballon soll das Finale der Copa Libertadores zwischen den beiden brasilianischen Top-Klubs Palmeiras und Flamengo am 27. November dienen. Auch bei weiteren internationalen Endspielen soll die neue Regel Anwendung finden.", "Vorbild für den Vorstoß dürfte unter anderem die legendäre Halbzeitshow des Super Bowls sein. Beim Kampf der besten Teams der NFL-Saison um den Titel ist die Halbzeitpause ebenfalls länger als gewöhnlich. Die größten Stars der Showszene wetteifern darum, dem Publikum ihr Können während der wohl kultigsten Unterbrechung der Sportgeschichte zu präsentieren.", "2022 will die NFL mit Snoop Dogg, Eminem, Dr. Dre, Kendrick Lamar und Mary J. Blige gleich fünf absolute Superstars des Musik-Business gemeinsam auf die Bühne schicken. Zusammen haben sie 43 Grammy-Trophäen gewonnen. Von ihnen sei in der Halbzeitshow \"12 Minuten unvergessliche Großartigkeit\" zu erwarten, hieß es zuletzt in einem Statement der Football-Liga.", "Zumindest im deutschen Fußball weckte der Versuch, diesem Spektakel nachzueifern, bislang wenig Begeisterung. Als der DFB in der Halbzeitpause des DFB-Pokal-Finales 2017 Helene Fischer auf den Rasen schickte, reagierte das Publikum wenig begeistert."]}}, "recommendations": []}