{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Der-Profifussball-ist-im-Kern-homophob-article22642044.html", "query_keywords": ["ns", "us", "sp", "politik", "usa", "schi", "ss", "afd", "spo"], "creation_date": "24.06.2021", "last_modified": "24.06.2021", "crawl_date": "21.10.2024", "author_person": ["Hedviga Nyarsik"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "Homosexualität", "Fußball", "DFB", "Philipp Lahm"], "content": {"title": "Der Profifußball ist im Kern homophob", "description": "Die Fußballwelt ist zurzeit in Regenbogenfarben getaucht. Ist der Sport damit endlich im 21. Jahrhundert angekommen? Wohl kaum! Die eifrigen Solidaritätsbekundungen verschleiern nur die nach wie vor homophoben Strukturen des Profifußballs.", "body": {"": [], "Ein bunter Anstrich hilft nicht\n                Der Profifußball ist im Kern homophob": ["Rot, orange, gelb, grün, blau, violett - diese Farben sind spätestens seit Mittwoch im Profifußball angekommen. Auf den ersten Blick scheint der Sport so liberal wie noch nie zu sein. Mit dem erhobenen Zeigefinger Richtung Ungarn, wo zweifelsohne Rechte von LGBTQ-Personen mit Füßen getreten werden, kann der deutsche Fußball in wehenden Regenbogenflaggen gekleidet Karma- und Social-Media-Punkte sammeln: Schaut her, wie fortschrittlich, tolerant und divers wir doch sind. Doch die hastig bunt getünchte Fassade kann das marode Innere des Profifußballs kaum überdecken. Denn des Deutschen liebster Sport ist auch heute noch im Kern homophob - und das Problem ist strukturell.", "Wir leben im Jahr 2021, lesbische Moderatorinnen, queere Unternehmer, transsexuelle Topmodels und homosexuelle Politikerinnen und Politiker gehören zur Normalität. Selbst in der reaktionären rechtspopulistischen AfD führt eine lesbische Frau die Fraktion im Bundestag an. Und wie sieht es bei den Profifußballern aus? Dröhnendes Schweigen. Noch immer gibt es keinen einzigen aktiven Bundesligaspieler, der offen schwul lebt - und auch nur wenige Ex-Profis. Dass es keine homosexuellen Fußballer gibt, ist dabei so gut wie ausgeschlossen. Rein statistisch müssten 45 bis 150 Spieler in der Bundesliga schwul sein, wenn man davon ausgeht, dass drei bis fünf Prozent der Gesamtbevölkerung homosexuell sind. Aber es reicht schon ein Blick in den Frauenfußball. Dort spielen offen lesbische und queere Profis und Amateure wie selbstverständlich in Teams zusammen. Warum also nicht bei Männern?", "Es gibt offenkundig Gründe. Nur benennen will sie niemand. Erschreckend, aber wenig überraschend, schreibt Philipp Lahm in seinem neuen Buch, er rate aktiven Profis davon ab, sich als homosexuell zu outen. Das Buch erschien dieses Jahr. Vor ihm hatten sich andere Ex-Profis wie Lothar Matthäus oder Günter Netzer bereits ähnlich geäußert. Erwäge ein Spieler ein Coming-Out, schreibt Lahm in \"Das Spiel\", würde er ihm \"nicht einmal raten, sich mit seinen Mitspielern im eigenen Klub über dieses Thema zu unterhalten\".", "Scheinbar ist irgendwer im Fußball seit Jahrzehnten angeblich nicht bereit für offen schwule Männer. Die Mannschaft? Der Verein? Die Nationalmannschaft? Oder doch die Fans? Wobei der Versuch, eigene Versäumnisse auf Letztere abzuwälzen, besonders verachtenswert ist. Schließlich weiß niemand aus Erfahrung, wie sich Fans gegenüber schwulen Fußballprofis auf dem Platz verhalten würden. Und es gibt inzwischen mehrere progressive Ultra-Gruppierungen sowie schwule Fanklubs."], "Homosexualität wird \"schlicht ignoriert\"": ["Fakt ist aber auch: Fußball ist die letzte große Männer-Bastion. Homosexualität werde \"schlicht ignoriert\", sagte der frühere Nationalspieler Thomas Hitzlsperger. Er war der erste prominente deutsche Ex-Fußballer, der seine Homosexualität 2014 öffentlich gemacht hat. Heute will man sich immerhin nach Außen solidarisieren. Doch ist es nicht sehr leicht, sich eine Armbinde umzulegen oder ein Stadion anzuleuchten? Das tut niemanden weh. Nur ein Symbol zu setzen, so ehrenwert das auch sein mag, reicht einfach nicht. Denn so lehnen sich anschließend alle zufrieden zurück, klopfen sich auf die Schulter und gehen zur Tagesordnung über. Das eigentliche Problem bleibt weiter ungelöst.", "An etwaigen Versuchen mangelt es hingegen nicht. Anfang des Jahres setzte der DFB ein Zeichen auf Verbandsebene und rief die \"Anlaufstelle für sexuelle und geschlechtliche Vielfalt\" ins Leben. Nur wenig später sicherten mit einem aufsehenerregenden Appell mehr als 800 deutsche Fußballer und Fußballerinnen homosexuellen Spielern ihre Unterstützung zu. \"Ihr könnt auf uns zählen!\" ging durch die Medien und wurde in sozialen Netzwerken vielfach geteilt. Gebracht hat es indes nur wenig. Das mag schon an der Abgrenzung zu den Betroffenen liegen. \"Ihr\" impliziert zwangsläufig, dass der Profi mit dem Schild in der Hand eben nicht homosexuell ist. Vielleicht wäre eine Aktion à la Alice Schwarzer 1971 mit \"Wir haben abgetrieben\" deutlich erfolgreicher. Man stelle sich nur vor, ein großes Magazin bringt 25 Fußballprofis auf die Titelseite, die sagen: \"Wir sind homosexuell\".", "Doch für solch ein selbstbewusstes Statement müssten Fußballprofis anders heranwachsen: Bisher werden sie von frühster Kindheit an körperlich und seelisch allein auf Erfolg getrimmt. Und später wie kostbare Waren behandelt, bei denen jeder Fehltritt Millionen kostet. Der Profifußball belohnt nur diejenigen, die es nach seiner Vorstellung nach oben geschafft haben. Eine Männervision, in der eine starke rechte Klebe ebenso wichtig ist, wie ein aalglattes Image und eine hübsche Spielerfrau an der Seite.", "Stattdessen sollten Verband und Vereine neben Anlaufstellen zum Thema Homophobie auch verpflichtende Workshops in die Trainerausbildung aufnehmen. Schiedsrichter müssten dazu aufgerufen werden, auch bei homophoben und sexistischen Rufen das Spiel zu unterbrechen. Und die Bundesligaklubs könnten auf ihren Vereinsmagazinen auch mal ein schwules Paar abbilden. Solange das nicht passiert, sind die Regenbogenflaggen im Stadion wohlfeil und dienen nur zur Aufbesserung des Images."]}}, "recommendations": []}