{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/Portugal-holt-sich-spaeten-Punkt-gegen-Spanien-article23374702.html", "query_keywords": ["ns", "us", "sp", "schi", "ss", "spo"], "creation_date": "02.06.2022", "last_modified": "03.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Sport", "Nations League", "Fußball"], "content": {"title": "Portugal holt sich späten Punkt gegen Spanien", "description": "Vorjahresfinalist Spanien verpasst zum Start in die dritte Auflage der Nations League einen Prestigesieg. Gegen das benachbarte Portugal kommt der Fußball-Weltmeister von 2010 in der Gruppe A2 trotz Führung nur zu einem 1:1. An die Tabellenspitze setzt sich Tschechien. ", "body": {"": [], "Nations-League-Glück für Haaland\n                Portugal holt sich späten Punkt gegen Spanien": ["Im ersten Topspiel der neuen Nations-League-Saison hat Portugal eine Auftaktniederlage knapp verhindert. Der eingewechselte Ricardo Horta (82. Minute) sorgte spät für das 1:1 (0:1) in Spanien. Angreifer Álvaro Morata (25.) hatte die Spanier in Sevilla in Führung gebracht, die lange hielt - bis Horta noch zuschlug. Wie der Stürmer von Sporting Braga war auch Superstar Cristiano Ronaldo von der Bank gekommen, konnte nach seiner Einwechslung (62.) aber keinen großen Einfluss mehr nehmen.", "Nach einer starken ersten Halbzeit flachte die Partie etwas ab. Morata hatte zunächst nach einer feinen Mittelfeld-Kombination der Spanier das 1:0 erzielt. Die Portugiesen drängten anschließend auf den Ausgleich. Dieser gelang, als Horta eine flache Hereingabe von João Cancelo verwertete.", "Norwegen dagegen hat dank Erling Haaland einen optimalen Start in die neue Spielzeit des UEFA-Wettbewerbs erwischt. Der Noch-Dortmunder (26.) sorgte für den 1:0 (1:0)-Sieg in Serbien. Nach einer schönen Flanke musste der 21-Jährige den Ball nur noch über die Linie drücken. Auch Schweden startete erfolgreich, weil RB Leipzigs Emil Forsberg beim 2:0 (1:0) in Slowenien zunächst einen Foulelfmeter (39.) verwandelte; Dejan Kulusevski (88.) sorgte für den Endstand.", "Eine der unterhaltsamsten Partien des Abends gab es in Prag, wo Tschechien sich mit 2:1 (1:1) gegen die Schweiz durchsetzte. Jan Kuchta (11.) und ein Eigentor von Frankfurts Djibril Sow (58.) sorgten für den Erfolg der Tschechen. Der Treffer von Noah Okafor (44.) reichte der Schweiz nicht. Auch nach der Pause gab es zahlreiche Chancen - und die Auswechslung von Schiedsrichter Daniel Siebert. Der Deutsche wurde wegen einer Verletzung vom Vierten Offiziellen, Harm Osmers, abgelöst."]}}, "recommendations": []}