{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Das-mysterioese-Loch-in-Rangnicks-Rasen-article23381659.html", "query_keywords": ["ns", "us", "sp", "usa", "ss", "linke", "demo", "frankreich", "spo"], "creation_date": "07.06.2022", "last_modified": "07.06.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter"], "news_keywords": ["Fußball", "Ralf Rangnick"], "content": {"title": "Das mysteriöse Loch in Rangnicks Rasen", "description": "Ralf Rangnick startet stark in seine Ära als Fußball-Nationaltrainer Österreichs. Doch das Heimdebüt des ehemaligen Bundesligatrainers in der Nations League gegen Dänemark produziert mehrere Kuriositäten - nur eine davon ist das Ergebnis. ", "body": {"": [], "Pannen beim Heimdebüt\n                Das mysteriöse Loch in Rangnicks Rasen": ["Es hatte schon doof angefangen, das Heimdebüt von Ralf Rangnick als Trainer der österreichischen Fußball-Nationalmannschaft: Doof, weil viel zu spät! Erst mit rund neunzigminütiger Verspätung wurde das Nations-League-Spiel Österreichs gegen Dänemark angepfiffen, weil das Wiener Ernst-Happel-Stadion von einem Stromausfall betroffen war. Die Begegnung ging dann auch noch unglücklich 1:2 verloren, angesichts der starken Leistung der Österreicher mit einem vor allem in der zweiten Hälfte deutlichen Chancenplus wähnte sich Rangnick dabei \"im falschen Film\". Durch die knappe Pleite musste Österreich die Führung in seiner Nations-League-Gruppe 1 nur drei Tage nach dem 3:0 in Kroatien wieder abgeben.", "Die beste Nachricht des Abends aber ist: Es hat sich niemand ernsthaft verletzt. Denn was nur wenige sehen konnten, wurde am Tag nach dem Spiel klar: Das Spiel hätte mit einer üblen Verletzung enden können. Wenige Sekunden nach dem Abpfiff tat sich mittig auf dem Platz ein tiefes Loch auf! Dem dänischen Stürmer Andreas Skov Olsen war es offenbar zuerst aufgefallen, ein Bein von Skov verschwand mehrere Zentimeter im Rasen. TV-Bilder zeigen, wie der Däne aufgeregt Mitspielern demonstriert, wie er beinahe bis zum linken Knie in dem Loch versinkt. Während des Spiels hatte sich das etwa 40 mal 40 Zentimeter große Tor zum Untergrund der Spielfläche noch nicht aufgetan, es wäre eine gewaltige Quelle für schwere Verletzungen gewesen."], "Rangnick trotzdem zufrieden": ["Beim Österreichischen Fußballbund (ÖFB) sind \"die genauen Umstände in Klärung, ein Zusammenhang mit den schweren Regenfällen der vergangenen Nacht wird vermutet\", wie der Verband gegenüber dem Portal \"Heute\" erklärte. Schon am Freitag empfängt Österreich Weltmeister Frankreich, das Spiel und das Wohlergehen der Akteure ist laut dem ÖFB zufolge nicht gefährdet. Spezialisierte Techniker würden den Rasen aber noch prüfen, hieß es vom Verband.", "Immerhin: Sportlich war Rangnick nach seiner ersten Niederlage als Nationaltrainer nicht unzufrieden. \"Es war ein Spiel, das wir über weite Strecken richtig gut gespielt haben, vor allem bei Ballbesitz von Dänemark. Bis auf die zwei Gegentore haben wir nicht viel falsch gemacht.\" Lediglich im Ballbesitz habe man \"nicht immer die richtige Entscheidung getroffen\", bemängelte der Coach. \"Vielleicht hat auch ein bisschen das Quäntchen Glück gefehlt, doch ich kann den Jungs nur ein Kompliment machen dafür, was sie nach einer langen Saison an Power auf den Platz gebracht haben. Was wir investiert haben, war überragend\", sagte Rangnick und resümierte: \"Mit dem Auftritt bin ich über weite Strecken zufrieden, mit dem Ergebnis nicht.\""]}}, "recommendations": []}