{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-em/Frohms-Paraden-sind-Schults-Pech-article23471598.html", "query_keywords": ["ns", "sp", "ss", "us"], "creation_date": "18.07.2022", "last_modified": "18.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/sid"], "news_keywords": ["Frauenfußball", "Fußball", "Europameisterschaften", "Martina Voss-Tecklenburg"], "content": {"title": "Frohms Paraden sind Schults Pech", "description": "Dem Druck standgehalten, die Null steht: Merle Frohms ist bei der EM als Nummer eins der deutschen Nationalmannschaft aus Almuth Schults Schatten herausgetreten. Der Torwart-Trainer des Teams bescheinigt ihr sogar ein paar Parallelen zu Manuel Neuer.", "body": {"": [], "Im DFB-Tor aus dem Schatten\n                Frohms Paraden sind Schults Pech": ["Merle Frohms kennt die Österreicherinnen nur zu gut. \"Da weiß ich so ungefähr, was auf mich zukommt\", sagte die Fußball-Nationaltorhüterin lächelnd. 13 Bundesliga-Profis spielen beim deutschen EM-Viertelfinalgegner, vier von ihnen wie Frohms zuletzt bei Eintracht Frankfurt. Mit Insiderwissen, Selbstbewusstsein und einer Prise Lockerheit will Frohms ihren Kasten auch im vierten EM-Spiel sauber halten. In ihrem ersten Turnier als Deutschlands Nummer eins strahlt die 27-Jährige eine bemerkenswerte Ruhe aus. \"Ich bin sehr zufrieden mit mir\", lautete ihr Zwischenfazit vor dem ersten K.-o.-Spiel am Donnerstag (21/ARD, DAZN sowie im ntv.de-Liveticker) in Brentford.", "Nach drei Gruppenspielen steht noch immer die Null. Insbesondere im zweiten EM-Spiel gegen Spanien (2:0) beantwortete sie auf der großen Bühne die oft gestellte Frage, wieso eigentlich Almuth Schult, als TV-Expertin und DFB-Kritikerin mittlerweile bekannteste Fußballerin Deutschlands, in England nur auf der Bank sitzt. Als Schult nach ihrer starken WM 2019 wegen Schulter-OP und Babypause fehlte, ergriff Frohms die Chance, auf die sie so lange hingearbeitet hatte. Der Schritt aus Schults Schatten gelang - ein Jahr zuvor hatte sie dafür die Flucht antreten müssen. Hin zum SC Freiburg, weg vom VfL Wolfsburg und dem Job als Bankdrückerin hinter Schult.", "Nun also der Rollentausch rückwärts. Schult, seit drei Jahren ohne Länderspiel, fühlte sich zwar von Bundestrainerin Martina Voss-Tecklenburgs Festlegung Ende Mai überrumpelt, will aber Teamplayerin sein. \"Jeder, der mich kennt, weiß, dass ich alles für die Mannschaft gebe\", hatte die Rio-Olympiasiegerin vor dem Turnier betont. Als Dritte im Bunde reiht sich Ann-Katrin Berger vom FC Chelsea hinter Schult ein. Assistenztrainer Patrik Grolimund schwärmte mit \"Gänsehaut\" vom \"ehrlichen\" Umgang der \"drei Weltklasse-Torhüterinnen\" untereinander: \"Das Trio funktioniert extrem gut und pusht sich gegenseitig.\""], "Was sie mit Manuel Neuer gemeinsam hat": ["Michael Fuchs, Torwarttrainer der DFB-Frauen, ist froh, dass die Entscheidung so aufgegangen ist. Bei Frohms habe sich in den vergangenen zwei Jahren im Eintracht-Trikot abgezeichnet, \"dass sie dabei ist, einen großen Schritt zu machen\". Die 30-malige Nationalspielerin habe \"sich in allen technischen und taktischen Belangen weiterentwickelt und auch als Persönlichkeit\". Der 52-Jährige attestiert Frohms eine \"extrem hohe Sprungkraft und Dynamik\", überhaupt ist er \"sehr überzeugt\" von ihrer Athletik. Auch Kapitänin Alexandra Popp weiß Frohms als Rückhalt zu schätzen. \"Sie hat sich in den letzten zehn Jahren brutal entwickelt\", sagte die 117-malige Nationalspielerin: \"Sie strahlt auch eine Ruhe am Ball aus, die einer Mannschaft extrem guttut.\"", "Eine Parallele zu Manuel Neuer, und laut Fuchs nicht die einzige. Nach seinen Erfahrungen im Kreis des Männer-Nationalteams während der vergangenen Nations-League-Spiele kann er berichten: \"Beide ärgern sich über Gegentore, beide haben ihre Art, das zu zeigen im Training - beide eher so auf eine stille Art und Weise.\" Bei den EM-Spielen in England blieben Frohms solche Ärgernisse noch erspart. Nach dem Turnier steht für sie der nächste große Karriereschritt an. Wieder tritt sie in Schults große Fußstapfen: Weil die Zwillingsmutter beim Hollywood-Klub Angel City FC in Los Angeles ein neues Abenteuer sucht, hütet Frohms zukünftig das Tor beim Double-Sieger Wolfsburg. Der Kreis schließt sich."]}}, "recommendations": []}