{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Missbrauch-sorgt-fuer-Aufruhr-im-US-Fussball-article22844632.html", "query_keywords": ["ns", "us", "schi", "christ", "ss", "sp"], "creation_date": "04.10.2021", "last_modified": "04.10.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Ulrike John und Christian Hollmann", "dpa "], "news_keywords": ["Fußball", "USA", "Fußball", "Sexuelle Belästigung", "Sexueller Missbrauch"], "content": {"title": "Missbrauch sorgt für Aufruhr im US-Fußball", "description": "Im US-Fußball werden immer mehr Anschuldigungen öffentlich, wonach Klub- und Ligapersonal einen Missbrauchsskandal produziert haben. Die einen durch Worte und Taten, die anderen durch Unterlassung. Die Vorwürfe sind massiv, die Worte auch. Am Wochenende gibt es Konsequenzen.", "body": {"": [], "\"Brennt alles nieder!\"\n                Missbrauch sorgt für Aufruhr im US-Fußball": ["Im Land der erfolgreichsten Frauenfußball-Nationalmannschaft der Welt sorgt ein Missbrauchsskandal um Trainer für immer mehr Aufregung. So ist Lisa Baird als Chefin der US-Profiliga NWSL zurückgetreten - und das soll erst der Anfang sein. \"Brennt alles nieder. Lasst all ihre Köpfe rollen\", forderte US-Kapitänin und Superstar Megan Rapinoe via Twitter.", "Am Wochenende rollte kein Ball, dafür prangerte die Vereinigung der Spielerinnen (NWSLPA) \"systemischen Missbrauch\" in einer Spielklasse an, die wie alle anderen Topligen schon immer fast nur mit Männern in den entscheidenden Positionen besetzt ist. Bairds Rücktritt bestätigte die Liga in einem kurzen Statement auf Twitter. Für sie übernehmen Amanda Duffy, Angie Long und Sophie Sauvage, wie die NWSL mitteilte. Zudem sei eine unabhängige Untersuchung in Auftrag gegeben worden und mehrere Initiativen seien angelaufen."], "\"Unglaublich traumatisch\"": ["Auslöser waren Vorwürfe gegen den Trainer von North Carolina Courage, Paul Riley, der nach einem Bericht des Portals \"The Athletic\" über mutmaßlichen sexuellen Missbrauch von zwei Spielerinnen entlassen wurde. Die Liga hatte daraufhin ihren Spielbetrieb unterbrochen und alle für dieses Wochenende angesetzten Partien abgesagt. Baird hat dafür bereits die Verantwortung übernommen. \"Diese Woche und vieles in dieser Saison waren unglaublich traumatisch für unsere Spielerinnen und Angestellten, und ich übernehme die volle Verantwortung für die Funktion, die ich hatte. Der Schmerz, den so viele fühlen, tut mir leid\", sagte sie. Die Spielpause sei der erste überfällige Schritt, daran zu arbeiten, dass sich die Kultur in der Liga wandle.", "Auch der Weltverband FIFA hat eine Untersuchung der Fälle eröffnet, ebenso der US-Verband, der die Liga im Jahr 2013 mitbegründet hatte und nach wie vor finanziell unterstützt, auch wenn diese seit einem Jahr unabhängig ist.", "Zahlreiche Spielerinnen aus der Liga des viermaligen Weltmeisters und viermaligen Olympiasiegers meldeten sich die vergangenen Tage zu Wort. Darunter auch eine ihrer bekanntesten: Die 186-fache Nationalspielerin Alex Morgan machte eine Antwort von Baird auf die Vorwürfe einer Spielerin aus dem Mai öffentlich. \"Die Liga wurde über diese Anschuldigungen mehrfach informiert und weigerte sich mehrfach, diese Anschuldigungen zu untersuchen\", schrieb die zweimalige Weltmeisterin und Olympiasiegerin von 2012. \"Die Liga muss die Verantwortung dafür übernehmen, für einen gescheiterten Prozess, die eigenen Spielerinnen vor Missbrauch zu schützen.\"", "Die NWSLPA sprach in einer Stellungnahme vom Freitag von einem \"zutiefst schmerzhaften Tag.\" Und: \"Für viele Spielerinnen erstreckte sich ihr Leid über Jahre.\" Die Unterstützung, die man erhalte, sei aber ein Hoffnungsschimmer an einem dunklen Tag. Die beiden ehemaligen Fußballerinnen Sinead Farrelly und Mana Shim hatten dem Magazin \"The Athletic\" umfangreich von ihren Erfahrungen mit Riley berichtet. Danach erstreckten sich die sexuellen Belästigungen über mehr als ein Jahrzehnt. Der Engländer Riley bestritt bisher alle Vorwürfe und bezeichnete sie gegenüber \"The Athletic\" als \"völlig unwahr\". Er habe \"niemals Sex mit diesen Spielerinnen gehabt\", erklärte er. Er räumte aber ein, sich mit Spielerinnen getroffen und Rechnungen in Bars beglichen zu haben."], "\"Toxisches Umfeld\"": ["Zuvor hatten schon zwei weitere Trainer ihre Ämter wegen Fehlverhaltens verloren. Im August wurde Christy Holly bei Racing Louisville gefeuert, nachdem sich Spielerinnen über ein \"toxisches Umfeld\" beklagt hatten. Auch der Klub der 106-fachen deutschen Nationalspielerin Dzsenifer Marozsan war betroffen. Die 29-Jährige ist von ihrem französischen Verein Olympique Lyon für die zweite Jahreshälfte an dessen Partnerclub OL Reign ausgeliehen. Im Juli hatte dort Chefcoach Farid Benstiti gehen müssen. Nach Angaben eines Klubverantwortlichen vom Freitag wegen \"unangemessener Kommentare\".", "Vergangene Woche trennte sich Washington Spirit von Coach Richie Burke nach zahlreichen Vorwürfen, er darf nicht länger in der NWSL arbeiten. Sein Kollege Riley war seit 2017 Chefcoach der North Carolina Courage. Zuvor arbeitete er zwischen 2010 und 2015 bei anderen Profi-Klubs, unter anderem bei den Portland Thorns, bei denen auch die frühere deutsche Nationaltorhüterin Nadine Angerer spielte."]}}, "recommendations": []}