{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Bundesliga-Keeper-musste-Laufen-neu-lernen-article22862986.html", "query_keywords": ["ns", "us", "sp", "rna", "usa", "christ", "ss", "spo"], "creation_date": "13.10.2021", "last_modified": "13.10.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi"], "news_keywords": ["Fußball", "Fußball-Bundesliga", "2. Fußball-Bundesliga", "1.FSV Mainz 05", "Fußball"], "content": {"title": "Bundesliga-Keeper musste Laufen neu lernen", "description": "Dass Dimo Wache wieder als Torwarttrainer arbeitet, grenzt an ein Wunder. Denn der Körper des 47-Jährigen ist ramponiert von der Karriere als Keeper. 35 Operationen haben Spuren hinterlassen. Vor allem die jüngsten zweieinhalb Jahre sind ein einziger Kampf um Lebensqualität.", "body": {"": [], "\"Höllenjahre\" für Dimo Wache\n                Bundesliga-Keeper musste Laufen neu lernen": ["Fußballtorhüter sind oft eindrucksvolle Erscheinungen, die nicht nur mit ihren Reflexen gegnerische Stürmer stoppen, sondern auch mit ihrer physischen Präsenz im Strafraum einschüchternd wirken. Dimo Wache ist eine solche Erscheinung, beim 1. FSV Mainz 05 gilt er als Legende, wurde nach seiner Karriere zum Ehrenspielführer ernannt. 406 Pflichtspiele absolvierte er von 1995 bis 2010 für die Rheinhessen, ist bis heute Rekordspieler des Klubs, der mit Wache im Tor und Trainer Jürgen Klopp an der Seitenlinie erstmals in die Bundesliga aufgestiegen war. Und jener Klopp trägt auch einen Anteil daran, dass es die \"Hessenschau\" als beinahe \"medizinisches Wunder\" beschreibt, dass Dimo Wache jetzt wieder aus eigener Kraft ein paar Treppenstufen hinaufsteigen kann.", "Hinter Wache liegen demnach \"zweieinhalb Jahre Hölle\", die der inzwischen 47-Jährige im Gespräch mit der \"Hessenschau\" so zusammenfasst: \"Es waren jetzt die Folgen zu beseitigen, die eine Profikarriere manchmal mit sich bringt.\" Das klingt nicht nur dramatisch, das ist es auch. Beide Kniegelenke mussten nach dem Ende der aktiven Karriere ausgetauscht werden, außerdem ist seit Oktober 2020 das rechte Sprunggelenk versteift. \"Die Verletzungen, die OPs notwendig machten, waren letzten Endes Arbeitsunfälle\", sagt Wache.", "So erzählt er davon, wie der Mainzer Trainer Jürgen Klopp ihn einmal in der Schlussphase einer Saison gebeten habe, trotz einer noch nicht vollständig auskurierten Schulterverletzung ins Tor zurückzukehren. Waches Vertreter Christian Wetklo habe sich ebenfalls verletzt und die Schulter des Stammtorhüters sei nach dem \"Totalschaden\" längst nicht wieder gesund gewesen. Als Wache trotzdem zusagte, \"hat meine Physiotherapeutin kein Wort mehr mit mir gesprochen\", wie er der \"Hessenschau\" erklärt. \"Die Schulter ist jetzt genauso kaputt wie alles andere.\""], "Ein Geruch ist besonders hilfreich": ["\"Alles andere\" fasst dabei 35 Operationen zusammen, die der ehemalige Leistungssportler inzwischen hinter sich hat. Die schlimmste Zeit ist dabei gerade erst überstanden, wie Wache jüngst dem \"Kicker\" recht lapidar sagte: \"Wenn man mit 47 Jahren wieder laufen lernen muss, dann ist das nicht so angenehm. Da verzweifelt man teilweise auch.\" Es ist die Konsequenz aus den Eingriffen an Knie und Sprunggelenk, die unausweichlich waren, \"weil mir klipp und klar gesagt wurde, dass das tägliche Gehen, der Alltag problematisch geworden wären.\" Der \"Hessenschau\" sagt Wache auch, dass ihm sogar prophezeit worden sei, ohne die OPs nur noch mit Rollator laufen zu können.", "In diesem Sommer aber kehrt Wache zurück, arbeitet nach mehr als zwei Jahren im Krankenstand und in der Reha wieder als Torwarttrainer beim Zweitligisten SV Darmstadt 98. Und riecht wieder den Rasen, diesen charakteristischen Geruch, den jeder Mensch kennt, der regelmäßig auf dem oder zumindest am Fußballplatz steht. \"Ich wollte diesen Geruch einfach wieder in die Nase bekommen\", sagt Wache, der damit die Mediziner widerlegt, die ihm dargelegt hatten, er würde es nicht schaffen.", "Sicher, ganz so geschmeidig wie in jungen Jahren sind die Bewegungen nicht mehr, \"der Fuß schwillt nach hoher Belastung noch sehr stark an\" und die Muskeln rund um die Knie sind auch noch wieder so, wie sie sein müssten. Aber Wache lernt, damit umzugehen. Und bereut auch nicht seine Karriere. \"Das ist jetzt nun mal der Preis, den ich dafür zahlen muss.\" Für die 18 Jahre als Profifußballer, den DFB-Pokalsieg 1995 als Gladbacher Ersatzkeeper, die 406 Pflichtspiele für den 1. FSV Mainz 05, für den Fußball, der \"mir wahnsinnig viel gegeben\" hat."]}}, "recommendations": []}