{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Serbien-bezieht-weiter-guenstiges-Erdgas-aus-Russland-Souveraene-Politik-durch-Westen-erschwert-article23363173.html", "query_keywords": ["ns", "us", "europa", "politik", "eu-beitritt", "regierung", "usa", "ukraine", "ss", "sp", "krieg"], "creation_date": "29.05.2022", "last_modified": "30.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/dpa"], "news_keywords": ["Politik", "Erdgas", "Angriff auf die Ukraine", "Wladimir Putin", "EU", "Kriege und Konflikte", "Sanktionen"], "content": {"title": "Serbien sichert sich billiges Erdgas aus Russland", "description": "Belgrad will in die EU und entzieht sich bislang aber allen Sanktionen der Staatengemeinschaft gegen Moskau. In einem Telefonat mit Kremlchef Putin verlängert Präsident Vicic zu beispiellos günstigen Konditionen den Gas-Liefervertrag. Zugleich klagt er, dass auf Druck des Westens eine \"souveräne Politik\" wohl bald vorbei sei.", "body": {"": [], "\"Souveräne Politik\" erschwert\n                Serbien sichert sich billiges Erdgas aus Russland": ["Serbien bekommt weiter Erdgas zum günstigen Tarif aus Russland. Das vereinbarten Präsident Aleksandar Vucic und sein russischer Kollege Wladimir Putin in einem Telefonat. Nach Angaben des Kremls sollen die Lieferungen kontinuierlich weitergehen. Vucic erklärte darüber hinaus, man habe sich darauf geeinigt, dass die Laufzeit des neuen Vertrages drei Jahre und nicht wie bisher ein paar Monate betragen solle.", "Serbien ist in hohem Maße von russischen Gaslieferungen abhängig. Am Dienstag läuft der seit Anfang Dezember 2021 geltende russisch-serbische Liefervertrag ab, der bisher Serbien nach Belarus europaweit den zweitniedrigsten Gaspreis gewährt. Auch im neuen Vertrags werde der Preis \"äußerst günstig\" sein, sagte Vucic serbischen Medien zufolge. In wenigen Tagen werde es einen neuen Vertrag mit dem russischen Konzern Gazprom geben.", "Vucic ist der putinfreundlichste Staatenlenker im Westbalkan. Doch steckt er in einem Zwiespalt zwischen Russland und dem Westen. Zwar verhandelt Serbien über einen EU-Beitritt, jedoch weigert sich die Regierung, sich den EU-Sanktionen gegen Russland anzuschließen. Serbien hat lediglich für eine UN-Resolution gestimmt, in der Russlands Angriff auf die Ukraine verurteilt wird - in der aber keine Sanktionen vorgesehen sind. In den vergangenen Wochen hat sich der Druck der USA und der EU auf Serbien verstärkt, die Russlandpolitik zu ändern.", "Mit Blick auf den Druck des Westens sagte Vucic, es sei \"nicht leicht zu sagen, wie lange Serbien in der Lage sein wird, eine unabhängige, souveräne Politik zu verfolgen\". Er habe im Gespräch mit Putin auch Serbiens Wunsch nach einem baldigen Ende des Kriegs in der Ukraine übermittelt."]}}, "recommendations": []}