{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Grosse-Klappe-und-was-dahinter-article24693336.html", "query_keywords": ["ns", "us", "europa", "sp", "politik", "schi", "ukraine", "spd", "christ", "ss", "demo", "afd", "cdu", "spo", "fdp", "krieg", "christian lindner", "alice weidel", "friedrich merz"], "creation_date": "28.01.2024", "last_modified": "28.01.2024", "crawl_date": "20.10.2024", "author_person": ["Volker Petersen"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Marie-Agnes Strack-Zimmermann", "Deutsche Verteidigungspolitik", "Deutscher Bundestag", "FDP", "Europa", "EU-Parlament", "EU", "Brüssel", "Straßburg", "Ukraine", "Debatte um Waffenlieferungen", "Christian Lindner", "AfD", "Rechtspopulismus", "Wahlen"], "content": {"title": "Große Klappe und was dahinter", "description": "Dass die FDP Marie-Agnes Strack-Zimmermann im Europawahlkampf nach vorne schickt, ist ein starkes Zeichen. Die Verteidigungspolitikerin ist die beste und prominenteste Rednerin ihrer Partei und könnte auch das schaffen, was am dringendsten nötig ist.", "body": {"": [], "Strack-Zimmermann will zur EU\n                Große Klappe und was dahinter": ["Als Marie-Agnes Strack-Zimmermann am 6. Januar auf die Bühne der Oper Stuttgart trat, brandete ihr gleich Applaus entgegen. \"Ich habe ja noch gar nichts gesagt\", kommentierte sie trocken und erntete gleich den ersten Lacher. Als sie ihre Rede beim Dreikönigstreffen beendet hatte, bekam sie stehenden Applaus. Auch für ihren Spruch: \"Wir brauchen weniger von der Leyen und mehr von der Freiheit!\" An diesem Sonntag dürften sich solche Szenen in Berlin wiederholen. Dann kürt die FDP die 65-jährige Düsseldorferin offiziell zur Spitzenkandidatin für die Europawahl am 9. Juni.", "Mit \"MASZ\", wie sie oft in Berlin genannt wird, beauftragt die FDP ihre prominenteste Politikerin, die Sache der Liberalen erst im Wahlkampf und anschließend in Brüssel und Straßburg zu vertreten. Prominenter als manche Minister und Ministerinnen aus den eigenen Reihen ist sie in jedem Fall. Das hat mit ihrem Thema zu tun, der Sicherheits- und Verteidigungspolitik. Seit dem Beginn des russischen Angriffskriegs auf die Ukraine profilierte sie sich als entschiedene Befürworterin von Waffenlieferungen - gerade erst forderte sie bei ntv wieder die Lieferung des Marschflugkörper Taurus.", "Gemeinsam mit Anton Hofreiter von den Grünen, Michael Roth von der SPD und CDU-Außenpolitiker Roderich Kiesewetter spricht sie sich unermüdlich für eine noch entschlossenere Hilfe aus. Auch dem Bundeskanzler erspart sie direkte Kritik nicht. \"Boah, die Alte nervt\", soll sein Berater Jens Plötner bei der Bundeswehrtagung im November gesagt haben. Strack-Zimmermann könnte das gefallen haben. Nicht nur weil die Rheinländerin selbst einen lockeren Umgangston pflegt, sondern weil gelegentliches Nerven für die Vorsitzende des Verteidigungsausschusses des Bundestages offenkundig zur Jobbeschreibung gehört."], "Starkes Zeichen": ["Wenn es nun aber etwas gibt, was die EU und davor der Wahlkampf zur Europawahl gebrauchen kann, dann sind es Politiker und Politikerinnen, die keine Angst haben, zu nerven. Solche, die das Europaparlament nicht nur als Sprungbrett nach Berlin sehen. Oder solche, die ihre Karriere eigentlich schon hinter sich haben und nach Brüssel abgeschoben, ja weggelobt werden. Das war jahrzehntelang Usus und so stellt sich auch bei Strack-Zimmermann die Frage, ob ihr Parteichef Christian Lindner vielleicht ganz froh ist, die streitbare Parteifreundin aus Berlin fortzuschicken.", "Ob das so ist, wäre aber ohnehin nur für Polit-Feinschmecker in Berlin spannend. Denn für den Wahlkampf ist Strack-Zimmermann genau die Richtige. Es ist ein starkes Zeichen der FDP, dass sie nicht jemanden aus der zweiten Reihe ins Rennen schickt, sondern eine Frau, die viele Menschen bereits kennen, die auch weiterhin zuverlässig in Talkshows sitzen wird und die auch Menschen erreichen kann. Das ist bei jeder Wahl wichtig, ganz besonders aber bei dieser.", "Zum einen ist die Beteiligung bei Europawahlen oft schwach, weil viele immer noch nicht verstanden haben, wie viele Entscheidungen in Brüssel getroffen werden. Zum anderen droht gerade deswegen ein Durchmarsch der AfD Richtung 20 oder 30 Prozent. Gerade erst phantasierte Alice Weidel von einem \"Dexit\", dem Austritt Deutschlands aus der EU. Menschen wie Strack-Zimmermann ist es zuzutrauen, zu erklären, warum diese Union zwar ihre Fehler hat, aber man sie eigentlich erfinden müsste, gäbe es sie nicht. Um diese Lufthoheit auch an den Stammtischen geht es bei dieser Wahl.", "Ist die Wahlbeteiligung niedrig, profitieren extreme Parteien ohnehin. Das Gefühl: \"Es geht ja nicht um die Bundespolitik\" könnte manchen Unzufriedenen dazu verleiten, sein Kreuz bei den Rechtspopulisten zu machen. Wenn dann nur unbekannte oder blasse Kandidatinnen und Kandidaten auf den Plakaten und schließlich dem Wahlzettel stehen, befördert das diesen Eindruck.", "So ist es erfrischend, dass es die FDP nicht macht wie zum Beispiel SPD und Grüne. Für die Sozialdemokraten tritt in Katarina Barley zwar eine kompetente und kluge Politikerin und Juristin an - ihre Welt ist aber eher der Hörsaal als der Marktplatz. Das ist in der Politik natürlich ebenso wichtig, aber ein Wahlkampf braucht ein Zugpferd und das ist nicht ihre Stärke. Auch die Grünen haben mit Terry Reintke eine junge, aber erfahrene Kandidatin - nur kennt sie hierzulande kaum jemand. Prominenz ist aber ein Faktor in einer Wahl, in der es um mehr geht als sonst."], "Nicht Everybody's Darling": ["Strack-Zimmermanns große Klappe ist so gesehen von Vorteil. Aber steckt auch was dahinter? Ihr Thema, die Verteidigungs- und Sicherheitspolitik, ist gerade auch in Europa wichtig. Deutschland liefert 50 Prozent dessen, was aus Europa an Kriegsgerät in die Ukraine geht. Strack-Zimmermann wird sich dafür einsetzen, dass andere auch ihren Beitrag leisten. Kritiker halten ihr vor, dabei zu nah an der Rüstungsindustrie zu sein. Immerhin ist sie Mitglied im Lobbyverband \"Förderkreis Deutsches Heer\". Doch in Zeiten, in denen es auch darum geht, wie schnell wie viel Munition, wie viele Panzer hergestellt werden können, muss das kein Nachteil sein.", "Die frühere erste Bürgermeisterin von Düsseldorf - und damit Stellvertreterin des Oberbürgermeisters - kennt aber auch die Kommunalpolitik. Und als Mutter von drei erwachsenen Kindern vermutlich auch das Leben aus dem Nahkampf. Seit 2017 sitzt sie im Bundestag und ist daher mit dem ganz eigenen Berliner Politikkosmos vertraut. Anders als manch andere Europapolitiker, die da erst noch hinwollen.", "Natürlich ist Strack-Zimmermann nicht Everybody's Darling. Denn sie trat nicht nur Kanzlerberatern auf den Schlips, sondern vor einem Jahr auch Friedrich Merz. Bei einer Karnevalssendung zog sie den CDU-Chef gnadenlos durch den Kakao. Für rheinische Karnevalsveteranen mochte das harmlos sein. Im Rest des Landes - und bei Lindners Freund Merz - kam das eher weniger an. \"Everybody's Darling ist Everybody's Depp\", sagte sie gerade dem \"Tagesspiegel\". \"Sie können es in der Politik schlichtweg nicht jedem recht machen. Wenn Sie das verstanden haben, können Sie befreit aufschlagen.\" Einen starken Aufschlag kann die FDP gerade gut gebrauchen - und Europas Demokratie ebenfalls."]}}, "recommendations": []}