{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Die-Tuecken-des-Heizens-mit-der-Waermepumpe-article21742019.html", "query_keywords": ["ns", "us", "europa", "rna", "familie", "schi", "photovoltaik", "ss", "sp", "klima"], "creation_date": "08.05.2020", "last_modified": "08.05.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Katja Fischer", "dpa"], "news_keywords": ["Ratgeber", "Energiepolitik", "Heizkosten", "Immobilien", "Heizung", "KfW"], "content": {"title": "Die Tücken des Heizens mit der Wärmepumpe ", "description": "Manche Wärmepumpe strapaziert die Nerven der Nachbarn in einer dicht bebauten Siedlung. Das lässt sich aber vermeiden, wenn man ein paar Tipps bei der Planung berücksichtigt.", "body": {"": [], "Das Brummen nervt\n                Die Tücken des Heizens mit der Wärmepumpe": ["Die Wärmepumpe ist eine effiziente Alternative zu Gas- und Ölheizungen. Sie kann im Neubau, aber auch im Zuge der energetischen Modernisierung von älteren Häusern eingesetzt werden. Doch vor allem in dichter bebauten Wohngebieten muss bei der Planung einiges beachtet werden, damit der Nachbarschaftsfrieden nicht gefährdet wird. Die Tücken anhand der Varianten:"], "1. Die Erdwärmepumpe:": ["\"Am effizientesten, aber auch am teuersten sind Erdwärmepumpen\", erklärt Frank Hettler vom Informationsprogramm Zukunft Altbau, das vom Umweltministerium Baden-Württemberg gefördert wird. Erdwärmepumpen nutzen die im Erdreich gespeicherte Wärme.", "Die Temperaturen im Untergrund liegen abhängig von den klimatischen und geologischen Verhältnissen in Mitteleuropa bei etwa zehn Grad. Am effizientesten laufen Erdwärmepumpen, wenn der Temperaturunterschied zwischen Wärmequelle und Vorlauftemperatur der Heizung gering ist.", "\"Werden sie mit einer Photovoltaikanlage kombiniert, kann man die größtmögliche Menge an erneuerbarer Energie auf seinem eigenen Grundstück erwirtschaften\", so Hettler zu dieser Variante der Wärmepumpe. Allerdings sind dafür aufwendige Erdarbeiten notwendig, deren Kosten schnell in den fünfstelligen Eurobereich gehen können.", "\"In der Vergangenheit kam es vereinzelt zu Problemen, wenn mehrere Sonden mit zu geringem Abstand zueinander gesetzt wurden\", sagt Georg Lange, Geschäftsführer des Bundesverbands Deutscher Fertigbau. Mit der Einhaltung der aktuellen Planungsvorgaben für Erdwärmepumpen lässt sich dieses Problem aber weitgehend vermeiden.", "Wichtig ist dabei, von vornherein nicht nur das eigene Grundstück, sondern auch mögliche Auswirkungen auf die Nachbarschaft zu beachten. \"Entscheidend ist, zwischen den Sonden, zu den Gebäuden und auch zu den Grundstücken Mindestabstände einzuhalten\", präzisiert Alexander Sperr vom Bundesverband Wärmepumpe. \"Wie groß diese sind, ist in der VDI-Richtlinie 4645 für die Planung von Wärmepumpenanlagen in Ein- und Mehrfamilienhäusern geregelt.\""], "2. Die Luft-Wasser-Wärmepumpe": ["Weiter verbreitet als Erdwärmepumpen sind Luft-Wasser-Wärmepumpen, die die Wärme aus der Außenluft nutzen. Sie arbeiten besonders effizient im Sommer bei hohen Außentemperaturen und versorgen das Haus dann mit Warmwasser. Aber auch im Winter können sie zur Raumheizung oder Warmwasserbereitung genutzt werden. \"Sie sind leichter zu installieren und preiswerter, liefern jedoch weniger Energie als Erdwärmepumpen\", erklärt Hettler.", "\"Sie erzeugen brummende Geräusche, die vor allem in dichter bebauten Gebieten zur Belastung für die Nachbarschaft werden können\", erklärt Hettler. Hauptlärmquelle bei einer Luftwärmepumpe ist der Ventilator. \"Sein Standort sollte sehr sorgfältig ausgewählt werden, möglichst weit weg von Wohn- und Schlafzimmern\", rät Hettler daher.", "In vielen Fällen wird die Wärmepumpe im Garten aufgestellt. Dabei muss aus Lärmschutzgründen ein Mindestabstand zum Nachbarn eingehalten werden. Ob das im individuellen Fall möglich ist, können Hauseigentümer online mit dem Schall-Rechner des Bundesverbands Wärmepumpe herausfinden.", "\"Einfach die geforderten Daten des Herstellers der Wärmepumpe und die benötigten Maße vom eigenen Grundstück in das Formular eingeben\", erklärt Verbandsexperte Sperr. \"Nach der Berechnung erfährt der User, ob das ausgewählte Gerätesystem in seinem Fall zu laut ist oder nicht.\"", "Als Faustregel könne zudem gelten: Unterschreitet das Gerät im Tag- und Nachtbetrieb die Anforderungen der Technischen Anleitung zum Schutz gegen Lärm (TA Lärm) jeweils um sechs Dezibel, liegt kein Problem mit Geräuschimmissionen vor.", "Die gute Nachricht für alle, die planen, eine moderne Wärmepumpe zu kaufen: In Siedlungen mit Fertighäusern hat man über längere Zeit Erfahrung mit Luftwärmepumpen gesammelt. \"Die Luftwärmepumpen sind in den letzten Jahren viel leiser geworden, weil die Hersteller viel für den Schallschutz getan haben\", hat Lange vom Bundesverbands Deutscher Fertigbau beobachtet.", "Sperr hat außerdem einen Tipp zur Installation: \"Um Körperschallübertragung zu vermeiden, sollten bei der Montage geeignete Schwingungsdämpfer verwendet werden. Reflexionen können vermindert werden, wenn die Geräte nicht direkt an Wänden oder auf schallharten Oberflächen stehen.\"", "Und Hettler empfiehlt: \"Wird die Wärmepumpe an der Seite des Grundstücks installiert, an der schon ein gewisser Grundlärm herrscht, zum Beispiel an einer Straße, tritt das Ventilatorgeräusch eher in den Hintergrund.\""]}}, "recommendations": []}