{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-em/Ungarische-Fans-machen-schlechtem-Ruf-alle-Ehre-article22631346.html", "query_keywords": ["ns", "grenzen", "europa", "us", "hitler", "schi", "nazi", "ss", "frankreich", "sp"], "creation_date": "20.06.2021", "last_modified": "20.06.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi"], "news_keywords": ["Ungarn", "Fußball", "Fußball-EM 2020", "Europameisterschaften", "Rassismus", "Diskriminierung", "Gewalt"], "content": {"title": "Ungarische Fans machen schlechtem Ruf alle \"Ehre\"", "description": "Als ein Ziel des internationalen Sports gilt die Völkerverständigung. Teile der Fans bei den EM-Spielen im ungarischen Budapest scheinen damit allerdings ein Problem zu haben. Sie beleidigen gegnerische Spieler Berichten zufolge gezielt rassistisch. Vor allem eine Gruppe rückt in den Fokus.", "body": {"": [], "Attacke gegen Frankreichs Profis\n                Ungarische Fans machen schlechtem Ruf alle \"Ehre\"": ["Das Stadion in Budapest war nahezu lückenlos gefüllt, die Partie zwischen Gastgeber Ungarn und Weltmeister Frankreich eine aufregende. Der Außenseiter überraschte mit der Führung, die Equipe Tricolore kam zum Ausgleich, mühte sich aber vergeblich um den Siegtreffer und musste am zweiten Spieltag der EM-Gruppe F mit einem enttäuschenden 1:1 (0:1) vorliebnehmen. Es sah aus wie ein Fußballfest, die Puskas-Arena ist bisher die mit den meisten Besucherinnen und Besuchern bei diesem Turnier. Doch unter den mehr als 55.000, die den Fußballern da zujubelten, waren allem Anschein nach auch einige, die dem verbindenden Ideal einer solchen Europameisterschaft massiv entgegenstehen.", "Diejenigen etwa, die französische Fußballer rund um dieses Unentschieden massiv beleidigten. Wenn Kylian Mbappé den Ball berührte, waren von den Rängen laut eines Reporters der Deutschen Presse-Agentur immer wieder Affenlaute zu hören. Was einen unzweifelhaft rassistischen Angriff darstellen würde. Auch Mbappés Sturmpartner Karim Benzema ist demnach mit vermuteter ähnlicher Intention verbal angepöbelt worden.", "Der Kölner \"Express\" berichtet außerdem davon, dass unter den ungarischen Fans eine größere Gruppe der \"Carpathian Brigade\" auszumachen gewesen sei. Das deckt sich mit Bildern aus dem Stadion, auf denen ein entsprechendes Banner prominent platziert ist. So wie auch am ersten Gruppenspieltag, dem 0:3 gegen Portugal, als einige von ihnen laut \"Express\" sogar \"freimütig den Hitler-Gruß\" präsentiert hätten. Das Onlinemedium \"Vice\" hatte sich bereits 2016 mit der \"Carpathian Brigade\" beschäftigt. Der damals Interviewte war Balint Josa, Gründer der Organisation\"Szubjektív Értékek Alapítvány\" (\"Stiftung für subjektive Werte\"), die eng mit dem von UEFA und FIFA anerkannten europäischen Netzwerk FARE - Football Against Racism in Europe - kooperierte.", "Josa bezeichnete die Gruppierung als \"eine paramilitärische Gruppe, die aus Neonazis besteht. Sie sind die gewalttätigste und auch einflussreichste Gruppe in der Kurve. Wie der Name schon verrät, wünschen sie sich die alten Territorien und Grenzen von Großungarn zurück\". Zwar teile längst nicht die Mehrzahl der Fans dieses Denken, so Josa: \"Es sind, denke ich, weniger als zehn Prozent rechtsradikal\", aber \"das große Problem ist, dass die lautesten, die stärksten und die sichtbarsten Hooligans und Ultras alle Neonazis sind\". Eine Minderheit also, aber offenbar eine einflussreiche und öffentlichkeitswirksame."]}}, "recommendations": []}