{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/Was-Impfskeptiker-wirklich-ueberzeugt-article22731808.html", "query_keywords": ["ns", "impfstoff", "us", "sp", "amerika", "familie", "querdenker", "usa", "ss", "spo", "corona"], "creation_date": "10.08.2021", "last_modified": "11.10.2022", "crawl_date": "21.10.2024", "author_person": ["Sarah Platz"], "author_organization": ["ntv.de"], "news_keywords": ["International", "Corona-Impfung", "Corona-Krise", "Sars-Cov-2", "Covid-19", "Pandemien", "Corona-Maßnahmen", "Psychologie", "Ständige Impfkommission", "Impfung"], "content": {"title": "Was Impfskeptiker wirklich überzeugt", "description": "Die Inzidenzen steigen und Delta befeuert die vierte Corona-Welle in Deutschland. Trotzdem steckt die Impfkampagne in einem Tief. Um die Ungeimpften zum Piks zu bewegen, lockt der Staat mit Wurst und Getränken. Wirklich überzeugend sind jedoch ganz andere Maßnahmen, sagen Experten.", "body": {"": [], "Ein wenig Angst und Influencing\n                Was Impfskeptiker wirklich überzeugt": ["Ein Pärchen hetzt aus dem großen Ausgang des Ikea-Markts in Berlin-Tempelhof. Aus den prall gefüllten blauen Tüten über ihren Schultern ragen Kissen und Bettwäsche. Direkt neben dem Ausgang hat sich eine kleine Schlange aus fünf Menschen gebildet - sie sind heute jedoch nicht zum Möbel- und Deko-Einkauf hier, zumindest nicht nur. Sie stehen vor dem etwas unscheinbaren Eingang des neuen Impfzentrums, direkt hier am Möbelmarkt. Alle halten den gelben Impfpass bereit. Ab und zu tritt ein frisch Geimpfter vor die Tür und verlässt das große Gebäude mit den vier gelben Buchstaben darauf in Richtung Parkplatz.", "Viele Impfwillige sind es an diesem Morgen nicht. \"Das hängt hier natürlich auch sehr davon ab, wie die Besucherzahlen von Ikea sind\", sagt Sarah Maaß vom Arbeiter-Samariter-Bund (ASB) Berlin zu ntv.de. Der Verein betreibt das neue Impfzentrum gemeinsam mit der Gesundheitsverwaltung des Landes. Ganz spontan, ohne Termin, vor oder nach dem Einkauf können sich Menschen hier die Corona-Impfung abholen. Der 53-jährige Markus ist einer der Impfbereiten. An einem der Stehtische auf dem Vorplatz des Möbelhauses füllt er die Einverständniserklärung aus. Den Piks hole er sich nur aus einem Grund: \"Reisen. Ein Wort\", sagt er. \"Sonst würde ich mich gar nicht impfen lassen. Man wird ja nun doch gezwungen durch die Hintertür.\"", "Das Impfzentrum im Ikea ist ein neuer Versuch, bisher Ungeimpfte zu erreichen. Die deutsche Impfkampagne dümpelt derzeit vor sich hin - mit einem Tempo wie zuletzt Mitte April. An Impfstoff mangelt es jedoch nicht mehr. Vielmehr fehlt es nun an der Impfbereitschaft. Tatsächlich fand die COSMO-Studie Mitte Juli heraus, dass sich 41 Prozent der noch ungeimpften Teilnehmer keinesfalls impfen lassen möchten. Der Rest wolle sich den Piks noch abholen oder ist zögerlich. Bund und Länder versuchen daher mit Restriktionen für Ungeimpfte einerseits und kreativen Impfangeboten andererseits zu reagieren. So spendiert der Kreis Sonneberg in Thüringen jedem Impfwilligen eine Bratwurst. In Köln gibt es \"Drink gegen Pieks\" (sic!) und Berlin und Hamburg wollen mit der \"Langen Nacht des Impfens\" tanzbegeisterte Impfwillige erreichen."], "Anreize für den Homo oeconomicus": ["Die Gesundheitspsychologin und Verhaltensforscherin Sonia Lippke hält nicht viel von solchen Impfanreizen mit Geld oder Gratis-Würsten. \"Die Forschung zeigt, dass es viel zu kurz gedacht ist, wenn man ausschließlich von dem Homo oeconomicus ausgeht, der immer nur nach Geld strebt.\" Spätestens bei der Auffrischungsimpfung fiele dann auf, dass solch eine Methode \"langfristig nach hinten losgeht\", sagt die Expertin von der Jacobs-University Bremen.", "Das Angebot von Geld für den Piks hat noch einen weiteren negativen Effekt, wie eine US-Studie zeigt: Eine angebotene Bezahlung helfe jemandem, der noch unschlüssig ist, sich zu entscheiden - und zwar dagegen. \"Menschen reagieren auf Anreize nicht wie Ratten, die Hebel betätigen, um an Futter zu kommen\", schreibt der US-amerikanische Wirtschaftspsychologe George Loewenstein in der \"New York Times\". Durch die Impfanreize mit Geld könne sich somit die Annahme verbreiten, die Corona-Impfung sei etwas Schlechtes.", "Dass Skeptiker sich schlussendlich doch für eine Impfung entscheiden, hänge immer mit einer Abwägung von Vor- und Nachteilen zusammen, sagt Lippke. \"Vorteile sind natürlich zum Beispiel dazugewonnene Freiheiten.\" So wie bei Markus vor dem Ikea-Impfzentrum. Sie frage sich allerdings immer wieder, warum in der Impfkampagne \"nach etwas Neuem\" gesucht wird. Mit zwei bereits erforschten Erkenntnissen aus der Psychologie könne schon gut beurteilt und beeinflusst werden, wie Menschen Entscheidungen treffen.", "Zunächst erhöhe \"jeder Einzelne, der sich impfen lässt und darüber redet, das Vertrauen von denjenigen, die sich bisher nicht impfen lassen haben\", so Lippke. Demnach sind Freunde, Bekannte und Familie ein wichtiger Grund, warum sich jemand zu einer Impfung entscheidet. \"Jemand, der Einfluss auf andere Menschen hat und ihnen erzählt, dass er sich impfen lassen hat und dass es ihm gut geht, dass er keine Nebenwirkungen hat und dass er was Gutes für sich selbst und andere tut, erhöht das Vertrauen seiner Zuhörer.\" Durch diesen Effekt werden immer mehr Impfbereite mitgezogen.", "Auch die Kommunikation durch staatliche Institutionen spiele eine große Rolle, erklärt Lippke. Das habe sich im Laufe der Zeit schon gebessert: Zunächst sei die Kampagne stark von der Priorisierung geprägt gewesen, \"da wurden viele Menschen gar nicht angesprochen\". Nun komme es wirklich auf jeden Einzelnen an und das werde auch kommuniziert.", "Aus diesem Grund ist auch Hauke heute zu Ikea gekommen. \"Meine eigene Gesundheit ist mir relativ egal\", erklärt er. \"Aber für die Allgemeinheit ist es wichtig, dass ich mich impfen lasse.\" Der 53-Jährige sitzt im Gegensatz zu den in der Schlange Stehenden auf einem der bereitgestellten Plastikstühle und wartet, bis er an der Reihe ist. Lange dauert es nicht, dann steht er auf - Personalausweis, Einverständniserklärung und Impfpass bereit zum Vorzeigen - und verschwindet im Impfzentrum."], "Wohldosierte Angst hilft": ["Aufklärung und Kommunikation helfen, Menschen zum Impfen zu bewegen - so viel steht fest. Allerdings sei dabei entscheidend, \"was genau vom Robert-Koch-Institut und der STIKO kommuniziert wird\", sagt Gesundheitsforscherin Lippke. Sie müssten die Gefahren von Covid-19 zwar aufzeigen, jedoch ohne zu viel Angst aufzubauen. Studien ergaben, dass das Ausmaß an Angst vor Corona entscheidend sein kann, ob sich jemand impfen lässt. \"Wenig Angst bewirkt natürlich überhaupt nichts\", erklärt Lippke. \"Wenn die Angst etwas größer wird, ist das hilfreich. Aber wenn die Angst zu groß wird, ist sie eher abträglich und wirkt lähmend.\" Es dürfe daher nicht nur vermittelt werden, dass sich alles nur noch verschlimmere. \"Eine wohldosierte Informationsgabe ist das A und O\", betont die Expertin. Dieses Prinzip, Yerkes-Dodson-Kurve genannt, sei die zweite wichtige Erkenntnis im Kampf um die Herdenimmunität.", "Die Sorge vor einer Ansteckung angesichts steigender Inzidenzen und der Delta-Welle war auch für Heike der entscheidende Grund, sich bei Ikea impfen zu lassen. \"Ich will mich einfach schützen\", sagt die Berlinerin. Allerdings war es für sie auch relevant, den Impfstoff von Johnson & Johnson gespritzt zu bekommen, da dieser nur eine Dosis erfordert. Ramona hat eine ähnliche Motivation: \"Ich bin wegen einer Operation momentan nicht so mobil.\" Durch eine Impfung mit dem Vektorvakzin von Johnson & Johnson müsse sie den Weg nur einmal auf sich nehmen. Wegen ihrer Operation habe sie sich vorher nicht wohlgefühlt mit einer Impfung, die Berlinerin betont aber: \"Ich bin keine Impfverweigerin.\"", "Auch Sonia Lippke findet es schwierig, dass bei der Debatte um Ungeimpfte davon ausgegangen werde, \"dass sich alle Menschen wirklich dagegen entscheiden\". Viele handelten einfach aus Nachlässigkeit. Die COSMO-Studie hält sogar eine Impfquote von 83 Prozent für möglich, wenn sich alle den Piks abholen, die grundsätzlich bereit dafür sind. Damit viele ihre positive Impfbereitschaft in die Tat umsetzen, empfehlen die Forscher niedrigschwellige Angebote, auch an außergewöhnlichen Orten - wie dem Impfzentrum im Möbelhaus."], "Angebot für Bequeme": ["Nikita profitiert sehr von diesem Angebot. Der 37-Jährige hat sich gerade in die Schlange vor dem Impfzentrum begeben. Er lasse sich heute bei Ikea \"schnell mit Johnson & Johnson impfen, um ein halbwegs normales Leben führen zu können\". Da der gebürtige Russe nach eigenen Angaben viel zwischen Moskau und Berlin pendelt, hat er wenig Zeit für feste Impftermine. Das Besondere bei ihm: Er ist bereits zweimal geimpft, allerdings mit Sputnik V. Das russische Vakzin ist in Deutschland jedoch nicht zugelassen - Quarantäne und Testpflicht müsste Nikita trotzdem über sich ergehen lassen.", "Sarah Maaß vom ASB am Impfzentrum im Ikea in Berlin-Tempelhof ist überzeugt: \"Wir sind an einem Punkt, da zählt jeder Einzelne, der sich impfen lässt.\" Mit dem niedrigschwelligen Impfangebot könne kein \"Querdenker\" zum Umdenken bewegt werden. \"Aber wir erreichen diejenigen, die bisher aus Bequemlichkeit keinen Termin vereinbart haben oder sich aus persönlichen Gründen auf keine genaue Zeit festlegen können.\""]}}, "recommendations": []}