{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Harte-Frage-verfolgt-Suele-jetzt-schon-beim-BVB-article23561481.html", "query_keywords": ["ns", "us", "spo", "ss", "sp"], "creation_date": "01.09.2022", "last_modified": "01.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/sid"], "news_keywords": ["Fußball", "Niklas Süle", "Borussia Dortmund", "Fußball"], "content": {"title": "Harte Frage verfolgt Süle jetzt schon beim BVB", "description": "Als Stammkraft für die Innenverteidigung ist Niklas Süle bei Borussia Dortmund eingeplant. Allerdings verletzt sich der ehemalige Bayern-Profi schnell, ist aktuell nur Ersatzspieler. Das löst einmal mehr Diskussionen aus, ob die Fitness des 26-Jährigen für höchste Ansprüche ausreicht.", "body": {"": [], "\"Machen andere Profis es nicht?\"\n                Harte Frage verfolgt Süle jetzt schon beim BVB": ["Wenn der Ex-Klub kommt, gelten Profis gemeinhin als besonders motiviert. Doch dass sich Niklas Süle am Vorabend seines 27. Geburtstags gegen die TSG Hoffenheim richtig beweisen kann, erscheint unwahrscheinlich. Obwohl Borussia Dortmund am Freitag (20.30 Uhr/DAZN und im Liveticker bei ntv.de) zumindest vorübergehend an die Spitze der Fußball-Bundesliga springen kann, dürfte der Nationalspieler beim Anpfiff außen vor sein.", "Erst 32 Punktspiel-Minuten hat Süle im Laufe der bisherigen Saison für seinen neuen Klub absolviert. Die ersten beiden Partien verpasste der Neuzugang von Meister Bayern München wegen einer Oberschenkelverletzung, die er im Pokal erlitten hatte. Doch danach stand die Problematik im Vordergrund, die den Verteidiger schon während seiner kompletten Profizeit begleitet: die fehlende Fitness. Sebastian Kehl machte jedenfalls keinen Hehl aus der Thematik. \"Ich glaube, dass er in diesem Punkt zulegen kann\", sagte der BVB-Sportdirektor zuletzt bei Sky: \"Das erwartet Süle auch von sich, er möchte nicht eingewechselt werden, sondern von Anfang an spielen.\"", "Immerhin nahm Kehl seinen ablösefreien Neuen, der gemeinsam mit Nationalmannschafts-Kollege Nils Schlotterbeck die BVB-Abwehr zum Prunkstück machen sollte, auch in Schutz: \"Er wird sicher ein Stück fitter werden müssen, aber das hat auch mit der einen oder anderen Verletzung zu tun.\" An diesem Punkt stellt sich allerdings die Frage, die schwer an das Huhn und das Ei erinnert. Ist Süle nicht fit, weil er oft verletzt ist, oder ist er oft verletzt, weil er nicht fit ist? Fest steht in jedem Fall, dass über Süles Ernährung, sein Gewicht sowie seine Professionalität schon zu Hoffenheimer und Münchner Zeiten gesprochen wurde."], "Bis zur WM ist es nicht mehr weit": ["Matthias Sammer hält davon nicht viel. \"Jeder hat mit Vorurteilen zu tun\", sagte der Dortmunder Berater in München: \"Er braucht Rhythmus und Training - dann wird er wunderbare Spiele für den BVB machen.\" Süle selbst bezog nach seinem Wechsel zum BVB klar Stellung zum Vorwurf der Faulheit. \"Die Leute, die so etwas in die Welt setzen, sehen immer nur den Niklas Süle, der ehrlich zugibt, dass er gern mal einen Burger isst oder ein Bier trinkt. Ja und? Meinst du, andere Profis machen das nicht?\", gab der gebürtige Frankfurter zu Protokoll - und verwies auf die Zeit nach seinem Kreuzbandriss vor acht Jahren: \"Wenn ich faul gewesen wäre, hätte ich nach einer so schweren Verletzung nie das Champions-League-Finale erreicht.\"", "Von seiner Topform ist Süle vor dem Spiel gegen die TSG, die nach drei Siegen in Folge ebenfalls die Tabellenführung übernehmen kann, allerdings weit entfernt. Zuletzt kam er beim 2:3 gegen Werder Bremen (62.) sowie beim 1:0 bei Hertha BSC (86.) nur von der Bank.", "Vor allem sein Ligadebüt gegen Werder ging in die Hose. Süle, der die Meisterschaft mit den Dortmundern als Ziel ausgegeben hat, gab insbesondere beim dritten Gegentor keine gute Figur ab. Das hat sicher auch Bundestrainer Hansi Flick gesehen, unter dem Süle schon in München keinen leichten Stand hatte. In der derzeitigen Verfassung ist Süle jedenfalls kein Kandidat für einen Stammplatz bei der WM-Endrunde (20. November bis 18. Dezember)."]}}, "recommendations": []}