{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-em/DFB-Elfinnen-verzaubern-mit-Kopf-und-Popp-article23469094.html", "query_keywords": ["ns", "us", "europa", "schi", "ss", "frankreich", "sp", "corona"], "creation_date": "16.07.2022", "last_modified": "17.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "sue/dpa"], "news_keywords": ["Martina Voss-Tecklenburg", "DFB-Frauen", "Europameisterschaften"], "content": {"title": "DFB-Elfinnen verzaubern mit Kopf und Popp", "description": "Im letzten Gruppenspiel der Fußball-Europameisterschaft in England kann Bundestrainerin Voss-Tecklenburg experimentieren. Der souveräne Erfolg gegen Finnland wird zum Debütantinnenball in Milton Keynes. Kapitänin Popp trifft schon wieder. Mit dem Kopf. Deutschland steht jetzt bei fünf Kopfballtreffern.", "body": {"": [], "Neun Punkte, neun Tore - so gut\n                DFB-Elfinnen verzaubern mit Kopf und Popp": ["Die deutschen Fußballerinnen haben sich beim Schaulaufen gegen Finnland lange schwer getan, gehen aber ohne ein einziges Gegentor und mit viel Selbstvertrauen in das Viertelfinale der Europameisterschaft gegen Österreich. Das Team von Bundestrainerin Martina Voss-Tecklenburg zeigte am Samstagabend beim 3:0 (1:0) in Milton Keynes Anlaufschwierigkeiten. Sophia Kleinherne brach mit ihrem ersten Länderspieltreffer den Bann (40. Minute). Kapitänin Alexandra Popp mit ihrem dritten Tor im dritten Spiel (48.) und Joker Nicole Anyomi (63.) trafen dann noch vor 20.721 Zuschauern.", "Am Donnerstag geht es für Deutschland im Brentford Community Stadion um den Halbfinal-Einzug. Für die Tabelle war die Partie gegen Finnland bedeutungslos: Die DFB-Frauen hatten bereits als Spitzenreiter der Gruppe B die erste K.o.-Runde erreicht, der Gegner war zuvor ausgeschieden. Möglicher deutscher Halbfinal-Kontrahent auf dem Weg zum erhofften neunten EM-Titel ist Frankreich."], "Voss-Tecklenburg mischt durch": ["Wie schon beim 4:0 gegen Dänemark und 2:0 gegen Spanien blieben die DFB-Frauen ohne Gegentreffer. Torhüterin Merle Frohms bekam kaum etwas zu tun gegen harmlose Finninnen. \"Das ist alles andere als ein Freundschaftsspiel, das ist ein EM-Spiel und das wollen wir mit klarer Dominanz bestreiten\", hatte Voss-Tecklenburg betont.", "Mit vier neuen Spielerinnen startete die deutsche Auswahl. Für die gelbgesperrten Lena Oberdorf und Felicitas Rauch liefen Lena Lattwein (alle VfL Wolfsburg) auf der Sechs und die Frankfurterin Sophia Kleinherne als Linksverteidigerin auf. Außerdem rückten Innenverteidigerin Sara Doorsoun (Eintracht Frankfurt) und Bayern-Mittelfeldspielerin Linda Dallmann in die Anfangsformation."], "Immer mit dem Kopf": ["Der Angriff um Popp, die erneut ganz vorne für Torjägerin Lea Schüller nach deren positivem Corona-Test spielte, machte vom Anpfiff an Druck. Die Wolfsburgerin vergab nach nur 30 Sekunden die erste Kopfballchance. Vor allem die quirlige Dallmann riss immer wieder Lücken in die finnische Abwehr. Doch die letzten Zuspiele gerieten alle zunehmend schlampiger - und die Torschüsse waren viel zu harmlos.", "Erst die starke Kleinherne setzte sich aus kurzer Entfernung entscheidend durch und jubelte über den Führungstreffer. Nachdem zur zweiten Halbzeit Anyomi und später auch noch Laura Freigang (beide Eintracht Frankfurt) kamen, können nun alle Feldspielerinen aus dem Kader EM-Minuten vorweisen. Popp sorgte unmittelbar nach dem Wiederanpfiff für das fünfte Kopfballtor Deutschlands bei diesem Turnier, ehe Anyomi mit einem Flachschuss auf 3:0 erhöhte.", "Österreichs Nationaltrainerin Irene Fuhrmann hatte sich schon vor dem nächsten deutschen Sieg voller Respekt über den Viertelfinal-Gegner geäußert. \"Wir wissen, dass Deutschland eine Übermacht ist und derzeit extrem performt\", sagte die 41-Jährige nach dem 1:0 ihres Teams gegen Norwegen. Wie man das Spiel des Titelkandidaten empfindlich stören kann, sahen die Österreicherinnen am Fernseher gegen Finnland allerdings auch."]}}, "recommendations": []}