{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Gerhard-Schroeder-gibt-Posten-bei-Rosneft-auf-article23346275.html", "query_keywords": ["ns", "us", "sp", "rna", "politik", "regierung", "schi", "ukraine", "spd", "christ", "ss", "spo", "krieg", "olaf scholz"], "creation_date": "20.05.2022", "last_modified": "20.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mau/chl/dpa/AFP/rts"], "news_keywords": ["Politik", "Gerhard Schröder", "Rosneft", "Angriff auf die Ukraine", "Russland", "SPD"], "content": {"title": "Gerhard Schröder gibt Posten bei Rosneft auf", "description": "Nun also doch: Der massiv in der Kritik stehende Altkanzler Schröder verlässt den russischen Ölkonzern Rosneft. Es sei ihm unmöglich, sein Mandat im Aufsichtsrat zu verlängern.  Derweil spricht sich Kanzler Scholz gegen den Vorschlag des EU-Parlaments aus, Schröder auf die Sanktionsliste zu setzen.   ", "body": {"": [], "Altkanzler verlässt Aufsichtsrat\n                Gerhard Schröder gibt Posten bei Rosneft auf": ["Der frühere Bundeskanzler Gerhard Schröder will den Aufsichtsrat des russischen Ölkonzerns Rosneft verlassen. Schröder, der Rosneft-Aufsichtsratschef ist, habe mitgeteilt, dass es ihm unmöglich sei, sein Mandat in dem Gremium zu verlängern, teilte der Konzern mit. Details oder Gründe wurden nicht genannt. Mit Schröder verlässt demnach auch der deutsche Geschäftsmann Matthias Warnig den Aufsichtsrat. Der Altkanzler ist auch Vorsitzender des Gesellschafterausschusses der Nord Stream AG. Zudem ist er für einen Posten im Aufsichtsrat des russischen Energiekonzerns Gazprom nominiert, den er nach bisherigen Planungen im Juni antreten soll.", "Der russische Ölkonzern hob Schröders und Warnigs \"strategische Vision\" und ihren \"bedeutenden Beitrag zum internationalen Geschäft des Unternehmens\" hervor. Ihre Rolle \"bei der Umsetzung großer Infrastrukturprojekte in Russland und Deutschland\" sei \"von unschätzbarem Wert\".", "Der 78-jährige Schröder, langjähriger Freund des russischen Präsidenten Wladimir Putins, stand zuletzt unter massivem Druck angesichts von Forderungen in Deutschland, wegen des russischen Angriffskriegs in der Ukraine nicht mehr als Öl- und Gaslobbyist für Russland tätig zu sein. Der SPD-Politiker hat außerdem Führungspositionen bei den Pipeline-Projekten Nord Stream und Nord Stream 2 inne - beide Erdgasleitungen durch die Ostsee verbinden Russland und Deutschland. Außerdem kandidiert Schröder für einen Posten im Aufsichtsrat des staatlichen russischen Energiekonzerns Gazprom.", "Die noch ausstehende Inbetriebnahme von Nord Stream 2 ist inzwischen von der Bundesregierung auf Eis gelegt. Warnig ist Chef der Nord-Stream-2-Betreibergesellschaft. Für Wirbel sorgte Schröder unter anderem, als er mitten in der Eskalation vor dem russischen Angriff auf das Nachbarland Forderungen der Ukraine nach Waffenlieferungen als \"Säbelrasseln\" kritisierte. Schröder lässt die am Donnerstag im Haushaltsausschuss des Bundestages beschlossene Streichung seiner Altkanzler-Privilegien juristisch überprüfen.", "Für Personalausgaben in Schröders Büro waren im vergangenen Jahr mehr als 400.000 Euro aus der Staatskasse geflossen. Anrecht auf ein Ruhegehalt und auf Personenschutz hat der frühere Kanzler dem Beschluss zufolge aber weiterhin. Schröder äußerte sich selbst zunächst nicht zu der Sache."], "Schröder auf EU-Sanktionsliste: Scholz dagegen": ["In Berlin verwies Regierungssprecher Steffen Hebestreit auf eine Äußerung von Bundeskanzler Olaf Scholz vom Donnerstag. Bei einem Besuch in Den Haag hatte der Kanzler gesagt, er würde sich wünschen, dass Schröder seine Mandate niederlege. Der stellvertretende Fraktionschef der SPD im Bundestag, Detlef Müller, sprach sich dafür aus, dass Schröder trotz seines Rückzugs bei Rosneft Teile seiner Privilegien als Altkanzler verlieren solle. \"Gerhard Schröder hat sich anders als andere nicht von Putin und dessen Angriffskrieg distanziert\", sagte Müller der \"Welt\" unter Verweis auf Schröders Verhältnis zum russischen Präsidenten. Daher müsse die Entscheidung des Haushaltsausschusses im Bundestag gültig bleiben.", "Zugleich sprach sich das Europäische Parlament dafür aus, Schröder auf die Sanktionsliste der EU zu setzen. Das Votum ist allerdings nicht bindend, erforderlich dafür wäre ein einstimmiger Beschluss der 27 EU-Staaten. Scholz sprach sich dagegen aus, Schröder auf die EU-Sanktionsliste zu setzen. Weitere Schritte über die des Bundestages halte er \"nicht für erforderlich\".", "Der SPD-Bezirk Hannover kündigte an, er werde am 15. Juni über die Anträge zum Parteiausschluss von Altkanzler Schröder verhandeln. Das teilte der Geschäftsführer des Parteibezirks, Christoph Matterne, mit. Mittlerweile laufen bei der SPD 14 Verfahren zum Parteiausschluss von Schröder, wie Matterne sagte. Die Schiedskommission habe beschlossen, dass diese und mögliche weitere Verfahren gemeinsam verhandelt und entschieden werden sollen."]}}, "recommendations": []}