{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Grosse-Mehrheit-will-Sanktionen-gegen-Schroeder-article23353920.html", "query_keywords": ["ns", "us", "politik", "eu-beitritt", "regierung", "ukraine", "spd", "ss", "afd", "sp", "fdp", "europäische union"], "creation_date": "24.05.2022", "last_modified": "24.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "fni"], "news_keywords": ["Politik", "Angriff auf die Ukraine", "EU", "Nato", "Gerhard Schröder", "Sanktionen"], "content": {"title": "Große Mehrheit will Sanktionen gegen Schröder", "description": "Die meisten Deutschen würden es unterstützen, die Ukraine in die EU aufzunehmen, für einen NATO-Beitritt findet sich dagegen keine Mehrheit. Fast zwei Drittel der Befragten wollen Sanktionen gegen Putin-Freund Gerhard Schröder. ", "body": {"": [], "RTL/ntv-Trendbarometer\n                Große Mehrheit will Sanktionen gegen Schröder": ["54 Prozent der Bundesbürger fänden es laut aktuellem RTL/ntv-Trendbarometer richtig, wenn die Ukraine in die Europäische Union aufgenommen würde. 39 Prozent fänden das nicht richtig. Gegen einen EU-Beitritt der Ukraine spricht sich eine knappe Mehrheit der Ostdeutschen (51 Prozent) und eine große Mehrheit der AfD-Anhänger (70 Prozent) aus.", "Skeptischer fällt das Meinungsbild im Hinblick auf eine mögliche NATO-Mitgliedschaft der Ukraine aus. 45 Prozent der Bundesbürger fänden eine Aufnahme der Ukraine in die NATO richtig, 47 Prozent fänden das hingegen nicht richtig. Eine Mehrheit für eine NATO-Mitgliedschaft der Ukraine findet sich ausschließlich unter den Anhängern der Grünen (59 Prozent)."], "Deutliche Mehrheit will Sanktionen gegen Schröder": ["Das Europäische Parlament hat sich dafür ausgesprochen, die gegen Russland verhängten EU-Sanktionen auch auf den ehemaligen Bundeskanzler Gerhard Schröder und andere ehemalige Regierungschefs auszuweiten, die heute für russische Staatsunternehmen arbeiten. 63 Prozent der Bundesbürger fänden es richtig, wenn die EU gegen Schröder und andere ehemalige Regierungschefs Sanktionen verhängen würde. 30 Prozent fänden das nicht richtig.", "Von den Anhängern der SPD (71 Prozent), der Grünen (78 Prozent) und der Unionsparteien (74 Prozent) unterstützen jeweils große Mehrheiten mögliche EU-Sanktionen gegen Schröder und andere ehemalige Regierungschefs. Deutlich skeptischer äußern sich die FDP-Anhänger (41 Prozent gegen Sanktionen), während eine Mehrheit der AfD-Anhänger (76 Prozent) solche EU-Sanktionen ablehnt."], "50 Prozent gegen Importstopp von russischem Gas": ["Aus Politik und Wissenschaft kommen Forderungen, dass Deutschland und die Europäische Union alle Gaslieferungen aus Russland stoppen sollten, um Russland nicht weiter Milliarden-Einnahmen zu ermöglichen. Dem gegenüber stehen Befürchtungen, dass es durch einen solchen Stopp in Deutschland zu Engpässen bei der Versorgung mit Gas und zu Schwierigkeiten für die Wirtschaft kommen würde.", "44 Prozent der Bundesbürger sprechen sich für einen Stopp aller Gaslieferungen aus Russland nach Deutschland aus. 50 Prozent lehnen einen solchen Importstopp ab. Mehrheitlich befürwortet wird ein Stopp der russischen Gaslieferungen nur von den Anhängern der Grünen (62 Prozent).", "Nach den bisher gelieferten 1000 Panzerabwehrwaffen und 500 Boden-Luft-Raketen hat die Bundesregierung angekündigt, auch schwere Waffen, darunter Panzerhaubitzen und Flugabwehrpanzer, an die Ukraine zu liefern. 54 Prozent der Bundesbürger - ähnlich viele wie in der Vorwoche - finden das richtig. 40 Prozent finden das nicht richtig. Am größten ist die Zustimmung zu den geplanten Waffenlieferungen unter den Anhängern der Grünen (75 Prozent) und denen der Unionsparteien (62 Prozent). Die Ostdeutschen (67 Prozent) und die Anhänger der AfD (81 Prozent) lehnen die geplanten Waffenlieferungen mehrheitlich ab.", "Die Daten wurden vom Markt- und Meinungsforschungsinstitut Forsa im Auftrag von RTL Deutschland vom 20. bis 23. Mai 2022 erhoben. Datenbasis: 1009 Befragte. Statistische Fehlertoleranz: +/- 3 Prozentpunkte."]}}, "recommendations": []}