{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Netzagentur-draengt-auf-Fuellung-der-Gasspeicher-article23362643.html", "query_keywords": ["ns", "us", "ukraine", "ss", "sp", "krieg"], "creation_date": "29.05.2022", "last_modified": "30.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbu/AFP"], "news_keywords": ["Wirtschaft", "Bundesnetzagentur", "Gas", "Erdgas", "EU-Gipfel", "Angriff auf die Ukraine", "Energieversorgung"], "content": {"title": "Netzagentur drängt auf Füllung der Gasspeicher", "description": "Wegen des Ukraine-Kriegs will Deutschland möglichst schnell von russischem Erdgas unabhängig werden. Bei einem kurzfristigen Lieferstopp seien deutsche Speicher aber \"nicht gut genug gefüllt\", warnt der Chef der Bundesnetzagentur Müller. Für die nächsten Winter müsse man schnell neue Lieferanten finden.", "body": {"": [], "Kostenbelastung werde \"immens\"\n                Netzagentur drängt auf Füllung der Gasspeicher": ["Der Präsident der Bundesnetzagentur, Klaus Müller, dringt angesichts des Ukraine-Kriegs auf eine Aufstockung der deutschen Erdgas-Vorräte. Die Gasspeicher hierzulande füllten sich \"besser als in den Vorjahren\" und seien stärker gefüllt als noch Anfang Mai, sagte Müller im Deutschlandfunk. Sie seien aber \"noch nicht gut genug gefüllt, wenn wir kurzfristig weniger oder kein russisches Gas mehr bekommen würden\".", "Müller verwies auf die Vorgaben des neuen Gasspeichergesetzes. Wenn Deutschlands Gasspeicher, wie darin vorgesehen, tatsächlich zu mindestens 90 Prozent befüllt würden, hätte das Land \"zumindest für zweieinhalb Monate, unter stabilen Bedingungen, bei einem normalen Winter, einen Puffer\", sagte der Behördenchef. Für Industrie und Verbraucher wäre dies aus seiner Sicht \"erst mal eine ganz ordentliche Voraussetzung\". \"Richtig gut ist das alles trotzdem natürlich nicht\", fügte Müller hinzu.", "Um \"ordentlich durch die nächsten Winter\" zu kommen, müsse Deutschland auf andere Erdgas-Lieferanten als Russland umsteigen, sagte Müller. Zudem müssten private Haushalte und die Industrie sparsamer und effizienter mit Gas umgehen. In jedem Fall sei die Kostenbelastung durch die Energiekrise \"immens, das muss man den Menschen, auch der Industrie, der Wirtschaft in aller Ehrlichkeit sagen\"."], "Deutschland ist noch von Russland abhängig": ["Russlands Angriffskrieg in der Ukraine und die deswegen verhängten Sanktionen des Westens gegen Russland treiben die Preise für Erdgas und Erdöl in die Höhe. Der russische Finanzminister Anton Siluanow hatte am Freitag mitgeteilt, er rechne daher in diesem Jahr mit zusätzlichen Einnahmen in Höhe von umgerechnet 13,7 Milliarden Euro durch Öl- und Gasexporte.", "Beim EU-Gipfel in Brüssel soll es am Montag um neue Sanktionen gegen Moskau und ein mögliches Öl-Embargo gehen. Allerdings blockiert bislang vor allem Ungarn einen solchen Schritt, der einstimmig beschlossen werden müsste.", "Deutschland ist derzeit bei Erdgas noch zu etwa 35 Prozent von Lieferungen aus Russland abhängig. Spätestens mit der geplanten Inbetriebnahme neuer Flüssiggasterminals soll dieser Anteil noch im laufenden Jahr weiter sinken, wodurch allerdings zusätzliche Kosten entstehen. Der Gasanteil an der Stromerzeugung in Deutschland liegt derzeit noch bei rund zehn Prozent nach etwa 15 Prozent im Vorjahr."]}}, "recommendations": []}