{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Goretzka-nach-Hals-Tritt-nicht-einsatzbereit-article22926846.html", "query_keywords": ["ns", "us", "schi", "ss", "sp", "corona"], "creation_date": "12.11.2021", "last_modified": "12.11.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "DFB", "Fußball-Nationalmannschaft", "Leon Goretzka", "Uefa", "Hansi Flick", "Marco Reus", "Manuel Neuer", "Marc-André ter Stegen", "Niklas Süle"], "content": {"title": "Goretzka nach Hals-Tritt \"nicht einsatzbereit\"", "description": "Bundestrainer Hansi Flick muss bei der letzten Dienstreise des Jahres schon wieder Personal jonglieren: Nach dem erfolgreichen WM-Qualifikationsspiel gegen Liechtenstein verlassen gleich fünf Spieler den DFB-Tross vorzeitig. Es ist die zweite große Abreisewelle.", "body": {"": [], "Mehrere Stars verlassen DFB\n                Goretzka nach Hals-Tritt \"nicht einsatzbereit\"": ["Die deutsche Fußball-Nationalmannschaft reist ohne Kapitän Manuel Neuer, Julian Draxler, Leon Goretzka, Marco Reus und Antonio Rüdiger zum letzten Länderspiel des Jahres am Sonntag (18 Uhr/RTL und im Liveticker auf ntv.de) in Eriwan gegen Armenien. Bundestrainer Hansi Flick stehen damit im abschließenden WM-Qualifikationsspiel nur noch 19 Spieler zur Verfügung, darunter drei Torhüter. Das Ticket für die WM-Endrunde in Katar hat die DFB-Auswahl als Gruppensieger bereits gelöst.", "Goretzka erlitt nach einem üblen Foulspiel in der Anfangsphase beim 9:0 am Donnerstagabend in Wolfsburg gegen Liechtenstein \"eine Prellung im Kopf-Hals-Bereich\", wie der Deutsche Fußball-Bund mitteilte. Deshalb sei er \"nicht einsatzbereit\". Der Bayern-Mittelfeldspieler war von Jens Hofer mit dem Fuß am Hals getroffen worden. Der Liechtensteiner sah die Rote Karte, Goretzka spielte nach kurzer Behandlungszeit weiter bis zu seiner Auswechslung zur Halbzeit. Am Donnerstagabend hatte sich Flick noch optimistisch gezeigt, dass Goretzka mit nach Armenien fliegen könne.", "Draxler war wegen einer Muskelverletzung bereits am Donnerstag ausgefallen. Antonio Rüdiger sah im Spiel die zweite Gelbe Karte und ist gesperrt. \"Manuel Neuer und Marco Reus reisen aus Gründen der Belastungssteuerung ab\", teilte der DFB mit. Kapitän Neuer könnte in Eriwan von Marc-André ter Stegen ersetzt werden, der in Wolfsburg als einer von vier nominierten Torhütern nicht im Kader stand.", "Der Abschied von Goretzka und Co. ist die zweite große Abreisewelle, die den DFB-Tross im Rahmen seiner Jahresabschluss-Reise erwischt: Nachdem Verteidiger Niklas Süle am Dienstag positiv auf das Coronavirus getestet wurde, mussten neben dem Münchener noch vier seiner Kontaktpersonen abreisen: Joshua Kimmich, Serge Gnabry, Jamal Musiala und Karim Adeyemi."]}}, "recommendations": []}