{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Wie-nachhaltig-ist-Wasserstoff-article21836027.html", "query_keywords": ["ns", "us", "klimaschutz", "klimafreundlich", "rna", "regierung", "schi", "klimaneutral", "wasserstoffstrategie", "spd", "ss", "rki", "klima", "sp", "corona", "fossile brennstoffe"], "creation_date": "10.06.2020", "last_modified": "10.06.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "Teresa Dapp", "dpa"], "news_keywords": ["Bildung", "Erneuerbare Energien", "Regierung", "Deutschland"], "content": {"title": "Wie nachhaltig ist Wasserstoff?", "description": "Das Bundeskabinett beschließt heute die Wasserstoff-Strategie für Deutschland. Der Energieträger soll entscheidend zur Klimaneutralität beitragen. Doch auch Wasserstoff hat seine Tücken, denn nicht alle Arten fördern die angestrebte Klimaneutralität bis 2050.", "body": {"": [], "Ziel: Klimaneutral bis 2050\n                Wie nachhaltig ist Wasserstoff?": ["Bis 2050 soll Deutschland \"klimaneutral\" sein. Das klingt nach ferner Zukunft. Aber wenn in 30 Jahren wirklich Fabriken produzieren, Autos und Lkw fahren, Flugzeuge fliegen und Heizungen laufen sollen, ohne dass zusätzliche Treibhausgase in die Atmosphäre gelangen, dann ist dafür ein kaum vorstellbarer Wandel notwendig - und zwar zügig. Es reicht nicht, Kohlekraft durch Windräder und Solaranlagen zu ersetzen oder E-Autos zu bringen. Experten sind sich einig, dass es ohne eine Technologie nicht geht: Wasserstoff als Energieträger.", "Heute verabschiedet das Bundeskabinett deswegen eine Wasserstoffstrategie für Deutschland. Dass diese Strategie mehr als ein halbes Jahr später kommt als geplant, ist eigentlich kein Wunder: Es geht nicht nur um sehr viel Geld, sondern so ziemlich jeder Wirtschaftszweig will ein Stück vom Kuchen abhaben. Dazu kommt, dass Energie auf Wasserstoff-Basis den Klimaschutz voranbringen kann - aber nicht muss. Und dass Deutschland alleine bei dem Thema nicht sehr weit kommen kann. Der Reihe nach. Wie Wasserstoff das Klima retten soll:", "Wenn weniger Kohlendioxid (CO2) in die Atmosphäre gelangen soll, muss weniger Kohle, Erdöl und Erdgas verbrannt werden. Nicht immer kann Strom aus Wind, Sonne oder Biomasse fossile Brennstoffe so direkt ersetzen, wie wenn ein E-Auto mit Strom statt mit Sprit fährt. Hier kommt Wasserstoff ins Spiel.", "Die technischen Details sind eher etwas für Chemie-Interessierte: Wasserstoff entsteht zum Beispiel durch Elektrolyse von Wasser, das in Wasserstoff und Sauerstoff aufgespalten wird. Dafür braucht es elektrische Spannung, also Strom. Wasserstoff kann Brennstoffzellen betreiben, etwa für Lastwagen. Aus Wasserstoff können gasförmige und flüssige Kraft- und Brennstoffe gemacht werden. Man spricht dabei oft von Power-to-X: Aus Strom, Power, entsteht etwas anderes, X. Und er speichert Energie, was wichtig ist, wenn der Strom komplett aus Erneuerbaren kommen soll."], "Neun Milliarden Euro für die Zukunftsenergie": ["Grün, grau, blau: Warum nicht jeder Wasserstoff dem Klima hilft: Je nachdem, aus was Wasserstoff gewonnen wird und woher der Strom kommt, gibt es unterschiedliche Namen: Grüner Wasserstoff entsteht mit erneuerbaren Energien aus Wasser und ist der Liebling der Klimaschützer. Grauer Wasserstoff dagegen wird aus fossiler Energie hergestellt, etwa aus Erdgas. Bei der Produktion einer Tonne Wasserstoff entstehen rund 10 Tonnen CO2 - kein guter Deal für das Klima. Als blau wird Wasserstoff bezeichnet, wenn das CO2 gespeichert wird, also nicht in die Atmosphäre gelangt. Die Methoden dafür sind umstritten. Türkiser Wasserstoff wird aus Methan gewonnen. Was die Bundesregierung plant:", "Der Bund hat schon viele Hundert Millionen Euro in die Forschung zum Wasserstoff gesteckt, weitere, milliardenschwere Förderprogramme laufen. Im großen Konjunkturpaket gegen die Corona-Krise sind weitere 7 Mrd. Euro für den Markthochlauf von Wasserstofftechnologien vorgesehen und 2 Mrd. für internationale Partnerschaften. Denn es wird längerfristig so viel Wasserstoff gebraucht, dass Deutschland den nicht alleine produzieren kann - allein schon wegen der enormen Strommengen, die dafür notwendig sind.", "Bis 2030 sollen in Deutschland Erzeugungsanlagen von bis zu fünf Gigawatt Gesamtleistung entstehen, heißt es in der Wasserstoff-Strategie. Diese sollen etwa ein Siebtel des erwarteten Bedarfs herstellen. Der Rest muss importiert werden. Die SPD wollte eigentlich doppelt so viel Kapazität. Umstritten war auch, welche Rolle nicht-grüner Wasserstoff spielen soll. In der Strategie heißt es nun, dass nur grüner Wasserstoff \"auf Dauer nachhaltig\" sei - aber auf dem weltweiten und europäischen Markt auch blauer oder türkiser Wasserstoff gehandelt werde, der daher auch in Deutschland \"eine Rolle spielen und, wenn verfügbar, auch übergangsweise genutzt\" werde."], "Wasserstoff wird von vielen Industrien benötigt": ["Ziel ist es, neben der Förderung von Investitionen auch einen Markt für Wasserstoff zu schaffen, damit Unternehmen überhaupt im großen Stil auf Wasserstoff-Produktion setzen. Denn bisher ist oft die Rede von einem \"Henne-Ei-Problem\": Es ist nicht genug Wasserstoff da, um Anwendungen voranzubringen - und es gibt nicht genug Anwendungen, um in die Produktion einzusteigen.", "Im Gespräch ist unter anderem eine Quote für Kerosin, also Flugzeug-Treibstoff, in Höhe von mindestens zwei Prozent für das Jahr 2030, oder eine Quote für klimafreundlichen Stahl. Beschlossen ist das aber nicht. Die Produktion von grünem Wasserstoff soll zudem über eine Befreiung von der Ökostrom-Umlage gefördert werden, die Bürger mit der Stromrechnung zahlen.", "Wofür der Wasserstoff verwendet werden soll: Klar ist, dass etwa die Stahl-, Chemie- und Zementbranche ihn braucht, um CO2-Emissionen zu drücken. Auch \"Teile des Wärmemarkts\" hat die Regierung \"im Blick\", wie es in der Strategie heißt. Und wie sieht es beim \"Klimaschutz-Sorgenkind\" Verkehr aus? \"Sowohl im Luft- als auch im Seeverkehr sind für die Dekarbonisierung klimaneutrale synthetische Kraftstoffe erforderlich\", heißt es in der Strategie. Das bezweifelt keiner, auch Brennstoffzellen in Bussen, Zügen und Lkw sind ziemlich unstrittig.", "Der Satz \"auch in bestimmten Bereichen bei PKWs kann der Einsatz von Wasserstoff eine Alternative sein\", kommt dagegen bei Umweltschützern eher schlecht an: Sie werfen der Branche vor, nicht auf batterieelektrische Fahrzeuge umsteigen zu wollen, in denen Strom effizienter genutzt wird als über den Wasserstoff-Umweg."]}}, "recommendations": []}