{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/ratgeber/Gassparen-in-der-Krise-Mit-diesen-Tipps-senken-Sie-den-Gasverbrauch-zuhause-article23417912.html", "query_keywords": ["ns", "us", "sp", "familie", "regierung", "schi", "ss", "spo", "robert habeck"], "creation_date": "23.06.2022", "last_modified": "27.06.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "awi "], "news_keywords": ["Ratgeber", "Strompreis", "Stromsparen", "Verbraucherschutz", "Verbraucher", "Verbraucherzentralen", "Stiftung Warentest", "Finanztest", "Gas", "Gaspreis"], "content": {"title": "Die besten Tipps zum Gassparen", "description": "\"Die Lage ist ernst\", lässt Bundeswirtschaftsminister Habeck die Bürger wissen. Und ruft angesichts des Rückgangs der Gas-Lieferungen aus Russland die zweite Stufe des Notfallplans aus. Mit wenigen Änderungen kann jeder Haushalt seinen Gasverbrauch senken. ", "body": {"": [], "\"Wir sind in einer Gaskrise\"\n                Die besten Tipps zum Gassparen": ["Die Energiepreise explodieren, die Versorgung mit Gas aus Russland ist rückläufig und Bundeswirtschaftsminister Robert Habeck ruft die zweite Stufe des Notfallplans Gas aus. \"Wir sind in einer Gaskrise. Gas ist von nun an ein knappes Gut. Die Preise sind jetzt schon hoch und wir müssen uns auf weitere Anstiege gefasst machen\", so Habeck. Jetzt müssten die Gasspeicher auf Vorrat gefüllt werden und mehr Gas eingespart werden. Das wird außerhalb der Heizperiode typischerweise für die Warmwasserversorgung genutzt. 85 Prozent des Gasverbrauchs in deutschen Haushalten gehen allerdings auf das Konto der Heizung.", "Soweit die schlechten Nachrichten. Denn die Sache mit dem Gassparen kann von jedem einzelnen leicht umgesetzt werden, wie die Verbraucherzentrale (VZHH) informiert. Das spart nicht nur die Gasvorräte, sondern schont auch den eigenen Geldbeutel.", "Los geht's:", "Kürzer duschen", "Wer jeden Tag duscht und 8 Minuten lang unter einer normalen Brause steht, zahlt bei den aktuellen Gaspreisen laut Vergleichsportal Verivox dafür rund 280 Euro pro Jahr. Wird die Duschzeit halbiert, können rund 140 Euro pro Jahr eingespart werden. Wird das warme Wasser mit Strom erwärmt, was in ungefähr 20 Prozent der deutschen Haushalte der Fall ist, liegen die jährlichen Kosten für die tägliche 8-Minuten-Dusche bei 611 Euro pro Jahr. Wer die Duschzeit auf 4 Minuten reduziert, spart damit rund 306 Euro im Jahr.", "Der interaktiver Duschrechner der Verbraucherzentrale zeigt, wie viel Kilowattstunden Energie ein Duschvorgang verbraucht. Hier zeigt sich dann auch, dass natürlich spart, wer nicht ganz so heiß duscht. Grundsätzlich können vor allem Haushalte, die ihr Warmwasser über Gasthermen oder Gasboiler erhitzen, aktiv ihren Verbrauch minimieren.", "Heizung auf Sommerbetrieb", "Um Energie zu sparen, sollte die Heizung nicht das ganze Jahr über durchlaufen, sondern auf Sommerbetrieb umgestellt werden. Damit werden die Heizkreisläufe abgeschaltet und nur noch warmes Wasser bereitgestellt. Dabei müssen ältere Kessel manuell umgestellt werden, neuere erledigen das automatisch. Die Heizungen schalten allerdings oft erst ab Außentemperaturen von 15 Grad automatisch um.", "Thermostat an der Heizung", "Ein Thermostatventil lässt nur so lange heißes Wasser durch einen Heizkörper fließen, bis die Wunschtemperatur erreicht ist. Welche Temperatur das ist, hängt vom persönlichen Empfinden und der Nutzung des Raums ab. Temperaturen zwischen 18 Grad im Schlafzimmer und 21 Grad im Wohnzimmer reichen meistens aus. In ungeheizten Räumen sollte die Temperatur nicht unter 16 Grad fallen - sonst drohen Feuchtigkeit an den Wänden und Schimmel, falls nicht gleichzeitig ausreichend gelüftet wird.", "Bei einem Standard-Thermostat entspricht Stufe 2 etwa 16 Grad, Stufe 3 etwa 20 Grad und Stufe 4 etwa 24 Grad. Pro Grad weniger spart man circa 6 Prozent Heizkosten.", "Heizkörper unbedingt freihalten", "Die Heizenergie kann sonst nicht voll ausgenutzt werden, da die Wohnräume dadurch nicht gleichmäßig aufgeheizt werden können. Eine einfache Regel lautet, dass jeder Heizkörper gut zu sehen sein sollte, damit die Raumluft ihn ungehindert umströmen kann. Ebenso wichtig ist es, die Heizkörper sauber zu halten, da Staubablagerungen die Heizleistung mindern.", "Heizkörper entlüften", "Werden die Heizkörper nicht im vollen Umfang warm oder sind gluckernde Geräusche zu hören, ist meist Luft im Spiel. Die Heizanlage muss dabei mehr Energie aufbringen, um die Räumlichkeiten zu erwärmen. Abhilfe bringt die Entlüftung mit einem Entlüfterschlüssel. Damit lässt sich einfach und unkompliziert die Luft aus den warmen Heizkörpern ablassen. Sowohl vor als auch nach der Entlüftung ist der Druck im Heizungssystem zu prüfen, unter Umständen muss auch Wasser nachgefüllt werden. In einem Mehrfamilienhaus mit Zentralheizung ist dafür eine Rücksprache mit dem Vermieter beziehungsweise der Hausverwaltung empfehlenswert, denn Mieter können den Heizungsdruck nicht selbst kontrollieren und nachsteuern.", "Heizkostenabrechnung prüfen, Einsparpotenzial erkennen", "Wer seine konkreten Kosten und Einsparmöglichkeiten kennt, hat einen höheren Anreiz, zu sparen. Die Heizkostenverordnung sorgt für eine bessere Abrechnung und Information in vermieteten Gebäuden. In einigen Fällen ist die Heizkostenabrechnung so umfangreich, dass sich eine individuelle Beratung empfiehlt, um sie zu verstehen. Die enthaltenen Informationen zu Heizwärme und Warmwasserverbrauch, Kosten und Vergleichbarkeit sind bares Geld wert. Eine kostenlose Beratung dazu gibt es in den Verbraucherzentralen.", "Fenster und Türen dichthalten", "Undichte Außentüren und Fenster vergrößern Wärmeverluste in Haus und Wohnung und sorgen für unangenehme Zugluft. Um die Dichtigkeit von Fenstern zu prüfen, kann ein Blatt Papier zwischen Rahmen und das geschlossene Fenster geklemmt werden. Lässt sich das Papier nicht herausziehen, ist das Fenster dicht genug. Bei Haus- und Wohnungstüren kann meist nachträglich ein Dichtprofil leicht angebracht werden, um Heizverluste zu minimieren.", "Strom sparen", "Vergangenes Jahr wurden in Deutschland laut Fraunhofer-Institut für Solare Energiesysteme (ISE) 10,4 Prozent des Stroms mit Erdgas erzeugt. So lässt sich also auch Gas sparen, wenn weniger Strom verbraucht wird.", "Die besten Tipps aus Habecks Strom-Spar-Kampagne.", "Übrigens: Im Falle von Versorgungsengpässen zählen private Haushalte zu den \"geschützten Kunden\". Anders als für viele Unternehmen wird also für Verbraucher die Gasversorgung zuletzt eingestellt. Abgesehen davon fordert der VZBV, dass Gewinne in der Krise bei Kraftstoff, Gas oder Öl nicht zulasten der Verbraucher an Unternehmen fließen dürfen. Hier muss die Bundesregierung einen Riegel vorschieben. Die Verbraucherschützer haben zudem bereits ein drittes Entlastungspaket gefordert, das nun umso dringlicher angemahnt wird.", "(Dieser Artikel wurde am Donnerstag, 23. Juni 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}