{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wissen/Helmholtz/Wann-wird-Fliegen-CO2-neutral-article22028839.html", "query_keywords": ["ns", "us", "sp", "schi", "klimaneutral", "ss", "spo", "klima"], "creation_date": "13.09.2020", "last_modified": "14.09.2020", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", " Lars Klaaßen/helmholtz.de"], "news_keywords": ["Klimawandel", "Fluggesellschaften", "Wissenschaft"], "content": {"title": "Wann wird Fliegen CO2-neutral?", "description": "Auto, Heizung oder Strom: Viele Bequemlichkeiten der Moderne sind in der Theorie leicht durch klimafreundliche Varianten zu ersetzen. Beim Fliegen ist das jedoch anders. Forscher suchen daher nach innovativen Konzepten, um das CO2 aus der Luftfahrt zu verbannen.", "body": {"": [], "Forscher tüfteln an Konzepten\n                Wann wird Fliegen CO2-neutral?": ["Der glo­ba­le Luft­ver­kehr trägt 3,5 Pro­zent zur Kli­mae­r­wär­mung bei. Ein Drittel der Klimawirkung entfällt auf CO2-Emissionen. Das klingt nach wenig, sieht aber ganz anders aus, wenn man auf der individuellen Ebene Bilanz zieht. So verursacht ein Flug von Deutschland auf die Malediven und zurück pro Person mehr als fünf Tonnen CO2. Insgesamt 11,61 Tonnen CO2-Äquivalente stößt jeder Deutsche jährlich durchschnittlich aus. Um klimaneutral zu leben, dürfte jeder Mensch aber nur weniger als eine Tonne CO2-Äquivalente über das ganze Jahr verteilt verursachen. Dieser Vergleich zeigt, dass die Umweltbilanz gerade im Luftverkehr deutlich verbessert werden muss.", "Das Deutsche Zentrum für Luft- und Raumfahrt (DLR) will mit seiner Konzeptstudie für ökoeffizientes Fliegen einen Beitrag dazu leisten. \"Wir wollen ein Flugzeug entwickeln, das ebenso klimaschonend wie wirtschaftlich fliegt und bis 2040 einsatzfähig ist\", sagt Johannes Hartmann vom DLR-Institut für Systemarchitekturen der Luftfahrt in Hamburg. \"Dieses Flugzeug soll mindestens 70 Passagiere für eine Strecke von bis zu 2.000 Kilometern befördern können.\"", "Das Projekt Exact (Exploration of Electric Aircraft Concepts and Technologies) nimmt damit Flugzeugtypen ins Visier, die Kurz- und Mittelstrecken bedienen - ein Segment also, das rund 50 Prozent der CO2-Emissionen des Luftverkehrs verursacht. 20 DLR-Institute aus den Bereichen Luftfahrt, Energie und Atmosphärenforschung sind daran beteiligt. Mit kleinen Flugzeugen, die auf kurzen Strecken fast CO2-neutral unterwegs sind, haben die Forscher bereits erste Erfahrungen gesammelt."], "Prototyp mit Wasserstoffbrennstoffzellen": ["So startete vor vier Jahren erstmals die HY4, ein Viersitzer der DLR-Ausgründung H2fly, und das erste Flugzeug mit Wasserstoffbrennstoffzellen. \"Jetzt gehen wir den nächsten Schritt, um in größeren Kategorien Durchbrüche zu erzielen, die die Luftfahrt grundsätzlich verändern können\", sagt Exact-Leiter Hartmann. \"Hierbei beschränken wir uns nicht auf den Antrieb, sondern haben die gesamte Infrastruktur im Blick.\"", "Während kleine Flugzeuge auf kurzen Strecken rein elektrisch betrieben werden können, ist dies bei größeren Maschinen auf längeren Strecken nicht möglich. Je länger die Strecken, desto schwerer und größer wäre das nötige Equipment zur Speicherung. Ganz ohne Kraftstoff zu verbrennen, geht es deshalb auch in naher Zukunft nicht.", "Umweltfreundlicher wird der Verbrennungsprozess immerhin mit Power-to-Liquid: Dabei wird der Atmosphäre CO2 entzogen. Mit Wasserstoff reagiert es zu einem Gemisch aus Kohlenwasserstoffen, woraus dann Treibstoff gewonnen wird. Bei der späteren Verbrennung gelangt so viel CO2 in die Atmosphäre wie zuvor entnommen wurde. \"Dieses Verfahren hat zwar den Vorteil, dass man dafür keine völlig neue Infrastruktur benötigt, die Flugzeugantriebe und die Betankung am Flughafen sind damit weitgehend kompatibel\", so Hartmann. \"Doch dies ist bislang lediglich in kleinem Umfang realisierbar und sehr teuer.\""], "Neue Designs gefordert": ["Die rund 70 Wissenschaftler im Projekt Exact setzen deshalb auch darauf, Wasserstoff direkt zu verbrennen. Das würde den Energieaufwand für die Herstellung und den Transport fossiler Energieträger ersparen, der bei Power-to-Liquid anfällt. Hier tut sich aber eine andere Hürde auf: Wasserstoff hat ein großes Volumen, sodass Flugzeuge neu designt werden müssten.", "\"Wir arbeiten zum Beispiel an einer kombinierten Lösung, bei der Gasturbinen, die synthetische Kraftstoffe oder Wasserstoff verbrennen, mit Brennstoffzellen verknüpft werden\", erläutert Hartmann. \"Die Wasserstoffbrennstoffzellen treiben das Flugzeug während des Reiseflugs und beim Rollen am Boden an, während Batterien die Elektrik an Bord versorgen. Bei Start und Landung sorgen Wasserstoff-Gasturbinen für den nötigen Schub.\"", "Wichtig ist den DLR-Wissenschaftlern, dass der Gesamtbetrieb wirtschaftlich bleibt. So darf der Tankvorgang nicht wesentlich mehr Zeit in Anspruch nehmen als bislang üblich. Wird der in Entwicklung befindliche Prototyp mit Propellern statt Düsen angetrieben, macht das den Flugbetrieb umweltschonender. Die Reisegeschwindigkeit würde dadurch beispielsweise von rund 800 auf etwa 600 Kilometer pro Stunde reduziert. Ein Flug von Frankfurt nach Barcelona zum Beispiel, bei dem gut 1000 Kilometer zurückgelegt werden, dauert dann statt einer Stunde und 15 Minuten etwa eine Stunde und 40 Minuten. \"Für Fluggäste bedeutet dies noch eine überschaubare Verlängerung der Reisezeit\", sagt Hartmann. \"Wir analysieren aber auch genau, wie sich solch eine Verzögerung auf die Wirtschaftlichkeit für die Betreiber auswirkt.\""], "Auch Lärm spielt eine Rolle": ["Neben der Klimawirkung stehen auch Lärm, Produkt- und Energielebenszyklen auf dem Prüfstand. \"Wir untersuchen sowohl Umweltwirkungen als auch Investitions-, Betriebs- und Wartungskosten\", so der Exact-Leiter. \"Hinzu kommen sämtliche Anforderungen, die der Betrieb eines neuen Flugzeugs an die vorhandene Infrastruktur stellt.\" Welche Betankungssysteme etwa wären vonnöten, wenn ein Flugzeug mit Wasserstoff fliegt? Beim Einsatz von Batterien wiederum müssten diese geladen, gelagert und recycelt werden.", "Ein CO2-neutrales Flugzeug ist übrigens nicht per se klimaneutral unterwegs: \"Wie sich ein Kondensstreifen - also Wasser - in der Atmosphäre auswirkt, hängt von der Sonneneinstrahlung sowie von der Flughöhe ab\", gibt Hartmann zu bedenken. Auch dies berücksichtige man im Konzept. \"Und im Vergleich zu herkömmlichen Jets wird der Exact-Prototyp definitiv einen großen Sprung darstellen, nahezu CO2-neutral und mit Blick aufs Klima mit deutlich kleinerem Fußabdruck unterwegs zu sein.\"", "Weiterlesen: Dieser Artikel erschien zuerst auf helmholtz.de."]}}, "recommendations": []}