{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/auto/E-Fuels-sind-ein-falsches-Versprechen-article22550183.html", "query_keywords": ["ns", "us", "europa", "rna", "schi", "klimaziel", "klimaneutral", "ss", "windkraft", "sp", "klima", "fossile brennstoffe"], "creation_date": "13.05.2021", "last_modified": "14.05.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "hpr/sp-x"], "news_keywords": ["Automobil", "Elektroautos", "Elektromobilität", "Benzin", "Klimaschutz", "Potsdam-Institut für Klimafolgenforschung"], "content": {"title": "\"E-Fuels sind ein falsches Versprechen\"", "description": "Die Hoffnung, dass der Verbrennungsmotor mit Wasserstoff als Treibstoff in die Nachspielzeit kommen könnte, wird vom Potsdam-Institut für Klimafolgen-Forschung jetzt in einer Studie eingebremst. Die favorisiert ganz klar das batterieelektrische E-Auto zur Erreichung der politisch geforderten Klimaziele.", "body": {"": [], "Studie von Klimaforschern\n                \"E-Fuels sind ein falsches Versprechen\"": ["Als Energieträger könnte Wasserstoff beim Umbau unserer Energiewirtschaft hin zur Klimaneutralität eine zentrale Rolle zukommen. Doch das Potsdam-Institut für Klimafolgenforschung (PIK) ist im Rahmen einer jetzt veröffentlichten Studie zu der Erkenntnis gelangt, dass es zumindest mittelfristig der falsche Weg wäre, das Gas und daraus hergestellte E-Fuels für den Antrieb von Pkw zu nutzen. Für eine ökologische Mobilitätswende empfehlen die Wissenschaftler das batterieelektrische E-Auto (BEV)."], "Ineffizient und kostspielig": ["Dabei werden wasserstoffbasierte Kraftstoffe und E-Fuels seit einiger Zeit gehäuft als möglicher Ersatz für fossile Brennstoffe zum Antrieb von Verbrenner-Pkw gehandelt. Die neue PIK-Studie legt jedoch nahe, dass Nutzung und Herstellung solcher Kraftstoffe ineffizient, kostspielig, und ihre Verfügbarkeit zu unsicher ist, um damit fossile Brennstoffe auf breiter Front in Autos zu ersetzen. Vielmehr wäre, speziell im Pkw-Bereich, eine direkte Nutzung von Elektrizität für die kommenden Jahre wirtschaftlich und ökologisch sinnvoller. Zudem wird kritisiert, dass neue Brennstoffe auf Wasserstoffbasis die Verbrennungstechnologie länger am Leben halten könnte, was wiederum für eine fortgesetzte Abhängigkeit von fossilen Energieträgern und damit für einen weiteren Ausstoß von Treibhausgasen sorgen und so für eine Gefährdung der Klimaziele sorgen würde.", "Falko Ueckerdt vom PIK, der die Studie leitete, ist davon überzeugt, dass \"solche Brennstoffe als universelle Klimalösung ein falsches Versprechen sind. Sie sind zwar wunderbar vielseitig, aber es ist nicht zu erwarten, dass sie fossile Brennstoffe auf breiter Front ersetzen können. Das gelingt nur mit einer direkten Elektrifizierung. Wasserstoffbasierte Kraftstoffe werden wahrscheinlich für mindestens ein weiteres Jahrzehnt sehr knapp und nicht wettbewerbsfähig sein.\" So die These des Klimaforschers."], "Wasserstoff im Flugverkehr und der Schifffahrt": ["Ein zentrales Problem bei der Herstellung wasserstoffbasierter Kraftstoffe sei der hohe Energiebedarf. Der Einsatz von Strom in batterieelektrischen Autos sei jedenfalls weit effizienter als der Umweg über das Gas, dessen Herstellung das Zwei- bis Vierzehnfache an Strommengen verbraucht. Speziell mit E-Fuels betriebene Pkw würden immerhin die fünffache Strommenge im Vergleich zum BEV benötigen. Da man in Deutschland noch weit entfernt davon ist, Strom aus 100 Prozent erneuerbaren Quellen zu beziehen, fehlten auch überschüssige Strommengen für eine klimaneutrale Herstellung von Wasserstoff. Zumal klimaneutral hergestellter Wasserstoff in anderen Bereichen wie Flugverkehr oder Schifffahrt sinnvoller eingesetzt sei.", "\"Die langfristige Vision von wasserstoffbasierten Brennstoffen ist vielversprechend\", sagt Luderer. \"Durch die Nutzung des riesigen Potenzials von Windkraft und Sonnenenergie im globalen Sonnengürtel in den Ländern des Südens können wasserstoffbasierte Brennstoffe global gehandelt werden und so Engpässe bei den erneuerbaren Energien in dicht besiedelten Ländern wie Japan oder in Europa beheben. Da die internationalen und nationalen Klimaziele jedoch sofortige Emissionsreduktionen erfordern, sollte heute die direkte Elektrifizierung an erster Stelle stehen, um eine sichere Zukunft für alle zu gewährleisten\", mahnt der Klimaforscher."]}}, "recommendations": []}