{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Druck-auf-Ungeimpfte-ist-die-falsche-Motivation-article22728201.html", "query_keywords": ["ns", "impfstoff", "us", "sp", "rna", "politik", "familie", "bildungspolitik", "schi", "usa", "christ", "ss", "digitalisierung", "spo", "impfpflicht", "corona"], "creation_date": "06.08.2021", "last_modified": "21.03.2024", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Corona-Impfung", "Corona-Tests", "Corona-Maßnahmen", "Corona-Lockerungen", "Corona-Krise"], "content": {"title": "\"Druck auf Ungeimpfte ist die falsche Motivation\"", "description": "Sigrid Graumann vom Deutschen Ethikrat hält nichts von einer Impfpflicht \"durch die Hintertür\". Auch Eltern dürften jetzt nicht unter Druck gesetzt werden, ihre Kinder impfen zu lassen. Eine Pflicht für Berufsgruppen hält die Professorin unter Umständen für denkbar.", "body": {"": [], "Ethikerin im Interview\n                \"Druck auf Ungeimpfte ist die falsche Motivation\"": ["Sigrid Graumann vom Deutschen Ethikrat hält nichts von einer Impfpflicht \"durch die Hintertür\". Auch Eltern dürften jetzt nicht unter Druck gesetzt werden, ihre Kinder impfen zu lassen. Eine Pflicht für Berufsgruppen hält die Professorin unter Umständen für denkbar.", "ntv.de: Frau Graumann, sind Menschen, die sich nicht impfen lassen wollen, Egoisten?", "Sigrid Graumann: Ja, im Grunde ist das egoistisch. Andererseits hatten wir auch viele Monate lang wenig Impfstoff und egoistische Versuche, an eine Impfung zu kommen. Auch dadurch kam es zum Beispiel zu großen Verzögerungen bei der Impfung von Menschen mit Behinderungen und chronisch Kranken, die sich in freiwillige Selbstisolation begeben haben, sowie von Wohnungslosen oder Geflüchteten, die durch ihre Wohnverhältnisse besonders verwundbar sind. Erst seit kurzem haben wir nun endlich genug Impfstoff und andererseits aber auch Urlaubszeit. Ich denke, viele, die sich im Moment nicht impfen lassen, sind schlicht noch nicht dazu gekommen oder in den Urlaub gefahren. Ich halte sich impfen zu lassen zwar für eine moralische Verpflichtung, weil wir nur ins normale Leben zurückkehren können, wenn wir die Herdenimmunität erreichen. Dazu sollte jeder seinen Beitrag leisten, vor allem um die verwundbaren Gruppen zu schützen. Die große Schwachstelle sehe ich aber in einer vernünftigen Informations- und Aufklärungskampagne, die das gut vermittelt, Bedenken ausräumt und wirklich alle erreicht.", "Wie müsste eine solche Kampagne aussehen?", "Heute informieren sich viele über soziale Medien. Andere Menschen sprechen nicht ausreichend Deutsch, um sich über die Qualitätsmedien zu informieren. Um wirklich alle zu ereichen, muss kultursensibel, in verschiedenen Sprachen und leicht verständlich informiert werden. Da ist noch viel Luft nach oben. Viele Menschen sind verunsichert oder misstrauisch, auch wegen der Medien-Debatte über die Nebenwirkungen der Impfstoffe. Deshalb müssen Ängste und Fehlinformationen, aber auch mögliche negative Vorerfahrungen mit dem medizinischen System in Rechnung gestellt werden. Wenn zum Beispiel ein psychisch kranker Wohnungsloser schon mehrmals zwangsbehandelt wurde, tut er sich schwer mit einer Spritze. Hier helfen Vertrauenspersonen wie etwa Streetworker. Wo das gemacht wurde, hat es gut funktioniert. Und Menschen, die sich nicht über die klassischen, sondern soziale Medien informieren, müssen dort erreicht werden, wo sie sich informieren. Hier wäre die Bundeszentrale für gesundheitliche Aufklärung (BZgA) in der Pflicht - ich vermisse da ein konzentriertes Vorgehen. Und auch die Zusammenarbeit etwa mit Vereinen, Religionsgemeinschaften, Stadtteilbüros würde helfen.", "Der Gesundheitsminister plant aktuell keine neue Info-Kampagne, sondern Einschnitte für Ungeimpfte - sie sollen künftig unter Umständen von bestimmten Veranstaltungen oder zum Beispiel Restaurantbesuchen ausgeschlossen werden und ihre Kontakte beschränken. Ist das eine \"Impfpflicht durch die Hintertür\", wie viele Kritiker monieren?", "Ja, das wäre eine Impfpflicht durch die Hintertür. Rechtlich wäre das nach meiner Auffassung unzulässig, weil auch mit Schnelltests eine Gefährdung anderer minimiert werden kann. Die Trias \"geimpft, genesen, getestet\" reicht völlig aus, um das Infektionsgeschehen einzudämmen und die Infektionsgefahr für andere zu senken. Druck auf Ungeimpfte oder Vorteile für Geimpfte halte ich für die falsche Motivation, denn sie sprechen Menschen in ihren egoistischen Eigeninteressen an. Dabei sollten wir uns aus Gründen der Solidarität impfen lassen, damit wir als Gesellschaft zur Normalität zurückkehren können. Das muss klar kommuniziert werden. Eine Verbotsdebatte ist da kontraproduktiv. Ich halte Information und Aufklärung zusammen mit niedrigschwelligen, aufsuchenden Impfangeboten, die es inzwischen gibt, für den richtigen Weg. Erst, wenn das alles nicht fruchtet, können wir uns über darüber hinausgehende Maßnahmen unterhalten. Deren Rechtfertigung setzt aber nicht nur hohe Infektions-, sondern auch hohe Erkrankungs- und Krankenhausbehandlungs-Zahlen voraus, also eine große Gefahr für die Allgemeinheit. Ob wir die bekommen, ist noch nicht klar.", "Kinder unter zwölf Jahren können aber auch noch nicht geimpft werden, können sich also auch im Restaurant anstecken.", "Kinder mit Vorerkrankungen können schon geimpft werden. Die anderen Kinder haben ein minimale Risiko für einen schweren Krankheitsverlauf. Diese Kinder sollen geimpft werden, nicht um sich selbst, sondern um andere zu schützen. Es ist daher richtig, die Sicherheitsstandards hoch anzusetzen.", "Es könnten sich aber auch bei Kindern durchaus noch Langzeitfolgen einer Covid-19-Erkrankung zeigen. Außerdem wurden die Impfstoffe im Vergleich zu anderen Impfstoffen schnell entwickelt und zugelassen, die Vakzine von Biontech und Moderna basieren darüber hinaus auf einer neuen Technik. Wer weiß also, welche Folgen noch auftreten.", "Das alles wissen wir noch nicht genau. Die Ständige Impfkommission (STIKO) trifft ihre Entscheidungen auf wissenschaftlicher Grundlage und hat die Impfung für Erwachsene empfohlen. Kinder haben nach allem, was wir bisher wissen, fast immer Infektionen ohne oder mit wenig Krankheitsymptomen. Zu möglichen Impfnebenwirkungen für Kinder fehlen der STIKO noch ausreichend Daten. Ich halte viel vom Impfen, aber es steht der Politik nicht zu, sich über die STIKO hinwegzusetzen, wie sie es jetzt mit ihrer Impfaufforderung für Jugendliche gemacht hat. Ich möchte nicht in der Haut von Eltern stecken, die sich jetzt entscheiden müssen, ob sie ihr Kind impfen lassen. Ich hätte es besser gefunden, hätte die Politik die Sommerferien genutzt, um auf andere Weise einen sicheren Schulbetrieb zu ermöglich.", "Wie können sich Eltern nun am besten entscheiden, ob sie ihr Kind impfen lassen?", "Sie sollten sich mit ihren Kinderärzten beraten. Wir sollten tunlichst vermeiden, Druck auf Eltern und Kinder auszuüben und dafür sorgen, dass die STIKO, die Daten, die sie noch braucht, möglichst schnell zusammenbringt. Im Moment gibt es eine Tendenz, den normalen Schulbetrieb von den Impfungen abhängig zu machen. Das ist eine Verantwortungsverschiebung - aber nicht die Eltern, sondern die Politiker sind in der Verantwortung! Eltern mussten die Situation ja schon übers Homeschooling retten. Ich halte es für ein großes Versagen der Bildungspolitik, dass sie keine flächendeckenden Konzepte für einen funktionierenden Schulbetrieb hinbekommen hat für alle Kinder, auch für Kinder mit Behinderung, für Kinder in Geflüchteten-Unterkünften und für Kinder, deren Eltern nicht Ersatzlehrer spielen konnten - mit vernünftigem Wechselunterricht, digitaler Unterstützung, Nachhilfegruppen und Luftfiltern bis zur räumlichen Entzerrung etwa über die Nutzung leerstehender Jugend- und Gemeindezentren. Da hätte ich mir kreativere Lösungen gewünscht. Engagierte Lehrkräfte und Schulleitungen wurden von Behörden aber eher ausgebremst als unterstützt. Die Länder hätten bei der Organisation und Digitalisierung handeln müssen, die Kommunen bei den Räumlichkeiten. Der Bund hätte unterstützen können.", "Sollten Ungeimpfte wenigstens ihre Corona-Tests ab Herbst - wenn alle ein Impfangebot bekommen haben - wieder selbst bezahlen, wie es zahlreiche Politiker aktuell fordern?", "Das halte ich für denkbar. In den nächsten Monaten sollten sie noch kostenlos sein. Ab einem gewissen Punkt ist es dann aber eine persönliche Entscheidung, sich nicht impfen zu lassen. Die Allgemeinheit muss die Tests nach meiner Auffassung nicht mehr bezahlen, wenn wirklich alle ein Impfangebot bekommen haben.", "Wenn kostenpflichtige Tests für Ungeimpfte zur Voraussetzung für die Teilnahme am gesellschaftlichen Leben werden, wird die Impfung auch eine Frage des Geldbeutels - manche können es sich eher leisten, sich nicht impfen zu lassen. Ist das fair?", "Inzwischen liegen die Kosten im einstelligen Euro-Bereich, so teuer sind die Tests also nicht. Der Aufwand, sicher immer wieder testen zu lassen, ist da wohl entscheidender.", "Selbst mancher Wissenschaftler fordert, den Impfstatus auch bei einer Krankenhausbehandlung zu berücksichtigen. Wäre das ethisch vertretbar?", "Das ist absolut undenkbar. Wenn ein Mensch krank ist, muss er ohne Ansehen der Person, ohne moralische Bewertung behandelt werden. Das ist eine Frage der Menschenwürde und damit der Grundlage unseres gesellschaftlichen Zusammenlebens.", "Wie stehen Sie zu einer generellen Impfpflicht gegen das Coronavirus?", "Eine Impfpflicht halte ich zwar nicht für grundsätzlich ausgeschlossen, aber momentan weder rechtlich noch ethisch für vertretbar. Für einen Eingriff in die körperliche Unversehrtheit gelten zu Recht hohe ethische und rechtliche Hürden. Dies ließe sich nur bei einer erheblichen Gefährdung der Allgemeinheit rechtfertigen, die nicht anders abgewendet werden kann. Ich glaube auch, wir brauchen gar keine Pflicht. Ich denke, wir können das Ziel, ungefährdet mit dem Coronavirus leben zu können, auch anders erreichen. Es ist immer besser, auf Freiwilligkeit zu setzen und ich bin sicher, dass sich viele noch überzeugen lassen. Die Impfungen kommen voran, die Urlaubszeit geht vorbei, und wir haben einige Teile der Bevölkerung noch nicht erreicht.", "Brauchen wir für bestimmte Berufsgruppen wie Pflegende oder Lehrende eine Corona-Impfpflicht? Andere Länder machen es ja vor.", "Das halte ich für denkbar, aber nur unter engen Voraussetzungen und nicht zum jetzigen Zeitpunkt. Grundsätzlich lassen sich berufsbezogene Impfplichten bei einer hohen Gefährdung besonders verletzlicher Gruppen rechtfertigen, wie bei der Impfpflicht gegen Masern für Erzieher, Lehrer und medizinisches Personal. Für Corona ist das anders. Bei Lehrern ist die Impfbereitschaft gegen Corona laut Medienberichten ohnehin hoch. Eine Pflicht für Pflegekräfte halte ich für besonders problematisch. Ihnen wurde zugemutet, über Monate nicht nur ohne Impfung, sondern anfangs sogar ohne ausreichende Schutzkleidung Covid-19-Kranke zu versorgen. Als sie dann bei den Impfungen priorisiert wurden, war ein Teil von ihnen offenbar zurückhaltend. Aber auch hier kann man mit Aufklärung besser überzeugen. Pflegekräfte und Ärzte verstehen ja die medizinischen Informationen sehr gut. Vor dem Hintergrund, was wir ihnen zugemutet haben, halte ich eine Pflicht im Moment für abwegig. Nur wenn wir in einigen Monaten wirklich Probleme haben sollten, weil es zu wenige Impfungen in bestimmten Berufsgruppen gibt, die in besonders vulnerablen Bereichen arbeiten - vor allem bei Pflegekräften oder Ärzten - sollten wir nachdenken, wie wir zu höheren Impfquoten kommen.", "Wo liegt der Unterschied zur Impfpflicht gegen Masern? Auch Kinder müssen ja für Tagesbetreuung oder Schule dagegen geimpft sein.", "Masern sind deutlich ansteckender. Vor allem aber ist der Impfschutz deutlich höher. Von Geimpften geht praktisch keine Infektionsgefahr mehr aus. Bei Corona haben wir dagegen keine hundertprozentige Sicherheit, dass sich Geimpfte nicht trotzdem infizieren und das Virus auch weitergeben. Bei den Masern wurde die Impfpflicht damit begründet, dass Kinder, die aus gesundheitlichen Gründen nicht geimpft werden können, von Ungeimpften gefährdet werden. Außerdem haben wir bei den Masern lange Erfahrung und eine gute Datenlage. Wir wissen, dass die Impfung deutlich weniger gefährlich ist für das Kind als die Krankheit. Eine Impfung ist also im Interesse des Kindes selbst. Bei Covid-19 sind die meisten Kinder nicht von einem schweren Verlauf betroffen. Hier ist das Ziel der Impfung also die Gesundheit anderer, wie Familienangehöriger oder der Älteren und Vorerkrankten. Daher sind die Hürden für die Rechtfertigung auch einer indirekten Impfpflicht zu Recht deutlich höher.", "Mit Sigrid Graumann sprach Christina Lohner"]}}, "recommendations": []}