{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-em/Tyrannin-an-der-Seitenlinie-spaltet-DFB-Gegnerinnen-article23466347.html", "query_keywords": ["ns", "us", "sp", "schi", "ss", "spo"], "creation_date": "16.07.2022", "last_modified": "16.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ara/sid"], "news_keywords": ["DFB-Frauen", "Europameisterschaften", "Fußball", "Frauenfußball"], "content": {"title": "Tyrannin an der Seitenlinie spaltet DFB-Gegnerinnen", "description": "Die Finninnen sind bei der Fußball-Europameisterschaft vorzeitig ausgeschieden, das Viertelfinale ist für sie trotz des noch ausstehenden Spiels gegen Deutschland unerreichbar. Das kommt manchen wohl ganz gelegen, meint es doch einen früheren Abschied von der Trainerin. Ihre frühere Assistentin bezeichnet sie als Despotin.", "body": {"": [], "Finnlands bitterböse Anklage \n                Tyrannin an der Seitenlinie spaltet DFB-Gegnerinnen": ["Für ihre bitterböse Anklage gegen die finnische Nationaltrainerin wählte Maiju Ruotsalainen die größtmögliche Bühne. Ihre Ex-Chefin, klagte die einstige Assistentin von Anna Signeul live im öffentlich-rechtlichen TV-Sender Yle, sei eine wahre Tyrannin. \"Als ich Mutter geworden bin, wurde mir gesagt, dass ich nicht mehr die Trainerin sein könne, die ich ohne Kind war\", erzählte sie - und entfachte eine hitzige Debatte, die vor dem letzten EM-Gruppenspiel gegen Deutschland die Fußball-Nation in Atem hält.", "Mutter sein? Unvereinbar mit dem Job! Finnisch reden? Nicht in ihrer Gegenwart! Arbeiten? Bis tief in die Nacht! Das Bild, das Ruotsalainen, andere anonyme Hinweisgeber und die Medien von der Schwedin Signeul zeichnen, ist das einer Despotin. Bei den \"Raufußkäuzen\", wie die Nationalelf liebevoll genannt wird, herrscht ein rauer Ton - und der Verband, schimpfte Ruotsalainen bei der Übertragung der 0:1-Niederlage gegen Dänemark, tue nichts."], "Signeul ist \"traurig\"": ["Es habe \"definitiv eine Weile gedauert, sich an Annas Anforderungsniveau und Stil zu gewöhnen\", gab Generalsekretär Marco Casagrande in der Zeitung \"Ilta-Sanomat\" zu. Man habe die Vorwürfe sehr wohl ernst genommen. Präsident Ari Lahti berichtete, Kapitänin Tinja-Riikka Korpela, die einst das Bayern-Tor hütete, habe Signeul in zwei Telefonaten das \"vollste Vertrauen\" ausgesprochen.", "Doch der Verbandschef räumte ein, dass Ruotsalainen nicht die einzige Beschwerdeführerin war. Dass Finnland vor dem Duell mit der DFB-Elf am Samstag (21 Uhr/ZDF, DAZN und im ntv.de-Liveticker) schon ausgeschieden ist, scheint fast folgerichtig, obwohl sich Signeul vehement verteidigte.", "Die Anschuldigungen machten sie \"traurig, weil ich mein Leben der Unterstützung von Frauen und Mädchen im Fußball gewidmet habe\", teilte die 61-Jährige mit, außerdem versuche sie, als Chefin \"ein Vorbild\" zu sein. Und Englisch, nicht Finnisch, sei nun mal Arbeitssprache im Fußball.", "Eigentlich, meinte Anklägerin Ruotsalainen, habe Signeul ja recht - sie sei wirklich nicht mehr die Trainerin von einst: \"Ich bin jetzt viel besser!\""]}}, "recommendations": []}