{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Wie-Russland-die-Sanktionen-umgehen-kann-article23390798.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "amerika", "regierung", "schi", "usa", "ukraine", "islamisch", "ss", "spo", "krieg", "robert habeck"], "creation_date": "12.06.2022", "last_modified": "12.06.2022", "crawl_date": "20.10.2024", "author_person": ["Christian Herrman"], "author_organization": ["ntv.de"], "news_keywords": ["Wirtschaft", "Sanktionen", "Russland", "Iran", "Teheran", "Coca-Cola", "Apple", "Wladimir Putin", "Angriff auf die Ukraine"], "content": {"title": "Wie Russland die Sanktionen umgehen kann", "description": "\nAuch Präsident Putin muss zugeben, dass es wegen der Sanktionen in Russland wirtschaftliche \"Schwierigkeiten\" gibt. Vor allem die heimische Automobilbranche leidet, weil Bauteile aus Europa fehlen. Das möchte Moskau ändern. Der Iran dient als Vorbild. Auch China soll helfen.", "body": {"": [], "Der Iran kennt alle Tricks\n                Wie Russland die Sanktionen umgehen kann": ["Der russischen Wirtschaft geht es blendend, diesen Eindruck versucht Präsident Wladimir Putin vergangene Woche in einer virtuellen Regierungssitzung zu vermitteln. Im April hätten die Arbeitslosenzahlen einen historischen Tiefststand erreicht, erzählt Putin. Im Mai sei die Zahl der Arbeitslosen dann noch einmal gesunken. Und der Rubel? War zwischenzeitlich so viel wert, wie zuletzt vor vier Jahren.", "Aber auch der russische Präsident muss in der Sitzung zugeben, dass es gewisse \"Schwierigkeiten\" gibt. Welche das sind, mag Putin nicht sagen - er kann Sanktionen ähnlich gut umschreiben wie Angriffskriege. Ein paar Problemfelder nennt er aber doch.", "Vor allem die Automobilbranche leidet demnach. Fast alle Fabriken sind geschlossen, weil Herstellern wie Awtowas schon seit Wochen wichtige Bauteile fehlen, die sie vor dem Angriff auf die Ukraine von europäischen Partnern wie Renault erhielten. Auch die Stahlindustrie steht demnach vor Problemen. In der virtuellen Sitzung wies Putin seine Regierung deshalb an, Unternehmen und Verbrauchern zu helfen. Zum Monatswechsel hatte Russland bereits Renten, Mindestlohn und den Sold für Soldaten erhöht, um Preissteigerungen abzufedern."], "Einnahmen sprudeln": ["Das Geld für solche Maßnahmen ist vorhanden. Die Einnahmen, die Russland mit Öl und Gas erwirtschaftet, sprudeln. Denn die russischen Energieexporte sind bisher nicht von europäischen Sanktionen betroffen. Und trotzdem ist die Lage problematisch durch ein Phänomen, das der Ökonom und Osteuropa-Kenner Anders Aslund in einem Interview mit \"Capital\" so beschrieben hat: \"Russland bekommt Geld, aber kann nichts dafür kaufen.\"", "Eine Sichtweise, die auch Bundeswirtschaftsminister Robert Habeck vertritt: Wer nur auf die Öl- und Gas-Einnahmen schaue, verkenne die Wirklichkeit, sagte er Anfang Juni im Bundestag. \"Die russische Wirtschaft bricht ein. Die Exporte nach Russland gehen dramatisch zurück.\""], "Fast alles muss importiert werden": ["Für die russische Wirtschaft sieht es düster aus, auch wenn die Ölmilliarden fließen. Denn abgesehen von Erdöl, Erdgas und landwirtschaftlichen Produkten werden fast alle anderen Waren importiert. Sind die Lager der Industrie erst einmal leer, entfalten die westlichen Einfuhrverbote ihre volle Wirkung - und fast alle Industrien sind davon betroffen.", "Zum Beispiel darf Russland in Europa und den USA keine Dual-Use-Güter mehr kaufen, die für zivile, aber auch militärische Zwecke eingesetzt werden könnten. Auch Bau- und Ersatzteile für die Luftfahrt und die Ölindustrie stehen auf der Schwarzen Liste. Genauso wie Halbleiter, eine Schlüsseltechnologie, die sich heutzutage nicht nur in Computern, Smartphones und Autos wiederfindet, sondern auch in jedem anderen wichtigen modernen Produkt wie Flugzeugen, Raketen, Kühlschränke und Waschmaschinen."], "Beispiel Iran": ["Russland betritt ein Wirtschaftszeitalter, das der Iran bestens kennt. Denn bis zum russischen Angriff auf die Ukraine war die islamische Republik am Persischen Golf das meist sanktionierte Land der Welt. Auch sie darf nur noch wenige Waren oder Bauteile aus Europa, den USA und vielen anderen Staaten importieren.", "Alle Folgen von \"Wieder was gelernt\" können Sie in der ntv-App hören und überall, wo es Podcasts gibt: RTL+, Amazon Music, Apple Podcasts, Google Podcasts und Spotify. Mit dem RSS-Feed auch in anderen Apps. Sie haben eine Frage? Schreiben Sie uns gerne eine E-Mail an podcasts@ntv.de", "Aus diesem Grund werden im Iran zum Beispiel alte Flugzeuge ausgeschlachtet. Mit den erbeuteten Bauteilen, wenn sie denn passen, werden neuere Maschinen gewartet und repariert. Mutmaßlich ein Vorbild für die russische Luftfahrt: Bereits im April hatte die Billigairline Pobeda angekündigt, dass sie 16 Maschinen stilllegen und ihre Flotte von 41 auf 25 Maschinen verkleinern wird - in der Hoffnung, dass die Ersatzteile dann bis zum Jahresende reichen."], "Trotz Sanktionen iPhones und Coca Cola": ["Ähnlich sieht es mit anderen elektronischen Gütern aus und dennoch finden sich im Zentrum von Teheran reihenweise Geschäfte, in denen Smartphones von Apple und Samsung oder Fernseher von Sony angeboten werden. Teilweise betreiben die Unternehmen sogar eigene Shops. In einem noblen Einkaufszentrum stößt der russische Journalist Alexei Piwowarow sogar auf einen vermeintlich offiziellen Apple Store. Er ist mit einem Kamerateam nach Teheran gereist, um herausfinden, wie es sich in einem Schurkenstaat lebt - und um herauszufinden, warum trotz Sanktionen iPhones und Coca-Cola kaufen kann.", "Die Antwort ist das Urheberrecht. Das hat der iranische Staat nach Einführung der Sanktionen abgeschafft. Anschließend konnten iranische Händler die früheren Geschäfte westlicher Unternehmen einfach übernehmen oder ihre eigenen mit den entsprechenden Logos schmücken. In vielen Fällen bieten sie nach wie vor Originalware an. Die meist gebrauchten Smartphones oder Computer gelangen in der Regel über dunkle Kanäle ins Land und die Auslagen.", "Mit der Coca-Cola verhält es sich ähnlich. Die roten Dosen werden sogar in iranischen Fabriken abgefüllt, aber mutmaßlich nicht mit Cola nach Originalrezept. Ist das legal? Aus westlicher Sicht nicht, aber das interessiert im Iran niemanden. Warum auch, die meisten Sanktionen sind bereits verhängt. Vermutlich beschreitet Russland deshalb einen ähnlichen Weg: Anfang März hatte die russische Regierung den Diebstahl von geistigem Eigentum legalisiert."], "Bücher und Zeitungen teurer": ["Auch an anderer Stelle scheint der russische Staat nicht untätig, um Sanktionen zu umgehen. Beispielsweise soll der Rüstungsbetrieb Uljanowsk versucht haben, dringend benötigte Bauteile für seine Raketen, die aus Deutschland stammen, über den Umweg Kasachstan ins Land zu schmuggeln. Dieser Plan soll daran gescheitert sein, dass die Produktionskosten durch den neuen, längeren Lieferweg \"erheblich gestiegen wären und das verfügbare Budget gesprengt hätten\", wie es in unbestätigten Berichten heißt.", "Ein Problem, das irgendwann von der Industrie auf die normale Bevölkerung überschwappen wird - nicht nur im Fall von Konsumelektronik oder Hightech-Gütern, wie Politologe Alexander Libman von der Freien Universität Berlin bei ntv erklärt hat. Die Knappheit werde auch Güter des täglichen Gebrauchs betreffen, sagt er. \"Zum Beispiel Kosmetik wird in Russland zu fast 90 Prozent aus den importierten Komponenten produziert. Nägel werden importiert. Papier zum Teil auch, deswegen werden jetzt die Bücher oder Zeitungen deutlich teurer.\""], "Der Öltanker-Trick": ["Russland wird weiter versuchen, verbotene Güter aus dem Ausland einzuführen - auch mithilfe von sogenannten Frontorganisationen, wie amerikanische Regierungsvertreter in der \"New York Times\" mutmaßen. Dabei handelt es sich um Tarnunternehmen in anderen Staaten, die für ihre russischen Auftraggeber die benötigten Bauteile bestellen und dann illegal nach Russland schaffen. Auf diese Weise habe das Land bereits nach der Annexion der Krim 2014 Einfuhrverbote umgangen, heißt es.", "Laut der \"Washington Post\" soll die russische Regierung auch in China um finanzielle und technologische Unterstützung, sprich Güter und Bauteile, gebeten, diese aber nicht erhalten haben. Noch fürchtet die chinesische Führung die westlichen Sanktionen anscheinend so sehr, dass mehrere chinesische Unternehmen - vor allem aus dem Tech-Bereich - ihr Russlandgeschäft sogar einstellen durften, um nicht dagegen zu verstoßen.", "Somit bleibt der russischen Führung vorerst nur der Klassiker der internationalen Sanktionstricks: Öltanker werden auf hohe See geschickt, schalten ihren Peilsender aus, verladen das Öl auf einen anderen Tanker, dann kann niemand mehr mit Gewissheit sagen, woher das Öl stammt. Das Geld wird trotz des europäischen Öl-Embargos fließen. Die Frage ist: kann Russland sich davon in Zukunft auch etwas kaufen?", "\"Wieder was gelernt\" ist ein Podcast für Neugierige: Warum wäre ein Waffenstillstand für Wladimir Putin vermutlich nur eine Pause? Warum fürchtet die NATO die Suwalki-Lücke? Wieso hat Russland wieder iPhones? Mit welchen kleinen Verhaltensänderungen kann man 15 Prozent Energie sparen? Hören Sie rein und werden Sie dreimal die Woche ein wenig schlauer.", "Alle Folgen finden Sie in der ntv App, bei RTL+, Amazon Music, Apple Podcasts und Spotify. Für alle anderen Podcast-Apps können Sie den RSS-Feed verwenden.", "Sie haben eine Frage? Schreiben Sie uns gerne eine E-Mail an podcasts@ntv.de"]}}, "recommendations": []}