{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Tuchel-kehrt-zurueck-und-muss-sich-wieder-aergern-article23557117.html", "query_keywords": ["ns", "us", "schi", "ss", "sp"], "creation_date": "30.08.2022", "last_modified": "30.08.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "Thomas Tuchel", "FC Chelsea", "Premier League"], "content": {"title": "Tuchel kehrt zurück und muss sich wieder ärgern", "description": "Ein Spiel seines FC Chelsea verpasst Thomas Tuchel aufgrund einer Sperre, nun ist er wieder zurück auf der Trainerbank - und der Ärger geht weiter: Gegen Außenseiter Southampton kassiert der Champions-League-Sieger von 2021 die zweite Saisonniederlage.", "body": {"": [], "Pleite nach der Sperre\n                Tuchel kehrt zurück und muss sich wieder ärgern": ["Im ersten Spiel nach seiner abgesessenen Sperre hat Thomas Tuchel mit dem FC Chelsea die zweite Saisonniederlage kassiert. Beim FC Southampton verloren die Blues am Dienstagabend mit 1:2 (1:2), womit Ralph Hasenhüttl das Duell der beiden früheren Bundesliga-Trainer für sich entschied. Englands Nationalspieler Raheem Sterling hatte Chelsea in der 23. Minute in Führung gebracht. Aber die Gastgeber konterten durch Romeo Lavia (28.) und Adam Armstrong (45.+1).", "Damit bleibt es bei einem durchwachsenen Saisonstart für Chelsea, das in der Tabelle direkt hinter Southampton auf Rang acht liegt. Für das Hasenhüttl-Team war es der zweite Saisonerfolg.", "Am vergangenen Samstag saß Tuchel beim knappen 2:1 gegen Leicester City nicht auf der Bank, weil der Einspruch gegen seine Sperre abgelehnt wurde. Der englische Fußball-Verband hatte Tuchel wegen seiner heftigen Auseinandersetzung mit seinem Trainerkollegen Antonio Conte nach dem Londoner Duell mit Tottenham Hotspur am 14. August gesperrt. Beide hatten dafür die Rote Karte gesehen.", "Tuchel wurde für sein Verhalten außer der Sperre mit einer Geldstrafe in Höhe von 35.000 Pfund belegt. Der Italiener Conte muss 15.000 Pfund zahlen, erhielt aber keine Spielsperre. \"Ich denke, die Sache hat zwei Seiten\", hatte Tuchel vor Bekanntwerden des gescheiterten Einspruchs gesagt. \"Die eine Seite ist, dass ich eine Rote Karte bekommen habe und mich in einer Weise verhalten habe, die nicht angemessen ist und die ich bedauere, aber es war aus Leidenschaft.\"", "Auch das 0:3 gegen Leeds, der ersten Saisonniederlage, hatte Tuchel doppelten Grund zum Ärger: \"Alles, was schiefgehen konnte, ist schiefgegangen. Es fing schon gestern an: Wir hatten kein Flugzeug zur Verfügung, also mussten wir mit dem Bus kommen. Die Spieler konnten fliegen, aber für das Trainerteam war es eine lange Busfahrt\", klagte Tuchel gegenüber der \"BBC\"."]}}, "recommendations": []}