{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Torwart-Nuebel-AS-Monaco-bremst-gnadenlosen-Erfolg-von-Paris-St-Germain-article23552961.html", "query_keywords": ["ns", "us", "usa", "schi", "ss", "sp"], "creation_date": "01.09.2022", "last_modified": "01.09.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno"], "news_keywords": ["Fußball", "Paris St. Germain"], "content": {"title": "Torwart Nübel bremst gnadenlosen PSG-Express", "description": "Paris St. Germain dominiert die Ligue 1 bislang nach Belieben und zerlegt jeden Gegner auf beeindruckende Weise. Nicht aber die AS Monaco, die sich als erstaunlich widerstandsfähig erweist. Torwart Alexander Nübel ist der gefeierte Mann, Stürmer Kevin Volland der tragische Held.", "body": {"": [], "Monacos Volland schwer verletzt\n                Torwart Nübel bremst gnadenlosen PSG-Express": ["Bei Paris St. Germain soll in dieser Saison alles anders werden. Alles besser. Bedeutet: Der Henkelpott soll her. Dafür haben die Bosse eine neue Philosophie ausgerufen. Nicht mehr Geld soll im Kader regieren, sondern die Gier auf dieses Projekt PSG. Nur wer sich voll mit der Aufgabe identifizieren kann, der soll in Rot-Blau auflaufen. Dass sich fast alle Stars mit ihren bestens dotierten Arbeitspapieren zu PSG bekannten, toll für den Klub. Und so lief, beziehungsweise läuft der Umbau eher eine Kader-Etage tiefer ab. Julian Draxler gehört zu den \"Opfern\", er soll unbedingt noch weg, sonst drohen ihm Reserve-Einsätze in Liga fünf. Für seine WM-Ambitionen wäre das der endgültige Sargnagel. Auch Thilo Kehrer gehört zu den Überzähligen, er wechselte zu West Ham United.", "Geblieben sind aber eben Stars wie Kylian Mbappé, Neymar und Lionel Messi. Und sie schienen verstanden zu haben, dass es den Bossen aus Katar ernst ist. An den ersten drei Spieltagen der Saison walzte dieses Ensemble unersättlich durch die Liga. Unter anderem wurde vergangene Woche OSC Lille auswärts mit 7:1 zermalmt. 17:3 lautete das beeindruckende Torverhältnis, ehe sich am Sonntagabend die AS Monaco vorstellte. Mit dem Keeper Alexander Nübel und Stürmer Kevin Volland. Für PSG wurde es ein bitterer Abend, für Volland ebenso. Nur der Ex-Schalker Nübel konnte nach seinem Patzer zuletzt gegen Lens (beim 1:4) beim turbulenten 1:1 gegen das Luxus-Ensemble wieder tüchtig Werbung für sich betreiben."], "Vom Bankspieler zum Protagonisten": ["Eigentlich läuft bei den Monegassen in dieser Saison noch nicht viel zusammen. Auf dem Weg in die Champions League scheiterte das Team an der PSV Eindhoven und in der Liga gab es zuvor einen Sieg, ein Remis und eine Niederlage. Doch an diesem Sonntagabend spielte das keine Rolle. Die AS agierte bissig und konzentriert. Nach 20 Minuten gewann Neuzugang Mo Camara, er kam von RB Salzburg, den Ball nach einem starken Tackling. Über Aleksandr Golovin landete das Spielgerät bei Volland, der sich mit einem cleveren Laufweg vor Abwehrspieler Presnel Kimpembe setzte und auf seinem Sturm zum Tor nicht mehr aufzuhalten war. Auch nicht von Gianluigi Donnarumma. Was für eine starke Aktion des Stürmers, der nach der Verpflichtung des Gladbachers Breel Embolo nicht mehr erste Wahl ist und zum ersten Mal in der Liga randurfte.", "Doch dann die bittere Nachricht. Der 30-Jährige verletzte sich beim Schuss von der Strafraumgrenze so schwer, dass er ausgewechselt werden musste. Die Verletzung am Knöchel sei \"schwerwiegend\", sagte Monacos Trainer Philippe Clement später. Man rechne damit, dass Volland \"mindestens ein paar Wochen\" ausfallen werde. Bitter, denn nicht nur wegen des Treffers war der Stürmer ein prägender Spieler für seine Mannschaft. Er führte unter anderem zahlreiche harte Duelle, oft mit erfolgreichem Ausgang."], "Kurioses Pech für Messi und Mbappé": ["Monaco ließ sich davon nicht beirren, blieb konzentriert und mutig. Geriet aber immer mehr unter Druck, nachdem PSG seinen kleinen Arroganzanfall abgeschüttelt hatte. Genervte Blicke nach vergeigten Zuspielen, keine Bereitschaft zum Gegenpressing, noch weniger Interesse an der Defensivarbeit - eigentlich Dinge, die rund um den Prinzenpark nicht mehr erwünscht sind. Doch dann zog PSG an, in der 43. Minute verunglückte ein Fallrückzieher von Sergio Ramos, Sekunden später klatschten die Schüsse von Messi und Mbappé an die Pfosten. Besonders kurios: Mbappé drückte den Abpraller seines argentinischen Kollegen freistehend aus kürzester Distanz ans Aluminium.", "Nach der Pause blieb der Druck hoch, aber Monaco weiter stabil. Es brauchte einen Elfmeter an Neymar, um nicht nur das Kollektiv, sondern auch Nübel zu knacken. Der Brasilianer nahm sich der Sache nach einem Foul gegen ihn selbst an und verwandelte souverän. Es war sein bereits zwölfter Scorerpunkt (!) in dieser Saison! Zuvor hatte der deutsche Keeper, der vom FC Bayern ausgeliehen ist und noch immer auf die Nachfolge von Manuel Neuer hofft, weltklasse gegen Neymar pariert. Und kurz vor Schluss verhinderte er den Rückstand mit einer starken, wenngleich ungewöhnlichen Brustparade gegen einen mächtigen Schuss von Mbappé. Es waren seine beiden besten von zahlreichen Paraden. \"Alles in allem denke ich, dass es ein gutes Spiel für uns war. Wir hätten dieses Spiel gewinnen können, aber am Ende geht das Unentschieden in Ordnung\", sagte Nübel. PSG bleibt Tabellenführer. Monaco als Zwölfter im Mittelfeld.", "(Dieser Artikel wurde am Montag, 29. August 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}