{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Kehrer-hat-neuen-Klub-Draxler-bleibt-im-Wartestand-article23530919.html", "query_keywords": ["ns", "us", "christ", "ss", "sp"], "creation_date": "17.08.2022", "last_modified": "17.08.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "Julian Draxler", "Fußball-Nationalmannschaft", "Paris St. Germain"], "content": {"title": "Kehrer hat neuen Klub, Draxler bleibt im Wartestand", "description": "Zwei deutsche Fußball-Nationalspieler will Großklub Paris Saint-Germain loswerden, bei einem hat es jetzt geschafft: Verteidiger Thilo Kehrer spielt ab sofort für den Premier-League-Klub West Ham United. Kollege Julian Draxler droht vorerst weiter die Verbannung in die zweite Mannschaft.", "body": {"": [], "PSG sortierte DFB-Stars aus\n                Kehrer hat neuen Klub, Draxler bleibt im Wartestand": ["Fußball-Nationalspieler Thilo Kehrer verlässt Paris Saint-Germain und wechselt zum Premier-League-Klub West Ham United. Das teilten beide Klubs mit. Bei den Hammers unterschrieb der vielseitig einsetzbare Defensivspieler einen Vierjahresvertrag bis 30. Juni 2026. Laut Medien sollen sich der französische Meister und die Londoner auf eine Ablöse von bis zu 16 Millionen Euro geeinigt haben.", "\"Dies ist die beste Liga der Welt und ich freue mich darauf, in der Premier League zu spielen\", sagte der 25-jährige Kehrer in einer Vereinsmitteilung des englischen Erstligisten. \"Mein größtes Ziel ist es jetzt, ins Team zu kommen, mich in die Gruppe zu integrieren und Spaß daran zu haben, für West Ham zu spielen.\" West Ham hat den Saisonstart mit zwei Niederlagen verpatzt und ist Tabellenvorletzter.", "Kehrer spielte unter dem neuen PSG-Trainer Christophe Galtier genau wie Nationalmannschaftskollege Julian Draxler keine Rolle mehr. Beide wurden zuletzt nicht in den Star-Kader berufen. Laut der Zeitung \"L'Équipe\" habe der Klub ihnen und anderen Aussortierten klargemacht, dass sie notfalls in der zweiten Mannschaft eingesetzt würden, sollten sie bis zum Transferschluss in zwei Wochen keinen neuen Verein gefunden haben. Während die Situation bei Kehrer, der in der vergangenen Saison in immerhin 27 von 38 Spielen in der Ligue 1 für PSG auf dem Platz stand, also geklärt ist, muss DFB-Kollege Julian Draxler noch einen neuen Verein finden - oder sich eben bei PSG den Konsequenzen stellen.", "Für Kehrer war der Wechsel auch mit Blick auf die WM in Katar und seinen Platz in der Nationalmannschaft wichtig. An Kehrer sollen auch andere Vereine wie der FC Sevilla und Atlético Madrid Interesse gezeigt haben. Der gebürtige Tübinger war 2018 für rund 37 Millionen Euro vom FC Schalke 04 nach Paris gewechselt. Sein Vertrag in Paris wäre im kommenden Sommer ausgelaufen. Für PSG bestritt Kehrer insgesamt 128 Spiele (4 Tore) und gewann dreimal die Meisterschaft, zweimal den französischen Pokal sowie je einmal den Ligapokal und die Champions Trophy."]}}, "recommendations": []}