{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Gaslieferungen-stocken-andere-Laender-springen-ein-article23324917.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "regierung", "schi", "usa", "ukraine", "ss", "spo", "krieg", "robert habeck"], "creation_date": "11.05.2022", "last_modified": "11.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/rts/DJ"], "news_keywords": ["Wirtschaft", "Gazprom", "Energieversorgung", "Energiepolitik", "Energiewirtschaft", "Angriff auf die Ukraine", "Kriege und Konflikte"], "content": {"title": "Gaslieferungen stocken - andere Länder springen ein", "description": "Über der Ukraine wird seit heute weniger Gas aus Russland nach Deutschland geliefert. Grund sind die Kriegshandlungen in der Region Luhansk. Norwegen und die Niederlande springen vorerst in die Bresche - bislang ohne große Folgen für die Preise.", "body": {"": [], "Versorgung noch gesichert\n                Gaslieferungen stocken - andere Länder springen ein": ["Der Krieg in der Ukraine lässt den Gasfluss in Richtung Europa und Deutschland stocken. Man liefere zwar weiterhin Gas über die Ukraine in Richtung Westen, allerdings weniger als zuletzt, teilte der russische Gazprom-Konzern mit. Der ukrainische Netzbetreiber GTSOU hatte zuvor angekündigt, er könne eine Verdichterstation wegen des Konflikts in der Region Luhansk nicht mehr betreiben. Daher werde der Gasfluss über diese Route eingestellt. Laut Bundesnetzagentur kommt so gut ein Viertel weniger Gas als am Dienstag in Süddeutschland an. Norwegen und die Niederlande glichen dies aber mit höheren Lieferungen aus.", "Nennenswerte Preissteigerungen seien an den Großhandelsmärkten aktuell nicht zu beobachten, hieß es weiter. Die Versorgung ist zudem laut Wirtschaftsministerium gewährleistet. Es ließ aber offen, ob auch dauerhaft die eventuell fehlende Menge von anderen Ländern ausgeglichen werden könnte.", "Minister Robert Habeck sieht keine russischen Sanktionen hinter dem Rückgang der russischen Gaslieferungen über die Ukraine. \"Das hat offensichtlich etwas mit dem Krieg oder der kriegerischen Situation dort zu tun, aber es ist keine Sanktion von Russland\", sagte er. Der ukrainische Energieversorger Naftogaz suche nach Möglichkeiten, das Gas über andere Wege nach Mitteleuropa zu bekommen."], "01:41 min      Wirtschaft  12.04.22    Unabhängigkeit von Russland Das sind Deutschlands Pläne für Flüssiggas-Importterminals     Speicher bald zu 40 Prozent gefüllt": ["\"Die Gasströme sind heute insgesamt stabil geblieben. Das, was jetzt fehlt aus dieser Charge für die deutschen Lieferanten, ist an anderer Seite auf dem Spotmarkt besorgt worden\", sagte Habeck. Die Befüllung der deutschen Gasspeicher schreite fort und der Befüllstand sei in den vergangenen Tagen um 0,4 Prozent pro Tag gestiegen. \"Wir nähern uns der 40-Prozent-Marke, das ist schon einmal eine andere Hausnummer als am Ende des Winters\", sagte Habeck.", "In der ostukrainischen Region Luhansk treffen verschiedene Pipelines zusammen, die in die Leitung Transgas münden. Diese wiederum kommt in Österreich und Süddeutschland an. Darüber hinaus gibt es mit Nord Stream 1 und der Jamal-Pipeline weitere große Verbindungen, die aus Russland Richtung Deutschland und Europa führen.", "Der österreichische Regulator E-Control meldete, dass am Übernahmepunkt Baumgarten derzeit zwar ein leicht gesunkener Gasfluss verzeichnet werde. Für die Versorgung mit Gas habe dies aber im Moment keinerlei Auswirkungen, sagte eine Sprechern. Der österreichische Energiekonzern OMV teilte mit, er erhalte seine Gaslieferungen gemäß seiner Bestellungen."], "Kreml: Russland kommt Verpflichtungen nach": ["Laut dem ukrainischen Netzbetreiber GTSOU haben pro-russische Separatisten in Luhansk Transit-Gas in von ihnen kontrollierte Gebiete geleitet. Die Region um den Knotenpunkt ist bereits seit Wochen unter Kontrolle der Separatisten. GTSOU zufolge wäre es aber möglich, Transit-Gas auch weiter nördlich durch die Ukraine fließen zu lassen. Gazprom bestritt dies als technisch nicht möglich. Die Buchungen über die Knotenstelle in der Region Luhansk fielen nach Angaben des Netzbetreibers an diesem Mittwoch auf Null.", "Gazprom erklärte, man liefere diesen Mittwoch 72 Millionen Kubikmeter Gas, nachdem es am Vortag 95,8 Millionen Kubikmeter gewesen seien. Man selbst erfülle alle mit den Kunden eingegangenen Verpflichtungen. Kreml-Sprecher Dmitri Peskow betonte: \"Russland hat immer seine Verpflichtungen erfüllt und beabsichtigt, dies auch weiter zu tun.\"", "Europa und vor allem Deutschland ist weiter abhängig von russischem Gas. Etwa 35 Prozent des deutschen Bedarfs stammen noch von dort. Mit Blick auf den nächsten Winter werden derzeit die Speicher gefüllt. Gerade dafür sind regelmäßige Lieferungen nötig. Selbst durch den verstärkten Import von Flüssiggas aus anderen Weltregionen wird man nach Einschätzung der Bundesregierung noch bis 2024 auf russische Lieferungen angewiesen sein."]}}, "recommendations": []}