{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Altkanzler-Schroeder-verliert-Teil-seiner-Sonderrechte-article23344116.html", "query_keywords": ["ns", "us", "europa", "rna", "politik", "regierung", "schi", "ukraine", "spd", "ss", "cdu", "sp", "krieg", "angela merkel"], "creation_date": "19.05.2022", "last_modified": "19.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "kst/dpa"], "news_keywords": ["Politik", "Gerhard Schröder", "Russland", "Gazprom", "Angriff auf die Ukraine"], "content": {"title": "Altkanzler Schröder verliert Teil seiner Sonderrechte", "description": "Wegen seiner Kontakte zu russischen Konzernen und Wladimir Putin steht Altkanzler Schröder seit Beginn des Ukraine-Kriegs in der Kritik. Nun streicht ihm der Haushaltsausschuss des Bundestags sein Büro. Allerdings werden Schröders Verbindungen nach Russland nicht als Grund genannt.", "body": {"": [], "Nach Kritik an Russland-Haltung\n                Altkanzler Schröder verliert Teil seiner Sonderrechte": ["Der Bundestag hat Altkanzler Gerhard Schröder einen Teil seiner Sonderrechte als früherer Regierungschef in Deutschland entzogen. Der Haushaltsausschuss beschloss die Abwicklung seines Büros, wie es aus Ausschusskreisen hieß. Das verbliebene Personal soll anderweitige Aufgaben übernehmen, stand in einem Antrag der Ampel-Koalition, der im Ausschuss eine Mehrheit fand. Anrecht auf ein Ruhegehalt und auf Personenschutz hat der Altkanzler aber weiterhin.", "Die Union hätte dem SPD-Politiker am liebsten auch sein Ruhegehalt gestrichen. Sie warf Schröder unter anderem vor, dem internationalen Ansehen Deutschlands zu schaden. Schröder steht wegen seiner Russland-Kontakte, seiner Nähe zum russischen Präsidenten Wladimir Putin und seiner Posten bei russischen Staatskonzernen massiv in der Kritik.", "Der heute 78-Jährige war von 1998 bis 2005 Bundeskanzler. Danach übernahm er Aufgaben unter anderem für die Pipeline-Gesellschaft Nord Stream, die russische Gazprom und den Energiekonzern Rosneft. Weil er sich davon nach Beginn des russischen Angriffskrieges auf die Ukraine nicht distanzierte, forderte ihn die SPD-Spitze zum Parteiaustritt auf. Es gibt auch Anträge auf einen Parteiausschluss.", "Bisher stehen Altbundeskanzler und Altbundeskanzlerinnen ein von ihrer Amtszeit abhängiges Ruhegehalt sowie auf Lebenszeit auch ein Büro mit mehreren Mitarbeitern, ein Fahrer und eine Erstattung von Reisekosten zu. Nun regelt die Ampel-Koalition die Alimentierung früherer Bundeskanzler und Bundespräsidenten generell neu und macht sie davon abhängig, ob die früheren Top-Politiker tatsächlich noch Aufgaben übernehmen, also etwa Schirmherrschaften haben und Reden halten.", "In dem vom Haushaltsausschuss beschlossenen Antrag werden Schröders Verbindungen zu russischen Konzernen oder Putin nicht genannt. Hintergrund ist die Befürchtung, dass dies rechtlich angreifbar wäre. Es soll nicht der Eindruck entstehen, der Altkanzler werde für eine umstrittene Meinung bestraft."], "Folgen auch für Merkel denkbar": ["Perspektivisch könnte der Beschluss auch Auswirkungen auf Ex-Kanzlerin Angela Merkel haben. Die CDU-Politikerin verfügt ebenfalls über ein Büro und bekam erst vor wenigen Monaten neun Mitarbeiter mit Gehältern bis zu 10.000 Euro bewilligt. Das sind zwei Mitarbeiter mehr, als Schröder nach seiner Kanzlerschaft 2005 hatte.", "Vor dem Beschluss des Haushaltsausschusses hatte sich das Europaparlament mit großer Mehrheit für EU-Sanktionen gegen den Altbundeskanzler ausgesprochen. Der Schritt dürfte den Druck auf die zuständige EU-Kommissionspräsidentin Ursula von der Leyen und den Außenbeauftragten Josep Borrell erhöhen, einen Vorschlag für die Aufnahme Schröders auf die EU-Sanktionsliste vorzulegen. Sollte dieser dann angenommen werden, könnten in der EU vorhandene Vermögenswerte Schröders eingefroren werden."]}}, "recommendations": []}