{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Kims-Schwester-daempft-Hoffnungen-der-USA-article22636590.html", "query_keywords": ["ns", "us", "regierung", "usa", "schi", "ss", "sp"], "creation_date": "22.06.2021", "last_modified": "22.06.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["ntv.de", "jpe/dpa"], "news_keywords": ["Politik", "Nordkorea-Konflikt", "Nordkorea", "Kim Jong Un"], "content": {"title": "Kims Schwester dämpft Hoffnungen der USA", "description": "In der vergangenen Woche lässt Nordkoreas Machthaber Kim Jong Un verlauten, dass sich sein Land auf \"Dialog und Konfrontation\" mit den USA vorbereitet. Im Ausland wird das Statement als Bereitschaft zu Gesprächen gedeutet. Doch Kims Schwester erteilt Hoffnungen auf baldige Verhandlungen eine Absage.", "body": {"": [], "Atomgespräche mit Nordkorea\n                Kims Schwester dämpft Hoffnungen der USA": ["Die einflussreiche Schwester des nordkoreanischen Machthabers Kim Jong Un hat Hoffnungen auf eine baldige Wiederaufnahme der Gespräche über das Atomwaffenprogramm ihres Landes als Wunschtraum der USA abgetan. Den USA unterstellte Kim Yo Jong, falsche Erwartungen zu hegen. Das würde sie nur \"in größere Enttäuschung\" stürzen, wurde die Funktionärin der in Nordkorea herrschenden Arbeiterpartei von den Staatsmedien zitiert.", "Damit spielte sie auf Äußerungen des Nationalen Sicherheitsberaters von US-Präsident Joe Biden, Jake Sullivan, an, der zuletzt von einem \"interessanten Signal\" aus Pjöngjang gesprochen hatte. Kim Jong Un sagte in der vergangenen Woche bei einem Parteitreffen, seine Regierung müsse sich auf \"Dialog und Konfrontation\" mit den USA vorbereiten. In Südkorea wurde dies als Zeichen für seine Dialogbereitschaft - aber auch als indirekter Aufruf verstanden, konkrete Anreize für Verhandlungen zu schaffen.", "Mit ihrem Statement dämpfte Kim Yo Jong allerdings entsprechende Hoffnungen. Ein koreanisches Sprichwort besage: \"Es zählt mehr, wie ein Traum gedeutet wird als ihn zu haben\", sagte sie den Berichten zufolge. Die USA schienen die Lage in der Weise zu deuten, um sich selber zu trösten.", "In Südkorea setzte der US-Sonderbeauftragte für Nordkorea, Sung Kim, seine Gespräche über das weitere Vorgehen im Atomstreit fort. Am Montag hatte er der weitgehend isolierten Führung in Pjöngjang Gespräche ohne jede Vorbedingung angeboten. Er hoffe auf eine positive Antwort. Er betonte zugleich, die USA setzten die UN-Sanktionen gegen Nordkorea weiter um. Die Verhandlungen zwischen beiden Ländern kommen seit einem gescheiterten Gipfeltreffen 2019 in Vietnam - damals noch mit Donald Trump als US-Präsident - nicht mehr voran."]}}, "recommendations": []}