{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Hochkaraetige-B-Elf-des-FC-Bayern-empfiehlt-sich-article23559562.html", "query_keywords": ["ns", "us", "rna", "schi", "ss", "sp"], "creation_date": "31.08.2022", "last_modified": "31.08.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/sid"], "news_keywords": ["Fußball", "FC Bayern München", "DFB-Pokal", "Fußball"], "content": {"title": "Hochkarätige B-Elf des FC Bayern empfiehlt sich", "description": "Im letzten Spiel der 1. Runde des DFB-Pokals rotiert Julian Nagelsmann eifrig. Auch in neuer Formation hat der FC Bayern aber keine Mühe beim Drittligisten Viktoria Köln. Die Münchner dominieren die Partie und sorgen dank dreier Sommer-Neuzugänge schnell für klare Verhältnisse.", "body": {"": [], "Pokalerfolg bei Viktoria Köln\n                Hochkarätige B-Elf des FC Bayern empfiehlt sich": ["Bayern München hat beim DFB-Pokal-Schaulaufen seiner Rohdiamanten erfolgreich weitere Neuerwerbungen vorgeführt. Mit einer immer noch hochkarätig besetzten B-Mannschaft gewann der Rekordmeister beim engagierten, aber überforderten Drittligisten Viktoria Köln zum Abschluss der ersten Runde souverän 5:0 (2:0).", "Die Torschützen Ryan Gravenberch (35.), 20 Jahre alt und von Ajax Amsterdam gekommen, sowie Mathys Tel (45.+1), sogar noch drei Jahre jüngerer Zugang von Stade Rennes, deuteten ihr enormes Potenzial an. Die Dribblings und Abschlüsse der beiden Startelf-Debütanten waren Glanzlichter im Bayern-Spiel. Auch der neue Superstar Sadio Mané (53.), vom FC Liverpool verpflichtet, und Jung-Nationalspieler Jamal Musiala (67.) trafen.", "Köln: Voll - Koronkiewicz, Siebert, Greger (61. Buballa), May (78. Palacios) - Fritz - Saghiri, Sontheimer (78. Philipp) - Risse (61. Heister), Handle - Meißner (62. Stehle). - Trainer: JanßenMünchen: Ulreich - Mazraoui, de Ligt, Hernandez, Stanisic - Kimmich (68. Goretzka), Gravenberch (80. Sabitzer) - Thomas Müller (68. Choupo-Moting), Tel (63. Sané) - Gnabry, Mané (63. Musiala). - Trainer: NagelsmannSchiedsrichter: Dr. Matthias Jöllenbeck (Freiburg)Tore: 0:1 Gravenberch (35.), 0:2 Tel (45.+1), 0:3 Mané (53.), 0:4 Musiala (67.), 0:5 Goretzka (82.)Zuschauer: 50.000", "Fünf Änderungen zum Liga-Spiel gegen Borussia Mönchengladbach (1:1) hatte Julian Nagelsmann für das Duell im ausverkauften Stadion des 1. FC Köln angekündigt, sieben wurden es. Nur Lucas Hernandez, Thomas Müller, Joshua Kimmich und Mane blieben in der Startelf. Ins Team rückten neben Gravenberch und Tel unter anderem die Zugänge Matthijs de Ligt und Noussair Mazraoui. Leon Goretzka kam nach wochenlanger Knieverletzung von der Bank - und traf zum 5:0 (82.)."], "Kölns früher Treffer zählt nicht": ["Die Viktoria wollte die großen Bayern im \"Spiel des Jahrhunderts\" fordern wie einst beim 1:3 im Pokal 1979 - der einzige Torschütze Bernhard Ochmann allerdings war pessimistisch: \"Keiner von denen verdient unter acht Millionen. Die Bayern machen mindestens fünf Stück\", sagte er dem SID - und behielt recht. Die Fans des Drittligisten füllten beim großen Nachbarn den kleinen Gästeblock: Der Rest der 50.000 Zuschauerinnen und Zuschauer war überwiegend in Bayern-Rot getaucht.", "Rote Trikots trug allerdings der krasse Außenseiter, der den Ball meist nur an des Gegners Fuß zu sehen bekam. Ungenauigkeiten und Abstimmungsprobleme der Bayern erleichterten Viktoria immerhin anfangs das Defensivspiel, sogar eine - völlig harmlose - Ecke und ein Abseitstor von Simon Handle (20.) sprangen heraus.", "Die ersten Bayern-Chancen vereitelte Torhüter Ben Voll im Vierer-, Fünfer, Sechserpaket. Bei Schüssen Kimmichs flog er ganz besonders schön (28./34.). Der Rekordmeister war langsam genervt, er zog an, dann dauerte es auch keine 60 Sekunden mehr bis zur längst verdienten Führung. Die Hoffnung der Viktoria auf mehr als eine Statistenrolle sank spätestens nach Tels schönem Solo-Abschluss in Richtung null.", "Die Gastgeber im fremden Stadion hatten die Bayern mal kurz angepiekst, mehr war zu keinem Zeitpunkt ernsthaft möglich. Unterm Strich blieben 90 lange Minuten auf ungewohnter Bühne - und dazu eine Rekordeinnahme, zu der auch der Gegner beitrug: 50 Prozent seines Anteils an den Zuschauereinnahmen überließen die Bayern der Viktoria. Die freute sich über \"eine tolle Geste\". Die zweite DFB-Pokal-Runde wird am Sonntag (17.10 Uhr) im ZDF ausgelost."]}}, "recommendations": []}