{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/RKI-betrachtet-aktuelle-Entwicklung-besorgt-article22726753.html", "query_keywords": ["ns", "us", "schi", "ss", "leiche", "rki", "sp", "corona"], "creation_date": "06.08.2021", "last_modified": "06.08.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "chr/dpa"], "news_keywords": ["International", "Robert Koch-Institut", "Corona-Impfung", "Corona-Tests"], "content": {"title": "RKI betrachtet aktuelle Entwicklung besorgt", "description": "Erlebt Deutschland den Beginn der vierten Corona-Welle? Das Robert-Koch-Institut legt neue Daten zur aktuellen Entwicklung vor. Die Sieben-Tage-Inzidenz steigt den Angaben zufolge schneller und früher als im Sommer 2020.", "body": {"": [], "Anteil positiver Tests steigt\n                RKI betrachtet aktuelle Entwicklung besorgt": ["Die Sieben-Tage-Inzidenz in Deutschland steigt derzeit laut Robert-Koch-Institut (RKI) mehrere Wochen früher und schneller wieder an als im Sommer 2020. \"Trotz steigender Impfquote\", schreibt das RKI bei Twitter. Wie aus dem neuen RKI-Wochenbericht hervorgeht, können Gesundheitsämter nicht mehr alle Infektionsketten nachvollziehen. Die Daten im Überblick:", "Betroffene", "\"Der derzeitige Anstieg der Inzidenz ist vor allem in den Altersgruppen der 10- bis 34-Jährigen zu beobachten, obwohl sich diese Tendenz inzwischen auch in den Altersgruppen bis 49 abzeichnet\", schreibt das RKI. Die Angaben beziehen sich auf die Zeit bis 1. August. Die meisten Ansteckungen mit 49 pro 100.000 Einwohner binnen einer Woche verzeichnet das RKI für die 20- bis 24-Jährigen. Einstellige Werte werden für die Menschen ab 55 Jahren angegeben, teils zeigen sich aber auch in diesen Gruppen leichte Anstiege.", "Kliniken", "Die Zahlen zu Krankenhauspatienten und Behandlungen auf Intensivstationen liegen dem Bericht nach weiter auf einem \"niedrigen Niveau\". Die bisher meist jungen Infizierten haben ein geringeres Risiko für schwere Krankheitsverläufe als Hochbetagte. In den vergangenen vier Meldewochen zeigte sich laut RKI kein Unterschied zwischen Alpha- und Delta-Variante in Hinblick auf den Anteil der Patienten, die ins Krankenhaus kamen.", "Reiserückkehrer", "Die Daten, die dem RKI dazu vorliegen, zeigen kein vollständiges Bild: In 42 Prozent der in den vergangenen Wochen übermittelten Fälle lägen keine Angaben zum wahrscheinlichen Infektionsland vor, heißt es. Der Anteil der Fälle, bei denen eine wahrscheinliche Ansteckung im Ausland bekannt ist, steigt laut Bericht im Vergleich zur Vorwoche nicht weiter an.", "Es geht um insgesamt gut 5000 Infektionen zwischen 5. Juli und 1. August, in denen Menschen dem Virus wohl im Ausland ausgesetzt waren. Im Inland wurde in der gleichen Zeit die rund vierfache Anzahl erfasst. Als Reiseziel mit den meisten mutmaßlichen Ansteckungen wird Spanien mit deutlichem Abstand vor der Türkei und Kroatien genannt.", "Varianten", "Die als besorgniserregend eingestufte Delta-Variante hat andere Varianten in Deutschland weitestgehend verdrängt. In einer für Erbgutanalysen ausgewählten Stichprobe, die repräsentativ für Deutschland sei, wurde Delta in 97 Prozent der Fälle gefunden, wie das RKI schreibt. Fast alle anderen Nachweise entfallen auf die zuvor dominante Mutante Alpha (B.1.1.7). Die sogenannte Lambda-Variante spielt den Daten zufolge in Deutschland weiter keine Rolle.", "Tests", "Schon den ganzen Sommer über ist die Zahl der pro Woche durchgeführten Labortests (PCR) wesentlich niedriger als noch im Frühjahr. Allerdings sieht das RKI seit vier Wochen wieder einen steigenden Anteil positiver Tests. Er ist aber mit drei Prozent immer noch vergleichsweise gering.", "Impfung", "Der Großteil der seit Februar erfassten Corona-Fälle war laut RKI nicht geimpft. Es werde \"dringend empfohlen, jetzt die Angebote für die Impfung gegen Covid-19 wahrzunehmen\", wird im Bericht appelliert. Die geschätzte Impfeffektivität gibt das RKI mit etwa 88 Prozent für die Menschen zwischen 18 und 59 Jahren an und mit rund 87 Prozent für die Gruppe ab 60."]}}, "recommendations": []}