{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Welcher-Klub-erloest-Cristiano-Ronaldo-Dieses-Tauschgeruecht-ueberrascht-article23553857.html", "query_keywords": ["ns", "us", "europa", "sp", "ss", "spo"], "creation_date": "31.08.2022", "last_modified": "31.08.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno"], "news_keywords": ["Fußball", "Cristiano Ronaldo", "Fußball", "Manchester United", "SSC Neapel"], "content": {"title": "Welcher Klub erlöst den verzweifelten Ronaldo?", "description": "\nZwei Tage hat Superstar Cristiano Ronaldo noch Zeit, um einen neuen Arbeitgeber zu finden. Der soll unbedingt noch her. Denn bei Manchester United möchte der 37-Jährige nicht bleiben, zumal auch Trainer Erik ten Hag keine wirkliche Verwendung mehr für ihn hat. Eine weitere Option scheint geplatzt.", "body": {"": [], "Überraschendes Tauschgerücht\n                Welcher Klub erlöst den verzweifelten Ronaldo?": ["Sollte Cristiano Ronaldo zu seinem Heimatklub Sporting Lissabon zurückkehren, würde das extrem hohe Wellen schlagen. Trainer Ruben Amorim soll laut einem Bericht der \"Times\" damit gedroht haben, zurückzutreten, sollte der Portugiese gegen seinen Willen verpflichtet werden. Er sorgt sich um die Dynamik innerhalb seines Teams. Die nächste Watschn für den Superstar, der so verzweifelt nach einem Klub sucht, der ihm nicht nur eine sportliche Heimat, sondern auch Vertrauen und die Teilnahme an der Champions League schenkt.", "Also was nun? Die Top-Optionen, so viel scheint klar, sind vom Tisch. Weder der FC Bayern noch der BVB, Paris St. Germain oder der FC Chelsea haben Bedarf (oder Interesse). Alle diese Vereine waren in den vergangenen Wochen mit dem Portugiesen in Verbindung gebracht worden. Es war ein erst unterhaltsames Spiel der Medien, mutierte aber zu einem fast mitleidigen. Denn die Lesart des Hickhacks ist folgende: Niemand braucht Ronaldo. Nicht mal sein aktueller Arbeitgeber Manchester United. Dort ist CR7 nur noch Ersatzspieler, was für den Erfolg der Mannschaft in den vergangenen Partien nicht die falsche Entscheidung war.", "Ronaldo hat für die Red Devils augenscheinlich keine tragende Bedeutung mehr: Der neue Coach Erik ten Haag hat andere Pläne und unter anderem schon Casemiro, den legendären Abräumer von Real Madrid, für rund 70 Millionen Euro bekommen. Nun folgt ihm von seinem bisherigen Klub Ajax Amsterdam wohl auch noch Antony Matheus dos Santos, genannt Antony. Für knapp 100 Millionen Euro (!). Und Ronaldo? Zwei Tage hat er noch Zeit, sich einen neuen Arbeitgeber zu beschaffen. Ganz aktuell stellt sich SSC Neapel in der Gerüchteküche vor."], "Schwieriger Deal mit Napoli": ["Wie die \"Gazzetta dello Sport\" und der \"Corriere dello Sport\" berichten, arbeitet Jorge Mendes, der Berater des 37-Jährigen, an einem spektakulären Tauschgeschäft. Ronaldo soll zum Traditionsklub der Serie A wechseln, wenn dieser wiederum bereit ist, seinen umworbenen Torjäger Victor Osimhen, einst beim VfL Wolfsburg unter ferner Liefen unterwegs, an die Red Devils abzugeben. Ein solcher Deal könnte schwierig zu bewerkstelligen sein: Napoli verlangt laut den Berichten deutlich mehr als 100 Millionen Euro Ablöse für den 23 Jahre alten Nigerianer. Mit den Italienern könnte der fünfmalige Weltfußballer immerhin Champions League spielen.", "Und was, wenn Ronaldo doch einfach bei United bleibt? Wenn er nicht mehr um den legendären Henkelpott in der Königsklasse spielt, sondern sich in der Europa League womöglich in irgendeiner Runde mit dem SC Freiburg oder Union Berlin duellieren muss? Beim englischen Rekordmeister würden sie die Sache entspannt sehen: \"Wir haben mit ihm gespielt. Also wollen wir, dass er bleibt. Das ist, was wir wollen. Ich hoffe es\", sagte Coach ten Hag nach dem 1:0-Erfolg beim FC Southampton. Zu seinem Handeln passt das nicht. In der ersten Elf stand der Portugiese nämlich erneut nicht. 22 Minuten kam er noch zum Einsatz. Sein Gruß an die Fans nach dem Abpfiff erhöhte nochmals die Spekulationen, ob es womöglich sein letzter Auftritt für Manchester war. \"Wir planen mit ihm\", entgegnete ten Hag indes. Schon eigenartig. Spannende Tage in Manchester.", "(Dieser Artikel wurde am Montag, 29. August 2022 erstmals veröffentlicht.)"]}}, "recommendations": []}