{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/PSG-droht-DFB-Stars-mit-Zwangsabstieg-article23520866.html", "query_keywords": ["ns", "us", "sp", "christ", "ss", "frankreich", "spo"], "creation_date": "11.08.2022", "last_modified": "11.08.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "Paris St. Germain", "Julian Draxler", "DFB", "Fußball-Nationalmannschaft", "Hansi Flick"], "content": {"title": "PSG droht DFB-Stars mit Zwangsabstieg", "description": "Die deutschen Fußball-Nationalspieler Julian Draxler und Thilo Kehrer stehen bei Paris Saint-Germain auf dem Abstellgleis, der Klub will beide loswerden. Und droht nun offenbar mit der Abschiebung in die fünftklassige zweite Mannschaft.", "body": {"": [], "Klub will Spieler loswerden\n                PSG droht DFB-Stars mit Zwangsabstieg": ["Der französische Fußball-Meister Paris Saint-Germain droht den deutschen Nationalspielern Julian Draxler und Thilo Kehrer einem Bericht der Zeitung \"L'Équipe\" zufolge mit Einsätzen in der zweiten Mannschaft. Betroffen seien neben den Transfer-Kandidaten Draxler und Kehrer etliche weitere Profis, die PSG loswerden will, berichtete die Zeitung. Sollten diese Spieler bis zum 1. September keinen neuen Klub gefunden haben, gebe es inzwischen die Überlegung, ihnen notfalls Spielpraxis in der zweiten Mannschaft von PSG zu geben, die in der fünften Liga in Frankreich antritt.", "Die betroffenen 15 bis 20 Spieler nähmen inzwischen nicht mehr am regulären Mannschaftstraining teil, sondern trainierten in einer Gruppe zwei, schrieb \"L'Équipe\". Der neue Trainer Christophe Galtier habe klargemacht, dass sich mit derzeit noch 54 Profi-Spielern nicht gut arbeiten lasse und dass er den Kader verschlanken will."], "Flick schaut genau hin": ["Kehrer wird mit einem Wechsel in die englische Premier League in Verbindung gebracht. Laut \"Sky Sports\" hat der Londoner Klub West Ham United ein Angebot für den Verteidiger abgegeben. Zuletzt hatte es auch Gerüchte um einen Transfer zum FC Sevilla gegeben. Diese hatte Kehrer dementiert.", "Die Entwicklung in Paris wird auch Bundestrainer Hansi Flick aufmerksam beobachten: \"Wir brauchen Spieler, die im Rhythmus sind\", stellte Flick zuletzt klar: \"Wir haben überhaupt keine Zeit, irgendwas nochmal nachzubessern.\" Heißt: Wer keine Spielpraxis hat, wird bei ihm im Hinblick auf die Winter-WM in Katar schlechte Karten haben. Während Mittelfeldspieler Draxler für die letzten Länderspiele nicht mehr von Flick nominiert worden war, war der in der Abwehr flexibel einsetzbare Kehrer dagegen zuverlässig Teil des DFB-Kaders."]}}, "recommendations": []}