{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Scharfe-Kritik-an-Konzept-fuer-Rente-mit-70-article23342725.html", "query_keywords": ["ns", "us", "politik", "spd", "ss", "demo", "inflation", "sp"], "creation_date": "19.05.2022", "last_modified": "19.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mbe/AFP"], "news_keywords": ["Wirtschaft", "Rente", "Inflation", "Kevin Kühnert", "Deutscher Gewerkschaftsbund", "SPD"], "content": {"title": "Scharfe Kritik an Konzept für Rente mit 70", "description": "SPD-Generalsekretär Kühnert spricht von einer \"Entgleisung\", der Sozialverband VdK von einer \"Unverschämtheit\": Die Idee einiger Ökonomen, die Inflation mit einer Anhebung des Rentenalters zu bekämpfen, stößt auf Ablehnung. Gewerkschafter zeigen sich besorgt wegen der Gesundheit vieler Arbeitnehmer.", "body": {"": [], "Keine Wirkung gegen Inflation?\n                Scharfe Kritik an Konzept für Rente mit 70": ["Der Vorschlag einiger Ökonomen zur Anhebung des Rentenalters im Kampf gegen die Inflation hat in Politik und Verbänden für Gegenwind gesorgt. \"Die SPD wird nicht zulassen, dass Rentner zu Inflationstreibern und volkswirtschaftlichen Risikofaktoren erklärt werden\", sagte Generalsekretär Kevin Kühnert dem \"Tagesspiegel\". Der Vorschlag sei eine \"gefühllose Entgleisung\".", "Wirtschaftswissenschaftler wie Gunther Schnabl, Stefan Kooths und Bernd Raffelhüschen hatten in der \"Bild\"-Zeitung argumentiert, dass der demografische Wandel zu mehr Inflation führe. Demnach gebe es immer weniger Arbeitskräfte, weshalb die Löhne und Preise stiegen. Daher sollten die Menschen länger arbeiten, um den Fachkräftemangel zu lindern.", "Auch der Deutsche Gewerkschaftsbund (DGB) widersprach dieser Logik. \"Das ist nichts weiter als mutlose Leistungskürzung auf dem Rücken der Beschäftigten. Die Inflation bekämpft man damit aber nicht\", sagte DGB-Vorstandsmitglied Anja Piel der \"Neuen Osnabrücker Zeitung\". \"Rund jeder Siebte scheidet früher aus dem Erwerbsleben aus - wegen Krankheit, fehlender altersgerechter Arbeitsplätze oder krank machender Arbeitsbedingungen\", betonte sie. Viele Menschen werden nach den Worten der Gewerkschafterin auch vor Erreichen der Rente arbeitslos, weil Arbeitgeber sich trotz Fachkräftemangels immer noch gern ihrer älteren Beschäftigten entledigen.", "Verena Bentele, Präsidentin des Sozialverbands VdK, sagte der \"Bild\", der Vorschlag sei eine \"Unverschämtheit\": Was für Professoren und Ökonomen einfach erscheine, sei für Menschen in körperlich und psychisch anstrengenden Berufen nicht leistbar. \"Statt sie die Krisen-Zeche zahlen zu lassen, sollten besser Vermögende höher besteuert werden.\" Auch der Vorsitzende der Senioren-Union, Otto Wulff, lehnte die Forderung nach einem Rentenalter von 70 ab: \"Bis die Rente mit 70 eingeführt wird, kann sich die Inflationsrate auch längst wieder normalisiert haben\", sagte er der Zeitung."]}}, "recommendations": []}