{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/wirtschaft/Wirtschaftsweiser-sieht-500-000-Jobs-gefaehrdet-article23320940.html", "query_keywords": ["ns", "us", "ss", "inflation", "sp"], "creation_date": "10.05.2022", "last_modified": "10.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "kst"], "news_keywords": ["Wirtschaft", "Rezession", "Wirtschaft", "Russland", "Angriff auf die Ukraine", "Gas", "Sanktionen", "Arbeitsmarkt"], "content": {"title": "Wirtschaftsweiser sieht 500.000 Jobs gefährdet", "description": "Noch liefert Russland Gas nach Deutschland. Doch sollte Putin den Hahn zudrehen, droht eine tiefe Rezession, warnt der Wirtschaftsweise Achim Truger. Rund eine halbe Million Jobs könnten in Deutschland verloren gehen - und es könnten langfristige Schäden bleiben.", "body": {"": [], "Bei Gas-Stopp aus Russland \n                Wirtschaftsweiser sieht 500.000 Jobs gefährdet": ["Der Wirtschaftsweise Achim Truger befürchtet einen Wirtschaftseinbruch, sollte Kremlchef Putin den Deutschen den Gashahn zudrehen. \"Ein Ende der Gaslieferungen aus Russland würde nach den meisten Berechnungen eine tiefe Rezession auslösen. Eine halbe Million Jobs könnte verloren gehen\", sagte der Ökonom der \"Rheinischen Post\". Außerdem, so Truger, könnte die deutsche Industrie \"längerfristig schweren Schaden nehmen\".", "Der Wirtschaftswissenschaftler verteidigte die gesetzlich vorgeschriebene Priorisierung der Gaslieferungen für private Haushalte und soziale Einrichtungen. Allerdings seien Energieeinsparungen auch bei den Privatkunden unumgänglich. \"Die Einsparpotenziale in den Haushalten sind groß, etwa bei der Heizungseinstellung oder dem Gebrauch von heißem Wasser\", sagte der gewerkschaftsnahe Ökonom und ergänzte: \"Natürlich muss auch die energetische Sanierung vorangetrieben werden.\" Zudem forderte der Wissenschaftler, der an der Universität Duisburg-Essen lehrt, ein allgemeines Tempolimit, \"um Kraftstoff zu sparen\".", "Gefahren sieht Truger auch bei der Entwicklung der Inflation. Er gehe zwar davon aus, dass die Inflationsrate wieder sinke. \"Aber das wird sich über einen längeren Zeitraum hinziehen. Die überhöhte Inflation wird noch bis weit ins Jahr 2023 anhalten\", sagte der Wirtschaftsweise. Verständnis zeigte Truger dafür, dass die Gewerkschaften wieder höhere Löhne forderten, weil sie die hohe Inflation schlecht ignorieren könnten. \"Aber es darf keine Preis-Lohn-Spirale geben, sonst müsste die EZB die Konjunktur abwürgen, womit nichts gewonnen wäre\", schränkte der Duisburger Wirtschafts-Professor ein."]}}, "recommendations": []}