{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Thomas-Tuchel-wird-fuer-Trainer-Tumult-bestraft-article23536698.html", "query_keywords": ["ns", "us", "usa", "schi", "ss", "sp"], "creation_date": "19.08.2022", "last_modified": "19.08.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "Thomas Tuchel", "Premier League", "FC Chelsea"], "content": {"title": "Thomas Tuchel wird für Trainer-Tumult bestraft", "description": "Beim Spiel seines FC Chelsea gegen Tottenham Hotspur ist Thomas Tuchel arg unzufrieden: Mit der Leistung des Schiedsrichters vor allem und dem Verhalten seines Trainerkollegen Antonio Conte. Weil sich der Zorn nach dem Schlusspfiff Bahn bricht, wird Tuchel nun bestraft.", "body": {"": [], "Sperre und Geldstrafe\n                Thomas Tuchel wird für Trainer-Tumult bestraft": ["Coach Thomas Tuchel von Premier-League-Klub FC Chelsea ist nach seiner hitzigen Auseinandersetzung mit Trainerkollege Antonio Conte für ein Spiel gesperrt worden. Diese Strafe, gegen die Blues Einspruch einlegen können, wurde aber vorerst ausgesetzt, bis die von den Trainern angeforderten Stellungnahmen vorliegen und ausgewertet werden können. Das teilte der englische Fußball-Verband FA mit. Tuchel wurde zudem für sein Verhalten mit einer Geldstrafe in Höhe von 35.000 Pfund belegt. Trainer Conte von Tottenham Hotspur kam glimpflicher davon: Der Italiener muss nur 15.000 Pfund zahlen und erhält keine Spielsperre.", "Tuchel war mit Conte beim 2:2 im hitzigen Londoner Derby am vergangenen Sonntag heftig aneinander geraten: Als sich beide zum obligatorischen Handshake nach dem Schlusspfiff trafen, eskalierte die schon während des Spiels angespannte Stimmung: Tuchel ließ Contes Hand nicht los, der die Sache im Vorbeigehen erledigen wollte und forderte seinen Kollegen auf, ihm beim Handschlag auch in die Augen zu sehen. Blitzschnell standen beide Trainer Kopf an Kopf auf dem Feld und schrien sich, schnell umringt von Spielern und ihrem jeweiligen Stab, gegenseitig an und mussten voneinander getrennt werden. Beide Trainer hatten dafür die Rote Karte gesehen.", "\"Ich habe gedacht, dass man sich in die Augen schaut, wenn wir uns die Hände schütteln, aber er hatte eine andere Meinung\", sagte Tuchel anschließend über den Auslöser für den Tumult. Dass beide Rot sahen, sei aber \"nicht notwendig\" gewesen, meinte der frühere Bundesligacoach. \"Aber viele Dinge waren heute nicht notwendig. Eine weitere schlechte Entscheidung des Schiedsrichters.\"", "Tuchel hatte Referee Anthony Taylor zudem für dessen Zusammenspiel mit dem Videoschiedsrichter kritisiert. Es wäre \"vielleicht besser\", wenn Taylor kein Spiel der Blues mehr leite, hatte der frühere Bundesligacoach gesagt: \"Ich kann versichern, dass die ganze Kabine so denkt, jede einzelne Person.\""]}}, "recommendations": []}