{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Gruene-Brauchen-neue-Steuern-oder-hoehere-Schulden-article23339530.html", "query_keywords": ["ns", "us", "klimaschutz", "politik", "schi", "ukraine", "spd", "christ", "ss", "leiche", "sp", "fdp", "krieg", "klima", "christian lindner", "soziale gerechtigkeit", "die grünen"], "creation_date": "18.05.2022", "last_modified": "18.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Haushaltspolitik", "Christian Lindner", "Bündnis 90/Die Grünen", "Steuereinnahmen"], "content": {"title": "Grüne: Brauchen neue Steuern oder höhere Schulden", "description": "2023 will Finanzminister Lindner die Schuldenbremse wieder einhalten. Die Grünen halten das für falsch. Haushaltspolitikerin Jamila Schäfer hält auch Steuererhöhungen für möglich, um die Rekordausgaben des Staats zu bezahlen.", "body": {"": [], "Jamila Schäfer im \"Frühstart\"\n                Grüne: Brauchen neue Steuern oder höhere Schulden": ["Kurz vor Verabschiedung des Entlastungspakets der Ampelkoalition hat sich die Grünen-Haushaltspolitikerin Jamila Schäfer dafür ausgesprochen, die Einnahmen des Staates durch neue Steuern oder Änderungen an der Schuldenbremse zu steigern. Es brauche zusätzliche finanzielle Handlungsspielräume, sagte Schäfer im \"Frühstart\" von ntv.", "\"Da müssen wir entweder an der Steuerschraube drehen oder noch mal über die Schuldenbremse reden.\" Eine der beiden Maßnahmen brauche man, um genügend Geld zur Verfügung zu haben, sagte Schäfer, die Vorsitzende des Bundesfinanzierungsgremiums ist. Das Bundestagsgremium ist zuständig für die parlamentarische Kontrolle über das Schuldenwesen des Bundes.", "Schäfer warnte Finanzminister Christian Lindner davor, wegen der aktuell vielen zusätzlichen Ausgaben an einzelnen Bereichen zu sparen. \"Wir können jetzt nicht Klimaschutz gegen Frieden und gegen soziale Gerechtigkeit ausspielen.\"", "Schäfer regte an, in der Koalition über Steuern zu sprechen, \"die in der Breite der Bevölkerung eine Entlastung bewirken würden und eben nur die oberen Einkommen oder auch Vermögen belasten würden\". Dafür brauche man mit SPD und FDP aber einen Konsens. Sie sprach sich zudem für eine sogenannte Übergewinnsteuer aus. So eine Steuer würde Einnahmen generieren, kriegsbedingte Wettbewerbsverzerrungen ausgleichen und vor allem große Ölkonzerne treffen, die vom Ukraine-Krieg besonders profitierten, so die Grünen-Politikerin.", "Schäfer, die auch Mitglied im Haushaltsausschuss des Bundestages ist, lehnte es ab, den bereits bekannt gewordenen Antragsentwurf des Ausschusses zur Streichung von Sonderrechten für Altkanzler Gerhard Schröder zu kommentieren. Das werde sie erst tun, wenn ein Beschluss getroffen sei. Das sei für Donnerstag geplant. Unabhängig davon sei aber offensichtlich, dass Schröder sich ins Abseits gestellt habe. \"Wir sehen natürlich, dass keine klare Sprache zu diesem Angriffskrieg da ist - und das würde ich mir schon wünschen.\""]}}, "recommendations": []}