{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Uber-Hasan-Salihamidzic-lacht-niemand-mehr-article23470673.html", "query_keywords": ["ns", "us", "sp", "rna", "schi", "ss", "pandemie", "spo"], "creation_date": "18.07.2022", "last_modified": "18.07.2022", "crawl_date": "21.10.2024", "author_person": ["Stephan Uersfeld und Tobias Nordmann"], "author_organization": ["ntv.de"], "news_keywords": ["Fußball", "Hasan Salihamidzic", "FC Bayern München", "Robert Lewandowski", "Uli Hoeneß", "Oliver Kahn", "Fußball", "Fußball-Bundesliga"], "content": {"title": "Über Hasan Salihamidžić lacht niemand mehr", "description": "Der FC Bayern ist in diesem Sommer extrem umtriebig auf dem Transfermarkt. Mit Sadio Mané und wohl auch Matthijs de Ligt hat der Rekordmeister zwei Kracher verpflichtet. Besonders Hasan Salihamidžić darf Genugtuung verspüren. ", "body": {"": [], "Zwei dicke Fragezeichen bleiben\n                Über Hasan Salihamidžić lacht niemand mehr": ["Die Geschichte von Hasan Salihamidžić beginnt und endet mit Uli Hoeneß. Wie eigentlich alles beim FC Bayern. Auf das Geheiß des ewigen Patrons hin wurde der bisherige Markenbotschafter und fleißige Ex-Fußballer des Rekordmeisters am 31. Juli 2017 in das Amt des Sportdirektors befördert. Er war damit, bei aller Wertschätzung, vorerst lediglich der Star-Praktikant der großen Alphatiere. In keinem Moment wurde das so deutlich wie bei der Pressevernichtungskonferenz von Hoeneß und Co. am 19. Oktober 2018. Der große Boss und sein Freund-Feind Karl-Heinz Rummenigge donnerten nach kritischen Berichten über Coach Niko Kovac und den Verein in einem historischen Wutanfall über die Medien hinweg, während \"Brazzo\" nur staunen konnte.", "Nun, fünf Jahre nach seiner Einführung in die heilige Ebene des Rekordmeisters, hat sich die Lage geändert. Die Bewertung von Salihamidžić ist eine andere. Er ist nicht mehr der Mann, der verzweifelt versucht, aus dem gigantischen Schatten der bayrischen Alpha-Legenden zu treten, er ist auch nicht mehr der Mann, der belächelt und angefeindet wird. Hasan Salihamidžić ist der vielleicht bestaunteste (Fußball)-Mann in diesem Sommer. Es ist eine lange Reise für \"Brazzo\" gewesen. Eine Reise voller Hindernisse und, ja, auch Spott. Und seine Wandlung ist keine stetige, sondern eine blitzartige. Das ist vielleicht das Erstaunlichste am Aufstieg des Bosniers.", "Denn noch vor ein paar Wochen war die Lage eine andere. Berichte waren aufgekommen, die ein schnelles Ende des 45-Jährigen heraufbeschworen. Mit dem ehemaligen Mönchengladbacher Max Eberl, der als Spieler beim FC Bayern ausgebildet worden war, wurde von mehreren Seiten zumindest medial bereits ein Nachfolger offensiv in Stellung gebracht. In der zermürbenden Transfersaga um Robert Lewandowski war Salihamidžić von vielen Fans zum Buhmann auserkoren worden."], "Angst davor, abgehängt zu werden": ["Der Sportvorstand, so las sich der Subtext der Kritik, schwächt den Kader zum dritten Mal nacheinander. Er hatte schon Niklas Süle ablösefrei an den ewigen Rivalen Borussia Dortmund verloren, hatte überhaupt eine komplette Abwehr (David Alaba, Javi Martinez, Jérôme Boateng und eben Süle) innerhalb kürzester Zeit ohne Ablöse ziehen lassen müssen. In der Pandemie, mit all ihren finanziellen Folgen. Der FC Bayern drohte international abgehängt zu werden. Sogar aus dem Verein gab es entsprechende Mahnungen. Allerdings nicht verbunden mit öffentlicher Kritik am Sportvorstand. Die hagelte es an anderer Stelle reichlich. Auf einer Meisterfeier wurde er vom eigenen Anhang ausgepfiffen. Uli Hoeneß war schockiert und redete seinen Mann wieder stark. Gut gemeint, aber irgendwie auch fatal in der Außenwirkung.", "Denn Salihamidžić blieb damit im Status hängen, ein Günstling des immer noch mächtigsten Münchners zu sein. Er brauchte dringend eine Befreiung. Auf dem Transfermarkt. Und die gelang ihm. Mit Sadio Mané holte er einen Weltstar nach München. Niemand hatte ihm das ja wirklich zugetraut. Als die ersten Gerüchte über ein Interesse aufkamen, waren sie nicht mehr als ein amüsierendes Sommerloch. Aber der FC Bayern und \"Brazzo\", wie er eigentlich längst nicht mehr genannt wird, lieferten.", "Jetzt kommt auch noch Matthijs de Ligt. Ein neuer Chef für die wackelige Abwehr der Mannschaft von Trainer Julian Nagelsmann. Bis zu 80 Millionen Euro werden für den Niederländer fällig. Eine gewaltige Summe für einen Innenverteidiger. Aber wie gut investiert das Geld für einen solchen Souverän im Zentrum ist, zeigt das Beispiel FC Liverpool. Mit Virgil van Dijk (er bildet mit de Ligt in der Nationalmannschaft das Duo in der Abwehrzentrale) entwickelte sich die Mannschaft zur Großmacht im europäischen Fußball. Den \"Reds\" gelang das, was dem FC Bayern auch wieder gelingen soll. So der Anspruch und Wunsch der Führungsregie."], "Aber wo kommt plötzlich das Geld her?": ["Der millionenschwere Coup mit de Ligt wirft allerdings auch Fragen auf. Hatten die Münchner im Frühjahr nicht geklagt, dass es mit dem großen Geld gerade schwierig sei? Dass es kreative Lösungen brauche? Einnahmen hat der Verein natürlich erzielt, 50 Millionen Euro gibt es für Lewandowski, auch die eher gefloppten Marc Roca und Omar Richards wurden gewinnbringend verkauft. Aber dennoch will der wilde Rausch auf dem Transfermarkt nicht zu den überraschenden Eigengeständnissen aus dem Frühjahr passen.", "Sei's drum. Die Münchner haben ein, pardon, zwei kräftige Statements gesetzt. Salihamidžić hat seine Zurückhaltung auf dem Transfermarkt aufgegeben. Darüber war er mit Ex-Trainer Hansi Flick in einen heftigen Streit geraten. Der öffentlich ausgetragene Kader-Dissens zwischen Sportvorstand und heutigem Bundestrainer trieb den Verein an den Rand der kollektiven Verzweiflung. Flick verlor den Kampf. Salihamidžić hatte den Schaden. Aber er blieb eben. Flick ging und kann nun auf den höchst ergiebigen Fundus aller deutschen Spieler zurückgreifen. Er trainiert jetzt Deutschland und nicht mehr den von Hoeneß dereinst ausgerufenen FC Bayern Deutschland.", "Die neuen Bayern um Titan Oliver Kahn und Salihamidžić denken weiter. Ihre Stars sind international. Sollen die Nationalspieler ruhig auch in anderen Klubs spielen, sollen sie beim Rivalen Borussia Dortmund anheuern, die nach einem dramatischen Kurswechsel unter dem neuen Sportdirektor Sebastian Kehl in diesem Sommer gleich drei potenzielle Startelfkandidaten für die WM in Katar verpflichtet haben. Das Bayern München unter den neuen Bossen, unter Salihamidžić und dem Vorstandsvorsitzenden Oliver Kahn, ist kein regionales Projekt, es ist eine Weltmarke. Und was macht eine Weltmarke? Sie verpflichtet Weltstars. Angestachelt vom peinlichen Aus in der Champions League gegen einen Dorfklub aus der spanischen Liga."], "\"Dieses Villarreal stinkt mir jetzt noch\"": ["\"Dieses Villarreal stinkt mir jetzt noch, aber das führt immer auch zu einem 'Jetzt erst recht'\", plauderte Kahn erst an diesem Wochenende aus dem Nähkästchen. So eine Demütigung soll den Bayern nicht noch einmal passieren und dazu braucht es eine Operation am offenen Herzen. Eine, die nicht ohne Risiko ist. Die Sache ist so.", "Erstens: Der FC Bayern München wird Deutscher Meister. Das ist seit zehn Jahren Fakt und Mindestvoraussetzung. Zweitens: Der FC Bayern München holt das nationale Double. Das muss eigentlich auch passieren. Drittens: Der FC Bayern München wird mindestens Meister und erreicht in der Champions League mindestens das Halbfinale. Sonst wird es eng für Trainer Julian Nagelsmann, der nach der Transferoffensive der Bayern unter gehörigem Druck steht.", "Nagelsmann hat den Lieferbefehl erhalten. Und steht, Sie haben es gerade gelesen, vor einer gigantischen Aufgabe. Er muss innerhalb kürzester Zeit die neuen Stars integrieren, dabei die Torlast - Lewandowskis Anteil an allen Toren betrug stets über 30, manchmal sogar über 40 Prozent - auf neue Schultern verteilen und darf sich keine Schwächeperioden erlauben. Ein neuer Sturm-Riese scheint nicht in Sicht. An Cristiano Ronaldo haben die Münchner kein Interesse. An Harry Kane schon, aber der ist in diesem Sommer zu teuer. Intern, so berichtet der \"Kicker\", habe man zwar bereits Alarm geschlagen und sich auf eine schwierige und herausfordernde Spielzeit eingestellt, aber das kann man öffentlich nicht verkaufen. Die Bayern müssen halt weiter liefern, dafür hat Hasan Salihamidžić, der neue beste Sportvorstand der Liga, gesorgt.", "\"WER WIRD DEUTSCHER MEISTER BVB BORUSSIA, WER WIRD DEUTSCHER MEISTER NUR DER BVB\", twitterte sein Sohn, Nick, nach dem letzten Transfercoup um de Ligt und stellte noch ein paar lachende Smileys ans Ende. Doch so schnell der Fußballer der zweiten Mannschaft der Vancouver Whitecaps seinen Spott in die Welt gesetzt hatte, so schnell verschwand der Tweet wieder. Das Team Salihamidžić hat geliefert. Wie noch nie. Uli Hoeneß wird stolz sein auf diese erstaunlichste aller Entwicklungen an der Säbener Straße."]}}, "recommendations": []}