{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Werder-und-Union-glanzlos-Darmstadt-muehelos-article23500511.html", "query_keywords": ["ns", "us", "schi", "christ", "ss", "sp"], "creation_date": "01.08.2022", "last_modified": "01.08.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "jwu/dpa"], "news_keywords": ["Fußball", "Werder Bremen", "Energie Cottbus", "SV Darmstadt 98", "1.FC Union Berlin", "Chemnitzer FC", "FC Ingolstadt 04", "DFB-Pokal"], "content": {"title": "Werder und Union glanzlos - Darmstadt mühelos", "description": "Groß ist die Sehnsucht nach Profi-Fußball im brandenburgischen Cottbus. Doch der Regionalligist fasst erst spät Mut. So können die Bremer ein erneut frühes Aus verhindern. Darmstadt lässt hingegen in Ingolstadt den Hausherren zu keinem Zeitpunkt Raum für Pokalträume. Union muss hingegen eine Extra-Schicht schieben.", "body": {"": [], "Letzte Partien im DFB-Pokal\n                Werder und Union glanzlos - Darmstadt mühelos": ["Bundesliga-Rückkehrer Werder Bremen hat die erste Hürde im DFB-Pokal denkbar knapp genommen. Die Bremer gewannen bei Regionalligist Energie Cottbus mit 2:1 (1:0). Mittelfeldspieler Romano Schmid (43. Minute) und Mitchell Weiser (73.) trafen für Werder. Der eingewechselte Tim Heike (79.) erzielte den Anschlusstreffer für Cottbus. Die Sehnsucht nach Profi-Fußball war den Anhängern der Brandenburger, die zuletzt 2019 im DFB-Pokal spielten, anzumerken: Von Beginn an feierten die Energie-Fans jede gute Aktion ihrer Mannschaft lautstark.", "Vor dem Bundesliga-Start beim VfL Wolfsburg kontrollierte das Team von Ole Werner lange die Partie, bevor die Cottbusser es spannend machten. Das Team von Claus-Dieter Wollitz kam vor 20.078 Zuschauern und Zuschauerinnen im Stadion der Freundschaft immer besser in die Partie, am Ende aber zu spät.", "Der Bundesligist, der in der vergangenen Saison in der ersten Runde an Drittligist VfL Osnabrück gescheitert war, dominierte das Geschehen, ohne dabei sehr oft gefährlich zu werden. Marvin Ducksch traf nach einer flachen Hereingabe von Mitchell Weiser den Pfosten (10.). Energie-Keeper Alexander Sebald spielte den Bremern den Ball im eigenen Strafraum in die Füße, parierte dann jedoch gegen Niclas Füllkrug (27.). Ein Durchsteckpass von Füllkrug ließ Schmid dann kurz vor der Pause alleine auf Sebald zulaufen. Der 22-Jährige schob souverän ein.", "Die Cottbusser kamen viel besser aus der Pause. Axel Borgmann zog einen Distanzschuss knapp am Tor vorbei (47.). Fast im Gegenangriff muss Ducksch eigentlich das 2:0 machen, schießt jedoch aus kurzer Distanz erneut an den Pfosten. Die Brandenburger wagten nun mehr und liefen in einen Konter. Einen abgefälschten Schuss von Ducksch verlängerte Weiser ins Netz. Heikes Anschluss kam zu spät.", "Der SV Darmstadt 98 ist mühelos in die 2. Runde des DFB-Pokals eingezogen. Der Zweitligist gewann beim schwachen Drittligisten FC Ingolstadt mit 3:0 (2:0). Vor 5298 Zuschauern brachten Phillip Tietz (15.) und Tobias Kempe per Foulelfmeter (42.) die Gäste am Geburtstag ihres Trainers Torsten Lieberknecht in Führung. Magnus Warming (84.) sorgte für den Endstand.", "Die Darmstädter dominierten von Beginn an und hatten Großchancen im Minutentakt. Doch die Gäste scheiterten zunächst entweder am Aluminium oder am starken FCI-Keeper Markus Pronath. Die Chancenverwertung blieb auch nach der Pause das große Darmstädter Manko. Bis zur ersten gefährlichen Schanzer Strafraumaktion dauerte es 69 Minuten. In der Endphase wurde der FCI etwas stärker, doch den Schlusspunkt setzte Darmstadts Warming mit einem platzierten Flachschuss.", "Der 1. FC Union Berlin ist nur mit viel Mühe und Glück einer Pokalblamage entgangen. Beim Chemnitzer FC kam der Bundesligist zu einem 2:1 (0:0)-Erfolg nach Verlängerung. Kapitän Tobias Müller hatte den Regionalligisten überraschend nach 62 Minuten in Führung gebracht. Im direkten Gegenzug gelang Neuzugang Jordan Siebatcheu (64.) mit einem Seitfallzieher aus Nahdistanz vor 13 465 Zuschauern der Ausgleich. Kevin Behrens sorgte mit seinem Treffer in der 114. Minute für den Sieg des Favoriten.", "CFC-Trainer Christian Tiffert wählte für den Regionalligisten eine sehr defensive Variante mit einer Fünf-Mann-Abwehrkette. Und die gestattete dem Bundesligisten im ersten Abschnitt nicht viel. Chancen durch Sheraldo Becker (5., 10.) Gerhard Trimmel (14.), der das Außennetz traf, und Robin Knoche (17.), dessen Kopfball CFC-Torhüter Jakub Jakubov stark parierte, deuteten die anfängliche Überlegenheit der Unioner an.", "Doch immer mehr schlichen sich technische Fehler ein, die Laufwege stimmten plötzlich nicht mehr, ein druckvolles Angriffsspiel war nicht mehr zu sehen. Die Chemnitzer kämpften aufopferungsvoll, warfen sich in die Bälle und hielten die Berliner ziemlich weit vom eigenen Strafraum entfernt. Selbst kam der Regionalligist allerdings nicht zu Chancen, so dass Rönnow eine überaus ruhige erste Halbzeit erlebte.", "Das änderte sich nach dem Wechsel. Der Sachsenpokal-Sieger wurde plötzlich mutiger: Max Roscher (51.) scheiterte nach einem Konter an Rönnow. Die Chemnitzer Führung nach einer Freistoßflanke war für Union der Weckruf. Direkt im Gegenzug machte Siebatcheu technisch hervorragend der Ausgleich. Auch die Vorarbeit des unmittelbar davor eingewechselten Andreas Vogelsammer war sehenswert. Beide Clubs drängten anschließend auf die Entscheidung, wobei Union die klareren Möglichkeiten hatte. Es ging aber in die Verlängerung, in der Union nun dank der größeren Kraftreserven die bessere Mannschaft war. In der 109. Minute hatte Trimmel das Siegtor auf dem Fuß, schlenzte den Ball aber vorbei. Dann gelang Behrens per Kopf doch noch der Treffer."]}}, "recommendations": []}