{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/panorama/RKI-Inzidenz-bei-Juengeren-knapp-unter-40-article22726544.html", "query_keywords": ["ns", "us", "ss", "rki", "pandemie", "sp", "corona"], "creation_date": "05.08.2021", "last_modified": "06.08.2021", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "als"], "news_keywords": ["International", "Robert Koch-Institut", "Coronavirus-Mutation", "Corona-Tests", "Corona-Impfung", "Corona-Krise", "Impfung", "Covid-19", "Sars-Cov-2"], "content": {"title": "RKI: Inzidenz bei Jüngeren knapp unter 40", "description": "Nach Angaben des Robert-Koch-Instituts wird die Corona-Pandemie aktuell besonders durch junge Erwachsene getragen. Menschen dieser Altersgruppe landen auch öfter im Krankenhaus. Die Delta-Variante macht derweil mehr als 95 Prozent aller Infektionen aus.", "body": {"": [], "Delta-Variante am häufigsten\n                RKI: Inzidenz bei Jüngeren knapp unter 40": ["Der Trend der seit Anfang Juli steigenden Fallzahlen setzt sich fort. Der derzeitige Anstieg der Inzidenz ist vor allem in jüngeren Altersgruppen zu beobachten, teilt das Robert-Koch-Institut (RKI) in seinem aktuellen Wochenbericht mit. Demnach steigt der Anteil der positiv getesteten Proben unter den durchgeführten PCR-Tests seit vier Wochen wieder an. Der Positivenanteil lag in der 30. Meldewoche (MW) bei 3,0 Prozent. Die Zahl der durchgeführten Tests ist allerdings seit Mitte Mai rückläufig. In der vergangenen Woche waren das noch 567.866 - weniger Tests wurden zuletzt genau vor einem Jahr gemacht.", "Die Gruppe der 15-34-Jährigen trägt weiter den größten Teil des Infektionsgeschehens in Deutschland. In dieser Altersgruppe liegt die Sieben-Tage-Inzidenz momentan bei rund 39. Als Nächstes folgen die 0-14-Jährigen mit 19,4 gemeldeten Neuinfektionen auf 100.000 Menschen. Die Inzidenzen der Altersgruppen ab 65 liegen weiter unter 5. Positiv zu verzeichnen ist der abgeschwächte Anstieg der Inzidenz in der Altersgruppe der 15-34-Jährigen, schreibt das RKI. Statt um rund 10 Neuinfektionen pro 100.000 Menschen, wie in den beiden Vorwochen, stieg die Wocheninzidenz in der letzten Kalenderwoche nur noch um knapp 5. Der Altersmedian der gemeldeten Covid-Fälle sank seit Jahresbeginn um 20 Jahre. Anfang Januar lag er bei 48, nun liegt er nur noch bei 28 Jahren.", "Der Rückgang der hospitalisierten und intensivpflichtigen Patienten setzt sich aktuell nicht weiter fort. Der Anteil dieser Patienten mit Covid-19-Diagnose an allen Fällen mit schweren Atemwegsinfektionen stieg in der 30. MW im Vergleich zur Vorwoche leicht an. Insgesamt liegen die Werte des RKI zurzeit aber auf einem niedrigen Niveau.", "Der Altersmedian der an Covid-19 verstorbenen Menschen ist seit Jahresbeginn von 84 Jahren um knapp 20 Jahre auf aktuell 65 Jahre gesunken. Das bedeutet, dass unter den aktuell Verstorbenen mehr jüngere Menschen sind, als das noch in den ersten drei Pandemie-Wellen der Fall war.", "In den zurückliegenden Wochen lag ein starker Fokus beim Infektionsgeschehen auf Reiserückkehrern. Der Anteil der positiven Corona-Fälle, die aus dem Ausland mit nach Deutschland gebracht wurden, ist im Vergleich zu den Vorwochen nicht angestiegen. Die am häufigsten genannten Reiseziele infizierter Rückkehrer waren Spanien, die Türkei und Kroatien. In den letzten vier Wochen wurden rund zwölf Prozent aller in Deutschland festgestellten Infektionen auf Ansteckungen im Ausland zurückgeführt.", "In Deutschland treiben weiterhin Mutationen des Coronavirus die Pandemie. Dabei ist die Delta-Variante (B.1.617.2) laut RKI mittlerweile die mit Abstand am häufigsten auftretende Mutation. Ihr Anteil lag in einer zufällig ausgewählten Stichprobe bei 97 Prozent, der Anteil der Alpha-Variante (B.1.1.7) betrug rund 3 Prozent. Die Meldedaten zeigen einen ähnlichen Anteil von Delta von 95 Prozent und Alpha von 2 Prozent. Die Beta- und die Gamma-Variante spielen im Infektionsgeschehen hierzulande keine Rolle mehr.", "Den wirksamsten Schutz vor einer Infektion mit dem Coronavirus bietet laut RKI noch immer eine Impfung. Bis zum 3. August waren 62 Prozent der Deutschen mindestens einmal geimpft, 53 Prozent besitzen den vollständigen Impfschutz."]}}, "recommendations": []}