{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Liverpool-schuettelt-Frust-mit-Neun-Tore-Gala-ab-article23551606.html", "query_keywords": ["ns", "us", "rna", "schi", "ss", "demo", "sp"], "creation_date": "27.08.2022", "last_modified": "27.08.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/dpa/sid"], "news_keywords": ["Fußball", "Premier League", "FC Liverpool", "FC Chelsea", "Manchester City", "Transfers und Gerüchte", "Erling Haaland", "Manchester United", "Cristiano Ronaldo"], "content": {"title": "Liverpool schüttelt Frust mit Neun-Tore-Gala ab", "description": "Erling Haaland macht bei Manchester City das, was er am besten kann: Tore erzielen, am liebsten mehrere. Das gelingt auch dem FC Liverpool. Die Elf von Jürgen Klopp schüttelt die Sieglos-Serie ab und demütigt den AFC Bournemouth mit dem höchsten Sieg der Premier-League-Geschichte.", "body": {"": [], "Haaland trifft dreifach für City\n                Liverpool schüttelt Frust mit Neun-Tore-Gala ab": ["Mit einer Tor-Gala hat der FC Liverpool von Trainer Jürgen Klopp den durchwachsenen Saisonstart vergessen gemacht. Die Reds demontierten Aufsteiger AFC Bournemouth am vierten Spieltag mit 9:0 (5:0) und egalisierten damit die höchsten Erfolge in der Geschichte der Premier League von Manchester United und Leicester City. In Roberto Firmino hatte Liverpool den überragenden Spieler der Partie. Durch den ersten Saisonsieg steht die Mannschaft des deutschen Trainers mit fünf Punkten im Tabellen-Mittelfeld.", "Mann des Tages war der frühere Hoffenheimer Firmino. Der Brasilianer legte die Treffer von Luis Diaz (3. Minute), Harvey Elliott (6.) und Trent Alexander-Arnold (28.) auf und erzielte selbst zwei Tore (31./62.). Virgil van Dijk (45.), Chris Mepham (46./Eigentor), Fábio Carvalho (80.) und erneut Diaz (85.) machten den Kantersieg perfekt.", "Dank eines Hattricks von Erling Haaland innerhalb von 19 Minuten drehte Manchester City beim 4:2 (0:2) gegen Crystal Palace die Partie. Durch ein Eigentor von John Stones (4.) und Joachim Andersen (21.) lag die Star-Truppe von Pep Guardiola zur Pause 0:2 zurück. Bernardo Silva (53.) und der Ex-Dortmunder Haaland (62./70./81.) mit seinen Saisontoren vier, fünf und sechs sorgten für den dritten Saisonerfolg.", "Ohne den gesperrten Thomas Tuchel kam der FC Chelsea gegen Leicester City zu einem knappen 2:1 (0:0). Englands Nationalspieler Raheem Sterling (47./63.) traf dabei erstmals für die Blues. Chelsea musste rund eine Stunde in Unterzahl agieren, weil Conor Gallagher die Gelb-Rote Karte sah. Bei den Gästen fehlte Wesley Fofana, der kurz vor einem Wechsel zum Tuchel-Team steht. Tabellenführer FC Arsenal behauptete die Spitzenposition mit einem 2:1 (0:0) gegen den FC Fulham mit Torwart und Ex-Gunners-Profi Bernd Leno. Es war der vierte Sieg im vierten Spiel für die Kanoniere", "Manchester United findet indes langsam in die Saison. Der Rekordmeister gewann nach seinem Triumph über den FC Liverpool (2:1) Anfang der Woche am Samstag auch beim FC Southampton 1:0 (0:0) und feierte den zweiten Saisonsieg im vierten Spiel. Der Portugiese Bruno Fernandes (55.) erzielte den einzigen Treffer gegen die Mannschaft von Teammanager Ralph Hasenhüttl. Fernandes' ungleich populärerer Landsmann Cristiano Ronaldo, der angeblich seit Wochen verzweifelt Wechseloptionen auslotet, wurde in der 68. Minute für den Ex-Dortmunder Jadon Sancho eingewechselt. Jüngste Gerüchte aus Italien drehen sich um einen möglichen Transfer Ronaldos zur SSC Neapel."]}}, "recommendations": []}