{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Werner-Rueckkehr-zu-RB-laeuft-auf-Hochtouren-article23502189.html", "query_keywords": ["ns", "us", "schi", "christ", "ss", "sp"], "creation_date": "02.08.2022", "last_modified": "02.08.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "dbe/dpa"], "news_keywords": ["Fußball", "FC Chelsea", "Timo Werner", "RB Leipzig", "Hansi Flick", "Fußball-Nationalmannschaft"], "content": {"title": "Werner-Rückkehr zu RB läuft auf Hochtouren", "description": "Mehrere Nationalspieler suchen noch händeringend einen neuen Klub, bevor das Transferfenster schließt. Alle eint: Sie haben keinen Bock mehr auf ihre Bankrolle und bangen um ihren Platz im DFB-Team bei der WM in Katar. Timo Werner will für RB Leipzig wohl sogar auf viel Geld verzichten.", "body": {"": [], "DFB-Kicker sind im Wechselfieber\n                Werner-Rückkehr zu RB läuft auf Hochtouren": ["Die Glücksformel ist für Timo Werner ganz einfach. \"Ich bin glücklich, wenn ich spiele und Tore schieße\", sagte der Fußball-Nationalspieler kürzlich. Und weil das zuletzt kaum noch der Fall war, müsse er sich nun darum \"kümmern, und die anderen Dinge werden kommen\". Beim FC Chelsea ist Werner längst nicht mehr glücklich, umso verlockender erscheint ihm eine Rückkehr in seine einstige Wohlfühloase bei RB Leipzig. Der mögliche Transfer-Coup der Sachsen ist in Planung.", "Einem Sky-Bericht zufolge würden die Gespräche zwischen den Verantwortlichen des Bundesligisten und des englischen Premier-League-Klubs auf Hochtouren laufen. Angeblich sei Werner zu einem Gehaltsverzicht bereit. Zuvor hatte die \"Leipziger Volkszeitung\" berichtet, dass RB-Klubchef Oliver Mintzlaff schon länger im Kontakt mit Werner stünde.", "Klar ist: Auch mit Bundestrainer Hansi Flick wird sich der Angreifer austauschen, bevor er eine Entscheidung trifft. Ähnliches trifft auch auf die Nationalspieler Julian Draxler und Thilo Kehrer zu, die bei Paris Saint-Germain auf dem Abstellgleis stehen. Oder für Torhüter Bernd Leno, der in England kurz vor einem Transfer vom FC Arsenal zum FC Fulham steht. David Raum dürfte auch Flicks Telefonnummer gewählt und mit ihm über seinen Wechsel nach Leipzig gesprochen haben."], "Werner stehen noch einige Hürden im Weg": ["Weniger als vier Monate vor der WM in Katar (21. November bis 18. Dezember) ist bei einigen Nationalspielern das Wechsel-Fieber ausgebrochen. Meistens, weil die Profis um ihre WM-Tickets bangen. \"Wir brauchen Spieler, die im Rhythmus sind\", stellte Flick klar: \"Wir haben überhaupt keine Zeit, irgendwas nochmal nachzubessern.\"", "Aufgrund der diesmal sehr kurzen Vorbereitungszeit wird die Spielpraxis ein zentrales Auswahlkriterium sein. Deswegen bleibt Draxler, dem im Pariser Offensiv-Spektakel mit Lionel Messi, Neymar und Kylian Mbappé viel zu oft nur die Zuschauerrolle bleibt, nur der Wechsel als Ausweg. Draxler und Kehrer durften beim Trainingsauftakt von PSG nur in einer separaten Gruppe trainieren - ein klares Signal von Trainer Christophe Galtier. Kehrer dementierte kürzlich Gerüchte, er habe sich mit dem interessierten FC Sevilla bereits über einen Wechsel geeinigt. Er fokussiere sich vorerst weiter auf Paris. Bei Flick war der in der Abwehr flexibel einsetzbare Kehrer fast unverzichtbar - doch für alle gilt wohl: Keine Spielzeit, kein WM-Ticket.", "\"Ich sollte mehr spielen, um für die WM gut in Form zu sein und eine Chance zu haben, zu spielen\", weiß auch Werner. Und möglichst viele Tore schießen. Das klappte in seiner erfolgreichen Zeit in Leipzig herausragend, 93 Tore in 158 Pflichtspielen belegen dies. Bei Chelsea fällt ihm das Toreschießen deutlich schwieriger, was auch mit seiner Bankrolle zu tun hat. In Romelu Lukaku (zu Inter Mailand) hat zwar ein Sturmkonkurrent die Blues verlassen, in Raheem Sterling (von Manchester City) ist aber ein neuer dazugekommen. Doch für einen Wechsel zu RB müssen einige Hürden genommen werden."], "\"Timo braucht Zuspruch\"": ["Zunächst muss sich Trainer Thomas Tuchel klar positionieren, wie er in der kommenden Saison mit Werner plant. Nur wenn er ihn für verzichtbar hält, käme ein Wechsel infrage. Dann müsste sich Leipzig im Wettbieten gegen zahlungskräftige Mitbewerber - angeblich sind auch Juventus Turin, Newcastle United und sogar Real Madrid interessiert - durchsetzen. Eine vom Champions-League-Teilnehmer sicher bevorzugte Leihe mit Kaufoption dürfte in London auf wenig Gegenliebe stoßen.", "Raum würde sich \"freuen\", künftig auch im Verein mit Werner auflaufen zu können. Der Stürmer sei \"menschlich ein Supertyp\" und habe \"bei RB Leipzig wahnsinnig geknipst\", sagte Leipzigs Neuzugang bei einer Medienrunde am Dienstag. Chelsea hatte 2020 für Werner aber 53 Millionen Euro gezahlt, diese Summe will der Klub möglichst zurückbekommen - dazu dürfte Leipzig kaum bereit sein. Zudem würde Werner selbst bei einem Teilverzicht sicher das interne Gehaltsgefüge sprengen. Ein Tauschgeschäft mit RB-Innenverteidiger Joško Gvardiol, an dem Tuchel starkes Interesse haben soll, scheint aktuell kein Thema zu sein.", "So oder so: Werner will wieder spielen und glücklich sein. \"Timo braucht Zuspruch und Rückendeckung\", weiß Flick. Der Bundestrainer wird die aktuelle Transferperiode bis zum 1. September ganz genau beobachten."]}}, "recommendations": []}