{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-em/DFB-Angreiferin-muss-Corona-positiv-in-Isolation-article23455964.html", "query_keywords": ["ns", "us", "europa", "sp", "rna", "schi", "ss", "spo", "corona"], "creation_date": "11.07.2022", "last_modified": "11.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tsi/dpa"], "news_keywords": ["Fußball-Nationalmannschaft", "Europameisterschaften", "Fußball", "DFB-Frauen", "Corona-Krise", "Corona-Tests"], "content": {"title": "DFB-Angreiferin muss Corona-positiv in Isolation", "description": "\"Nur leichte Symptome\" hat Lea Schüller, teilt der DFB mit, die haben allerdings spürbare Konsequenzen. Aufgrund ihres positiven Corona-Tests wird die Angreiferin dennoch umgehend isoliert. Wann sie ins deutsche EM-Aufgebot zurückkehren kann und darf, ist ungewiss.", "body": {"": [], "Schüller fehlt vorerst bei EM\n                DFB-Angreiferin muss Corona-positiv in Isolation": ["Ohne Torgarantin Lea Schüller müssen die deutschen Fußballerinnen den Europameisterschafts-Schlager gegen Spanien bestreiten. Der positive Corona-Test der 24 Jahre alten Stürmerin überlagert die Vorbereitung auf das zweite Gruppenspiel des Teams von Bundestrainerin Martina Voss-Tecklenburg und dämpfte die Vorfreude. Dennoch wollen die DFB-Frauen zur lange gewünschten besten Sendezeit weiter Werbung für ihren Sport machen - und einen Riesenschritt Richtung Viertelfinale.", "\"Die Angreiferin vom FC Bayern München verspürt nur leichte Symptome. Sie wurde umgehend isoliert\", teilte der DFB vor der Partie zwischen den beiden Titelkandidaten am Dienstag (21 Uhr/ARD, DAZN und im Liveticker bei ntv.de) im Brentford Community Stadium mit. Über eine Rückkehr in das EM-Turnier werde je nach Verlauf, entsprechend den medizinischen Vorgaben und in enger Rücksprache mit der UEFA entschieden.", "Schüller hatte beim beflügelnden 4:0-Auftakt gegen Dänemark ein Tor erzielt - und ist eigentlich gesetzt. Die Bundesliga-Torschützenkönigin der abgelaufenen Saison erzielte in bisher 40 Länderspielen 26 Treffer. Erste Alternativen als Sturmspitzen sind Kapitänin Alexandra Popp vom VfL Wolfsburg und die Frankfurterin Laura Freigang.", "Mit einem Erfolg gegen Spanien wäre den DFB-Frauen nicht nur das Weiterkommen so gut wie sicher, auch Platz eins wäre in greifbarer Nähe. Als Gruppenerste könnten sie, die am Samstag noch auf Finnland treffen, auch ihre Viertelfinal-Partie im Londoner Stadtteil Brentford austragen und müssten das Quartier nicht wechseln. Und sie könnten möglicherweise Gastgeber England aus dem Weg gehen, dem Favoriten der Gruppe A.", "Allerdings ist das spanische Team seit 24 Spielen unbesiegt, kassierte 2021 in neun Partien kein einziges Gegentor, hat aber noch nie gegen Deutschland gewonnen - und geht doch mit einem großen Handicap in die Begegnung im Brentford Community Stadium: Auf dem Weg zum erhofften ersten internationalen Titel fehlen Weltfußballerin Alexia Putellas (Kreuzbandriss) und Rekordtorschützin Jennifer Hermoso (Innenbandverletzung), der 45 Treffer in 91 Spielen gelangen."]}}, "recommendations": []}