{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball-em/Spanien-fasziniert-die-Fussball-Welt-article23456977.html", "query_keywords": ["ns", "us", "europa", "rna", "schi", "usa", "ss", "linke", "sp"], "creation_date": "12.07.2022", "last_modified": "12.07.2022", "crawl_date": "21.10.2024", "author_person": ["Anja Rau"], "author_organization": ["ntv.de"], "news_keywords": ["Europameisterschaften", "Fußball", "Frauenfußball", "Martina Voss-Tecklenburg"], "content": {"title": "Spanien fasziniert die Fußball-Welt", "description": "Die Spanierinnen gelten als Top-Favoritinnen auf den Titel bei der Fußball-Europameisterschaft. Auch ohne die verletzte Weltfußballerin Alexia Putellas startet das Team souverän ins Turnier. Deutschland hat im zweiten Gruppenspiel aber Chancen - aus gleich mehreren Gründen. ", "body": {"": [], "Riesiger Hype mit dickem Aber\n                Spanien fasziniert die Fußball-Welt": ["Die Bilder waren ein Schock noch vor dem ersten Anpfiff bei dieser Fußball-Europameisterschaft: Alexia Putellas mit sichtbaren Schmerzen, auf Krücken. Das Knie nicht gebeugt, das Bein nicht belastet. Kreuzbandriss im linken Knie beim Training am Tag vor der Eröffnungsfeier. Der große Superstar der Szene kann beim Turnier nicht spielen, die 28-Jährige wird viele Monate ausfallen.", "Die Weltfußballerin, Europas Fußballerin, die Gewinnerin des Ballon d'Or, sie fehlt. Spanien - und dem Turnier, das damit einen der großen Publikumsmagneten verliert. Was wird nun aus dem Team, dem die Anführerin, die mit den meisten Länderspielen fehlt? Zumal mit Jennifer Hermoso auch die Rekordtorjägerin des Teams wegen eines Kreuzbandrisses fehlt. Eben jene Stürmerin, die im Kalenderjahr 2021 mit 51 Toren so viele geschossen hat, wie keine andere Fußballerin auf der Welt. Doch auch ohne die 32-Jährige, die vom FC Barcelona zu Pachuca nach Mexiko wechselt, waren die Spanierinnen die Favoritinnen des Turniers. Diese zu benennen, ist schwer, ob der guten Teams, der Ausgeglichenheit vieler Top-Nationen. Doch mussten sie sich für eine entscheiden, wählten viele Experten vor dem Start Spanien. Sind die Chancen nun dahin?", "\"Wir haben weder die EM noch die WM gewonnen, werden aber zum Sieger oder Finalisten erhoben. Der Druck, der auf den Spielerinnen lastet, ist nicht normal\", hatte sich Nationaltrainer Jorge Vilda Rodriguez schon vor dem Auftaktspiel gegen Finnland beschwert. \"Die Erwartung ist sehr hoch, und das ist nicht gut.\""], "Noch kein K.-o.-Spiel gewonnen": ["Das Spiel gegen Finnland war sicherlich kein richtiger Gradmesser, die Finninnen sind als mit Abstand am schwächsten einzuschätzen in der Gruppe B, in der neben Spanien und Deutschland auch noch die amtierenden Vize-Europameisterinnen aus Dänemark spielen. Doch das 4:1 (2:1) machte deutlich: Die Spanierinnen lassen sich nicht so leicht aus der Ruhe bringen. Weder der Schock nach der Putellas-Verletzung noch das frühe Gegentor von Linda Sällström in der 1. Minute änderte etwas an ihrer Überlegenheit. Finnlands Torfrau Tinja Korpela verhinderte gar noch weitere Treffer. Und Vilda sagte nach dem Spiel: \"Es gab gute Momente, aber wir haben nicht das beste Spanien gesehen, das wir sehen können, und daran arbeiten wir, es zu verbessern.\"", "Seit 2015 ist Vilda im Amt, im selben Jahr war die Auswahl überhaupt zum ersten Mal bei einer Weltmeisterschaft dabei, auch beim letzten Turnier 2019 hatte sich Spanien qualifiziert - und mit Deutschland in einer Gruppe gespielt (0:1). Im Achtelfinale war dann gegen die späteren Weltmeisterinnen aus den USA Schluss. Dass für das Team bei der ersten EM-Teilnahme 1997 direkt das Halbfinale zu Buche steht, liegt daran, dass es nach der Gruppenphase direkt in eben jenes ging, ist noch dazu lange her und außerdem reichte es nicht für die Qualifikation für die drei folgenden Turniere. Erst seit 2013 ist Spanien beständig bei Europameisterschaften dabei - konnte aber noch nie ein K.-o.-Spiel bei einem Turnier gewinnen."], "Chatzialexiou preist Spaniens Entwicklung": ["Warum also die krasse Erwartungshaltung? Die EM-Qualifikation absolvierte Spanien souverän, in der Gruppe hatten sie am Ende sechs Punkte Vorsprung auf Tschechien, sieben Siege, dazu nur ein Remis. 48 Tore geschossen, keins kassiert - das ist brutale Dominanz. Auch das WM-Ticket ist den Spanierinnen bereits sicher, in der Weltrangliste ist das Team mittlerweile auf Platz sieben vorgerückt. Dass die Südeuropäerinnen in Europa einen steilen Aufstieg geschafft haben, zeigt sich auch beim Nachwuchs. Die U19 kürte sich am vergangenen Samstag zu Europameisterinnen, die U17 verlor im Mai das EM-Finale erst im Elfmeterschießen gegen Deutschland. Der WM-Titel von 2018 gehört der U17 des Landes. \"Ich glaube, dass der spanische Fußball in Zukunft im Frauenbereich dominierend sein wird\", prophezeit Joti Chatzialexiou, der Leiter Nationalmannschaften beim DFB. Die Spanier seien grundsätzlich \"Vorbilder in ihrer Form der Ausbildung\". Er habe sich sehr viele Leistungszentren dort angeschaut, vor allem im Männer-Bereich - \"das ist eine andere Mentalität, eine andere Haltung\".", "Spielerinnen wie Putellas, Hermoso, aber auch Kapitänin und Abwehrchefin Irene Paredes, ihre Innenverteidigungskollegin Maria \"Mapi\" Léon, Torhüterin Sandra Panos und Aitana Bonmatí haben den spanischen Fußball der Frauen auf ein neues Niveau gehoben. Sie sind allesamt Weltklasse. Diese sechs eint: Sie spielen oder spielten bis zu diesem Sommer gemeinsam beim FC Barcelona. Und die Sicht auf das spanische Team hat viel mit dem Klub zu tun. Die Barça-Frauen dominieren Europas Fußball seit einiger Zeit. 2021 holte der Klub das Triple, in diesem Jahr gelang das Double, ausgerechnet das Champions-League-Finale gegen Olympique Lyon (1:3) war eine von nur zwei Niederlagen in dieser Saison. 43 von 45 Spielen gewann der FC Barcelona mit unglaublichen 213:24-Toren. Da zählt auch das 5:1 im Halbfinal-Hinspiel der Champions League gegen den VfL Wolfsburg mit rein. Fast die Hälfte des spanischen Kaders ist mit Barça-Spielerinnen besetzt, dazu noch Verteidigerin Leila Ouahabi, die gerade erst aus Barcelona zu Manchester City gewechselt ist.", "Der FC Barcelona hat Weltklasse-Spielerinnen im Kader wie etwa Bonmatí, die nach dem Ausfall Putellas noch weiter ins Rampenlicht rückt. Die nur 1,58 Meter große offensive Mittelfeldspielerin nennt Xavi Hernandez als Inspiration, den Weltmeister, der sein ganzes Spielerleben bei Barça verbracht hat - und heute Trainer der Männer im Klub ist. Bonmatí, die laut \"Guardian\" mal sagte: \"In vielen Situationen wird Frauen eine untergeordnete Rolle zugewiesen. Ich habe mich nie beiseiteschieben lassen\", wurde im Champions-League-Finale 2021 zur Spielerin des Spiels gewählt. Und dann gibt es etwa Claudia Pina, die große Hoffnung für die Zukunft. Mit gerade einmal 20 Jahren tritt sie bereits in Putellas Fußstapfen - bei Barça und im Nationalteam. Mit 16 Jahren gab sie ihr Debüt für die Blaugrana, dann ging sie auf Leihbasis nach Sevilla, um sich weiterzuentwickeln und kehrte ein Jahr später gestärkt ins Camp Nou zurück. Pina war Torschützenkönigin und beste Spielerin des WM-Turniers 2018.", "Die Abwehr ist nicht weniger hochkarätig, hervorzuheben ist Mapi Leon, die laut des Journalisten Justin Kraft mit einer unglaublichen Passquote von mehr als 90 Prozent sowie einer Zweikampfquote von mehr als 70 Prozent überzeugt. Ihre Bälle kommen präzise, gegen Finnland kamen 102 ihrer 113 Pässe an, auch die Hälfte der Flanken war erfolgreich. Mit Kurzpässen und Flanken aus dem Halbfeld fütterte sie die Offensive, die Defensive war bereits der erste Teil des Angriffs. Für ihre Innenverteidiger-Kollegin Paredes stehen sogar 82 erfolgreiche von insgesamt 87 Pässen in der Statistik.", "Zwar dürfen erst seit dem vergangenen Jahr auch Mädchen in der berühmten Fußballschule des Klubs, La Masia, leben, das typische Barça -Spiel mit viel Ballbesitz und dem so typischen \"Tiki-Taka\", dem effektiven Kurzpassspiel, beherrschen aber auch die Frauen des Vereins. Putellas etwa besuchte früher mehrere Trainingscamps von Xavi, auch sie zählt die Vereinslegende zu ihren Idolen."], "Spanien ist nicht der FC Barcelona": ["Dass die spanische Nationalmannschaft aber nicht mit dem FC Barcelona gleichzusetzen ist, zeigt sich an etablierten Offensivfrauen, die eben nicht für Spanien spielen: Caroline Graham Hansen stürmt für Norwegen, Lieke Martens für die Niederlande, die variabel einsetzbare Fridolina Rolfö steht im schwedischen EM-Kader. Vilda kann also nicht auf eine komplett eingespielte Klub-Mannschaft setzen, muss Kompromisse eingehen, in der Vorbereitung auf diese EM hatte er da natürlich weniger Zeit als Barça-Coach Jonatan Giraldez.", "Aber natürlich, die spanische Offensive ist mit Talent gesegnet. \"Wir müssen sehr gutes Pressing spielen und kompakt bleiben, weil die Spanierinnen mit ihrem Kurzpassspiel da gerne reinspielen\", warnt daher DFB-Verteidigerin Marina Hegering vor dem Duell (21 Uhr/ARD, DAZN und im ntv.de-Liveticker). Auch Nia Künzer, Ex-Nationalspielerin und heutige ARD-Expertin, betont: \"Die Spanierinnen haben die Qualität, das hohe Pressing zu umspielen - und dann kann es gefährlich werden\", so die Weltmeisterin von 2003. \"Gleichzeitig muss Deutschland unbedingt Zugriff auf das Spiel bekommen, sonst laufen die Spielerinnen die ganze Zeit dem Ball hinterher.\" Viel Ballbesitz, viel Kurzpassspiel bedeutet aber nicht immer auch viel Gefahr, die spanische Offensive ist trotz all der Qualität nicht unbarmherzig effizient. Das zeigte auch der Arnold Clark Cup im Februar. Gegen England (0:0), Deutschland (1:1) und Kanada (1:0) gab es Abstimmungsprobleme und Ballverluste.", "\"Wir müssen das Duell mit den Spanierinnen annehmen, ohne unser Spiel zu vergessen\", sagt Bundestrainerin Martina Voss-Tecklenburg vor dem Duell. \"Die Gegner müssen erst mal Mittel und Wege finden, uns zu stoppen, wenn wir wieder so spielen.\" So wie zum beeindruckenden 4:0-Auftakt gegen Dänemark als die deutsche Offensive mit Spielfreude begeisterte. Der Durchmarsch der Spanierinnen in der von vielen als schwersten bezeichneten Gruppe B ist längst nicht sicher. Denn klar ist: Beide Teams wollen unbedingt gewinnen. Als Gruppenerste würden sie vermutlich dem Viertelfinal-Duell mit den Gastgeberinnen aus England aus dem Weg gehen. Je nach Ausgang des anderen zweiten Gruppenspiels zwischen Dänemark und Finnland könnte entweder Deutschland oder Spanien den Einzug ins Viertelfinale aber bereits perfekt machen. Die Statistik spricht für Deutschland: Fünf Siege und drei Remis, noch nie hat Spanien gegen sie gewonnen."]}}, "recommendations": []}