{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Fuer-die-Ubergangenen-ist-Klimapolitik-eine-Bedrohung-article23119070.html", "query_keywords": ["klimapolitik", "ns", "us", "sp", "klimaschutz", "politik", "energiewende", "regierung", "schi", "usa", "ss", "klimakrise", "umweltschutz", "klima", "spo", "klimawandel", "soziale gerechtigkeit"], "creation_date": "10.02.2022", "last_modified": "11.10.2022", "crawl_date": "21.10.2024", "author_person": ["Sarah Platz"], "author_organization": ["ntv.de"], "news_keywords": ["Politik", "Klimawandel", "Klimapolitik", "Ostdeutschland", "Studien", "Sozialsysteme", "Sozialpolitik"], "content": {"title": "Für \"die Übergangenen\" ist Klimapolitik eine Bedrohung", "description": "Man dürfe die Menschen in strukturschwachen Regionen in der Debatte um Klimamaßnahmen nicht vergessen, heißt es oft. Zu Wort kommen sie allerdings selten. Auch ihnen bereitet der Klimawandel Sorgen, sagt nun eine Studie. Priorität haben jedoch andere Themen. ", "body": {"": [], "Ängste strukturschwacher Orte\n                Für \"die Übergangenen\" ist Klimapolitik eine Bedrohung": ["Deutschland steht vor einem Umbruch. Die neue Bundesregierung will \"mehr Fortschritt wagen\" und mit grundlegenden Veränderungen auf die Klimakrise reagieren. Noch ist offen, wie dieser Umbruch aussehen soll. Wer trägt die höheren CO2-Preise? Wo werden die Windräder, mit denen die Energiewende geschafft werden soll, gebaut? Wie sieht eine Klimapolitik aus, die die soziale Ungerechtigkeit in Deutschland nicht noch befeuert? Das sind nur einige der vielen Herausforderungen. Nur selten wird die Frage gestellt, wie die Menschen in strukturschwachen Räumen die Zukunft ihres Landes, ihres Umfelds und für sich selbst sehen.", "Vor allem fühlen sie sich häufig übergangen, wie eine aktuelle Studie herausgefunden hat. Viele Menschen in strukturschwachen Regionen fürchten zudem, dass die bereits bestehende soziale Ungerechtigkeit durch Klimapolitik noch verstärkt wird. Für die Studie sind die Autoren des Berliner Think Tanks \"Das Progressive Zentrum\" und der Friedrich-Ebert-Stiftung durch vier strukturschwache Regionen in West- und Ostdeutschland gereist. In Bitterfeld-Wolfen, im Ruhrgebiet, im Regionalverband Saarbrücken sowie im Landkreis Vorpommern-Greifswald führten sie 217 Haustürgespräche über Zukunftssorgen und politische Herausforderungen.", "Für viele Befragte spielt die Klimakrise neben der sozialen Gerechtigkeit durchaus eine wichtige Rolle. So gaben rund 27 Prozent an, Umwelt- und Klimaschutz gehören zu den größten Problemen der Zukunft - allerdings eher als gesellschaftliche, abstrakte Herausforderung. Nach den konkreten und regionalen Zukunftsängsten gefragt, war die Antwort eindeutig: Das Gefühl des Abgehängtseins bereitet der Mehrheit die meisten Sorgen (54,4 Prozent). Dabei haben sie jedoch keine Angst, dass ihr Wohnort irgendwann einmal abgehängt sein könnte, \"sondern dass er es in Zukunft bleiben wird\", schreiben die Autoren. Sie fühlen sich also bereits abgehängt."], "Alltag verdrängt Klimasorgen": ["Die meisten haben ganz konkrete Wünsche wie die Stärkung der öffentlichen Infrastruktur oder dass Kultur- und Freizeitangebote in ihrem Ort wiederbelebt werden. Die Autoren bringen es so auf den Punkt: \"Solange die grundlegenden Lebensbedürfnisse in diesen Regionen nicht gesichert sind, erscheinen Klima- und Umweltschutz zweitrangig.\"", "Diese sozialen Nöte haben für die Betroffenen ganz unterschiedliche Bedeutung: Für eine 45-Jährige aus Quierschied im Saarland ist es \"die Spanne zwischen Arm und Reich\", während eine 65-Jährige aus Bitterfeld bemängelt, dass beim Thema Altersvorsorge \"viele vergessen werden, die ihr ganzes Leben gearbeitet haben\". Auch der schwindende gesellschaftliche Zusammenhalt ist für viele ein großes Thema. Auffällig jedoch: Die Befragten haben weniger Sorge um ihre eigene Zukunft als vielmehr um die ihrer Kinder, Enkelkinder und ihrer Region.", "Betroffen sind laut der Studie 16 Prozent der Bevölkerung - rund 13 Millionen Menschen leben in Deutschland in strukturschwachen Regionen. Das Durchschnittseinkommen beträgt dort 3148 Euro. Geprägt werden die Orte durch einen hohen Altersdurchschnitt, schwache wirtschaftliche Leistungskraft und mangelnde öffentliche Anbindung. Eine \"bessere Umverteilungspolitik\" war daher die meistgenannte Antwort auf die Frage \"Was würden Sie tun, wenn Sie Kanzler wären?\"."], "\"Die da oben sind unfähig\"": ["Diese bereits bestehenden Defizite prägen für die Betroffenen auch den Blick auf die Klimapolitik. \"Der kleine Mann wird ja immer wieder der Zahler, beim Klimawandel oder bei den Spritpreisen\", fürchtet eine 72-Jährige aus Bitterfeld. \"Und wer ist denn auf die alten Autos angewiesen? Die, die kaum was haben.\" Andere befürchten, sich einen zweiten Job suchen zu müssen, um über die Runden zu kommen. Eine Kernbotschaft der Studie lautet daher: \"Die Menschen in strukturschwachen Regionen sehen sich nicht als Gestalter*innen, sondern als Betroffene.\"", "Einen wesentlichen Teil trägt laut der Studie auch die Politik dazu bei. Eine Mehrheit findet, dass \"die da oben unfähig sind\" und dass sie egoistisch und interessengeleitet handeln. Das Gefühl der \"doppelten Bedeutungslosigkeit\" nennt es Paulina Fröhlich, eine Autorin der Studie: Zu dem materiellen Verfall der Region gesellt sich der Eindruck, von jenen, die etwas ändern könnten, nicht wahrgenommen zu werden.", "Die Befragten haben kaum Vertrauen in die Entscheidungsträger. Dabei sind diese auf breite Akzeptanz angewiesen, wenn sie klimapolitische Maßnahmen umsetzen wollen. \"Die Menschen vor Ort können dann für den Wandel gewonnen werden\", so die Ökonomin Claudia Kemfert vom Deutschen Institut für Wirtschaftsforschung, \"wenn sie Gestalter*innen ihrer eigenen Zukunft werden.\""], "Wie es klappen könnte": ["Genau da setzt auch die Handlungsempfehlung der Studie an. Die betroffenen Regionen seien \"nicht nur strukturschwach, sondern - aufgrund vorangegangener struktureller Umbrüche - auch erfahrungsstark\". Das müsse genutzt werden, um den Umbruch erfolgreich zu bewältigen. Laut den Autoren brauche es dafür drei Faktoren: Geld, Gestaltungsmacht und Gehör. Zum Beispiel könnten öffentliche Investitionen in die lokale Energiewirtschaft oder klimaschonende Maßnahmen im Alltag gesteckt werden.", "Um der Bevölkerung auch einen Teil der Gestaltungsmacht zu übertragen, schlägt die Studie \"Transformationscluster\" vor, also Institutionen, zu deren Beratungsgremien auch breite Teile der Gesellschaft gehören. Außerdem brauche es dringend direkte Gesprächsangebote. Das betont auch eine 25-Jährige aus Greppin im Landkreis Anhalt-Bitterfeld: \"Dass Klimapolitik sehr wohl sozial verträglich ist, das müsste besser kommuniziert werden.\""]}}, "recommendations": []}