{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/politik/Streit-innerhalb-der-Ampel-Abstimmung-zur-Bundeswehr-Milliarden-vertagt-article23335626.html", "query_keywords": ["ns", "us", "schi", "ukraine", "spd", "ss", "demo", "cdu", "csu", "sp", "fdp", "olaf scholz", "friedrich merz"], "creation_date": "16.05.2022", "last_modified": "17.05.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "mau/dpa/AFP"], "news_keywords": ["Politik", "Bundeswehr", "Olaf Scholz", "Angriff auf die Ukraine", "Ampelkoalition", "Friedrich Merz", "Lars Klingbeil"], "content": {"title": "Abstimmung zu Bundeswehr-Milliarden geplatzt", "description": "In seiner \"Zeitenwende\"-Rede kündigt Kanzler Scholz eine 100-Milliarden-Finanzspritze für die Bundeswehr an. Eine Abstimmung im Bundestag wird nun aber vertagt. Laut Merz liegt das an Gesprächen mit der Union, vor allem aber an einem Streit innerhalb der Ampel. ", "body": {"": [], "\"Ampel unter sich zerstritten\"\n                Abstimmung zu Bundeswehr-Milliarden geplatzt": ["Die Ampel-Koalition verschiebt die für diese Woche geplante Abstimmung über das 100-Milliarden-Programm für die Bundeswehr. Der Punkt wurde demnach von der Tagesordnung des Bundestags genommen. Grund sei, dass die Ampel \"unter sich zerstritten ist\", sagte der Unions-Haushälter Mathias Middelberg. \"Das betrifft die Formulierung im Grundgesetz, aber auch die Festlegung auf das NATO-Ziel, zwei Prozent der Wirtschaftsleistung in die Verteidigung zu investieren.\"", "SPD, FDP und Grüne wollen über ein Sondervermögen in den kommenden Jahren 100 Milliarden Euro in die Verteidigung investieren. Weil das Geld an der Schuldenbremse vorbei komplett aus Krediten stammen soll, wollen sie das Grundgesetz ändern. Dafür ist jedoch eine Zwei-Drittel-Mehrheit im Bundestag nötig, die die Koalition allein nicht hat. Seit Wochen wird daher mit der Union verhandelt.", "Die Union pocht vor allem auf eine gesetzliche Klarstellung, dass das Geld ausschließlich für die Bundeswehr verwendet wird. Die bisher geplante Formulierung \"zur Stärkung der Bündnis- und Verteidigungsfähigkeit\" lasse dagegen großen Spielraum. Middelberg argumentierte, der sozialdemokratische Kanzler Olaf Scholz habe deutlich angekündigt, dass das Geld für die Streitkräfte gedacht sei. Grüne und Teile der SPD hätten aber \"große Distanz zu den Positionen ihres eigenen Kanzlers\"."], "Union stellt Bedingungen": ["Außerdem verlangt die Union einen dauerhaften Anstieg des Verteidigungsetats und das Zwei-Prozent-Ziel der NATO - mindestens zwei Prozent für Verteidigung auszugeben - gesetzlich festzuschreiben. Scholz hatte die Aufrüstung der Bundeswehr Ende Februar als Konsequenz aus dem russischen Angriff auf die Ukraine angekündigt.", "SPD-Chef Lars Klingbeil bestätigte, dass der Termin im Bundestag \"vom Tisch\" sei. Die Gespräche mit der Union liefen noch. Sie seien \"sehr konstruktiv\". Einen Termin für ein Ende könne er aber noch nicht nennen. Er hoffe, \"dass es bald ein Ergebnis gibt\".", "CDU-Chef Friedrich Merz, der auch Unionsfraktionschef ist, sagte in Berlin, es sei in der vergangenen Woche bis Donnerstagabend verhandelt worden; diese Woche gehe es voraussichtlich weiter. Es gebe aber \"eher auf der Seite der Koalition Schwierigkeiten\": Seinen Informationen nach gebe es \"eine Übereinstimmung zwischen CDU/CSU, SPD und FDP\", sagte Merz. \"Da sind aber die Grünen noch nicht so weit, dass sie sich entscheiden könnten.\""]}}, "recommendations": []}