{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Huch-Lewandowski-schwaermt-vom-FC-Bayern-article23468632.html", "query_keywords": ["ns", "us", "rna", "schi", "usa", "ss", "sp", "klima"], "creation_date": "16.07.2022", "last_modified": "16.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/dpa"], "news_keywords": ["Fußball", "Robert Lewandowski", "FC Bayern München", "FC Barcelona", "Transfers und Gerüchte"], "content": {"title": "Huch, Lewandowski schwärmt vom FC Bayern", "description": "Die Transfersaga ist tatsächlich beendet: Weltfußballer Robert Lewandowski verlässt den FC Bayern. Der Wechselwirbel bringt dem Superstürmer seinen Wunschverein und den Münchnern eine üppige Millionenablöse. Herzliche Umarmungen des Polen gibt es bei einem überraschenden Auftritt.", "body": {"": [], "Kahn erklärt legendäres \"Basta\"\n                Huch, Lewandowski schwärmt vom FC Bayern": ["Der Wechsel von Robert Lewandowski vom FC Bayern München zum FC Barcelona ist so gut wie perfekt. Bayern-Vorstandschef Oliver Kahn bestätigte in der \"Bild\"-Zeitung eine Einigung. \"Bisher allerdings nur mündlich, das Vertragswerk steht noch aus\", sagte Kahn, der anfangs einen Wechsel von Lewandowski mit einem \"Basta\" ausgeschlossen hatte und auf die Erfüllung des noch ein Jahr laufenden Vertrages bestand. Vor zwei Monaten habe es weder ein Angebot für Lewandowski gegeben - noch die Aussicht auf Alternativen.", "\"Seitdem hat sich die Lage grundlegend geändert. Der FC Barcelona hat am Ende eine Summe geboten, bei der ein Verkauf für uns absolut sinnvoll ist\", erklärte Kahn weiter. Zudem haben man zuletzt sehr erfolgreich auf dem Transfermarkt agiert und in Sadio Mané einen absoluten Weltklassespieler für die Offensive verpflichtet. \"Daher haben wir uns nun mit dem FC Barcelona geeinigt\", sagte Kahn. Der Transfer ist für die Münchner finanziell sehr lukrativ: Sie erhalten dem Vernehmen nach eine Ablöse von 45 Millionen Euro sowie bis zu fünf Millionen Euro an Bonuszahlungen. Und Lewandowski bekommt seinen Wunsch erfüllt, er will die Katalanen nach der Ära Lionel Messi wieder in glorreiche Zeiten führen."], "\"Ich hatte eine tolle Zeit in München\"": ["Vor dem Wechselvollzug schritt Lewandowski nach vielen Umarmungen als Letzter vom Trainingsrasen. In der Münchner Sonne schwitzte der Weltfußballer am Samstag überraschend nochmals mit seinen Teamkollegen - und nahm nach dem Training Abschied und lobte seine Zeit an der Isar in den höchsten Tönen. \"Diese acht Jahre waren besonders und das vergisst man nicht. Ich hatte eine tolle Zeit in München\", sagte er im Sky-Interview. In den vergangenen Wochen hatte er dagegen heftig gegen den Klub gepestet, davon berichtet, dass etwas in ihm \"gestorben\" sei. Nunja (I). Er werde zeitnah nach Barcelona fliegen, \"aber nach dem Trainingslager werde ich noch einmal kommen und mich richtig verabschieden und noch ein paar Dinge organisieren\", meinte der Torjäger. In der Nacht zum Samstag war es zu einer mündlichen Einigung zwischen den Bayern und den Katalanen gekommen. Lewandowski will sich allerdings auch \"bei allen Mitarbeiterinnen und Mitarbeitern richtig verabschieden. Ich hatte jetzt auch keine lange Zeit, mich darauf vorzubereiten\". Nunja (II).", "In Barcelona soll der polnische Nationalspieler vier Jahre bleiben. Spekuliert wurde über einen Vierjahresvertrag und einen Dreijahresvertrag mit Option auf eine weitere Spielzeit. Diesen soll er bereits am Sonntag unterschreiben und dann mit der Mannschaft des hoch verschuldeten katalanischen Renommierklubs auf US-Tour gehen - statt mit dem FC Bayern, der am Montag reist. Am Ende sprachen die hohe Ablöse für einen bald 34 Jahre alten Profi und das eingesparte Megagehalt für einen Transfer."], "Lewandowski wurde immer vehementer": ["Der Abgang hatte sich mehr und mehr abgezeichnet. Lewandowski selbst hatte seinen Abschied aus München mit immer deutlicheren Worten forciert. Die anfangs höflich formulierte Bitte, den Verein verlassen zu können, wich zwischenzeitlich einer unmissverständlichen Forderung. Eine weitere Zusammenarbeit war da nur noch schwer vorstellbar. Für das Betriebsklima ist die Personalie vor dem Abflug nach Washington auch hilfreich.", "\"Meine Geschichte mit Bayern ist vorbei\"oder \"nach allem, was in den letzten Monaten geschehen ist, kann ich mir eine weitere gute Zusammenarbeit nicht vorstellen\", hatte der 33-Jährige gesagt und versucht, seinen Arbeitgeber so zur Freigabe zu drängen. Zuletzt war zwischen den beiden Parteien wieder Ruhe eingekehrt. Lewandowski absolvierte die Trainingseinheiten nach seiner Urlaubsrückkehr zumindest professionell. Doch ihm war der große Wechselwunsch immer wieder anzusehen."], "Viel Bewegung noch beim FC Bayern": ["Während sich bei Nationalspieler Serge Gnabry eine Vertragsverlängerung anbahnt, ist die Zeit der Nummer Neun vorbei und es wird zu keiner gemeinsamen Offensive mit Neuzugang Sadio Mané kommen. Die Münchner können die Lewandowski-Millionen gut reinvestieren. Sie verhandeln intensiv über Innenverteidiger Matthijs de Ligt (22) von Juventus Turin und sollen an Sturmtalent Mathys Tel (17) von Stade Rennes interessiert sein. Immer wieder wurde auch über Konrad Laimer (25) von RB Leipzig spekuliert.", "Der siebenmalige Bundesliga-Torschützenkönig Lewandowski, der sich über seiner Ansicht nach fehlende Wertschätzung beklagt hatte, war im Sommer 2014 ablösefrei von Borussia Dortmund an die Säbener Straße gewechselt. Dort wurde er in jedem Jahr deutscher Meister. Einmal gewann er im FCB-Trikot die Champions League, dreimal den DFB-Pokal - zudem sorgte er für zahlreiche Tor-Rekorde. In der Saison 2020/21 verbesserte Lewandowski die fast ein halbes Jahrhundert als «ewig» geltende Bestmarke von Gerd Müller und erzielte 41 Treffer in einer Spielzeit. Nach Erling Haaland, der von Borussia Dortmund zu Manchester City in die Premier League wechselte, verliert die Bundesliga nun den größten Topstar."]}}, "recommendations": []}