{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/Kahn-moderiert-wilde-Superstar-Geruechte-fast-ab-article23469962.html", "query_keywords": ["ns", "us", "usa", "schi", "ss", "sp"], "creation_date": "17.07.2022", "last_modified": "17.07.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "tno/dpa"], "news_keywords": ["Fußball", "FC Bayern München", "Fußball", "Fußball-Bundesliga", "Robert Lewandowski", "Oliver Kahn", "Harry Kane", "Cristiano Ronaldo"], "content": {"title": "Kahn moderiert wilde Superstar-Gerüchte (fast) ab", "description": "Die Gerüchte um Cristiano Ronaldo und einen Wechsel zum FC Bayern halten sich hartnäckig. Trotz aller Dementis aus München. Nun legt Klubboss Oliver Kahn nochmal nach und erklärt die Gründe. Auch der Engländer Harry Kane ist derzeit (noch) kein Thema beim Rekordmeister.", "body": {"": [], "\"Ich liebe Ronaldo, aber ...\"\n                Kahn moderiert wilde Superstar-Gerüchte (fast) ab": ["Die ganz großen Emotionen blieben aus, Abschiedstränen gab's zum Ende der glorreichen Ära von Weltfußballer Robert Lewandowski nicht. Der Torjäger düste zu Frau und Kindern nach Spanien, von dort sollte es weitergehen zum FC Barcelona nach Miami. Die Bosse des FC Bayern blickten nach der tiefgreifenden Zäsur titelhungrig in die Zukunft. \"Wir wissen sehr gut, was wir Robert alles zu verdanken haben, aber den FC Bayern haben auch früher schon große Spieler verlassen und auch danach ist die Bayern-Welt nicht auseinandergebrochen\", erklärte der Münchner Vorstandschef Oliver Kahn. \"Im Gegenteil, oftmals ging es noch erfolgreicher weiter.\"", "Aber wie jetzt? Gute Frage. Erste Antwort. Nicht mit Cristiano Ronaldo. Und vorerst auch nicht mit Harry Kane. Eine kurzfristige Verpflichtung des Engländers als Nachfolger für Lewandowski ist für Kahn offenbar kein Thema. \"Er ist bei Tottenham unter Vertrag. Klar, ein absoluter Top-Stürmer, aber das ist doch alles Zukunftsmusik\", sagte der frühere Nationaltorhüter der \"Bild am Sonntag\" und ergänzte: \"Jetzt müssen wir erst mal schauen, den Kader für die aktuelle Saison zusammenzubekommen. Da schauen wir mal, was noch alles passiert.\""], "\"Passt nicht unbedingt zu unseren Ideen\"": ["Cristiano Ronaldo scheint ebenfalls weiterhin nicht im Bayern-Fokus zu stehen. \"Ich liebe Cristiano Ronaldo und jeder weiß, was das für ein fantastischer Spieler ist. Aber jeder Verein hat ja eine bestimmte Philosophie und ich bin mir nicht sicher, ob es das richtige Signal für den FC Bayern und die Bundesliga wäre, wenn wir ihn jetzt holen würden\", sagte Kahn. \"Solch ein Wechsel passt nicht unbedingt zu den Ideen, die wir hier beim FC Bayern verfolgen.\" Schon lange halten sich Spekulationen um Ronaldo, Kane und Bayern.", "Ein klassischer Neuner-Ersatz für den zum FC Barcelona abgewanderten Lewandowski hat aktuell bei den Bayern nicht die höchste Priorität. Solche Topstürmer-Typen wären etwa Karim Benzema von Real Madrid oder eben Kane von Tottenham Hotspur. Kane hat beim Premier-League-Klub noch einen Vertrag bis 2024. Ein Transfer in diesem Sommer sei aufgrund der finanziellen Aspekte von den Bayern wohl schwer bis kaum umsetzbar, hatte unlängst der \"Kicker\" berichtet und den englischen Nationalstürmer als Bayern-Zugang für die folgende Saison ins Spiel gebracht - vor dem Lewandowski-Abgang. Zu dem 37 Jahre alten Ronaldo hatten sich die Bayern bereits mehrfach positioniert - trotzdem halten sich die Gerüchte um den noch bei Manchester United unter Vertrag stehenden Superstar aus Portugal."]}}, "recommendations": []}