{"news_outlet": "ntv", "provenance": "https://www.n-tv.de/sport/fussball/BVB-Boss-Watzke-laesst-Traum-von-Ronaldo-platzen-article23535495.html", "query_keywords": ["ns", "us", "sp", "rna", "ss", "spo"], "creation_date": "19.08.2022", "last_modified": "19.08.2022", "crawl_date": "21.10.2024", "author_person": [], "author_organization": ["ntv.de", "ter/dpa"], "news_keywords": ["Fußball", "Cristiano Ronaldo", "Borussia Dortmund", "Fußball-Bundesliga", "Manchester United"], "content": {"title": "BVB-Boss Watzke lässt Traum von Ronaldo platzen", "description": "Cristiano Ronaldo wird nicht zu Borussia Dortmund wechseln, auch wenn der portugiesische Superstar sich das angeblich wünscht. BVB-Geschäftsführer Hans-Joachim Watzke kommentiert entsprechende Gerüchte mit einer klaren Absage.", "body": {"": [], "\"Gibt keinen Transfer\"\n                BVB-Boss Watzke lässt Traum von Ronaldo platzen": ["Hans-Joachim Watzke hat Medienspekulationen über angebliche Verhandlungen der Dortmunder mit Cristiano Ronaldo zurückgewiesen. \"Cristiano Ronaldo und Borussia Dortmund ist auf den ersten Blick eine charmante Idee. Ich liebe diesen Spieler. Er ist der größte Spieler, den die Welt je zustande gebracht hat. Das Problem: Es gibt zu dem Spieler keinen Kontakt. Und von daher auch keinen Transfer\", sagte der Geschäftsführer des Fußball-Bundesligisten bei der jährlichen Bilanz-Pressekonferenz des Klubs. Nach der Krebserkrankung von Stürmer Sébastien Haller hatten die Dortmunder vor Kurzem erst den 34-jährigen Anthony Modeste als Ersatz verpflichtet. Damit gilt das Transferbudget derzeit eigentlich als ausgeschöpft.", "Gerüchte über einen möglichen Wechsel des Superstars von Manchester United in die Bundesliga hatten zuletzt für Schlagzeilen gesorgt. So hatte der US-Sender CBS Sports noch am Donnerstag gemutmaßt, dass der BVB Ronaldos \"letzte Chance\" sei, Manchester United in diesem Sommer zu verlassen. Demnach sei der 37-jährige Portugiese fest entschlossen, sich in diesem Sommer von Manchester zu trennen. Vor allem, weil er auch in der 19. Saison in Folge in der Champions League spielen will. Nach einer katastrophalen Saison hatte der englische Rekordmeister die Qualifikation für die Königsklasse verpasst."], "FC Bayern sagte schon \"Nein, danke!\"": ["Das Problem: Zahlreiche europäische Topklubs haben dem wechselwütigen Superstar im Sommer bereits eine Absage erteilt. \"Ich persönlich finde, dass Cristiano Ronaldo einer der größten Fußballer ist, die es jemals auf diesem Planeten gab. Aber wir kamen zu dem Schluss, dass er bei aller Wertschätzung von uns allen in der aktuellen Situation nicht zu unserer Philosophie gepasst hätte\", hatte Oliver Kahn, Vorstandsboss des FC Bayern, schon im Juli gesagt.", "Florentino Pérez, Präsident von Real Madrid, hatte Rufe nach einer Verpflichtung Ronaldos später mit wenig schmeichelhaften Worten zurückgewiesen. \"Noch mal? Mit 38 Jahren?\", antwortete er Fans, die ihn baten \"das Tier\" zu den Königlichen zurückzuholen, wie auf einem Video im Netz zu sehen war. Der Portugiese, der allerdings erst im Februar 38 wird, stand schon einmal von 2009 bis 2018 bei den Königlichen unter Vertrag.", "Schon am Dienstag hatte die spanische Zeitung \"AS\" berichtet, dass Ronaldo noch zwei Wechseloptionen für diesen Sommer habe: Sporting Lissabon - oder eben den BVB. Sporting, wo Ronaldos große Karriere einst begann, könnte zwar eine Champions-League-Teilnahme bieten, auf einen Wechsel in die international nicht erstklassige portugiesische Liga soll der weiterhin ehrgeizige Ronaldo aber noch keine Lust haben. Laut dem Artikel, der genau wie der CBS-Bericht keine Quelle nannte, soll es zwischen dem BVB und der Ronaldo-Seite bereits Kontakt gegeben haben."]}}, "recommendations": []}