{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/freie-sachsen-weiss-gruen-ist-bunt-genug/", "query_keywords": ["us", "linke", "politik", "ns", "ss", "sp", "demo", "schi", "usa"], "creation_date": "17.04.2024", "last_modified": "17.04.2024", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Freie Sachsen: „Weiß-Grün ist bunt genug“", "description": "In Dresden kamen die Freien Sachsen zu ihrem Auftakt zum Kommunalwahlkampf zusammen. Die Aufbruchstimmung war mit den Händen zu greifen. Wie lange noch können herrschende Politiker gegen das Volk regieren? Wie wichtig Protest und Widerstand sind, verdeutlicht unser COMPACT-Paket „1.000 Seiten BRD-Diktatur“, das wir derzeit als Rabatt-Paket anbieten: 14,99 Euro statt 88,50 Euro! Jetzt bestellen. Es wehte", "body": {"": ["In Dresden kamen die Freien Sachsen zu ihrem Auftakt zum Kommunalwahlkampf zusammen. Die Aufbruchstimmung war mit den Händen zu greifen. Wie lange noch können herrschende Politiker gegen das Volk regieren? Wie wichtig Protest und Widerstand sind, verdeutlicht unser COMPACT-Paket „1.000 Seiten BRD-Diktatur“, das wir derzeit als Rabatt-Paket anbieten: 14,99 Euro statt 88,50 Euro! Jetzt bestellen.", "Es wehte ein Hauch von 1989er-Wechselstimmung durch die Auftaktveranstaltung der Freien Sachsen zur anstehenden Kommunalwahl in der Landeshauptstadt Dresden. Hier werden die Freien Sachsen – wie auch in allen anderen sächsischen Landkreisen und kreisfreien Städten – als neue Kraft flächendeckend zur Kommunalwahl antreten. Und schon die Sammlung der Unterschriften, die vor dem Wahlantritt stand, machte deutlich, wie viele Bürger sich einen Wandel herbeisehnen: Statt der benötigten knapp 300 Unterschriften gaben nämlich mehr als 750 Dresdner persönlich ihre Unterstützungsunterschrift im Rathaus ab."], "20.000 in Dresden, 5.000 in Berggießhübel": ["Max Schreiber, überregional bekannter Aktivist der Freien Sachsen und Kandidat der Bürgerbewegung für die Stadt Heidenau, verwies auf die Mobilisierungserfolge, die erreicht werden konnten. So brachten die Freien Sachsen am Jahresanfang im Rahmen der Bauernproteste 20.000 Menschen auf die Straße. Bei einem Protest gegen die Errichtung eines Asylbewerberheims in der Kleinstadt Berggießhübel in der Sächsischen Schweiz waren es dann 5.000 Menschen, die an einer von den Freien Sachsen angemeldeten Demonstration teilnahmen.", "Das Handeln des Dresdner Oberbürgermeisters Dirk Hilbert, der die in der sächsischen Landeshauptstadt eigentlich schon beschlossene Einführung einer Bezahlkarte für Asylbewerber wieder zurückgenommen hatte, mache deutlich, wie notwendig frischer Wind im Kommunalparlament sei.", "Außerdem gab der Aktivist der Freien Sachsen bekannt, dass das im Zuge des diesjährigen Gedenkens an die Bombardierung Dresdens angefertigte Denkmal, das die Stadt unter Zuhilfenahme des Technischen Hilfswerks wieder vom Neumarkt räumen ließ, mittlerweile gesichert werden konnte. Das Denkmal werde bei künftigen Gedenkaktionen in Dresden wieder eingesetzt werden und in würdiger Form an die Bombenopfer erinnern, so Schreiber weiter."], "„Ermitteln, wer die Denkmal-Zerstörung beauftragte“": ["Rechtsanwalt Jens Lorek, eine bekannte Größe in der Stadt und Kandidat der Freien Sachsen zur Stadtratswahl, stellte dann Strategien für einen Machtwechsel im Rathaus vor. Es sei denkbar, im neuen Stadtrat eine nicht-linke Mehrheit zu erreichen. Dann müsse der neu gewählte Dresdner Stadtrat das Budgetrecht gegen Hilbert in Stellung bringen. Dann gab der Jurist bekannt, dass die Ermittlungen wegen der zu Beginn dieses Jahres von den Stadtoberen angeordneten Zerstörung des kleinen Bombenopfer-Mahnmals auf dem Altmarkt nun weitergeführt würden.", "Lorek äußerte dazu:", "„Es muss ermittelt werden, wer genau in der Stadtverwaltung den Auftrag dazu gab, die Gedenkinschrift wegzuschleifen.“", "Die Errichtung eines würdigen Denkmals für die Dresdner Bombenopfer zählt zu den wichtigsten Forderungen der Freien Sachsen im Wahlkampf.", "Jens Lorek betonte weiter, dass schon 14.000 Dresdner eine Unterschrift für ein Bürgerbegehren gegen den Bau einer Großmoschee in der Johannstadt geleistet hätten. Die Initiative dazu wird von Jens Lorek und den Freien Sachsen getragen.", "Lorek äußerte dazu:", "„Bürgerbegehren und Bürgerentscheide sind der derzeit einzige Weg, um auch abseits parlamentarischer Möglichkeiten etwas zu erreichen.“"], "Neues Protestcamp geplant": ["Hans-Jörg Schneese, einer der Mitinitiatoren der Dredner Montagsproteste und Kandidat der Freien Sachsen bei den Dresdner Kommunalwahlen, erläuterte dann, warum er sich persönlich für das Wahlkampfmotto „Weiß-Grün ist bunt genug“ entschieden habe. Dieser Slogan fasse mustergültig das Streben der Freien Sachsen nach Autonomie wie auch die Ablehnung von Multi-Kulti und einer woken Regenbogen-Diktatur zusammen. Sachsen werde es erst dann wieder besser gehen, wenn es seine eigenen Angelegenheiten wieder selbst regeln könne. Schneese betonte, dass die Freien Sachsen die Demokratie nicht abschaffen, sondern erst einmal richtig herbeiführen wollen.", "Nach der Vorstellung der einzelner Stadtratskandidaten gab Schreiber noch bekannt, dass ab dem 1. Mai dieses Jahres wieder ein mehrtägiges Protestcamp der Freien Sachsen in der Innenstadt geplant sei. Dieses wird sicherlich wieder ähnlich viel Aufmerksamkeit erregen wie das Protestcamp der Freien Sachsen, das am Jahresanfang anlässlich der Bauernproteste vor der Sächsischen Staatskanzlei errichtet wurde.", "Die Leipziger Volkszeitung zitierte zuletzt Experten, die Ergebnisse bis zu 15 Prozent für die Freien Sachsen in einigen Regionen des weiß-grünen Freistaats prognostizieren. Mit dem flächendeckenden Antritt in allen sächsischen Wahlkreisen hat die erst 2021 gegründete Bürgerbewegung jedenfalls schon die formalen Voraussetzungen für ein gutes Abschneiden geschaffen.", "Wie lange noch können herrschende Politiker gegen das Volk regieren? Wie wichtig Protest und Widerstand sind, verdeutlicht unser COMPACT-Paket „1.000 Seiten BRD-Diktatur“, das wir derzeit als Rabatt-Paket anbieten: 14,99 Euro statt 88,50 Euro! Jetzt bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}