{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/western-refugees-welcome-das-grosse-orban-interview-2/", "query_keywords": ["migration", "us", "leiche", "nazi", "linke", "politik", "ns", "regierung", "christ", "ss", "sp", "familie", "demo", "schi", "klima", "usa", "europa"], "creation_date": "09.11.2022", "last_modified": "10.11.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Western Refugees Welcome“: Großes Orban-Interview (2)", "description": "„Im Vergleich zu Deutschland ist Ungarn eine Insel des Friedens und der Freiheit“ – Das ist ein prägnanter Satz aus dem Gespräch, das die Budapester Zeitung mit Ungarns Ministerpräsident Viktor Orban führte. Wir präsentieren heute den zweiten Teil des Interviews. Lesen Sie auch das deutsche Polit-Urgestein Oskar Lafontaine im O-Ton. Sein brandneues Buch „Ami, it’s", "body": {"": ["Den ersten Teil dieses Interviews finden Sie hier.", "_ Jan Mainka im Gespräch mit Viktor Orban", "In Deutschland gehört physische politische Gewalt inzwischen leider zum Alltag. Vieles, worüber von deutscher Seite fälschlicherweise behauptet wird, es geschähe in Ungarn, passiert in Deutschland tatsächlich. Es gibt immer mehr Angriffe auf Andersdenkende und ihr Eigentum. Ebenso auf jüdische Mitbürger und Angehörige sexueller Minderheiten. Bei vom Mainstream abweichenden Medien wird Druck auf deren Hausbanken und Anzeigenkunden ausgeübt. Wie ich Ihnen im Vorgespräch schilderte, hat sogar der in Ungarn angesiedelte Verlag der Budapester Zeitung kürzlich eine „Kostprobe“ davon erhalten. Sind Ihnen diese demokratiefeindlichen Tendenzen bekannt?", "Ja durchaus, ich bin darüber im Bilde.", "Warum nutzen Sie dieses Wissen dann nicht, um bei der nächsten Diffamierung von Ungarn durch einen bundesdeutschen Politiker einmal zurückzuschlagen?", "Ich respektiere Deutschland. Deswegen halte ich mich hier mit Kritik zurück. Ich möchte zu diesem Punkt nur so viel sagen: Im Vergleich zu Deutschland ist Ungarn inzwischen eine Insel des Friedens und der Freiheit. In Deutschland herrscht mittlerweile eine liberale Hegemonie. In der Öffentlichkeit hat nur ein einziges Narrativ Raum. Wer davon abweicht, der existiert für diese Öffentlichkeit nicht mehr.", "In Ungarn haben wir hingegen im öffentlichen Dialog eine pluralistische Struktur. Es gibt Liberale und Konservative. Mittels der Medien sind sie im öffentlichen Diskurs nahezu paritätisch vertreten. Die ungarische Gesellschaft ist wesentlich pluralistischer, freier und friedlicher als die deutsche. Was die physische Gewalt gegenüber Andersdenkenden betrifft: Wir haben in Ungarn schlechte Erinnerungen an die Zeit des Kommunismus. Wir haben gelernt, dass die Politik friedlich bleiben und der Einsatz von Gewalt bei der politischen Auseinandersetzung unbedingt vermieden werden muss.", "Aber wäre es nicht sinnvoll, einmal aus der ewigen Defensive herauszukommen und sich zur Abwechslung auch einmal um die Demokratie und Pressefreiheit in Deutschland „Sorgen zu machen“ und diese „genauer zu beobachten“ – zwei immer wiederkehrende Floskeln der deutschen Ungarn-Kritiker.", "In Deutschland, ja generell in Westeuropa, wird mit doppelten Standards gearbeitet, was wir Ungarn freilich nicht tolerieren. Natürlich sind wir nicht der Meinung, dass wir keine Fehler hätten. Wir sollten aber mit der gleichen Elle gemessen werden, wie jedes andere Land. Deutsche Politiker sehen das leider anders… Ich bemühe mich, diese Diskussionen zu umgehen, denn ich erachte es nicht als zielführend, die politischen Spannungen mit Deutschland noch weiter zu erhöhen. Kooperation ist viel wichtiger.", "Anders als die deutsche Politik halten Sie also nichts davon, sich in die inneren Angelegenheiten eines anderen Landes einzumischen?", "Wir sind der festen Überzeugung, dass die deutschen Probleme von den Deutschen gelöst werden sollten. Wir würden uns freuen, wenn auch die Deutschen zu der Einsicht kämen, dass die Lösung der ungarischen Probleme in erster Linie den hier lebenden Ungarn obliegt. Die deutsche Einmischung in die inneren Angelegenheiten von Ungarn, sei es nun direkt oder über EU-Institutionen, hat inzwischen gewaltige Ausmaße angenommen. Das stößt in Ungarn auf starke negative Resonanz. Wir Ungarn sind ein freiheitsliebendes Volk. Wir mögen es gar nicht, wenn man uns von außen vorschreibt, wie wir zu leben haben.", "Der Kampf gegen externe Einmischung in unsere inneren Angelegenheiten zieht sich wie ein roter Faden durch die ungarische Geschichte. Als wir zum osmanischen Reich gehörten, wollten uns die Osmanen erklären, wie wir zu leben hätten. Dann kamen die Habsburger und erklärten uns, wie ein guter Katholik ihrer Meinung nach zu sein hätte.", "Die Nazis wollten uns wiederum vorschreiben, mit wem wir zusammenzuleben haben und mit wem nicht – mit den Juden zum Beispiel nicht. Dann kamen die Sowjets und wollten einen Homo Sovieticus aus uns schnitzen. Immer wieder kamen äußere Mächte und wollten uns vorschreiben, wie wir zu leben haben. Wenn so etwas passiert, dann formiert sich in den Ungarn instinktiv Widerstand.", "Heute will uns wiederum die deutsche Linke über das EU-Parlament vorschreiben, wie wir leben und denken sollten, über die Migration, den Genderismus, die Nation, die Familie und so weiter. Dabei geht sie das gar nichts an! Das ist unsere Sache!", "In Ungarn würde es übrigens nicht vorkommen, dass wir über irgendeinen europäischen Staatschef im staatlichen Fernsehen diffamierende Zeichentrickfilme produzieren. So etwas läuft in Ungarn nicht. Das wäre zu viel für uns. Da würden die Ungarn nicht mitmachen. Wir begeben uns nicht auf dieses Niveau.", "Immer mehr Deutsche sehen in Ungarn ihre Zukunft. Sie verlassen ihre deutsche Heimat nicht zuletzt wegen der zunehmenden Repressionen gegenüber Andersdenkenden, der erodierenden inneren Sicherheit, aus Sorge um ihre Kinder und insgesamt wegen des immer unerfreulicheren geistigen Klimas. Tagtäglich erhalte ich bei der Budapester Zeitung inzwischen entsprechende Signale und auch direkte Anfragen. Weiß die Regierung von dieser Wanderungsbewegung? Machen Sie sich Sorgen, weil dadurch das Preisniveau bei Immobilien in einigen ungarischen Landesteilen steigen oder sich die ethnische Zusammensetzung von Dörfern zu Ungunsten der angestammten magyarischen Bevölkerung verschieben könnte? Plant die ungarische Regierung Gegenmaßnahmen? Quoten oder sonstige bürokratische Hindernisse?", "Ganz im Gegenteil! Wir wissen von dieser Entwicklung und ermutigen Deutsche und andere Westeuropäer, zu uns zu kommen. In den kommenden 10 bis 20 Jahren werden immer mehr Westeuropäer zu uns kommen, die lieber bei uns wohnen, weil Ungarn ein sicheres, christliches und traditionsbewusstes Land ist. Das halten wir nicht für schlecht, sondern für ausgesprochen gut und begrüßenswert.", "Die Westeuropäer, die frei und in einem anderen Milieu leben wollen, als bei ihnen zuhause, sollen ruhig weiter zu uns ziehen. Wir empfangen sie hier mit offenen Armen. Ungarn ist ein Land, in dem viel mehr Menschen leben könnten, als momentan hier leben. Wir freuen uns, wenn Ausländer, denen unsere Denkweise sympathisch ist, zu uns kommen.", "In der europäischen Geschichte stellte es für die Empfängerländer immer einen großen Gewinn dar, wenn Einwanderer aus dem Westen kamen. Seien es nun in Deutschland die französischen Hugenotten oder in Ungarn jahrhundertelang die Deutschen. Wir sind selbstbewusst. In Ungarn wird es keine Parallelgesellschaften geben. Früher oder später finden wir die Basis für ein gemeinsames Leben.", "Die Neuankömmlinge werden auch schrittweise unsere Sprache lernen. Ihre Kinder sowieso. Ungarisch ist zwar nicht so ganz leicht, es ist aber eine ganz fantastische Sprache. Wer sie einmal erlernt hat, verwendet sie auch gerne. Also kurzum: Bürger, die uns und unseren Traditionen mit Respekt begegnen, sehen wir in Ungarn auch weiterhin gerne.", "Also diesbezüglich: Refugees Welcome?", "Ja genau! … but from the West! Western Refugees Welcome!", "Lesen Sie morgen den dritten Teil dieses Interviews.", "Dieses Interview erschien zuerst in der Budapester Zeitung und wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Lesen Sie auch das deutsche Politik-Urgestein Oskar Lafontaine im O-Ton. Sein brandneues Buch „Ami, it’s time to go – Plädoyer für die Selbstbehauptung Europas“ bietet Ihnen dazu eine gute Gelegenheit. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}