{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/europa-ist-der-verlierer-des-krieges-das-grosse-orban-interview-3/", "query_keywords": ["us", "amerika", "krieg", "politik", "ns", "spo", "regierung", "israel", "ukraine", "ss", "sp", "demo", "schi", "usa", "europa", "angela merkel"], "creation_date": "11.11.2022", "last_modified": "12.11.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Europa Verlierer des Krieges“: Großes Orban-Interview (3)", "description": "Anlässlich seiner Berliner Visite gab Ungarns Ministerpräsident Viktor Orban der Budapester Zeitung ein großes Interview. Wir präsentieren heute den dritten Teil des Gesprächs, in dem es um den Ukraine-Krieg und die USA geht. Lesen Sie auch das deutsche Polit-Urgestein Oskar Lafontaine im O-Ton. Sein brandneues Buch „Ami, it’s time to go – Plädoyer für die", "body": {"": ["Lesen Sie hier die vorherigen Teile des Interviews: 1 | 2", "_ Jan Mainka im Gespräch mit Viktor Orban", "Wie kann der Ukraine-Krieg beendet werden?", "Zunächst einmal möchte ich klarstellen, dass Russland mit Gewalt und unter Missachtung des Völkerrechts den Status Quo in der Ukraine verändern will. Die Ukrainer verteidigen sich dagegen, sie verteidigen ihr Land und dessen Souveränität. Es steht außer Zweifel, dass Europa auch aus moralischen Überlegungen heraus auf der Seite der Ukrainer steht. Schließlich halten wir die Souveränität und Unabhängigkeit der Ukraine für wichtig.", "Es geht hier aber nicht nur um eine moralische Frage. Es ist auch ein Interesse von Europa, dass es ein Gebiet zwischen Europa und Russland gibt, das beide Interessengebiete voneinander trennt. Aus Sicherheitsaspekten ist das heute notwendig, auch mit Blick darauf, dass Europa keine eigene gemeinsame Armee und Militärkraft geschaffen hat. Hinsichtlich der Ziele gibt es keinen großen Unterschied zwischen den europäischen Ländern.", "Es ist ein gemeinsames Interesse, dass Russland für den Kontinent keine Gefahr darstellt. Dazu trägt bei, dass es zwischen der Ostgrenze der EU und Russland eine souveräne Ukraine gibt. Diskussionen gibt es heute jedoch diesbezüglich, mit welchen Mitteln man das erreichen kann, jetzt, nachdem Russland den Krieg begonnen hat.", "Die heldenhaft kämpfenden Ukrainer können vor allem deswegen gegenüber Russland bestehen, weil sie massiv von Europa unterstützt werden. Allerdings unterstützt Europa die Ukraine jetzt so, dass der Kontinent in eine Eskalationsspirale gedrängt wird. Jeden Tag wird die Gefahr größer, dass sich der Krieg auch auf Länder der EU ausweitet. Es begann mit den Sanktionen, setzte sich fort mit Waffenlieferungen, und jetzt sind wir schon bei der Ausbildung von ukrainischen Soldaten. Das ist eine außerordentlich gefährliche Spirale. In kleinen Schritten kommen wir einer direkten Verwicklung in den Krieg immer näher.", "Wenn wir diesen Prozess nicht stoppen, dann stehen wir am Ende selbst im Krieg, was wir bisher jedoch nicht wollen. Die NATO ist diesbezüglich übrigens vorsichtiger als die EU. Die NATO hat klar gesagt, dass sie in dem Krieg als Bündnis keinerlei Rolle übernehmen möchte. Deswegen liefert sie auch keine Waffen. Nur NATO-Mitgliedsländer tun das, nicht aber die NATO selbst. Sie hält sich aus dem Konflikt heraus.", "Im Gegensatz dazu überlässt es die EU nicht den Mitgliedsländern, wie sie im Einzelnen aktiv werden wollen, sondern hat beispielsweise einen gemeinsamen europäischen Geldfonds zur Unterstützung der Ukraine geschaffen und plant jetzt sogar gemeinsame Ausbildungsmaßnahmen. Die NATO verhält sich also wesentlich vorsichtiger und zurückhaltender als die EU. Das ist überraschend, denn schließlich ist die EU einer wesentlich größeren Gefahr ausgesetzt.", "Wie könnte nun der Krieg beendet werden?", "Wenn wir den Ukraine-Krieg aus geopolitischer Perspektive betrachten, dann ist es nicht verkehrt, sich die Betrachtungsweise von Klaus von Dohnanyi vor Augen zu halten. Er ist zwar grundsätzlich ein Freund der USA – das ist seinem aktuellen Buch „Nationale Interessen“ klar zu entnehmen –, gleichzeitig sagt er aber auch ganz klar, dass zur Freundschaft auch Aufrichtigkeit gehört. Außerdem weist er nachdrücklich darauf hin, dass die amerikanischen und europäischen Interessen nicht in jedem Fall identisch sind. Es gibt ganz klare Interessenunterschiede. Diese müssen deutlich angesprochen werden. Genau das passiert derzeit aber nicht.", "Momentan werden von Seiten der EU die Standpunkte der USA kritiklos eins zu eins übernommen. Amerikanische Interessen werden einfach als europäische ausgegeben. Es wird so getan, als wenn europäische Interessen mit den amerikanischen identisch wären. Derzeit sehe ich von Seiten der EU beziehungsweise der größeren EU-Länder keinerlei Souveränitätsbestreben. Auch nicht von Seiten der EU-Institutionen. Genau deswegen ist Europa heute einer der Verlierer dieses Krieges und gehören die USA zu den Siegern.", "Was müsste Europa tun?", "Wir sind in einer schweren Lage. Bisher hatte Deutschland bei der Beilegung von Konflikten stets eine besondere Rolle inne. In der Politik zählen aber die an der Macht verbrachten Jahre. Diese sorgen für Ansehen und Gewicht. Bundeskanzler Scholz ist jedoch noch nicht einmal ein Jahr im Amt. Er ist zweifelsohne ein demokratisch legitimierter Regierungschef. Dass er zuvor Finanzminister war, trägt sicher zu seiner Kompetenz bei. Trotzdem ist er noch nicht einmal ein Jahr im Amt.", "Es ist ein großes Unglück für Europa, dass Kanzlerin Angela Merkel ausgerechnet zu dem Zeitpunkt ihr Amt abgab, als sich die Lage in der Ukraine wieder zuspitzte. Von Seiten Deutschlands konnte kein anderer, mit den Erfahrungen von 16 Regierungsjahren gestählter Politiker auftreten. Ein weiteres Problem ist, dass es auch in den USA nur einen deutlich schwächeren Regierungschef gibt als bisher. Kriege können zwar auch von schwachen Staatsmännern verursacht werden, um sie zu beenden und einen Friedensprozess einzuleiten, bedarf es aber starker Staatsmänner.", "Ich hoffe, dass die neue Bundesregierung früher oder später in die Position hineinwächst, die Deutschland aufgrund seines Gewichtes in Europa eigentlich einnehmen müsste. Weiterhin vertraue ich darauf, dass Trump zurückkehrt und es dann auch in den USA wieder eine stark geführte Regierung gibt. Voller Hoffnung blicke ich übrigens auch auf die israelischen Wahlen. Wenn es auch Benjamin Netanjahu gelänge zurückzukommen, dann hätten wir noch einen starken Staatsmann. Ich halte ihn für einen der angesehensten und erfahrensten Staatsmänner der westlichen Welt.", "Wer weiß, ob wir noch die Zeit haben, auf die Ankunft starker westlicher Politiker zu warten!", "Wir befinden uns in einer gefährlichen Eskalationsspirale. Für uns in Ungarn ist das ein besonders großes Problem, denn unser Land liegt in unmittelbarer Nachbarschaft zum Kriegsschauplatz Ukraine. Über die ungarische Minderheit in der Ukraine sind wir sogar längst direkt physisch in das Kriegsgeschehen eingebunden. Unsere Nation hat bereits 200 Tote zu beklagen.", "In der Westukraine leben derzeit noch rund 150.000 bis 200.000 ethnische Ungarn. Aus ihren Reihen werden junge Männer zur Armee einberufen und müssen dann ihr Leben für die Freiheit der Ukraine riskieren. Diese Gefahrenlage, der Ungarn und ethnische Ungarn ausgesetzt sind, müssen Deutschland und die anderen weiter entfernteren EU-Länder verstehen. Der Krieg in unserem Nachbarland ist für uns eine andere Realität als für sie.", "Also Ultima Ratio: Warten wir auf starke westliche Politiker!", "Anfang November finden in den USA die Zwischenwahlen statt. Diese könnten bei einem guten Ausgang für die Republikaner ein neues Kapitel eröffnen.", "Haben Sie, als Sie Anfang August in den USA waren und mit Trump und anderen Republikanern Gespräche führten, entsprechende Hinweise bekommen?", "Sicher ist: Wenn der Präsident der USA am 24. Februar noch Donald Trump geheißen hätte, dann hätte es diesen Krieg nicht gegeben.", "In Berlin haben Sie sogar gesagt: „Die Hoffnung auf Frieden heißt Trump.“ – Haben Sie diese Überzeugung aus den USA mitgebracht?", "Die Amerikaner lassen sich nicht gerne in die Karten schauen. Wenn es um die Macht geht, dann sind sie sehr zurückhaltend in ihren Äußerungen.", "So wie die EU sind auch die USA kein monolithisches Gebilde. Auch dort ringen verschiedene Interessengruppen miteinander…", "Natürlich gibt es auch dort Interessengruppen, die den Konflikt in einen breiteren Kontext stellen. Sie sind erstaunt darüber, dass die USA jetzt mit aller Gewalt Russland an die Seite ihres großen wirtschaftlichen Konkurrenten China pressen. Die preiswerten Energieträger, die jahrzehntelang Europa versorgt haben, werden nun schrittweise nach Osten, also auch nach China gehen. Insbesondere die EU hat als Konsequenz auf den russischen Angriff Schritte unternommen, die letztlich auf eine massive Förderung der Zusammenarbeit zwischen Russland und China hinauslaufen.", "Aus dem Blickwinkel des Westens eigentlich eine geopolitische Dummheit!", "Ich möchte nicht ins andere Extrem verfallen. Ich bin ein Freund des Ausgleichs. Ich bin kein Anhänger der Anschauung, dass die Außenpolitik ausschließlich auf moralischer, wertebasierter Grundlage erfolgen muss. Auf der anderen Seite finde ich es aber auch nicht gut, wenn moralische Aspekte völlig außer Acht gelassen werden.", "Es kommt auf das richtige Verhältnis an. Was die EU jetzt macht, negiert völlig ihre rationalen und geopolitischen Interessen. Die Sanktionsentscheidungen wurden ausschließlich auf moralischer und emotionaler Grundlage getroffen. Ich war neugierig darauf, bei meiner Deutschlandreise und in vielen Gesprächen den rationalen Kern der deutschen Energie- und Sanktionspolitik zu finden. In Ungarn besteht ja noch immer das Klischee von den rational handelnden Deutschen, die nicht zuletzt deswegen die besten Ingenieure der Welt hervorgebracht haben. Deutsche Autos, Lokomotiven, Maschinen, Fabriken… All das genießt in Ungarn ein hohes Ansehen.", "Wurden Sie fündig?", "Nein.", "Vielleicht gibt es diesen rationalen Kern ja gar nicht…", "Bleiben wir dabei: Ich fand ihn nicht!", "Lesen Sie morgen den vierten Teil dieses Interviews.", "Dieses Interview erschien zuerst in der Budapester Zeitung und wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Lesen Sie auch das deutsche Politik-Urgestein Oskar Lafontaine im O-Ton. Sein brandneues Buch „Ami, it’s time to go – Plädoyer für die Selbstbehauptung Europas“ bietet Ihnen dazu eine gute Gelegenheit. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}