{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wir-denken-auf-nationaler-basis-das-grosse-orban-interview-4/", "query_keywords": ["us", "amerika", "krieg", "politik", "ns", "spo", "rna", "ukraine", "ss", "sp", "schi", "usa", "europa"], "creation_date": "12.11.2022", "last_modified": "12.11.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Wir denken national“: Großes Orban-Interview (4)", "description": "Anlässlich seiner Berliner Visite gab Ungarns Ministerpräsident Viktor Orban der Budapester Zeitung ein großes Interview. Wir präsentieren heute den vierten Teil des Gesprächs, in dem es um die NATO und die europäische Sicherheits- und Verteidigungspolitik geht. Lesen Sie auch den russischen Präsidenten im O-Ton. Unsere Edition „Putin verstehen – Seine Reden aus der Kriegszeit im", "body": {"": ["Lesen Sie hier die vorherigen Teile des Interviews: 1 | 2 | 3", "_ Jan Mainka im Gespräch mit Viktor Orban", "Können Sie sich vorstellen, dass sich die USA mit einer multipolaren Weltordnung arrangieren könnten?", "Ich habe noch keine Macht gesehen, die freiwillig auf ihre führende Rolle verzichtet hätte. Man kann keinen Löwen zu einem Vegetarier erziehen. Wir sollten also nicht darüber nachdenken, ob die USA bereit wären, eine neue globale Machtkonstellation zu akzeptieren. Das ist ihre Sache. Wir sollten stattdessen uns und unsere Möglichkeiten darauf konzentrieren, unsere eigene Position zu stärken! Europa hätte durchaus die Möglichkeit, stärker zu werden. Wir sollten also nicht von den Absichten der USA ableiten, was wir tun sollen.", "Europa sollte mit Blick auf seine eigenen Interessen die durchaus vorhandenen Möglichkeiten nutzen. Dazu wäre es unabdingbar, dass es eine gemeinsame europäische Verteidigungsindustrie gibt. Und auch eine gemeinsame Verteidigungs- und Sicherheitspolitik. Da wir Mitglieder der NATO sind, glauben wir, dass all das nicht notwendig wäre. Die NATO ist wichtig und sollte bewahrt werden. Dem widerspricht aber nicht, dass Europa auch eigene Verteidigungskapazitäten schaffen sollte. Ich denke hier an eine europäische Rüstungsindustrie und eine gemeinsame militärische Ausbildung. Und schließlich sollten wir Schritte hin zur Schaffung einer europäischen Streitmacht unternehmen.", "Wenn Europa nicht dazu in der Lage ist, sich zu verteidigen, dann ist es immer auf die Hilfe durch die USA angewiesen. Heute ist Europa nicht in der Lage, seine Sicherheit selbst zu garantieren. Wenn wir jedoch die Amerikaner darum bitten müssen, uns zu verteidigen, weil wir uns selber nicht darum kümmern wollen, dann werden die Amerikaner ganz zurecht fragen, was sie dafür bekommen.", "Und sofort haben wir es nicht mehr mit zwei gleichrangigen Partnern zu tun, sondern akzeptieren unsere untergeordnete Rolle. Deswegen muss Europa im Interesse seiner eigenen Souveränität auf militärischem Gebiet deutlich mehr tun. Die europäischen Länder müssen auch mehr Geld für ihre Rüstung und Verteidigung zur Verfügung stellen. Dann könnte Europa geopolitisch auch den Raum übernehmen, den ein Rückzug der USA freigeben würde.", "Gemeinsame Verteidigungspolitik ja, aber Vereinigte Staaten von Europa nein?", "Ich bin kein großer Anhänger der Stärkung der europäischen Institutionen. Ich bin ein Politiker, der fest auf nationaler Grundlage steht. Ich bin aber auch kein Doktrinär. Es gibt Gebiete, da brauchen wir mehr Europa, und solche, wo wir weniger Europa brauchen. Bei der Sicherheits- und Verteidigungspolitik brauchen wir mehr EU.", "Wenn wir die Rüstungsetats der einzelnen EU-Länder addieren, dann sind wir schon jetzt nicht so weit vom US-amerikanischen Wert entfernt…", "Was das betrifft, so ist die Position der EU tatsächlich nicht so schlecht. Ich sehe aber noch einen großen Nachholbedarf bei der Rüstungsindustrie.", "Vielleicht ist das Problem mit der europäischen Souveränität aber gar nicht so sehr finanzieller, sondern eher ideeller Natur.", "Ich denke hier an den unter europäischen Entscheidungsträgern verbreiteten Transatlantismus. Ich erinnere mich noch gut an deutsche Politiker, die mit Blick auf deutsche Interessen zu US-Wünschen auch einmal Nein sagten. Ich bin der Ministerpräsident mit der längsten Amtszeit in Europa. In dieser Zeit habe ich etliche europäische Politiker kennengelernt, die sich für die europäische Souveränität eingesetzt haben.", "Was kann Ungarn tun? Steht Ihr Angebot noch, Budapest als Standort für mögliche Friedensgespräche zur Verfügung zu stellen?", "Selbstverständlich! Dieses Angebot steht unverändert. Wir müssen aber begreifen, dass dieser Krieg nicht mittels ukrainisch-russischer Verhandlungen ein Ende finden wird. Dazu bedarf es auch amerikanisch-russischer Verhandlungen. Solange jedoch auf diesen beiden Seiten kein klares Friedensinteresse vorhanden ist, wird der Krieg weitergehen. Wir sind unverändert Anhänger eines möglichst baldigen Waffenstillstandes und von Friedensgesprächen.", "Bemerken Sie innerhalb der EU ein Umdenken hin zu einer stärkeren Wahrnehmung europäischer Interessen?", "Vor ein paar Tagen kritisierte der französische Präsident Emmanuel Macron, dass der Preis, den die USA für ihr Flüssiggas verlangen, nicht gerade ein Freundschaftspreis sei. Diese Bemerkung ließ mich aufhorchen. Möglicherweise hat ja jetzt ein neuer Abschnitt begonnen. Und je mehr die wirtschaftlichen Schwierigkeiten in Europa zunehmen, desto mehr Realismus wird einziehen und desto mehr Tabus könnten gebrochen werden.", "Und wie sieht es bei Ihren mitteleuropäischen Amtskollegen aus?", "In Europa gilt die Regel, dass die Einigkeit der größte Wert ist. Deswegen sind alle sehr vorsichtig, wenn sie eine Meinung formulieren, die vom Mainstream abweicht. Ich rechne nicht damit, dass andere Ministerpräsidenten ohne vorausgegangene Konsultationen einen von der offiziellen EU-Linie abweichenden Standpunkt vertreten würden. Sie sind viel vorsichtiger als beispielsweise wir Ungarn. Wir lassen uns nun einmal nicht gerne das Wort verbieten.", "Insbesondere den Deutschen fällt es schwer, zu begreifen, dass wir Ungarn anders denken. Bei den Deutschen fand die Unterdrückung stets auf nationaler Basis statt. Die Befreiung spielt sich wiederum auf internationaler Basis ab. In Ungarn war es stets genau umgekehrt. In Ungarn fand die Unterdrückung immer auf internationaler Basis statt. Die Befreiung davon basierte hingegen auf nationaler Basis. Deswegen liegt es in unserer Natur, unseren nationalen Kräften die Priorität zu geben.", "In internationalen Gruppierungen erblicken wir hingegen zunächst erst einmal eine potentielle Gefahr. Und erst danach untersuchen wir, ob es für uns gut ist, daran mitzuwirken. Der erste Reflex ist also immer ein abweisender. Das haben wir aus der Geschichte übernommen. Deswegen haben wir auch ein anderes Verhältnis zu den EU-Institutionen, als beispielsweise die Deutschen, die von vornherein erst einmal annehmen, dass diese für die deutschen Interessen sicher gut wären.", "Wir sehen das anders. Die europäischen Institutionen sind gut, sie sind aber etwas gefährlich Gutes. Wir müssen uns vorsichtig mit ihnen arrangieren. Nicht dass sie am Ende zur Unterdrückung unserer nationalen Interessen führen. Bei den Deutschen gibt es hingegen eher eine große Identifikation mit all den Dingen, die aus Brüssel kommen. Wir sind da deutlich vorsichtiger.", "Die offizielle EU-Linie setzt noch immer auf einen totalen Sieg der unterstützten Ukraine. Ungarn wirkt an dieser Linie mehr oder weniger intensiv mit. Haben Sie von Brüssel oder Kiew eine Garantie, dass im Falle einer Konsolidierung der Ukraine die dortige ungarische Minderheit nicht einem Rachefeldzug ukrainischer Nationalisten ausgeliefert ist?", "Die Ukraine wurde angegriffen. In einer solchen Situation treten vormalige nationale Zwistigkeiten zurück. Wir Ungarn sind ein großzügiges Volk. Im Vergleich zu dem, was jetzt dem ukrainischen Volk zustößt, steht das, was in der Vergangenheit mit der ungarischen Minderheit in der Ukraine geschehen ist, in keinem Verhältnis. Deswegen halten wir uns jetzt auch mit der Erinnerung an die Angriffe auf die dortige ungarische Minderheit und ihre Rechte bewusst zurück.", "Vor dem Krieg hatte Ungarn die NATO-Annäherung der Ukraine blockiert. Wir hatten damals klargemacht, dass die Ukraine, solange der ungarischen Minderheit nicht ihre ursprünglichen Rechte wiedergegeben werden, nicht auf die volle Unterstützung durch Ungarn zählen kann. Stichwort: Sprachengesetz.", "Jetzt haben wir Krieg und eine völlig andere Situation. Natürlich bedeutet das nicht, dass wir an Amnesie leiden würden. Wir wissen nach wie vor, dass wir uns mit der Ukraine um eine Vereinbarung kümmern müssen. Darauf werden wir nach dem Krieg auch sofort zurückkommen. Wir würden dann gerne unsere Zusammenarbeit mit der Ukraine in einer umfangreichen Vereinbarung festschreiben. Ein Teil dieser Vereinbarung wäre auf jeden Fall die Garantie der Rechte der dort lebenden ungarischen Minderheit.", "Sie haben also die Hoffnung, dass die dortigen Ungarn nach dem Krieg in Ruhe gelassen werden?", "Ich bin überzeugt davon, dass Ungarn stark genug ist, um das zu erreichen. Ich vertraue nicht auf die andere Seite, sondern auf unsere eigenen Kräfte.", "Lesen Sie morgen den fünften Teil dieses Interviews.", "Dieses Interview erschien zuerst in der Budapester Zeitung und wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Lesen Sie auch den russischen Präsidenten im O-Ton. Unsere Edition „Putin verstehen – Seine Reden aus der Kriegszeit im Original“ bietet Ihnen dazu eine einzigartige Gelegenheit. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}