{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/who-kriegsrecht-keiner-darf-entrinnen/", "query_keywords": ["us", "krieg", "pandemie", "corona", "ns", "regierung", "ss", "lockdown", "schi", "sp"], "creation_date": "18.04.2024", "last_modified": "18.04.2024", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "WHO-Kriegsrecht: Keiner darf entrinnen!", "description": "Bei der nächsten Plandemie sollen sich alle Staaten dem WHO-Diktat unterwerfen. Die bekannte Impf-Kritikerin Beate Bahner, Anwältin für Medizinrecht, enthüllt in ihrem brandneuen Buch „WHO-Pandemievertrag: Der finale Angriff auf Ihre Freiheit” die verschwiegenen Pläne. Schonungslose Aufklärung und leidenschaftlicher Appell zur Gegenwehr – bevor es zu spät ist. Hier mehr erfahren. Wo man Kriege ausruft, tritt", "body": {"": ["Wo man Kriege ausruft, tritt auch ein Kriegsrecht in Kraft. Der Begriff ist purer Euphemismus, da er für Untertanen fast nur Entrechtung bedeutet. Und wenn Machthaber irgendwelchen Viren „den Krieg erklären”, gar auf „Endsieg” (Zero Covid) spekulieren, dann ist auch das  medizinische „Kriegsrecht” nicht weit:", "Zwischen 2020 bis 2023 kam es zur globalen Lockdown-Diktatur. Allerdings entzogen sich einige Regierungen – wie in Schweden – diesem Rechtsmissbrauch. Damit sich das nicht wiederholt, will die Weltgesundheitsorganisation WHO den sogenannten Pandemievertrag durchsetzen: Danach sollen alle Staaten, die ihn unterzeichnen, beim nächsten Virenausbruch ihre Souveränität verlieren und WHO-Diktate widerspruchslos umsetzen. Die Machtergreifung einer Globalisten-Organisation.", "Über diesen Unterwerfungs-Vertrag wird derzeit in Genf verhandelt. Deutschland und weitere EU-Staaten wollen unterzeichnen. Und die Öffentlichkeit? Erfährt kaum etwas. Schon gar nicht über genaue Inhalte des Abkommens. Aus gutem Grund: denn gegenüber der WHO-Diktatur war selbst das Lauterbach-Regime noch harmlos.", "Das WHO-Kriegsrecht beinhaltet Tests, Zwangsimpfungen sowie verpflichtende Medikamenteneinnahmen. Gleichzeitig soll ein globales Bioüberwachungssystem durch Quarantäne in Kraft treten, wie die bekannte Impf-Kritikerin und Juristin Beate Bahner in ihrem soeben erschienenen Buch „WHO-Pandemievertrag: Der finale Angriff auf Ihre Freiheit” dokumentiert. Ungeimpfte dürfte man demnach sogar als „krank” deklarieren. Keiner darf entrinnen!", "Vor allem aber: Jeder Widerspruch zur Regime-Propaganda wäre tabu – die Meinungsfreiheit endgültig abgeschafft. In Japan rufen prominente Forscher zum Widerstand gegen den WHO-Totalitarismus auf. Geschichtsprofessor Chikatsu Hayashi bezeichnete den Pandemievertrag gar als „dritte Atombombe” (nach Hiroshima und Nagasaki), die wir „mit unseren eigenen Händen zu stoppen“ hätten. Auch hierzulande können Bürger sich jetzt zensurfrei über den WHO-Wahn informieren – eben mit Beate Bahners brandneuem Enthüllungsbuch „WHO-Pandemievertrag”.", "Beate Bahner, Heidelberger Fachanwältin für Medizinrecht, wurde neben Professor Sucharit Bhakdi und Dr. Wolfgang Wodarg zur Heldin des Lockdown-Widerstands. Als Wortführerin der Proteste gegen Covid-Maßnahmen und ihrem Bucherfolg „Corona-Impfung: Was Ärzte und Patienten unbedingt wissen sollten” musste sie zahlreiche Angriffe von Kollegen und Mainstream-Medizinern abwehren. Aber trotz Rufmord und Schikane gibt Bahner nicht auf. Denn sie weiß, was auf dem Spiel steht!", "Erfahren Sie in Beate Bahners Werk „WHO-Pandemievertrag”, was sich hinter dem ominösen JITSUVAX-Projekt und dem Mercury-Programm von Bill Gates und der Rockefeller-Stiftung verbirgt. Lesen Sie, ob Pandemien gezielt provoziert werden. Außerdem verrät ihnen das Enthüllungsbuch, wem die WHO wirklich gehört und wer sie finanziert. Informieren Sie sich! Jetzt! Noch ist Widerstand möglich! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}