{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/umfrage-thueringer-immer-unzufriedenen/", "query_keywords": ["us", "afd", "linke", "politik", "ns", "cdu", "regierung", "ss", "demo", "schi", "sp"], "creation_date": "18.04.2024", "last_modified": "18.04.2024", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "Umfrage: Thüringer immer unzufriedener", "description": "In Thüringen ist mittlerweile eine Mehrheit unzufrieden mit der Umsetzung der Demokratie. Keine Frage: Es ist Zeit für einen Wandel! Im September sind Wahlen, die AfD könnte siegen. Sichern Sie sich jetzt schon den Höcke-Taler zu Ehren des Mannes, der die Wende bringen kann. Hier mehr erfahren. Der neue Thüringen-Monitor liegt vor. Seit 2000 gibt", "body": {"": ["In Thüringen ist mittlerweile eine Mehrheit unzufrieden mit der Umsetzung der Demokratie. Keine Frage: Es ist Zeit für einen Wandel! Im September sind Wahlen, die AfD könnte siegen. Sichern Sie sich jetzt schon den Höcke-Taler zu Ehren des Mannes, der die Wende bringen kann. Hier mehr erfahren.", "Der neue Thüringen-Monitor liegt vor. Seit 2000 gibt es diese repräsentative Bevölkerungsbefragung im Auftrag der Staatskanzlei. Die diesjährige Erhebung durch Forscher der Friedrich-Schiller-Universität in Jena hat es in sich. Denn mittlerweile ist nur noch eine Minderheit der Bürger in Thüringen (45 Prozent) damit einverstanden, wie Demokratie in ihrem Bundesland gestaltet wird."], "Alles Populisten?": ["Staatsmedien sehen daher Demokratiefeinde in Thüringen zu Hause. Doch dem ist ganz und gar nicht so. Zwar lehnen rund 55 Prozent die in der BRD vorgelebte Pseudo-Demokratie ab, doch halten fast 90 der Befragten grundsätzlich die Demokratie für die beste Staatsform. Rund 60 Prozent stimmen indes folgender Aussage zu", "„Herrschende und Mächtige in unserer Gesellschaft handeln gegen die Interessen der einfachen Bevölkerung.“", "Die Zeit beispielsweise ordnet diese Mehrheit ausdrücklich „Populisten“ zu. Dass es sich schlicht und einfach um die Wahrheit handelt und die schuldigen Politiker durschaut sind, darauf kommt das linke Wochenblatt allerdings nicht. Dabei sollte es zu denken geben, dass nun schon 54 Prozent der Menschen in Thüringen glauben: „Heutzutage kann man seine Meinung nicht frei äußern, weil man sonst Nachteile haben könnte.“", "Weitere Zahlen aus der Umfrage: Satte 85 Prozent der Befragten in Thüringen glauben, dass sich Politiker immer dann einig sind, „wenn es darum geht, ihre Privilegien zu schützen“. 78 Prozent finden: „Das Volk, und nicht die Politiker, sollte die wichtigsten Entscheidungen treffen.“"], "Wahlen zur rechten Zeit": ["Da kommt die Landtagswahl am 1. September genau richtig. Die Menschen haben hier Gelegenheit, mit den jetzigen Polit-Versagern abzurechnen. Nur noch 17 Prozent der Thüringer vertrauen der Bundesregierung, lediglich 30 Prozent der eigentlich längst abgewählten Landesregierung um den linken Ministerpräsidenten Ramelow. Wahlumfragen sehen die AfD um Landes- und Fraktionschef Höcke derzeit bei 30 Prozent, die CDU bei 20 Prozent.", "Dass die Bundesrepublik mittlerweile „durch die vielen Ausländer in einem gefährlichen Maße überfremdet sei, unterschreiben 59 Prozent der Thüringer. Jeder Zweite ist der Auffassung, dass „Ausländer nur hierherkommen, um unseren Sozialstaat auszunutzen“."], "TV-Duell-Sieger: Höcke!": ["Medien sind nun bemüht, diese Umfrageergebnisse als Beweis zu werten, dass die Thüringer in Wahrheit vielfach rechtsextremen Ansichten anhingen. Dass solcherlei Hetze nicht mehr verfängt, unterstreicht eine weitere Erhebung der Meinungsforscher von Civey. Danach hat nämlich der als Rechtsextremist massiv verteufelte Björn Höcke das vieldiskutierte TV-Duell vergangene Woche gegen CDU-Mann Mario Voigt gewonnen. Jedenfalls ist die Zahl derer, die sich vorstellen können, für die AfD zu stimmen, nach der Sendung angestiegen und liegt jetzt bei 41 Prozent.", "Hass und Hetze gegen Björn Höcke steigern sich derzeit bis zum Äußersten. Solidarität ist das Gebot der Stunde. Der Höcke-Taler, den COMPACT anbietet, ist in diesen Tagen das ideale Bekenntnis. Farbe bekennen vor der Landtagswahl! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/", "https://www.compact-online.de/compact-unterstuetzen-kaufen-statt-spenden/"]}