{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nahum-goldmann-sein-entlarvendes-bekenntnis/", "query_keywords": ["us", "amerika", "krieg", "ns", "rna", "israel", "ss", "sp", "regierung", "demo", "schi", "usa"], "creation_date": "18.04.2024", "last_modified": "18.04.2024", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Nahum Goldmann: Sein entlarvendes Bekenntnis", "description": "Geht es den Zionisten nur um Israel? Folgt man einem ihrer einflussreichsten Repräsentanten, den Thorsten Schulte in seinem neuen Buch «Die große Täuschung» zitiert, ergibt sich ein ganz anderes Bild. Die ganze Wahrheit erfahren Sie hier. _ von Thorsten Schulte Nahum Goldmann wird schon im Vorwort meines Buches «Die große Täuschung» erwähnt und war 1936", "body": {"": ["Geht es den Zionisten nur um Israel? Folgt man einem ihrer einflussreichsten Repräsentanten, den Thorsten Schulte in seinem neuen Buch «Die große Täuschung» zitiert, ergibt sich ein ganz anderes Bild. Die ganze Wahrheit erfahren Sie hier.", "_ von Thorsten Schulte", "Nahum Goldmann wird schon im Vorwort meines Buches «Die große Täuschung» erwähnt und war 1936 Mitgründer des Zionistischen Weltkongresses und von 1949 bis 1978 sein Präsident. Das oberste Ziel der zionistischen Bewegung war die Rückführung der in aller Welt lebenden Juden in das Gebiet zwischen Mittelmeer und Jordan, also das heutige Israel."], "Pyramide der Macht": ["In seinem Buch «Der Geist des Militarismus» schrieb Goldmann 1915 als junger Mann:", "«Man kann den Sinn und die historische Mission unserer Zeit in einem zusammenfassen: ihre Aufgabe ist es, die Kulturmenschheit neu zu ordnen, an die Stelle des bisher herrschenden gesellschaftlichen Systems ein neues zu setzen. (…) Alle Um- und Neuordnung besteht nun in zweierlei: In der Zerstörung der alten Ordnung und im Neuaufbau der neuen.", "Zunächst einmal müssen alle Grenzpfähle, Ordnungsschranken und Etikettierungen des bisherigen Systems beseitigt und alle Elemente des Systems, die neu geordnet werden sollen, als solche gleichwertig untereinander, auseinandergelegt werden. Sodann kann das zweite, die Neuordnung dieser Elemente, begonnen werden.", "So besteht dann die erste Aufgabe unserer Zeit in der Zerstörung: alle sozialen Schichtungen und gesellschaftlichen Formungen, die das alte System geschaffen hat, müssen vernichtet, die einzelnen Menschen müssen aus ihren angestammten Milieus herausgerissen werden; keine Tradition darf mehr heilig sein; das Alter gilt nur als Zeichen der Krankheit; die Parole heißt; was war, muss weg.»", "Und weiter:", "«Die Kräfte, die diese negative Aufgabe unserer Zeit ausführen, sind auf wirtschaftlich-sozialem Gebiet der Kapitalismus, auf dem politisch-geistigen die Demokratie. Wie viel sie bereits geleistet haben, wissen wir alle; aber wir wissen auch, dass ihr Werk noch nicht ganz vollbracht ist. Noch kämpft der Kapitalismus gegen die Formen der alten, traditionellen Wirtschaft, noch führt die Demokratie einen heißen Kampf gegen alle Kräfte der Reaktion.", "Vollenden wird das Werk der militärische Geist. Sein Uniformierungsprinzip wird die negative Aufgabe der Zeit restlos durchführen: Wenn erst alle Glieder unseres Kulturkreises als Soldaten unseres Kultursystems uniformiert sind, ist diese Aufgabe gelöst.", "Dann aber erhebt sich die andere, die größere und schwierigere Aufgabe: Der Aufbau der neuen Ordnung. Die Glieder, die nun aus ihren alten Verwurzelungen und Schichtungen herausgerissen sind und ungeordnet, anarchisch herumliegen, müssen zu neuen Formungen und Kategorien geschlossen werden. Ein neues, pyramidales, hierarchisches System muss errichtet werden.»", "Was geschah in den letzten 120 Jahren? Ist es nicht genau das, was Nahum Goldmann bereits 1915 als Ziel formulierte? Keine Tradition darf mehr heilig sein? Alle sozialen Schichtungen und gesellschaftlichen Formungen sollen zerstört werden? Predigt hier jemand wirklich die totale Vernichtung sämtlicher Traditionen, Sitten und gesellschaftlicher Werte? Ist es nicht genau das, was in den letzten 120 Jahren geschieht und von unseren Medien gefördert wird?", "Damit «Die große Täuschung» keine zu große Angriffsfläche für ein Verbot oder einen Verkaufsstopp bietet, wofür tatsächlich die Gefahr besteht (siehe dazu auch den Artikel «Antisemitismus-Keule: Wird Schultes Buch verboten?»), soll dies mit Blick auf Gendern, das neue Geschlecht «Es» und vieles andere nicht vertieft werden. Eine Wertung wird hier bewusst nicht vorgenommen.", "Doch noch einmal zu dem zitierten Satz von Goldmann:", "«Ein neues pyramidales, hierarchisches System muss errichtet werden.»", "Mit Demokratie hat ein solches System wohl kaum etwas zu tun. Demokratie passt auch nicht zu dem, was die Zionisten wollen."], "Die jüdische Geheimloge": ["Der Name Nahum Goldmann taucht auch im folgenden Bericht vom 15. Dezember 1969 mit einer sehr erhellenden Information gegen Ende auf:", "«Der Washington Observer Newsletter kann exklusiv enthüllen, dass zu diesem Zeitpunkt vor dem Circuit Court for the District of Columbia eine sensationelle, aber völlig unveröffentlichte Klage anhängig ist, die in der Gerichtskartei als „Saul E. Joftes gegen Rabbi Jay Kaufman“ aufgeführt ist. Die Klage wurde am 28. Dezember 1967 eingereicht und ist in den Gerichtsakten als „Civil Action No. 3271-67“ bezeichnet.", "Der Kläger, Herr Joftes, wirft Rabbi Kaufman vor, „falsche, skandalöse, böswillige, beleidigende und verleumderische Äußerungen“ gegen ihn gemacht zu haben, und fordert Schadenersatz in Höhe von 1 Million Dollar. Sowohl Joftes als auch Kaufman sind erfahrene Berufstätige in dem als B’nai B’rith bekannten jüdischen religiös-brüderlichen Orden, der in den USA über 500.000 Mitglieder hat und weltweit tätig ist.»", "Und weiter: «In den zwei Jahren, in denen dieser Fall vor Gericht verhandelt wird, wurden 21 Zeugenaussagen gemacht und zu den Gerichtsakten genommen; alle hohen Funktionäre der B’nai B’rith haben widerwillig ausgesagt. Es wurde umfangreiches Beweismaterial über die geheimen Operationen der B’nai B’rith vorgelegt, einschließlich der geheimen Rolle, die die B’nai B’rith bei den Nürnberger Kriegsprozessen spielte, wie B’nai B’rith-Beamte deutsches Eigentum enteigneten und wie die B’nai B’rith und die Zionisten eroberte Deutsche\nzwangen, den Palästinakrieg von 1948 mitzufinanzieren.", "Söhne des Bundes: Die jüdische Loge B’nai B‘rithCOMPACT+", "«Vor allem aber», so fährt der Bericht des Washington Observer fort, «enthüllt der Fall Joftes langsam den wahren, konspirativen Charakter des Weltzionismus. Von 1959 bis etwa zum 21. Februar 1967 war Saul E. Joftes Generalsekretär des Internationalen Rates von B’nai B’rith. Als er sich dagegen wehrte, dass die Weltzionisten die Kontrolle über den B’nai B’rith und alle anderen jüdischen Organisationen in diesem Land übernahmen, legte er sich mit dem mächtigen Dr. Nahum Goldmann, dem Präsidenten der World Zionist Organization, an, der Dr. William A. Waxler, den internationalen Präsidenten der B’nai Brith, unter Druck setzte, Joftes zu entlassen.", "Waxler, der keinen persönlichen Groll gegen Joftes hegte, ernannte ihn zum Forschungsdirektor der B’nai B’rith. Aber Joftes war immer noch gegen die „Zionisierung“ der amerikanisch-jüdischen Organisationen und ihre völlige Unterordnung unter die fremde World Zionist Organization.»", "Und weiter: «Dies erzürnte Rabbi Jay Kaufman, den stellvertretenden Vorsitzenden von B’nai B’rith, der unflätige Erklärungen gegen Joftes abgab. Als Kaufman sich weigerte, seine abfälligen Äußerungen zurückzunehmen und sich zu entschuldigen, verklagte Joftes ihn wegen Verleumdung. Daraufhin entließ Waxler Herrn Joftes umgehend. So kam der Fall also vor Gericht, und die geheimen Machenschaften der zionistischen Weltverschwörung sickern langsam zum ersten Mal durch.»", "Schließlich heißt es:", "«Die meisten Menschen denken, dass das Ziel der so genannten zionistischen Bewegung darin besteht, ein Heimatland für jüdische Flüchtlinge in Palästina zu errichten – das ist nicht der Fall. Das eigentliche Ziel des Zionismus ist die Errichtung einer totalitären globalen Kontrolle durch eine weltweite Superregierung.»", "Wir erfuhren zunächst von der Weltanschauung des Zionistenführers Nahum Goldmann und nunmehr etwas über das Ziel des Zionismus, sofern der Washington Observer die Wahrheit verbreitete. Ohne das vorangestellte Zitat von Goldmann über das Ziel, ein neues «pyramidales, hierarchisches System» zu errichten, könnte man den Bericht als Verschwörungstheorie abtun. So jedoch ist der Artikel der US-Publikation nur ein weiterer Hinweis auf die Langfristpläne des Zionismus.", "Bald verboten? In seinem neuen Buch «Die große Täuschung» packt Bestsellerautor Thorsten Schulte  die heißesten Eisen an – und enthüllt eine große Verschwörung über 120 Jahre! Akribisch belegt mit nachprüfbaren Quellen und Dokumenten. Schnell zuschlagen, denn das passt einigen Herrschaften überhaupt nicht! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}