{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-waraeger-germanische-krieger-gruenden-russland/", "query_keywords": ["us", "amerika", "krieg", "ns", "christ", "ukraine", "ss", "schi", "rki", "sp", "europa"], "creation_date": "05.03.2024", "last_modified": "05.03.2024", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Die Waräger: Germanische Krieger gründen Russland", "description": "Die Kiewer Rus, das erste slawische Großreich, wurde durch Wikinger gegründet. Hier erlebte die germanische Kultur eine letzte Blütezeit. In unserer neuen Sonderausgabe „Die Germanen – Die Geschichte der ersten Deutschen“ lesen Sie Wahrheit über den Freiheitskampf unserer Ahnen, ihre Kultur und ihre Bedeutung für die Herausbildung unserer Nation. Hier mehr erfahren.  Von den Wikingern sind unglaubliche Abenteuerfahrten", "body": {"": ["Die Kiewer Rus, das erste slawische Großreich, wurde durch Wikinger gegründet. Hier erlebte die germanische Kultur eine letzte Blütezeit. In unserer neuen Sonderausgabe „Die Germanen – Die Geschichte der ersten Deutschen“ lesen Sie Wahrheit über den Freiheitskampf unserer Ahnen, ihre Kultur und ihre Bedeutung für die Herausbildung unserer Nation. Hier mehr erfahren.", "Von den Wikingern sind unglaubliche Abenteuerfahrten in alle Winkel der damals bekannten Welt und darüber hinaus – man denke nur an die Entdeckung Amerikas – bekannt. Im Osten Europas nutzten die germanischen Krieger seit dem 8. Jahrhundert die großen Flüsse wie den Prypjat, den Don und den Dnepr für ihre zentrale Nord-Süd-Handelsroute von der Ostsee zum Schwarzen Meer und nach Byzanz. Diese Region trat damals erst so richtig in die historische Welt ein. Schon im Jahr 750 hatten die Wikinger eine erste Siedlung, nämlich Ladoga, in der Nähe der späteren Zarenstadt St. Petersburg gegründet."], "Oleg besiegt Byzanz": ["Der warägische Fürst Rurik wurde mehr als 100 Jahre später im Jahr 862 von slawischen und finno-ugrischen Stämmen gerufen, um über die Region rund um die Stadt Nowgorod zu herrschen. Dieses Jahr markiert für die meisten Historiker dann auch den Beginn der russischen Staatlichkeit. Die Rurikiden-Dynastie sollte bis 1610 über Russland herrschen.", "882 eroberte Helgi, ein aus Skandinavien stammender Wikinger und Feldherr Ruriks, Kiew. Um die Stadt herum, die besonders günstig in der Mitte der zentralen Handelsroute zwischen der Ostsee und dem Schwarzen Meer lag, entwickelte sich bald ein mächtiges Großreich.", "Helgi, dessen Name zu Oleg slawisiert wurde, führte schon 907 einen Kriegszug gegen Konstantinopel. Ostrom musste am Ende einen Diktatfrieden unterzeichnen, der der Kiewer Rus, wie dieses Reich ab dem 19. Jahrhundert von russischen Historikern bezeichnet wurde, zahlreiche Privilegien sicherte. Der 1998 verstorbene Osteuropahistoriker Günther Stökl machte darauf aufmerksam, dass sich der Begriff vermutlich auf das altschwedische Wort „Ruotsi“ für Schweden bezieht."], "Kiew als prächtige Metropole": ["Die Kiewer Rus reichte von der Ostsee bis zum Schwarzen Meer, war seinerzeit der größte Staat Europas und kann als Kerngebiet des historischen Russlands betrachtet werden. Auch zu den Reitervölkern der Steppe bauten die Waräger gute Kontakte auf.", "In ihrem Gründungsmythos berufen sich drei Nationen-Russland, Weißrussland und die Ukraine-auf das Jahr 988. Damals ließ sich Wladimir I., der damalige Großfürst von Kiew, taufen und leitete somit die Christianisierung des Herrschaftsgebietes ein. Im ganzen Land wurden orthodoxe Kirchen gebaut, das einte die vorher heidnischen Ostslawen-Stämme.", "Zu Beginn des 11. Jahrhunderts äußerte sich Thietmar von Merseburg in seiner Chronik begeistert über die heutige ukrainische Kapitale Kiew und stellte fest:", "„In dieser Stadt, die das Haupt des Königreichs ist, gibt es mehr als vierhundert Kirchen und acht Märkte.“"], "Die Warägergarde des oströmischen Kaisers": ["Ab dem Jahr 988 bildeten Wikinger die sagenumwobene Warägergarde der byzantinischen Kaiser. Der oströmische Kaiser Basileios II. hatte sie ins Land gerufen, um seinen Thron gegen einen internen Rivalen zu verteidigen. Die Warägergarde war dem Kaiser bedingungslos ergeben und soll auf den Schlachtfeldern wahre Wunder vollbracht haben.", "Das Kiewer Fürstenhaus schloss unterdessen dynastische Verbindungen im gesamten europäischen Raum. So war Adelheid von Kiew zwischen 1089 und 1095 Kaiserin des Heiligen Römischen Reichs und die Gemahlin von Kaiser Heinrich IV. Die Ehe war allerdings nicht besonders glücklich und wurde geschieden.", "Die Kiewer Rus ging dann allerdings im Mongolensturm der Jahre 1237 bis 1240 unter, der die Region erst einmal radikal von den anderen Regionen Europas abschnitt. Dennoch bildet die Ära der Kiewer Rus einen Höhepunkt der Geschichte der Wikinger und damit der späten Geschichte der Germanen.", "In unserer neuen Sonderausgabe „Die Germanen – Die Geschichte der ersten Deutschen“ lesen Sie Wahrheit über den Freiheitskampf unserer Ahnen, ihre Kultur und ihre Bedeutung für die Herausbildung unserer Nation. Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}