{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/aerzte-warnen-schwaches-herz-laesst-gehirn-schneller-altern/", "query_keywords": ["us", "leiche", "amerika", "ns", "spo", "rna", "asien", "ss", "sp", "schi", "rki", "usa"], "creation_date": "30.03.2024", "last_modified": "31.03.2024", "crawl_date": "20.10.2024", "author_person": [["Matthias Lehmann"]], "author_organization": [], "news_keywords": [], "content": {"title": "Fatal: Schwaches Herz lässt Gehirn schneller altern!", "description": "Je fitter unser Herz, je agiler und gesünder auch unser Gehirn. Wissenschaftler zeigen starke Wechselwirkung zwischen Herz und Gehirn.", "body": {"": ["Je fitter unser Herz, je agiler und gesünder auch das Gehirn. Studien zeigen starke Wechselwirkung zwischen Herz und Gehirn.  *", "Dass Herz und Gehirn auf besondere Weise miteinander kommunizieren, weiß man bereits. Manche Wissenschaftler schreiben dem Herzen sogar die Fähigkeit zu, sogar ein kleines Gehirn zu haben – das Herz-Gehirn. Dass es einen starken Zusammenhang zwischen unserem „großen“ Gehirn und der Herzgesundheit gibt, zeigte unlängst eine US-amerikanische Studie.", "Ein Gehirn bleibt während des Alterns fit, wenn nur das Herz in optimaler Verfassung sei. So das Ergebnis besagter Studie aus den USA. Bei Menschen, wo der Blutfluss durch eine beeinträchtigte Herzfunktion eingeschränkt ist, altere auch das Gehirn schneller und zwar um ca. zwei Jahre.", "Das Fatale, ein schwaches Herz kann man auch ohne Symptome haben. An der Studie nahmen nämlich auch jüngere Menschen teil, die keinerlei Anzeichen von Herzproblemen zeigten. Auch bei Ihnen gab es Personen die eine unterdurchschnittliche Herzleistung zeigten und deren Gehirn einem schnelleren Alterungsprozess unterliegen als bei solchen mit gesunder Herzleistung.", "Dabei wird die Herzleistung über den sogenannten Herzindex gemessen, der vereinfacht gesagt den Blutdurchfluss pro Minute angibt. Allerdings wurden bei den jüngeren Teilnehmern mit dem geringeren Hirnvolumen noch keine Symptome einer geringeren Gehirnleistung festgestellt. Ob dies auch etwas damit zu tun hat, dass wir von unserem Gehirn nur etwa zehn Prozent nutzen, könnten weitere Forschungen zutage fördern.", "Was auch noch nicht geklärt ist, warum eine geringere Herzleistung zu einem beschleunigten Altern des Gehirns führt. Dass aber definitiv ein Zusammenhang zwischen Herz- und Gehirngesundheit existiert, ist offensichtlich, so die Forscher.", "Ihre Vermutung, dass durch die schwächere Herzleistung auch ein geringerer Blutfluss zum Gehirn führt, ist zwar naheliegend, aber noch nicht bewiesen. Träfe dies zu, so würde das Gehirn eben auch mit weniger Sauerstoff und Nährstoffen versorgt.", "Dass ein kräftiges Herz auch zu einer verstärkten Gehirnaktivität führt, konnten zahlreiche Studien allerdings schon nachweisen, insbesondere bei Menschen, die regelmäßig Sport treiben ist dies der Fall. Dass man seine Herzgesundheit mit Q10 verbessern kann, ist inzwischen mehr als nur ein Geheimtipp!"], "Q10 nicht nur für die Herztherapie": ["Nicht nur die aufsehenerregende dänische Studie aus dem Jahre 2013 bewies, dass das Coenzym Q10 die Sterblichkeitsrate bei Herzkrankheiten um bis zu 50 Prozent senken kann. Auch bei Herzschwäche wird es in vielen Ländern inzwischen therapiebegleitend eingesetzt.", "In Kanada und China gilt es bereits als Medikament. Dass Q10 ein entscheidender Baustein für die Energieerzeugung in unseren Mitochondrien ist, hatten wir z. B. hier schon beschrieben. Als Therapieergänzung eignet sich Q10 – neben der Herzinsuffizienz – auch z. B. bei Diabetes, Bluthochdruck, Parkinson, Arteriosklerose, Multiple Sklerose, Hashimoto Thyreoiditis und Alzheimer.", "Gesunde Menschen, insbesondere Sportler schätzen die Fähigkeit von Q10. Zum einen um mehr Leistung aus sich herauszukitzeln. Zum anderen regenerieren sie viel schneller bzw. haben bedeutend weniger Muskelschmerzen.", "Q10 kann unser Körper selbst herstellen. Schließlich wird dieses Vitaminoid in jeder der 100 Billionen Zellen gebraucht. Unglücklicherweise lässt die Produktion im Laufe unseres Lebens nach. Etwa ab 30 ist es bereits spürbar und ab 40 wird sogar die kritische Marke von 70 Prozent gerissen.", "Aus vielen Studien weiß man, dass bei bereits ein Q10-Mangel von 25 Prozent in den Mitochondrien zu ernsthaften Schäden führt. Spätestens ab diesem Alter sollte man den eigenen Q10-Spiegel wieder anheben. Zum einen wird durch gezielte Ernährung die körpereigene Produktion angekurbelt. Das Problem: Man weiß noch zu wenig über diesen Prozess.", "„Deshalb lässt sich auch nicht genau sagen, was man essen muss, um die körpereigene Produktion von Q10 zu steigern“, bringt der Pharmazeut Uwe Gröber das Dilemma auf den Punkt. Gröber ist als Leiter der Akademie für Mikronährstoffmedizin ein anerkannter Experte für unser Gebiet.", "Man könnte gezielt bestimmte Nahrungsmittel, die viel Q10 enthalten, zu sich nehmen. Jedoch, „Sie können letztlich gar nicht so viel Ölsardinen – diese haben einen hohen Q10-Gehalt – essen, wie Sie bräuchten, um ihren Q10 Bedarf zu decken“, lässt Gröber die Katze aus dem Sack.", "Man schafft etwa 5 Prozent über diesen Weg. Oder durch die sogenannte Supplementierung mit Q10-Präparaten.", "Hier ist die gute Bioverfügbarkeit wichtig, und es sollten keine Zusatzstoffe enthalten sein. Besonders hoch ist die Bioverfügbarkeit von Ubiquinon, das der Körper viermal so gut resorbiert und in der Zelle verwertet als die anderen Q10-Formen, gibt Gröber einen guten Tipp. Bei der Einnahme kommt es dann auf die Darreichungsform an: Kapseln oder Tabletten sollten beim Essen eingenommen werden, „dabei zerfällt das Q10 im Speisebrei und erreicht eine höhere Resorptionsfläche“, weiß Gröber auch hier guten Rat.", "Zu guter Letzt schwören auch Sportler auf die Steigerung der Leistung durch Q10. Klar, Q10 kurbelt die Energieproduktion an. Dort, wo besonders viel Energie gebraucht wird, ist die Mitochondriendichte besonders stark: Im Herz, Gehirn, den Sinnesorganen, Leber, Nieren und der Muskulatur. Davon kann man dann also auch beim Sport profitieren! Wie eine entsprechende Studie an deutschen Olympioniken von 2012 ergab."], "Führt schwache Herzleistung automatisch zu Demenz?": ["Das Forscherteam wies darauf hin, dass noch weitere Studien durchgeführt werden müssten, bevor erkennbar sein würde, ob die Degeneration des Gehirns und Demenzerkrankungen immer als Folgen eines Schrumpfprozesses des Gehirns aufgrund einer mangelnden Herzfunktion auftreten würden oder ob sich diese Krankheiten unabhängig vom Zustand des Herzens entwickelten. Allerdings sei der Schrumpfprozess im Gehirn ein deutlicher Hinweis dafür, dass irgendetwas falsch laufe. Werde die Schrumpfung stärker, führe das unweigerlich zu Demenz."], "Enge Verbindung zwischen Herz und Gehirn": ["Dass es noch viel engere Verbindungen zwischen Herz und Gehirn gibt, ist noch nicht allzu lange bekannt. So kommunizieren die beiden Organe über das Nervensystem und minimale elektrische Impulse miteinander. Innerhalb des Herzens sorgen sogenannte Herznerven (sympathische Nervenfasern) für eine Beschleunigung der Herzfrequenz.", "Ihre Gegenspieler sind die sogenannten parasympathischen Nervenfasern. Diese sorgen für Entspannung und Verlangsamung des Herzschlags. Diese Nervenfasern entspringen dem zehnten Hirnnerven und enden in einem Nervengeflecht an der Herzbasis. Ein weiterer Kommunikationsweg ist die Biochemie: Hormone und Neurotransmitter, z. B. um den Blutdruck zu regulieren.", "Manche Forscher sprechen inzwischen auch von einem sogenannten Herz-Gehirn. Nicht umsonst gilt das Herz in vielen Traditionen als Zentrum der Emotionen. Auch Saint-Exupery ließ seinen kleinen Prinzen einst sagen: „Man sieht nur mit dem Herzen gut!“. Das könnte jetzt sogar wissenschaftlich belegbar sein.", "So gibt es im Herzen Sensoren, die die Dehnung des Herzvorhofs messen und dann über die im Gehirn befindliche Hypophyse eine vermehrte Ausscheidung von Wasser über die Nieren veranlassen. Auch ein eigenständiges neuronales Netz im Herzen, das mit dem Gehirn in Verbindung steht, konnten Forscher inzwischen nachweisen. Das Herz scheint also doch mehr als nur eine mechanische Pumpe zu sein.", "Interessant daran ist vor allem, dass das Herz dadurch in der Lage ist, das Gehirn in gewisser Weise zu steuern. Regulieren unsere Herznerven den Pulsschlag und führen zu einem gleichmäßigen Schlagmuster, so könnte gleichzeitig das Gehirn das Signal auslösen: „Du kannst dich entspannen!“", "Verfolgt man diesen Weg konsequent weiter, so ist zukünftig statt Psychotherapie auch so etwas wie Herztherapie möglich. Wer über seine Herzrhythmik auch zur Entspannung seines Nervensystems, insbesondere des Gehirns beitragen kann, hätte einen zusätzlichen Weg, auf die Umwelteinflüsse zu reagieren.", "Insbesondere bei Stress reagiert auch das Herz auf gewisse Weise chaotisch. Kann man über die bewusste Steuerung dieses Schlagmusters das Gehirn „steuern“, zeichnet sich damit ein weiterer Weg ab, den Stresspegel schon frühzeitig zu senken und für Ruhe und Gelassenheit zu sorgen. So ließen sich auch in Situationen hoher Anspannung die Konzentration und Fokussierung längere Zeit aufrechterhalten."], "Herzgesundheit": ["Dass das Herz offensichtlich mehr als nur eine Pumpe ist, lässt die Sorge um die Herzgesundheit noch berechtigter erscheinen. Einerseits droht Gefahr durch die Arterienverkalkung, wodurch irgendwann eines der wichtigen Blutgefäße „zumachen“ könnte, und nicht mehr alle Areale ausreichend, insbesondere mit Sauerstoff versorgt würden.", "Am Ende droht gar ein Infarkt. Nicht umsonst sind Herz-Kreislauferkrankungen in Deutschland inzwischen für mehr als 37 Prozent aller Todesfälle verantwortlich. Mit steigender Tendenz. Damit sind sie die Todesursache Nr. 1. Über das Akute Koronarsyndrom hatten wir erst kürzlich hier berichtet.", "Zum anderen kann ein starkes Herz auch positive Rückwirkung auf unser Gehirn haben. Insbesondere, wenn der moderne Alltag durch Stress und Hektik bestimmt wird. Gerade dann gezielt Gelassenheit zu trainieren, kann die negativen Folgen von Stress auch und gerade im Gehirn vermindern helfen."], "Stress? Hilfe aus Asien": ["Gerade bei starkem Stress kann man aus Hilfe aus Asien zurückgreifen: Ashwagandha. Das  ist eine indische Heilpflanze, die kräftigend, zugleich aber auch ausgleichend und beruhigend wirkt. Damit ist die indische Schlafbeere, so ihr deutscher Name, ideal, um uns bei Erschöpfung, chronischem Stress und Schlafproblemen zu helfen.", "Ashwagandha bei Stress, nervöser Unruhe, Anspannung: Die stressreduzierende Wirkung von Ashwagandha ist vermutlich auf eine Verminderung der Ausschüttung des Stresshormons Cortisol zurückzuführen. Indische Studien bestätigen die Wirkung.", "Die Teilnehmer hatten ein geringeres Stressniveau, einen niedrigeren Blutdruck, fühlten sich insgesamt wohler. Mehr über Ashwagandha lesen Sie hier."], "Antioxidantien": ["Sowohl Vitamin C als auch Astaxanthin sind starke Antioxidantien. Meist ist bei Astaxanthin auch noch OPC mit im Gepäck, da es den für die Gefäße besonders wichtigen Kollagenapparat reparieren kann. Antioxidantien bekämpfen wirksam den oxidativen Stress, der als ein Hauptverursacher von Herz-Kreislauf-Erkrankungen gilt.", "Oxidativer Stress wird dabei durch die freien Radikalen ausgelöst. Treten diese vermehrt auf, so müssen starke Antioxidantien her um den Überschuss zu neutralisieren. Insbesondere entstehen durch das Werk der freien Radikalen entzündliche Prozesse.", "Diese verlaufen meist längere Zeit unbemerkt – still – ab und können in der weiteren Folge zu chronischen Erkrankungen führen. Neben Herz-Kreislauf sind dies oft auch Diabetes, Alzheimer, aber auch Autoimmunerkrankungen wie viele rheumatische Erkrankungen oder auch Hashimoto, die zu einer chronischen Entzündung der Schilddrüse führt."], "Astaxanthin": ["Eines der stärksten Antioxidantien der Welt ist das Astaxanthin. Meist wird es aus der sogenannten Blutregenalge gewonnen. Das ist eine  Süßwasseralge, die auch in heimischen Tümpeln vorkommt. Bei Stress schützt das Astaxanthin die Pflanze, z. B. vor großer Hitze oder Kälte oder bei Dürre.", "Kommt dann plötzlich wieder Wasser, so färben sich manche Tümpel rot. Daher der Name Blutregen! Astaxanthin kann überall im Körper wirken, da es sowohl die Blut-Hirn- als auch die Blut-Retina-Schranke überwinden kann. Als wirksamer Radikalenfänger neutralisiert es die freien Radikalen und bekämpft so entzündliche Prozesse von außen."], "Zusammenspiel mit Q10": ["Es gibt auch noch ein sehr wirksames Zusammenspiel von Astaxanthin und Q10. Ist der Q10-Spiegel in der Zelle zu niedrig, so ist die Zelle schwach und angreifbar. Die Radikalen haben so ein leichtes Spiel. Hilft Astaxanthin der Zelle von außen, so wirken gute Q10-Präparate in der Zelle und helfen von innen. Astaxanthin und Q10 bekämpfen die freien Radikalen sozusagen im Doppelpack!"], "Vitamin C": ["Dänische Forscher haben gerade wieder unterstrichen, dass insbesondere ausreichend Vitamin C unsere Herzgesundheit unterstützen kann. Insbesondere hilft es Herz-Kreislauferkrankungen zu verhindern. Die größten Feinde unseres Herzens sind Diabetes, Bluthochdruck, Stress, Rauchen, Übergewicht und Bewegungsmangel.", "In einer großen Studie mit 100.000 Personen wiesen Forscher nun nach, dass jene Teilnehmer, die am meisten Obst und Gemüse aßen, ein um 15 Prozent geringeres Risiko hatten, an einer Herzkrankheit zu leiden.", "Im Vergleich zu denjenigen, die nur selten Obst und Gemüse aßen, lag das Sterberisiko sogar um 20 Prozent niedriger. Der Grund: eine hohe Vitamin-C-Konzentration im Blut.", "Denn Vitamin C hilft überall im Körper das Bindegewebe, somit auch in den wichtigen Organen aufzubauen und in Schuss zu halten. Da es die Blutgefäße elastisch hält, hilft es auch den Blutdruck zu senken."], "Vitamin C in Lebensmitteln": ["Frisches saisonales und regionales Obst muss weder lange Transportwege zurücklegen, noch verliert es durch lange Lagerung seine hohen Vitamin-C-Anteile. Der Verlust kann bis zu 75 Prozent betragen. Unreifes Obst reift zwar nach, hat allerdings viel weniger Vitamin C als das reife Obst.", "Nach der Ernte reichert sich im Obst kein weiteres Vitamin C mehr an, im Gegenteil beim Nachreifen sinkt der Vitamin-C-Anteil bereits.  Kälteempfindliches Obst und Gemüse sollte nicht im Kühlschrank aufbewahrt werden.", "Das gilt für Südfrüchte, Kartoffeln und auch Tomaten. Da Vitamin-C wasserlöslich ist, sollte das entsprechende Gemüse nicht eingeweicht, sondern nur kurz abgespült werden.", "Wenn möglich sollte man das Gemüse und Obst roh verzehren. Wer insbesondere kein Rohkost mag, sollte das Gemüse blanchieren, schmoren oder dünsten und nicht kochen. Allein im Kochwasser sammelt sich 50 Prozent des Vitamin C, welches vorher im Gemüse enthalten war."], "Magnesium": ["Magnesium gehört zu den essentiellen Mineralstoffen. Das bedeutet, es muss von außen über die Nahrung aufgenommen werden da es im Körper nicht selbst hergestellt werden kann. Tagtäglich brauchen wir mind. 400 mg reines Magnesium, um die gut 300 Stoffwechselvorgänge zu bewältigen. Insbesondere sowohl für unsere Herzmuskulatur als auch für die Erregungsweiterleitung in unseren Nervenzellen muss immer ausreichend Magnesium zur Verfügung stehen.", "Herrscht in den wichtigsten Organen Magnesiummangel, das sind Herz und Gehirn, so werden die Depots in Knochen und Muskulatur „angezapft“. Magnesiummangel führt zu Herzinfarkt und Schlaganfällen, da das Blut verklumpt und die Blutgefäße verengt werden. Im Gehirn verhindert der Mangel die Synapsenbildung und lässt das Gehirn schneller altern, die Erregungsweiterleitung wird gestört."], "Zusammenfassung": ["Die Wechselwirkung zwischen Gehirn und Herz wurde selten so deutlich. Ein schwaches Herz lässt unser Gehirn schneller altern. Dagegen, je fitter unser Herz, umso agiler und gesünder auch unser Gehirn. Zwar kennen die Wissenschaftler noch nicht alle Zusammenhänge, aber die Vermutungen liegen nahe, dass unser Gehirn immer gut mit Sauerstoff und Nährstoffen versorgt werden will. Das leistet offensichtlich ein schwaches Herz nur ungenügend.", "Gerade ab 40 Jahren muss unsere Herzgesundheit aktiv unterstützt werden. Zum einen treten meist erst ab diesem Alter vermehrt Bluthochdruck und andere Herzkrankheiten auf. Zum anderen lahmt unsere Energieversorgung, die unmittelbar an den Q10-Spiegel geknüpft ist.", "In der Folge wird unser Herz schwächer und kann auch unser Gehirn nicht mehr optimal versorgen. Aber auch in den anderen Körperzellen hat eine zu niedrige Q10-Versorgung fatale Auswirkungen: Freie Radikale können unsere durch den Q10-Mangel geschwächte Zellen einfacher angreifen und so Entzündungen induzieren. Diese wiederum werden zu chronischen Krankheiten wie die des Herz-Kreislaufsystems.", "Dass man hier mit starken Antioxidantien, wie Astaxanthin oder auch OPC gegensteuern kann, hilft nicht nur den betroffenen Zellen, sondern auch unserem Immunsystem. Ein starkes Immunsystem entlastet Herz und Gehirn gleichermaßen. Darüberhinaus haben neuere Erkenntnisse gezeigt, dass unser Herz mehr als nur eine mechanische Pumpe ist. Es verfügt über Nervenzellen und ein neuronales Netz. Dass der kleine Prinz einst sagte: „Man sieht nur mit dem Herzen gut!“, könnte jetzt eine wissenschaftliche Grundlage haben.", "* In diesem Artikel wird u. a. auf Produkte der 9 Leben GmbH verlinkt. Für diese Links erhält COMPACT keinerlei Vergütungen."]}}, "recommendations": ["https://www.compact-online.de/herzinfarkt-grippe-feinstaub-oder-bauchfett-groesste-gefahr/", "https://www.compact-online.de/es-ist-nicht-nur-er/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}