{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/propaganda-meinungsfreiheit-gefaehrdet-demokratie/", "query_keywords": ["us", "volksabstimmung", "ns", "ss", "spd", "demo", "schi", "sp"], "creation_date": "25.03.2024", "last_modified": "25.03.2024", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "ropaganda: Meinungsfreiheit gefährdet Demokratie", "description": "Demokratie ist laut Propaganda-Medien undemokratisch. Nach der Volksabstimmung erklären sie jetzt die Meinungsfreiheit als gefährlich. Viele Freiheitsrechte werden gecancelt. In der März-Ausgabe von COMPACT mit dem Titelthema „Der neue Faschismus – Der Linksstaat marschiert“ entlarven wir die totalitäre Fratze, die sich hinter den bunten Fahnen der Ampel offenbart. Hier mehr erfahren.   Wenn Mainstreamer den Begriff „Demokratie”", "body": {"": ["Wenn Mainstreamer den Begriff „Demokratie” erwähnen, handelt es sich garantiert um eine Mogelpackung. Spätestens seit dem „Demokratiefördergesetz” von Bundesinnenministerin Nancy Faeser (SPD) dämmert selbst Gutgläubigen, dass dieser Begriff als „Codewort” für Diktatur missbraucht wird.", "Das begann – natürlich – bereits unter Merkel, wo Propagandablättchen wie Die Zeit der Volksabstimmung jeden demokratischen Mehrwert absprachen. Wiederholter Kritikpunkt: Kürzungen im Sozialbereich ließen damit kaum durchsetzen… (Tja, vielleicht ist Massenverelendung auch nicht allzu „demokratisch”?)", "Der aber mit Abstand unverschämteste Versuch, Diktatur als Demokratie zu verkaufen, stammt derzeit von dem kanadischen Kolumnisten Lawrence Martin. Titel seines Meisterwerks: „Exzessive Meinungsfreiheit ist ein Nährboden für weitere Trumps”. Man ahnt bereits, was der Autor unter „exzessiv” versteht:", "„Die Extreme kamen mit dem Aufkommen des Internets und der Social-Media-Plattformen. Sie lösten einen Tsunami der freien Meinungsäußerung aus. Trotz der Klagen, die wir immer noch über den Mangel an freier Meinungsäußerung hören, gaben diese Plattformen den Massen mehr davon als alles andere zuvor.", "Als andere Kommunikationsrevolutionen wie der Buchdruck, das Radio und das Fernsehen aufkamen, wurden sie noch weitgehend von den Eliten kontrolliert. Doch als das Internet aufkam, zogen sich Regulierungsbehörden wie die kanadische CRTC zurück. Alles, was man veröffentlichen wollte, war nun erlaubt. Keine Lizenz erforderlich. Keine Identitätsüberprüfung.", "Was für ein Unterschied zu den Tagen, als die Massen keine anderen Möglichkeiten hatten als Interviews mit Menschen auf der Straße, Leserbriefe oder Protestplakate. Wir haben uns von einem Extrem zum anderen bewegt.“", "Diese Behauptung ist schlecht getarntes Gewinsel nach zensierenden Eliten. Alles, was dem Mainstream widerspricht, ist für Martin unwahr. Es handele sich um Fake News, die bei der Machtergreifung von „Mr. Trump und Gleichgesinnten“ hülfen. Dieser Untergang der Demokratie lasse sich nur durch strengste Regulierung aufhalten. Wer das als Zensur bezeichne, leide an „Amnesie“.", "Was wird als nächstes zur Gefahr für die Demokratie hochgeschrieben? Vielleicht die Wahlen?", "Viele Freiheitsrechte werden gecancelt. In der März-Ausgabe von COMPACT mit dem Titelthema „Der neue Faschismus – Der Linksstaat marschiert“ entlarven wir die totalitäre Fratze, die sich hinter den bunten Fahnen der Ampel offenbart. Hier bestellen"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}