{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/corona-enthuellungen-sie-wussten-es-besser/", "query_keywords": ["migration", "us", "politik", "ss", "rki", "pandemie", "cdu", "rna", "spd", "usa", "sp", "corona", "spo", "fdp", "impfpflicht", "schi", "impfstoff", "krieg", "ns", "regierung", "lockdown", "grenzen"], "creation_date": "25.03.2024", "last_modified": "26.03.2024", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "orona-Enthüllungen: Sie wussten es besser", "description": "Freigeklagt: Geheime Protokolle des Robert-Koch-Instituts aus der Corona-Zeit müssen der Öffentlichkeit zugänglich gemacht werden! Immer vordringlicher wird damit die Forderung nach Aufarbeitung des Maßnahmen-Unrechts. COMPACT liefert die Fakten. Unser Rabatt-Paket „Impf-Tribunal“ (9,99 Euro statt 31,70 Euro) ist eine Beweissammlung gegen Lauterbach, Wieler, Drosten & Co. Hier mehr erfahren. Das regierungskritische Online-Magazin Multipolar hat bislang gezielt", "body": {"": ["Freigeklagt: Geheime Protokolle des Robert-Koch-Instituts aus der Corona-Zeit müssen der Öffentlichkeit zugänglich gemacht werden! Immer vordringlicher wird damit die Forderung nach Aufarbeitung des Maßnahmen-Unrechts. COMPACT liefert die Fakten. Unser Rabatt-Paket „Impf-Tribunal“ (9,99 Euro statt 31,70 Euro) ist eine Beweissammlung gegen Lauterbach, Wieler, Drosten & Co. Hier mehr erfahren.", "Das regierungskritische Online-Magazin Multipolar hat bislang gezielt verheimlichte Protokolle des Robert-Koch-Instituts veröffentlicht. Dies musste gerichtlich erstritten werden. Das RKI hatte sich hartnäckig geweigert, die Papiere herauszurücken. Aus den Dokumenten geht hervor, dass Maßnahmen durch das RKI ohne jede Evidenz empfohlen oder bestätigt worden waren. Es ging eben nicht um Gesundheitsschutz, sondern um die Umsetzung politischen Willens. Es wird Zeit, dass Handschellen klicken!"], "Geschwärzte Passagen": ["Vor dem Berliner Verwaltungsgericht ist ein weiteres Verfahren anhängig, weil immer noch zahlreiche Passagen der RKI-Schriftstücke geschwärzt sind. Multipolar teilt hierzu mit:", "„Die mehr als 200 Dokumente sind in erheblichem Umfang durch das RKI geschwärzt. Gegen die Schwärzungen klagen wir aktuell. Wir laden alle interessierten Journalisten zur Mitrecherche ein.“", "Worum geht es inhaltlich? Beispielsweise hatte das RKI am 17. März 2020 das Gesundheitsrisiko für die Bevölkerung von „mäßig“ auf „hoch“ gestuft, ohne dass es dafür einen entscheidenden Anlass gegeben hätte. Die entsprechende Verfügung sei dann nicht etwa auf Grundlage medizinischer Daten erfolgt, sondern von einer Person abgesegnet worden, deren Namen in den Dokumenten (noch) geschwärzt ist. Multipolar:", "„Die Verschärfung der Risikobewertung von ‚mäßig‘ auf ‚hoch‘ – Grundlage sämtlicher Lockdown-Maßnahmen und Gerichtsurteile – gründete, anders als bislang geglaubt, nicht auf einer fachlichen Einschätzung des RKI, sondern auf der politischen Anweisung eines externen Akteurs.“", "Auch RKI-Empfehlungen zur Maskenpflicht kamen eher willkürlich daher. Der Krisenstab des Instituts hatte am 30. Oktober 2020 noch klar und deutlich festgestellt, dass es „keine Evidenz für die Nutzung von FFP2-Masken außerhalb des Arbeitsschutzes“ gebe. Der Öffentlichkeit wurde dies jedoch verschwiegen und die Maskenpflicht kurze Zeit später sogar noch verschärft, ohne dass das RKI widersprochen hätte."], "Verbrecherisches Treiben": ["Auch zum zweiten Lockdown im Dezember 2020 gibt es bislang nicht veröffentlichte Fakten, die aus den verheimlichten RKI-Protokollen hervorgehen. Die Bild fasst zusammen:", "„16. Dezember 2020: Die Krisen-Runde bewertet die Wirksamkeit von Lockdowns weltweit. Fazit: ‚Lockdowns haben zum Teil schwerere Konsequenzen als Covid selbst.‘ Zudem wird nüchtern festgestellt: ‚Steigende Kindersterblichkeit zu erwarten.‘ Öffentlich wurde darüber geschwiegen!“", "Es ist wichtig, dass die Forderung nach Aufarbeitung der Corona-Politik nicht verstummt. Das verbrecherische Treiben herrschender Politiker und bundesdeutscher Staatsmedien gehört mitsamt aller Fakten auf den Tisch. Die Verantwortlichen der folgenschweren Grundrechte-Aufhebung in den Jahren 2020 und 2021 dürfen nicht davonkommen. Erfreulicherweise hatte auch die Welt in der vergangenen Woche einen sachlichen Beitrag zu dieser Thematik beigesteuert.", "„Es rumort in Teilen der Gesellschaft“, hieß es in dem Artikel über die anhaltende Empörung angesichts der drastischen Maßnahmenpolitik. Herangezogen wurden dabei Aussagen mehrerer Politiker, die belegten, dass der „Vertrauensverlust aus Pandemie-Zeiten“ bis heute nachwirke. Zwar beherrschten mit der Kriegsgefahr und der Migrationskrise andere Themen den Alltag, doch die Corona-Unrechtspolitik der Bundesregierung treibe einen nennenswerten Teil der Gesellschaft weiterhin um."], "Kinder haben sich nicht erholt": ["„Corona beschäftigt die Leute noch immer“, wird beispielsweise die Grünen-Politikerin Manuela Rottmann aus Bad Kissingen zitiert. Immer wieder berichte man ihr, wie unzureichend sich Kinder von jener Zeit erholt hätten. Von Langzeitfolgen wie Magersucht sei wiederholt die Rede. Dass Angehörige nicht in Pflegeheimen besucht werden durften oder auch junge Väter die Geburt ihrer Kinder verpassten, seien weiterhin präsente Themen.", "Philipp Hartewig, FDP-Bundestagsabgeordneter aus Mittelsachsen, bestätigt das. In seinem Wahlkreis sagten viele Menschen, dass sie mit den willkürlichen Corona-Schikanen das Vertrauen in den Staat verloren hätten. Vor allem mit der angedachten Impfpflicht seien Grenzen überschritten worden, schimpften die Leute immer noch. Dass es bislang keine Aufarbeitung gegeben habe, sorge für Unverständnis, berichtet Hartewig.", "Betroffen von den Maßnahmen der Politik seien beispielsweise Personen mit Impfschäden. Diese fühlten sich nicht selten vom Staat alleingelassen. Das bestätigt auch der CDU-Bundestagsabgeordnete Tino Sorge. Seine Anklage:", "„Rückblickend ist es beschämend, wie Ungeimpfte aus dem öffentlichen Leben ausgegrenzt wurden.“", "Man hätte Ungeimpfte „nicht diffamieren dürfen, zumal der Impfstoff nicht perfekt ist“. Was die große Mehrheit vermisse, sei ein selbstkritischer Rückblick der Politik, so Sorge."], "Entlarvende Zitate": ["Wie notwendig eine Aufklärung, aber auch Konsequenzen sind, verdeutlichen nachfolgende fünf beispielhafte Zitate. Zur Erinnerung: Das ist vier Jahre her, nicht etwa neunzig…", "◼️ „Ich hingegen möchte an dieser Stelle ausdrücklich um gesellschaftliche Nachteile für alle ersuchen, die freiwillig auf eine Impfung verzichten. Möge die gesamte Republik mit dem Finger auf sie zeigen.“ (Nikolaus Blome, Kolumnist, Spiegel, 7. Dezember 2020)", "◼️ „Wer die Wirkung der Impfung bestreitet, handelt völlig verantwortungslos und ruft negative, gesellschaftliche Konsequenzen hervor.“ (Andreas Bovenschulte, SPD-Bürgermeister von Bremen, Bild, 9. Dezember 2021)", "◼️ „Kein Impfgegner wird wie ein Staatsfeind behandelt. Er darf nur, hoffentlich bald, nicht mehr unter die Leute gehen, weil er ein gefährlicher Sozialschädling ist. Aber er hat die Freiheit, sich nicht impfen zu lassen. Aber er hat nicht die Freiheit, mich zu gefährden. (Rainer Stinner, FDP-Politiker, in dem Kommentar auf Facebook, Report24, 6. August 2021).", "◼️ „Die Gesellschaft muss das jetzt selbst regeln: ‚Wenn Du nicht geimpft bist, dann möchte ich auch nicht, dass Du mit meinen Kindern spielst.“ (Prof. Emil Reisinger, Mediziner, NDR, 28. Oktober 2021)", "◼️ „Wäre die Spaltung der Gesellschaft wirklich etwas so Schlimmes? Sie würde ja nicht in der Mitte auseinanderbrechen, sondern ziemlich weit rechts unten. Und so ein Blinddarm ist ja nicht im strengeren Sinne essentiell für das Überleben des Gesamtkomplexes.“ (Sarah Bosetti, ZDF-Komikerin, Twitter, 3. Dezember 2021).", "Die Corona-Diktatur gehört ohne Frage gründlich aufgearbeitet. COMPACT liefert die Fakten. Unser Rabatt-Paket „Impf-Tribunal“ (9,99 Euro statt 31,70 Euro) treibt die Schuldigen in die Enge. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}