{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/volksfest-die-blaue-welle-mit-bjoern-banane/", "query_keywords": ["us", "corona", "politik", "ns", "regierung", "ss", "demo", "schi", "sp"], "creation_date": "25.03.2024", "last_modified": "25.03.2024", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Volksfest: Die Blaue Welle mit Björn Banane!", "description": "Am 13. April lassen wir es richtig krachen: Auf dem Blaue-Welle-Volksfest  in Sonneberg/Thüringen mit Superstar Björn Banane für den „Frieden mit Russland“! Björn Banane stellt ERSTMALS seinen neuen Hit vor! Aber schon am 30. März (Ostersamstag) ist, unter demselben Motto, die Premiere der Blauen Welle in Velten/Oberhavel. Beginn beide Male um 17 Uhr am Bahnhof.", "body": {"": ["Björn Banane hat sich in den letzten drei Jahren zu der Kultfigur bei allen oppositionellen Demos entwickelt – unermüdlich tourt er durch die Lande und sorgt für gute Stimmung in schlimmen Zeiten. Bevor der Corona-Wahnsinn begann, war der (oder die?) Banane Stimmungskanone in Festzelten und am Ballermann. Vor 5.000 Leuten sang er Bretterkracher wie „Biergit“ und „Wir paarschüppen“. Dann kam der Corona-Fake, dann kam seine oppositionelle  Wende. Seine jüngsten Hits sind ähnlich tanzbar wie die früheren, aber bringen auch die grauen Zellen zum Kribbeln, etwa „Impfschaden“ und „Auf die Straße“.", "Deswegen freuen wir uns wahnsinnig, dass Björn Banane am 13.4. bei der Blauen Welle in Sonneberg dabei ist – und auf weitere Auftritte. Er steht mit seiner Musik und seiner Biographie ganz typisch für das, was wir mit der Blauen Welle wollen: keine drögen politischen Veranstaltungen, sondern Freiluft-Feste, die Jung und Alt ein paar mitreißende Stunden bereiten. Jeder wird danach von einem neuen Deutschland träumen: So schön kann Patriotismus sein.", "Auf der riesigen COMPACT-Bühne gibt es Live-Musik, knallige Reden von Politikern und Aktivisten, Disko-Schwof, Interviews mit betroffenen und betrogenen Bürgern, es gibt Gaukler, Leckereien zum Essen und Getränke. Erleben Sie neben Björn Banane noch weitere der besten Künstler aus dem freiheitlich-patriotischen Spektrum – und die COMPACT-Partyband! Das Ganze ist keine Parteiwerbung. Vielmehr handelt es sich um Volksfeste, die Lust auf die politische Wende machen. COMPACT – aus dem Volk, durch das Volk und für das Volk! So muss auch die neue Regierung sein! Dazu passt natürlich einer von Björns letzten Hits: „Die Ampel muss weg!“", "Aber noch besser: Björn Banane wird in Sonneberg auch ERSTMALS seinen neuen Song vorstellen. Der Titel wird nicht verraten – aber er hat das Zeug, zum Partyhit der Blauen Welle zu werden, versprochen!", "Die Blaue Welle hat ihren Auftakt am 30. März (Ostersamstag) in Velten/Oberhavel, nordwestlich von Berlin. Wir nutzen die traditionellen Oster-Friedens-Märsche, um einen eigenen Akzent zu setzen: Anders als bei den eher links gestrickten Umzügen sonstwo gibt es bei uns keine Brandmauer, es sind Menschen aus allen Spektren willkommen, der Hippie ebenso wie die Rockerbraut. Es sprechen die bekannten „Putin-Versteher“ Robert Farle (Bundestagsabgeordneter), Jürgen Elsässer, André Poggenburg, Doris von Sayn-Wittgestein. Beginn 17 Uhr Bahnhof.\nAm 13. April geht es in Sonneberg weiter. Es sprechen der Bundestagsabgeordnete Petr Bystron (angefragt), Olga Petersen (Landtagsabgeordnete Hamburg), Doris von Sayn-Wittgenstein, Elena Kolbasnikowa (“Putins Fan-Girl” laut BILD), André Poggenburg, Jürgen Elsässer. Musik: Russische Folklore, COMPACT-Partyband und eben Björn Banane. Beginn 17 Uhr Bahnhof.\nAm 27. April ist die Blaue Welle in Zittau. 15 Uhr Beginn Spaziergang an der Schauburg mit Deutschlandschiff und Schlümpfen; 16.30 Abschlussfest der Blauen Welle auf dem Marktplatz: Mit der COMPACT-Partyband sowie den Top-Stars Runa und Sacha Korn!", "Alle Termine der Blauen Welle gibt es hier.", "Die Blaue Welle ist für Sie als Besucher gratis – für uns als Veranstalter aber kostet sie eine Menge Geld. Bühne, Technik, Künstler, Security, Fahrt, Hotel… Wir rechnen mit durchschnittlich 3.000 Euro pro Veranstaltung. Deswegen bitten wir ganz herzlich um eine Spende, sonst können wir das nicht stemmen! Überlegen Sie mal, was Ihnen ansonsten ein Abend mit solch tollen Künstlern wert wäre – und wieviel Ihnen unser Einsatz für Deutschland wert ist.", "Spenden Sie bitte via PayPal unter", "oder per Lastschrift."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}