{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/pistorius-geheimplan-fuer-den-krieg/", "query_keywords": ["us", "krieg", "afd", "politik", "ns", "spo", "ukraine", "ss", "spd", "sp", "schi", "usa", "annalena baerbock"], "creation_date": "07.03.2024", "last_modified": "07.03.2024", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "istorius: Geheimplan für den Krieg", "description": "Verteidigungsminister Boris Pistorius schickt Truppen in nie gekanntem Umfang an die Ostfront. Vor allem beim gegenwärtigen NATO-Manöver Steadfast Defender, dem größten seit 1989, könnte sich das Pulverfass entzünden. Ein Auszug aus der März-Ausgabe von COMPACT mit dem Titelthema «Der neue Faschismus». Hier mehr erfahren. _ von Kai-Uwe Reiter und Karel Meissner Alle Welt spricht über", "body": {"": ["Verteidigungsminister Boris Pistorius schickt Truppen in nie gekanntem Umfang an die Ostfront. Vor allem beim gegenwärtigen NATO-Manöver Steadfast Defender, dem größten seit 1989, könnte sich das Pulverfass entzünden. Ein Auszug aus der März-Ausgabe von COMPACT mit dem Titelthema «Der neue Faschismus». Hier mehr erfahren.", "_ von Kai-Uwe Reiter und Karel Meissner", "Alle Welt spricht über den halluzinierten Geheimplan, den angeblich AfD-Politiker und Martin Sellner zur «Deportation von Millionen Ausländern» ausgearbeitet haben sollen. Vielleicht dient diese ganze Lügenpropaganda nur dazu, von einem echten Geheimplan abzulenken – einem Kriegsplan!", "Immerhin hat die Bild-Zeitung andeutungsweise darüber berichtet, jedoch nicht kritisch und empört, sondern stolz wie Bolle. Das Springer-Blatt schrieb Mitte Januar 2024:", "«Das geheime Bundeswehr-Szenario ”Bündnisverteidigung 2025” beginnt im Februar 2024. Russland startet eine weitere Mobilisierungswelle und beruft zusätzlich 200.000 Mann in die Armee ein. (…) So könnte es laut dem Geheimpapier der Bundeswehr eskalieren: Im Oktober verlegt Russland Truppen und Mittelstreckenraketen nach Kaliningrad (…). Im Mai 2025 beschließt die NATO laut Bundeswehr-Szenario ”Maßnahmen zur glaubhaften Abschreckung”, um einem russischen Angriff auf die Suwalki-Lücke aus Richtung Belarus und Kaliningrad zuvorzukommen. (…) Am ”Tag X”, so das Geheimpapier der Bundeswehr, befiehlt der Oberbefehlshaber der NATO die Verlegung von 300.000 Soldaten an die Ostflanke, darunter 30.000 Bundeswehrsoldaten.»", "Nur dem Militärkenner dürfte auffallen: Die in diesem Szenario für Februar 2024 angekündigte «Mobilisierungswelle» Russlands war vom Kreml nicht angekündigt worden und fand auch gar nicht statt. Was sich dagegen tatsächlich in jenem Monat ereignete, war der Beginn des größten NATO-Manövers seit 1989: Insgesamt 90.000 Soldaten üben bei Steadfast Defender 2024 bis zum Mai den Krieg mit Russland, vor allem die im Bild-Zitat erwähnte «Verlegung an die Ostflanke».", "Im Rahmen der Mega-Übung kommt den Deutschen eine besondere Rolle zu, wie das Fachblatt Europäische Sicherheit & Technik im November 2023 verkündete: «Die 10. Panzerdivision (…) wird daher unter anderem die Übung (…) nutzen, um exemplarisch für einen Großverband des Heeres alle Phasen eines möglichen Einsatzes an der NATO-Ostflanke zu durchlaufen (…), in einem noch nie da gewesenen Umfang.»", "Bis 31. März 2024 will das Bundesverteidigungsministerium ein mehrere hundert Seiten starkes Drehbuch für den Tag X vorbereiten: «Der Geheimplan für den Ernstfall – Wir alle sollen mit anpacken», titelte Bild. (…)"], "Karriere eines Sozis": ["Der SPD-Verteidigungsminister, der deutsche Soldaten aktuell nach Osten schickt, galt noch vor wenigen Jahren als einer der eher besonneneren Köpfe, die vor ausufernden Sanktionen warnten und sich für stabile Beziehungen zu Russland aussprachen. 2018 etwa trat Pistorius dafür ein, die damals schon üppig wuchernden Sanktionen zu überprüfen.", "Während Außenminister Heiko Maas eine härtere Gangart gegenüber Moskau forderte, behielt Pistorius einen kühlen Kopf. «Wir werden keine europäische Friedenspolitik hinbekommen ohne Russland», sagte er und empfahl einen «freundschaftlich-kritischen Umgang» mit Putin.", "Anders als im Neuen Testament entwickelte er sich jedoch vom Paulus zum Saulus. Schon im Mai 2022 erklärte er rundweg: «Die Ukraine muss den Krieg gewinnen.» Gründe für diese Maximalposition, die keinen Platz für Verhandlungen zulässt, führte er nicht an. Und bei seiner Ernennung zum Verteidigungsminister am 19. Januar 2023 nahm er das unheilvolle Diktum von Außenministerin Annalena Baerbock vorweg, der Westen führe «Krieg gegen Russland». (…)"], "Sprengfalle Suwalki": ["Neben Putin fürchtet Pistorius vor allem Donald Trump. Dessen Rückkehr ins Weiße Haus wäre eine «Katastrophe», so der SPD-Politiker. Tatsächlich hat der Republikaner immer wieder angekündigt, die US-Schutzzusagen für die europäischen Bündnispartner zurückzuziehen.", "Deswegen kommt es den NATO-Falken darauf an, die bisherige Art der Kriegführung gegen Russland auf ein aggressiveres Niveau zu heben, noch bevor Trump im November wiedergewählt werden könnte – dann müsste auch er nolens volens weiterkämpfen. Mit Provokationen in den nächsten Wochen und Monaten muss also gerechnet werden.", "Wie das ablaufen könnte, hat die Welt bereits 2016 unter der Schlagzeile «NATO installiert Stolperdraht gegen Russlands Armee» offenherzig ausgeplaudert. Damals übten 31.000 NATO-Soldaten im Manöver Anakonda den Übergang über die Weichsel. Oberflächlich betrachtet ging es nur darum, dass die «Blauen» einen Vorstoß der bösen «Roten» abwehren.  (…)", "Den vollständigen Beitrag lesen Sie in der März-Ausgabe von COMPACT mit dem Titelthema «Der neue Faschismus». Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}