{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/demokratisch-petzen-mit-der-aa-stiftung/", "query_keywords": ["us", "krieg", "nazi", "linke", "ns", "regierung", "ss", "lockdown", "antifa", "familie", "demo", "schi", "klima", "sp"], "creation_date": "08.03.2024", "last_modified": "07.03.2024", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Demokratisch petzen mit der AA-Stiftung", "description": "Die Amadeu Antonio-Stiftung verballert wieder Steuermillionen für ein hinterhältiges Hilfsprojekt. Scheinbar geht es  um Hilfe für Angehörige von bösen Schwurblern… Einschränkungen der Bürgerrechte, Denunziation und Denkverbote. Der Faschismus kehrt im Linksstaat zurück. Lesen Sie alles darüber in der aktuellen COMPACT-Ausgabe. Harte Fakten und klare Analysen auf 64 Seiten. Hier mehr erfahren. Die Amadeu Antonio-Stiftung ist", "body": {"": ["Die Amadeu Antonio-Stiftung ist ein perfekter Repräsentant heutiger Polit-Kultur. Von Ex-Stasi-Petze Anetta Kahane gegründet, ist sie nicht nur Stellenbeschaffer für (links)radikal „Andersbegabte”. Als Online-Pranger denunzieren ihre Webseiten regelmäßig Regierungskritiker. Ganz egal, ob es sich um Widerständler gegen Lockdown-Diktatur, Klimawahnsinn, Krieg oder um Rammstein-Aftershow handelt – Regierungsparteien und Antifa haben immer recht, Opposition ist in jedem Falle voll Nazi.", "Solcher Service löst bei Eliten zu  jeder Zeit Begeisterung aus, bei den Mielkes wie bei den Faesers. Kein Wunder, dass die AA-Stiftung im Rahmen des Bundesprogramms „Demokratie leben” reichlich Steuergeld verballern darf: Mit zwei anderen linken Gruppierungen erhält sie 1,1 Millionen Euro. Gefördert wird damit ein seltsames „Beratungs“-Projekt, das Bundesfamilienministerin Lisa Paus (Grüne) in Begeisterung versetzt:", "„Insgesamt soll das Projekt einen wesentlichen Beitrag leisten zur Vernetzung und Weiterentwicklung der Beratungs- und Informationsangebote im Themenfeld Verschwörungsdenken.", "Über den Aufbau einer bundesweit erreichbaren Verweisberatung soll eine leicht zugängliche und niedrigschwellige erste Orientierung und Hilfestellung geboten werden und der Zugang zu passenden Unterstützungsangeboten vor Ort erleichtert werden. Damit wollen wir Verschwörungsnarrativen und den davon ausgehenden Gefahren aktiv entgegenwirken.“", "Vor allem um woke Angehörige von Verschwörungsgläubigen will diesem „Projekt“ sich kümmern. Die sollen hier einen Safe-Space finden. („Wenn Menschen in Verschwörungsglauben abdriften, stellt dies für Angehörige und Freunde eine große Belastung dar”, weiß das Bundesfamilienministerium.) Bei so verständnisvollen Zuhörern kann man ja auch das eine oder andere über regierungskritische Angehörige preisgeben… Familienmitglieder als IMs. Nancy Faeser ist begeistert:", "„Wir müssen deutliche Stopp-Zeichen senden und die Prävention dort stärken, wo Menschen drohen abzudriften. Radikalisierungsprozesse gilt es, wo immer möglich, aufzuhalten. Genau dies nehmen wir uns mit unserem Projekt vor.", "Wir unterstützen Betroffene und vor allem auch deren Angehörige stärker: mit Ansprechpartnern, mit Informationen, mit konkreten Angeboten. Dass wir dieses Projekt gemeinsam mit dem Familienministerium entwickelt haben, zeigt wie wichtig uns als Bundesregierung dieses Thema ist.“", "Wie fürsorglich! Aber klar, totalitäre Herrschaft gelingt nur mit Spaltung – bis in die Familie oder in engste Freundeskreise.", "Einschränkungen der Bürgerrechte, Denunziation und Denkverbote. Der Faschismus kehrt im Linksstaat zurück. Lesen Sie alles darüber in der aktuellen COMPACT-Ausgabe. Harte Fakten und klare Analysen auf 64 Seiten. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}