{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ampel-chaos-frieren-und-bibbern-im-pleite-staat/", "query_keywords": ["us", "csu", "politik", "ukraine", "ss", "hitler", "klimaschutz", "christ", "usa", "klima", "sp", "corona", "spo", "fdp", "schi", "krieg", "ns", "regierung", "lockdown", "terror", "christian lindner", "olaf scholz"], "creation_date": "25.11.2023", "last_modified": "25.11.2023", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "mpel-Chaos: Frieren und Bibbern im Pleite-Staat", "description": "Es kommt knüppeldick: Aufgrund der selbstverschuldeten Haushaltsnotlage müssen die Ampel-Versager nun die Strom- und Gaspreisbremse schon zum Jahresende auslaufen lassen. Nun wird nach Sündenböcken gesucht. Gönnen Sie sich angesichts des deutschen Staatsbankrotts diesen Klartext! Lesen Sie den aktuellen Bestseller des scharfsinnigen und libertären Regimekritikers Markus Krall: „Freiheit oder Untergang“. Jetzt geht es um alles oder", "body": {"": ["Es kommt knüppeldick: Aufgrund der selbstverschuldeten Haushaltsnotlage müssen die Ampel-Versager nun die Strom- und Gaspreisbremse schon zum Jahresende auslaufen lassen. Nun wird nach Sündenböcken gesucht. Gönnen Sie sich angesichts des deutschen Staatsbankrotts diesen Klartext! Lesen Sie den aktuellen Bestseller des scharfsinnigen und libertären Regimekritikers Markus Krall: „Freiheit oder Untergang“. Jetzt geht es um alles oder nichts! Hier mehr erfahren.", "In einem wegweisenden Urteil hat das Bundesverfassungsgericht den von der Bundesregierung geplanten Klimafonds KTF als verfassungswidrigen Schattenhaushalt eingestuft. Der Ampel-Regierung fehlen nun auf einen Schlag 60 Milliarden Euro."], "Der „Doppel-Wumms“ wird zum Rohrkrepierer": ["Der Betrug war gut sichtbar, dennoch wurde er von den Ampel-Parteien während den Koalitionsverhandlungen zur Regierungsbildung im Dezember 2021 kühl eingefädelt. Damals wurden ungenutzte Corona-Kredite, die eigentlich für während der Corona-Lockdowns in Not geratene Unternehmen gedacht waren, einfach in den sogenannten Klima- und Transformationsfonds KTF verschoben. Das Bundesverfassungsgericht hatte in der vorletzten Woche nun festgestellt, dass die haushaltspolitische Trickserei, auf der die Schaffung des Klimafonds vor zwei Jahren beruhte, verfassungswidrig war.", "Das Urteil des Gerichts bezog sich zwar konkret nur auf den Klimafonds. Es hat aber Auswirkungen weit über dieses Finanzvehikel hinaus. Die Richter legten nämlich generell fest, dass der Staat Notlagenkredite nicht für spätere Jahre bunkern darf. Ähnlich wie der vom Bundesverfassungsgericht für illegal erklärte Klima- und Transformationsfonds wurde auch der Wirtschaftsstabilisierungsfonds (WSF) mit Krediten auf Vorrat ausgestattet.", "Der Bund bewilligte im Jahr 2022 Kredite in Höhe von 200 Milliarden Euro, um die hohen Strom-, Gas- und Fernwärmepreise abzufedern, was von Kanzler Scholz euphorisch als „Doppel-Wumms“ abgefeiert wurde. Die Bundesregierung konnte dieses Manöver nur umsetzen, weil die Schuldenbremse durch die „Notlagen“ Corona und Ukraine-Krieg in diesem Jahr ausgesetzt war. Das Geld sollte aber nicht nur 2022, sondern auch 2023 und 2024 genutzt werden, was nach dem Urteil der Karlsruher Richter nun aber nicht mehr möglich ist. Der „Doppel-Wumms“ könnte nun die Ampel-Koalition selbst in die Luft sprengen."], "Frieren und Bibbern im Pleite-Staat": ["Das alles hat dramatische Auswirkungen für die Deutschen. Schon zum Jahresende fallen Strom- und Gaspreisbremse weg. Die Haushalte müssen ab 1. Januar 2024 mehr – vielleicht sogar viel mehr – für Gas, Strom und Fernwärme bezahlen. Bald ist in Deutschland möglicherweise flächendeckendes Frieren und Bibbern angesagt.", "Die Ampel-Regierung erlebt derzeit einen Offenbarungseid, der in der bundesdeutschen Geschichte eigentlich ohne Parallele ist. Jetzt rächt sich das finanzpolitisch brüchige Fundament, auf dem dieses Regierungsbündnis schon vor zwei Jahren gegründet wurde. Die verfassungswidrigen Tricksereien rund um die Schaffung des Klimafonds waren damals sowohl für die FDP wie auch für die Grünen das Eintrittsbillet in das Ampel-Bündnis.", "FDP-Chef Chrsitian Lindner konnte sich auf der Basis dieses Rechtsbruchs die Zusicherung in den Koalitionsvertrag schreiben lassen, dass es innerhalb der vierjährigen Legislaturperiode zu keiner Steuererhöhung kommen werde. Der Grünen-Politiker Habeck wiederum konnte seine Träume vom Chefposten in einem Superministerium für Wirtschaft und Klimaschutz verwirklichen, indem er sich das Geld für den Umbau Deutschlands in eine Klima-Diktatur einfach aus dem am Bundeshaushalt vorbei errichteten KTF-Fonds holen wollte."], "Bundesregierung im Ausgabenrausch": ["Ein Ausweg aus dieser vertrackten Situation wäre durchaus noch möglich, wenn die Ampel endlich die unzähligen Ausgabenposten zurückfahren würde, die dem Land ohnehin mehr Schaden als Nutzen zufügen. Sparmöglichkeiten, mit denen der Haushaltsnotstand schnell behoben wäre, sind nämlich ausreichend vorhanden. Das Bürgergeld, das Anfang kommenden Jahres beispielsweise um unfassbare 12 Prozent erhöht wird, fließt zur Hälfte in die Taschen von Ausländern, die noch nie in ihrem Leben auch nur einen Cent in die deutschen Sozial- und Rentenkassen eingezahlt haben – ein Irrsinn, der in keinem anderen Land der Welt auch nur möglich oder denkbar wäre.", "Unser Black-Friday-Geschenk: Wenn Sie JETZT ein Produkt in unserem COMPACT-Shop bestellen, erhalten Sie GRATIS und AUTOMATISCH das Buch von Jürgen Elsässer „Nationalstaat und Globalisierung“ obendrauf. Preis ansonsten 8,80 Euro, jetzt kostenlos!", "Eine faktenreiche Streitschrift gegen die One World, für Vaterland und Heimat. Das Geschenk gibt es bei JEDER Bestellung in unserem Shop: Aufkleber, Magazin, Buch, Kaffetasse usw. Wählen Sie aus über 1.300 Produkten! Frisch aus der Druckerei z.B. die Dezemberausgabe von COMPACT „Endzeit. Wie religiöse Fanatiker den Weltuntergang planen – Das Netanjahu-Armageddon“. Oder COMPACT-Geschichte „Hitlers Geheimwaffen“: Wie weit war die Entwicklung von UFOs („Reichsflugscheiben“), Raketen und deutschen Atombomben wirklich?", "Bitte beachten Sie. Das Black-Friday-Geschenk gibt es NUR BIS kommenden Sonntag, 26.11., 24 Uhr. Hier geht es zur Bestellung und damit automatisch zum Buchgeschenk.", "Die fast 50 Milliarden Euro für Asyl-Forderer, die mittlerweile jährlich verausgabt werden, fließen wiederum fast ausschließlich in die Taschen von illegalen Migranten, die sich selbst nach geltender Rechtslage überhaupt nicht in Deutschland aufhalten dürften. Auch dies ein Zustand, der nicht nur aus haushaltspolitischen Gründen, sondern auch wegen der in schwindelerregende Höhen gestiegenen Kriminalitäts- und Terrorgefahr schon längst hätte beendet werden müssen.", "Schleierhaft auch, warum die Bundesregierung ausgerechnet in Zeiten eines schweren haushaltspolitischen Notstands die Ukraine-Kriegshilfen von vier auf acht Milliarden Euro pro Jahr verdoppelt."], "Das Ampel-Haus steht in Flammen": ["Bleibt noch der Bereich der Energiepolitik. Auch hier scheint die Ampel-Regierung regelrecht bestrebt zu sein, die Schäden für das eigene Land zu maximieren und die Energiepreise möglichst hoch zu halten. Preiswertes russisches Gas, auf dem das deutsche Wirtschaftsmodell jahrzehntelang beruhte, wird boykottiert. Der Abbau heimischer Rohstoffe, der mittlerweile durch in Deutschland und Österreich entwickelte umweltverträgliche Fracking-Methoden möglich wäre, wird nicht einmal debattiert.", "Dafür will die Bundesregierung über die CCS-Methode CO2 im Erdreich verpressen lassen – aber natürlich nicht in Deutschland, sondern in Norwegen. Das dürfte dann ähnlich exorbitant teuer werden wie der Bezug des unglaublich kostspieligen LNG-Gases aus den USA, der wegen der Russland-Sanktionen notwendig wurde.", "Der Sprengsatz an das Fundament der Ampel ist jedenfalls gelegt. Die „Koalition der Versager“ – so CSU-Generalsekretär Martin Huber – sucht die Verantwortung für ihr epochales Scheitern natürlich nicht bei sich selbst, sondern begibt sich lieber auf die Suche nach Sündenböcken."], "Sündenböcke dringend gesucht": ["Finanzminister Christian Lindner schickt den mächtigen Haushaltsstaatssekretär Werner Gatzer in den einstweiligen Ruhestand. Diesem war schon seit 2005 – also seit dem Beginn der Ära Merkel – eine zentrale Rolle innerhalb des Bundesfinanzministeriums zugekommen. Beim „ewigen Staatssekretär“ mussten alle Ressortchefs vorsprechen, die Geld benötigten. Gatzer wusste natürlich von Anfang an, wie verfassungsrechtlich riskant die haushaltspolitischen Harakiri-Manöver der Ampel waren. Seine Entlassung ist somit nachvollziehbar, kann aber nur ein erster Schritt sein.", "Das ändert aber nichts daran, dass Christian Lindner sein Chef ist, bei dem nach wie vor die Hauptverantwortung für den Haushalt liegt.Diese Verantwortung kann er nicht anderen in die Schuhe schieben. Das Karlsruher Urteil hat aufgedeckt, dass Christian Lindner, die vermeintliche Verkörperung der bürgerlichen Restvernunft dieser Regierung, genauso inkompetent ist wie Kanzler Olaf Scholz oder Wirtschaftsminister Habeck. Auch auf die FDP kommen schwere Zeiten zu.", "Er ist einer der scharfsinnigsten und schärfsten Kritiker der Herrschenden – darum überziehen sie ihn mit Razzia, Stasi-Methoden und GEZ-Hetze! Lesen Sie gerade angesichts des aktuellen deutschen Staatsbankrotts, was Markus Krall wirklich will: Sein aktueller Bestseller „Freiheit oder Untergang“ klärt auf, was die Anhänger der Österreichischen Schule der Ökonomie wirklich wollen. Krall spricht Klartext: Denn jetzt geht es um alles oder nichts! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}