{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/deutsche-offiziere-planen-angriff-auf-die-krimbruecke/", "query_keywords": ["us", "leiche", "krieg", "integration", "nazi", "amerika", "politik", "ns", "regierung", "ukraine", "ss", "schi", "grenzen", "sp"], "creation_date": "01.03.2024", "last_modified": "01.03.2024", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Deutsche Offiziere planen Angriff auf die Krimbrücke", "description": "Der Chefredakteurin von RT sind Tonbänder zugänglich gemacht worden, auf denen Gespräche zwischen deutschen Offizieren zu hören sind, die am 19. Februar einen Angriff auf die Krimbrücke mit Taurus-Raketen besprochen haben. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine sowie knallharte Fakten aus der Geschichte und Gegenwart Russlands finden Sie in COMPACT Spezial „Feindbild Russland –", "body": {"": ["Der Chefredakteurin von RT sind Tonbänder zugänglich gemacht worden, auf denen Gespräche zwischen deutschen Offizieren zu hören sind, die am 19. Februar einen Angriff auf die Krimbrücke mit Taurus-Raketen besprochen haben. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine sowie knallharte Fakten aus der Geschichte und Gegenwart Russlands finden Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier mehr erfahren.", "_ von Thomas Röper", "Margarita Simonjan, der Chefredakteurin von RT, sind Tonbänder zugänglich gemacht worden, auf denen Gespräche zwischen deutschen Offizieren zu hören ist, die am 19. Februar einen Angriff auf die Krimbrücke mit Taurus-Raketen besprochen haben."], "Nazi-Sprech bei der Bundesluftwaffe": ["Simonjan schreibt auf Telegram, dass sie die Aufnahme „von Kameraden mit Schulterklappen“ bekommen habe, womit entweder das russische Militär oder ein russischer Geheimdienst gemeint sein dürfte.", "Das Transskript des 40-minütigen Gespräches hat sie bereits auf Russisch online gestellt. Und sie hat die Veröffentlichung des Tonbandes selbst angekündigt.", "Das Gespräch fand am 19. Februar 2024 statt und die Teilnehmer waren Brigadegeneral der Luftwaffe der Bundeswehr und Abteilungsleiter für Einsätze und Übungen im Kommando Luftwaffe Frank Gräfe, der Inspekteur der Luftwaffe der Bundeswehr Ingo Gerhartz und zwei Mitarbeiter der Lufteinsatzzentrale des Bundeswehr-Kommandos. Einer der Mitarbeiter heißt Udo Fenske, den zweiten konnte ich noch nicht identifizieren. Auf Russisch wird als sein Name Фроштедте geschrieben, was auf Deutsch auf verschiedene Weisen geschrieben werden könnte. Ich nehme hier die Schreibweise Frohstedte."], "„Wir führen einen Krieg“": ["Eine Aussage des Inspekteurs der Luftwaffe Gerhartz müsste eigentlich, wenn die Bundesregierung ihren angeblichen Kampf gegen Nazi-Sympathisanten in der Bundeswehr ernst meint, zur sofortigen Kündigung aller Gesprächsteilnehmer führen. Gerhartz sagte nämlich:", "„Wir führen jetzt einen Krieg, der viel modernere Technologie einsetzt als unsere gute alte Luftwaffe.“", "Die „gute alte Luftwaffe“? Eine sehr interessante Formulierung, der keiner der Gesprächsteilnehmer widersprochen hat, was zeigt, welcher Geist offensichtlich in den oberen Etagen der Bundeswehr weht. Aber das nur nebenbei."], "Deutsche Kriegsbeteiligung": ["In dem Gespräch vom 19. Februar ging es um die mögliche Lieferung der Taurus-Raketen an die Ukraine. Die Offiziere haben technische Details von Lieferung, Ausbildung und Einsatz der Raketen besprochen.", "Wichtig war den Offizieren, dass sie bei all dem keine Spuren hinterlassen, die eine deutsche Kriegsteilnahme beweisen, obwohl allen klar war, dass es eine deutsche Kriegsteilnahme wäre. So sagte Gerhartz an einer Stelle beispielsweise:", "„Einen Moment. Ich verstehe, was Sie sagen wollen. Die Politiker könnten über eine direkte geschlossene Kommunikation zwischen Büchel und der Ukraine besorgt sein, was eine direkte Verwicklung in den ukrainischen Konflikt bedeuten könnte. Aber in diesem Fall können wir sagen, dass der Informationsaustausch über die MBDA stattfinden wird und wir ein bis zwei unserer Spezialisten nach Schrobenhausen schicken. Das ist natürlich knifflig, aber aus politischer Sicht sieht es wahrscheinlich anders aus. Wenn der Informationsaustausch über den Hersteller läuft, gibt es keine Verbindung zu uns.“"], "Offengelegte US-Kriegsbeteiligung": ["Interessant war auch, wie die Offiziere kaum verschlüsselt über die amerikanische Beteiligung an dem Krieg gegen Russland gesprochen haben. Gerhartz sagte an anderer Stelle:", "„Glauben Sie, dass wir darauf hoffen können, dass die Ukraine alles allein machen kann? Es ist ja bekannt, dass es da viele Leute in Zivil gibt, die mit amerikanischem Akzent sprechen. Ist es also durchaus möglich, dass sie bald selbst bedienen können? Immerhin haben sie ja alle Satellitenbilder.“", "In dem Gespräch ging es auch um die nötige Ausbildung der Ukrainer. Dabei wurde sehr konkret darüber gesprochen, wie man die Krimbrücke mit den deutschen Taurus-Raketen angreifen kann. Das klang so:", "Frohstedte (eventuell wird sein Name anders geschrieben): Lassen Sie mich ein wenig Pragmatismus hinzufügen. Ich möchte meine Gedanken über die Leistung des Storm Shadow mitteilen. Wir sprechen über Luftabwehr, Flugzeit, Flughöhe und so weiter. Ich bin zu dem Schluss gekommen, dass es zwei interessante Ziele gibt, die Brücke im Osten und die höher liegenden Munitionsdepots. Die Brücke im Osten ist schwer zu erreichen, es ist ein ziemlich flaches Ziel, aber die Taurus kann es schaffen, und die Munitionsdepots können auch getroffen werden. Wenn man all das berücksichtigt und damit vergleicht, wie viele Storm Shadow und HIMARS eingesetzt wurden, stellt sich mir eine Frage: „Sind unser Ziel die Brücke oder die Munitionsdepots?“ Ist das mit den derzeitigen Unzulänglichkeiten, die RED und Patriot haben, erreichbar? Und ich bin zu dem Schluss gekommen, dass der begrenzende Faktor darin besteht, dass sie in der Regel nur 24 Schuss haben…."], "„Taurus reicht für die Brücke nicht aus“": ["Gerhartz: Das ist verständlich.", "Frohstedte: Es macht Sinn, die Ukraine an den TTR (vielleicht ist die Abkürzung falsch übersetzt) anzuschließen. Das würde eine Woche dauern. Ich denke, es macht Sinn, über Aufgabenplanung und zentralisierte Planung nachzudenken. Die Aufgabenplanung dauert in unserer Verbindung zwei Wochen, aber wenn Interesse daran besteht, kann man es schneller machen. Was die Brücke betrifft, so denke ich, dass Taurus nicht ausreicht und wir eine Vorstellung davon haben müssen, wie das funktionieren könnte, und dafür brauchen wir Satellitendaten. Ich weiß nicht, ob wir die Ukrainer in kurzer Zeit – wir sprechen hier von einem Monat – für so eine Aufgabe ausbilden können. Wie würde ein Taurus-Angriff auf die Brücke aussehen? Aus operativer Sicht kann ich nicht abschätzen, wie schnell die Ukrainer in der Lage sein werden, die Planung so einer Aktion zu erlernen und wie schnell die Integration erfolgen wird. Aber da wir über die Brücke und Militärbasen sprechen, gehe ich davon aus, dass sie diese so schnell wie möglich bekommen wollen.", "Fenske: Ich möchte noch etwas zur Zerstörung der Brücke sagen. Wir haben uns intensiv mit dem Thema beschäftigt und sind leider zu dem Schluss gekommen, dass die Brücke aufgrund ihrer Größe wie eine Landebahn ist. Deshalb reichen für sie vielleicht keine 10 oder selbst keine 20 Raketen.", "Gerhartz: Es gibt die Meinung, dass die Taurus das durch den Einsatz des französischen Kampfflugzeugs Dassault Rafale schaffen kann.", "Fenske: Sie können nur ein Loch machen und die Brücke beschädigen. Und bevor wir wichtige Aussagen machen, müssen wir selbst…", "Frohstedte: Ich bin kein Befürworter der Brückenidee, ich möchte pragmatisch verstehen, was sie wollen.", "Da dies eine Übersetzung aus dem Russischen war, die von dem deutschen Original angefertigt wurde und ich das zurück ins Deutsche übersetzt habe, mag der Text in Details vom Original abweichen, aber der Sinn dürfte der gleiche bleiben. Ich werde die Tonbandaufnahme veröffentlichen, sobald sie in Russland veröffentlicht wurde.", "Dieser Text wurde von anti-spiegel.ru übernommen. Überschrift und Illustrationen sowie Teile der Einleitung wurden von unserer Redaktion eingefügt.", "Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine sowie knallharte Fakten aus der Geschichte und Gegenwart Russlands finden Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}