{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/transatlantiker-patriot-passt-nicht-zusammen/", "query_keywords": ["us", "krieg", "afd", "linke", "politik", "ns", "cdu", "ukraine", "ss", "sp", "regierung", "klimaschutz", "schi", "klima", "usa", "friedrich merz"], "creation_date": "11.03.2024", "last_modified": "11.03.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "ransatlantiker & Patriot: Passt nicht zusammen", "description": "Manche in der AfD setzen immer noch auf ein Regierungsbündnis mit der CDU/CSU. Das spielt den US-Eliten in die Hände, die alle Transatlantiker in einer Front gegen Russland sammeln wollen. Es folgen Auszüge aus der Rede „Neue Feinde, neue Freunde“, die Hans Thomas Tillschneider auf dem COMPACT-Sommerfest im August 2022 hielt. Die können Sie ungekürzt", "body": {"": ["Es folgen Auszüge aus der Rede „Neue Feinde, neue Freunde“, die Hans Thomas Tillschneider auf dem COMPACT-Sommerfest im August 2022 hielt. Die können Sie ungekürzt in COMPACT-Spezial 41 „COMPACT-Spezial 41: AfD – Erfolgsgeschichte einer verfemten Partei“ lesen. Hier mehr erfahren.", "Ja, ich war damals ein Linker, aber ich war es nicht, weil ich mit Traditionen brechen wollte oder mein Vaterland hassen würde – im Gegenteil, ich war Linker, weil der stärkste Widerstand gegen die USA damals von den Linken ausging, ich war Linker, weil ich Deutschland vom Joch der USA befreit sehen wollte, ich war Linker aus nichts anderem als reinem Patriotismus.", "Als solcher habe ich Jürgen Elsässers Wandlung vom verkappten Patrioten zum Klartext-Patrioten und von der Jungen Welt zum COMPACT-Magazin sehr gut nachvollziehen können. Jürgen Elsässer hat als einer der Ersten im politischen Kosmos der BRD verstanden, dass die alten Einteilungen zwischen rechts und links überlebt sind.", "Die Altparteienpolitik lebt davon, dass nicht alle Bürger politisch so intelligent sind, die Verhältnisse zu durchschauen. Viele fallen auf die Erzählungen vom Klimaschutz, vom Gesundheitsschutz und von der Solidarität mit der Ukraine herein – und fallen dann über die politisch intelligenten Bürger her, die den Irrsinn durchschauen. Die Altparteien spielen die Bürger gegeneinander aus und machen so eine Politik für Deutschland unmöglich.", "Angesichts dieser Lage muss meine Partei, die unser Land aus dem Würgegriff der Altparteien und ihrer Hintermänner befreien will, ohne Wenn und Aber auf der Seite des Volkes stehen! Deshalb sage ich hier und heute in Richtung meiner Parteifreunde: Hört auf, von einer Koalitionsregierung mit der CDU zu träumen!", "Wie soll eine Koalition der AfD mit einer Partei funktionieren, deren Hauptzweck darin besteht, eine Politik für Deutschland unmöglich zu machen? Niemand steht uns ferner als der Transatlantiker Friedrich Merz, der für die Oberheuschrecke und den Weltausbeuter Blackrock gearbeitet hat, der im Interesse der US-Eliten sogar noch schärfer als die Bundesregierung selbst gegen Russland hetzt und uns lieber heute als morgen im Dritten Weltkrieg sehen würde!", "Merz hat übrigens Anfang August 2022 ein Treffen mit dem US-Senator Lindsey Graham abgesagt, weil daran auch ein gewisser Joachim Steinhöfel teilnehmen sollte – ein transatlantischer Hetzer genauso wie Merz, der aber als Rechtsanwalt die Meuthen-Fraktion in der AfD beim Ausschlussverfahren gegen Andreas Kalbitz vertreten hat.", "Steinhöfel war für den Distanzierungs-Merz zu viel AfD-Nähe, sodass er das Treffen abgesagt hat, was aber den Amis nicht gefallen hat, die darüber nachhaltig verstimmt waren. Der frühere US-Botschafter Richard Grenell kommentierte: «Schande über den feigen Merz», und die Bild-Zeitung sprach von einer «Riesenklatsche für Merz». Der CDU-Vorsitzende praktizierte offensichtlich mehr Distanziereritis, als der Ami erlaubt – Merz, der Kalte Krieger von der traurigen Gestalt!", "(…)", "Neue Partner für die AfD", "Im patriotischen Widerstand aber haben die Transatlantiker nichts verloren, denn es gibt zwei Dinge, die man nicht gleichzeitig sein kann: Transatlantiker und deutscher Patriot! Die AfD wird, um regieren zu können, aber Partner brauchen! Noch nie hat in der deutschen Geschichte eine Partei in ganz Deutschland 51 Prozent errungen – das wird auch der AfD nicht gelingen.", "Wir brauchen also Partner. Das können jedoch keine Altparteien sein, denn diese haben sich alle endgültig disqualifiziert. Das dürfen nur andere sein Das könnten in Sachsen die Freien Sachsen sein, das könnte Die Basis sein. Das könnte das Wagenknecht-Bündnis sein. Das kann aber auch ein neues Projekt sein, von dem wir heute noch gar nicht wissen.", "(…)", "Hans Thomas Tillschneider (* 1978) ist seit 2016 Landtagsabgeordneter in Sachsen-Anhalt und fungiert derzeit als erster Fraktionsvize.", "Die Rede „Neue Feinde, neue Freunde“ von Hans Thomas Tillschneider, gehalten auf dem COMPACT-Sommerfest im August 2022, können Sie ungekürzt in COMPACT-Spezial 41 „COMPACT-Spezial 41: AfD – Erfolgsgeschichte einer verfemten Partei“ lesen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/", "https://www.compact-online.de/compact-unterstuetzen-kaufen-statt-spenden/"]}