{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/kiosk-boykott-compact-setzt-grosshaendler-ein-ultimatum/", "query_keywords": ["us", "politik", "ns", "spo", "ss", "sp", "linksextremismus", "schi", "usa"], "creation_date": "14.02.2024", "last_modified": "14.02.2024", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Krieg gegen COMPACT: Heute läuft Ultimatum aus", "description": "Nach der Ankündigung der Großhandelsketten, unser Magazin nicht mehr an ihren Bahnhofskiosken anzubieten, haben wir wegen dieses Verstoßes gegen die Pressefreiheit ein Ultimatum gesetzt: Am heutigen Mittwoch, 14. Februar, muss der Boykott zurückgezogen werden. Bisher haben wir von unserem Anwalt keine Nachricht erhalten, dass die Feinde der Pressefreiheit eingelenkt hätten. Für den kostspieligen Rechtsstreit mit", "body": {"": ["Nach der Ankündigung der Großhandelsketten, unser Magazin nicht mehr an ihren Bahnhofskiosken anzubieten, haben wir wegen dieses Verstoßes gegen die Pressefreiheit ein Ultimatum gesetzt: Am heutigen Mittwoch, 14. Februar, muss der Boykott zurückgezogen werden. Bisher haben wir von unserem Anwalt keine Nachricht erhalten, dass die Feinde der Pressefreiheit eingelenkt hätten. Für den kostspieligen Rechtsstreit mit dem Vertriebsgiganten bitten wir unsere Leser um Unterstützung.", "Bis zum heutigen Mittwoch, 12 Uhr, muss die Valora Holding GmbH den rechtswidrigen Boykott des Verkaufs von COMPACT zurückziehen. Anderenfalls drohen dem Großhändler Schadenersatzansprüche von unserer Seite in Höhe von mehreren hunderttausend Euro. Das ist der Kern des Schreibens, das unser Anwalt jetzt an den Vertriebsgiganten geschickt hat.", "Der renommierte Jurist, der schon viele wichtige Verfahren für COMPACT gewonnen hat, wird jeden weiteren Bruch von Recht und Gesetz, insbesondere des Rechts auf Presse- und Meinungsfreiheit, in unserem Auftrag unnachgiebig verfolgen. Auszüge aus dem Anwaltsschreiben können Sie unten lesen."], "So können Sie uns helfen": ["Gegen frühere Versuchen von Großhändlern, COMPACT aus ihrem Angebot zu verbannen, haben wir mit Hilfe unserer Anwälte in jedem Einzelfall obsiegt – die Rechtslage ist einfach eindeutig auf unserer Seite, also auf der Seite der Meinungsfreiheit. In der augenblicklichen Anti-Rechts-Hysterie besteht jedoch die Gefahr, dass die ohnedies wackelige Unabhängigkeit der Justiz gänzlich zusammenbricht. In dieser Lage brauchen wir unbedingt Ihre Unterstützung, liebe Leser und Zuschauer:", "1) Bitte fragen Sie in den Kiosken Ihres Wohnumfelds nach COMPACT. Wenn es nicht vorhanden ist, lassen Sie unser Magazin vom Kiosk-Verkäufer bei seinem zuständigen Grossisten bestellen. Wenn der Verkäufer COMPACT nicht verkaufen will („rechtsextrem“), weisen Sie ihn auf die oben skizzierte Rechtslage hin. Auch eine Protest-E-Mail an Valora kann nicht schaden. Philipp.Angehrn@valora.com.", "2) Bitte helfen Sie uns in der gerichtlichen Auseinandersetzung mit den Feinden der Pressefreiheit! Das juristische Vorgehen wird teuer, wir brauchen die besten Anwälte. Spenden Sie bitte", "via PayPal unter", "oder per Überweisung an COMPACT-Magazin GmbH auf das Konto: DE70 1605 0000 1000 5509 97.", "3) Angesichts des Sturms, den das Regime aktuell gegen die Opposition insgesamt und gegen COMPACT im Besonderen entfesselt, müssen wir mit einem längeren Kampf rechnen, der auch um die Kiosk-Präsenz unseres Magazins geführt wird. Damit Sie COMPACT immer zuverlässig erhalten, empfehlen wir Ihnen ein Abo. Sie erhalten unser Magazin in neutralem Umschlag und bereits VOR dem Verkaufsbeginn am Kiosk, außerdem sparen Sie zwei Euro im Vergleich zum Einzelheftbezug. Hier abonnieren: compact-abo.de"], "Auszüge aus dem Schreiben unseres Rechtsanwalts an die Valora Holding GmbH": ["Ihre Gesellschaft ist Marktführerin im Deutschen Bahnhofs- und Flughafenbuchhandel. Mit Mail vom 06.02.2024 haben Sie mitgeteilt, dass Sie COMPACT-Magazin, COMPACT-Edition, COMPACT-Geschichte und COMPACT-Spezial unverzüglich nicht weiter zum Verkauf anbieten werden. Über Ihre Gesellschaft wird ein ganz erheblicher Teil der vorgenannten Produkte meiner Mandantschaft zum Verkauf angeboten und auch veräußert.", "Als Grund für die Weigerung geben Sie an, meine Mandantschaft werde als „gesichert extremistisch“ durch das Bundesamt für Verfassungsschutz eingestuft. Diese Einstufung erfolgte vor mehr als zwei Jahren und ist in der Öffentlichkeit bekannt. Kein Produkt meiner Mandantschaft ist je von staatlichen Stellen verboten worden oder unterlag auch nur dem Versuch staatlich ein Verbot durchzusetzen. Zu keinem Zeitpunkt stand oder steht die Verbreitung der Produkte meiner Mandantschaft rechtlichen Regelungen entgegen.", "Verstoß gegen die Neutralitätspflicht", "Die Weigerung, Ihre Kunden mit Produkten meiner Mandantschaft zu beliefern, widerspricht dem Diskriminierungsverbot. Danach sind Sie zur Neutralität, d. h. zur Gleichbehandlung aller Verlage und zum Verbot von Diskriminierungen verpflichtet. Inhaltliche Kriterien eines Produkts rechtfertigen eine Gleichbehandlung nicht (Paschke/Berlit, Hamburger Kommentar Gesamtes Medienrecht 4. Aufl. 2020 50. Abschn. Rnn 64; LG Köln AfP 1984, 173). Sie sind nicht berechtigt, im Rahmen einer „Selbstkontrolle“ (festgelegte Geschäftspolitik) Produkte meiner Mandantschaft vom Vertrieb rauszunehmen.", "Die seit Jahren bekannte Einstufung meiner Mandantschaft ist ganz offensichtlich ein Vorwand für Ihr rechtswidriges Handeln. Mehr als zwei Jahre lang war die Einstufung durch den Verfassungsschutz kein Anlass, die Mandantschaft zu diskriminieren.", "Doppelte Standards", "Die Einstufung durch den Verfassungsschutz ist für Sie ganz offensichtlich kein Grund, ein Produkt von Ihrem Vertrieb rauszunehmen. So musste festgestellt werden, dass Sie beispielsweise die Tageszeitung Junge Welt vertreiben. Die Junge Welt wird als einzige deutschsprachige Tageszeitung seit Jahren im Verfassungsschutzbericht gewürdigt mit:", "„Die kommunistisch ausgerichtete Tageszeitung Junge Welt tritt für die Errichtung einer sozialistischen/kommunistischen Gesellschaft ein. Sie ist das bedeutendste und auflagenstärkste Printmedium im Linksextremismus. Einzelne Redaktionsmitglieder und ein nicht unerheblicher Teil der Stamm- und Gastautoren sind dem linksextremen Spektrum zuzurechnen. Die Junge Welt bekennt sich nicht ausdrücklich zur Gewaltfreiheit. Vielmehr bietet Sie immer wieder Personen, die politisch motivierte Straftaten gutheißen, eine öffentliche Plattform.“", "Dies hindert Sie nicht, die Junge Welt in Ihr Angebot aufzunehmen. Die seit Jahren bekannte Einstufung meiner Mandantschaft durch den Verfassungsschutzbericht ist also ganz offensichtlich ein Vorwand, sich Ihren gesetzlichen Pflichten zu entziehen. Diese doppelzüngige Argumentation wird einer gerichtlichen Überprüfung nicht standhalten.", "Unser Ultimatum", "Namens meiner Mandantschaft fordere ich Sie deshalb auf, die vorgenannten Produkte meiner Mandantschaft in Ihren Verkaufsstellen unverzüglich weiter zum Verkauf anzubieten und bis zum 14.02.2024 12.00 Uhr rechtsverbindlich zu erklären, dass Sie die Produkte auch weiterhin zum Verkauf anbieten werden.", "Geht mir die verbindliche Erklärung nicht fristgemäß zu, werde ich eine einstweilige Verfügung erwirken, wonach die Produkte meiner Mandantschaft von Ihnen weiterhin zum Verkauf anzubieten sind. Dass dies durch einstweilige Verfügung durchgesetzt werden kann, können Sie der Entscheidung des LG Köln in AfP 84, 173, 174 entnehmen. Das vielfach zitierte Gericht ist zutreffend davon ausgegangen, dass hier keine Vorwegnahme der Hauptsache vorliegt. Gleichzeitig würde ich auch allerdings Hauptsacheklage erheben.", "Dass Sie sich durch Ihre Weigerung, die Produkte meiner Mandantschaft zum Kauf anzubieten, schadensersatzpflichtig machen, braucht nicht besonders erwähnt werden. Angesichts des erheblichen Umfangs des Vertriebs der Produkte durch Sie, könnte ein Schadensersatzanspruch in Höhe mehrerer 100.000 € entstehen.", "(Zwischenüberschriften von der COMPACT-Redaktion)"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}