{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/heimliche-planung-einer-who-diktatur/", "query_keywords": ["us", "pandemie", "politik", "ns", "spo", "regierung", "ss", "sp", "lockdown", "schi", "usa"], "creation_date": "14.02.2024", "last_modified": "13.02.2024", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Heimliche Planung einer WHO-Diktatur", "description": "Nächsten Woche startet in Genf eine WHO-Marathonsitzung. Ziel: Ihre Ermächtigung zur Diktatur-Behörde bei der nächsten „Pandemie“. COMPACT fordert ein Corona-Tribunal: Unser Paket „Impf-Tribunal – die Anklageschrift“ enthält alle Fakten, mit denen man den Impf-Verbrechern den Prozess machen kann. Nur noch 9,99 Euro statt 31,70 Euro! Hier mehr erfahren! Es soll still und heimlich geschehen. Während Mainstream-Medien", "body": {"": ["Es soll still und heimlich geschehen. Während Mainstream-Medien die Bürger mit Empörungs-Entertainment („Wie politisch-korrekt ist Karneval?“ Oder: „Wie rechts ist die Bauernbewegung?“) ablenken, versucht die WHO ihre globalen Herrschaftsansprüche zu etablieren.  Gipfel der Ironie: Die Bürger sollen ihre Entmündigung durch Steuer-Milliarden selber finanzieren.", "Die konservative Stiftung Citizengo schlägt Alarm: Die Weltgesundheitsorganisation WHO plant für den 19. Februar, also in der kommenden Woche, einen vierzehntägigen Sitzungsmarathon in Genf. Am 24. Mai soll unterzeichnet werden. Wahrscheinlich werden Propaganda-Medien erst anschließend darüber berichten – wenn es zu spät ist.", "Damit einzelne Staaten wie Schweden nicht länger “querdenken”, fordert die WHO ihre Ermächtigung zur Weltgesundheitsdiktatur: Die Länder sollen für die Dauer kommender „Pandemien“ ihre Souveränität abtreten. WHO-Befehle wären für alle Regierungen rechtlich bindend: Sie könnte weltweit bestimmen, wer im Lockdown versauern und an der kommenden Zwangsimpfung sterben muss. Citizengo fasst die Forderungen zusammen:", "„- Erweiterte Kontrolle über Ärzte, Spitäler und alles, was im weitesten Sinne mit Gesundheit zu tun hat.", "– Die Befugnis, globale Gesundheitspolitik vorzuschreiben, was die Souveränität jedes Landes und das Recht jedes einzelnen Bürgers, über Behandlungen und Impfungen selbst zu entscheiden, einschränken würde", "– Die Befugnis, jederzeit eine Pandemie auszurufen und Maßnahmen zu ergreifen, die unseren Alltag und unsere Wirtschaft empfindlich beeinträchtigen würden. Die WHO bekäme die Kontrolle über Reisen, Kommunikation, religiöse Versammlungen und sogar Firmenschließungen.", "– Maßnahmen zur Bekämpfung sogenannter Falschinformationen, mit denen die WHO unsere Meinungsfreiheit einschränken und bestimmen dürfte, was als Wahrheit gilt und was zensiert wird.“", "Natürlich weiß die WHO, dass ihr Aufstieg zur Orwell-Behörde auf Widerstand stoßen wird. Propaganda-Medien und „Faktenchecker“ unterstützen sie durch ihr Schweigen. Wir nicht. Die Citizengo-Petition gegen diese WHO-Anmaßung können Sie hier unterschreiben.", "Unser Paket „Impf-Tribunal – die Anklageschrift“ enthält alle Fakten, mit denen man den Impf-Verbrechern den Prozess machen kann – und die Mitmenschen überzeugt, von welchen Verbrechern wir regiert werden. Für dieses Paket mit rd. 300 Seiten  rufen einen unschlagbaren Kampfpreis auf, damit die Wahrheit unters Volk kommt: Nur noch 9,99 Euro statt 31,70 Euro! Bestellen Sie „Impf-Tribunal – die Anklageschrift“ hier!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}