{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/dresden-mahnt-keine-eskalation-im-ukrainekrieg/", "query_keywords": ["hamas", "syrien", "us", "amerika", "krieg", "politik", "ns", "spo", "cdu", "israel", "ukraine", "ss", "asien", "sp", "schi", "usa"], "creation_date": "14.02.2024", "last_modified": "14.02.2024", "crawl_date": "20.10.2024", "author_person": [["Hilde"]], "author_organization": [], "news_keywords": [], "content": {"title": "Dresden mahnt: Keine Eskalation im Ukrainekrieg", "description": "Am Gedenktag für die Bombenopfer von Dresden lautet die Botschaft: Nie wieder Krieg! Dagegen treiben Politiker wie Roderich Kiesewetter (CDU) das Land in den Dritten Weltkrieg. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine sowie knallharte Fakten aus der Geschichte und Gegenwart Russlands finden Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier mehr erfahren.", "body": {"": ["Der CDU-Bundestagsabgeordnete und Außenpolitik-Experte Roderich Kiesewetter fordert in einem Interview mit der Deutschen Welle:", "„Der Krieg muss nach Russland getragen werden. Russische Militäreinrichtungen und Hauptquartiere müssen zerstört werden. Wir müssen alles tun, dass die Ukraine in die Lage versetzt wird, nicht nur Ölraffinerien in Russland zu zerstören, sondern Ministerien, Kommandoposten, Gefechtsstände.“", "Die russische Bevölkerung müsse laut Kiesewetter endlich aufwachen und begreifen, dass ein Diktator in Moskau herrsche. Dr.Erich Vad, Brigadegeneral a.D., Militärpolitischer Berater unter Merkel, hält im Interview mit der Berliner Zeitung dagegen:", "„Wer heute fordert, man müsse Russland besiegen und bis zur Handlungsunfähigkeit schwächen, übersieht zudem, dass ein Zusammenbruch der Russischen Föderation ein riesiges strategisches Vakuum hinterließe: Der Osten Eurasiens würde weitestgehend destabilisiert. Im Interesse des Westens wäre dies nicht. Darauf hat zuletzt noch Henry Kissinger kurz vor seinem Tode hingewiesen.“", "Militärische Abschreckung ist wichtiger Teil unserer Verteidigungsstrategie. Aber zu ihr gehören auch Dialogbereitschaft, Entspannungspolitik und vertrauensbildende Maßnahmen. Diese sogenannte Harmel-Doktrin wurde seit den 60er-Jahren vom westlichen Verteidigungsbündnis praktiziert.", "Moskau hat im Ukraine-Krieg das Ziel, einen Nato-Beitritt der Ukraine und die Stationierung westlicher Truppen in der Ukraine zu verhindern. Strategisch und geopolitisch gesehen geht es Russland darum, über eine Sicherheitszone zur Nato zu verfügen. Russland weiß aus der historischen Erfahrung seit dem Feldzug Napoleons 1812 und zweier großer Kriege im 20. Jahrhundert, dass es von der nordeuropäischen Tiefebene aus am ehesten angegriffen werden könnte und dort entsprechend verletzlich ist.", "Auch andere Staaten beanspruchen Sicherheitszonen für sich, so wie die Türkei im Nordirak und in Syrien gegenüber den Kurden, Israel gegenüber der Hamas im Gazastreifen. So etwas ist nicht immer völkerrechtskonform; Militärs müssen das aber unabhängig von der jeweiligen Rechtslage, aus der strategischen Lage, die sich für beide Seiten daraus ergibt, interpretieren und verstehen. Erst so kann adäquat gehandelt werden.", "Die Russen wollen die Kontrolle der Zugänge zum Schwarzen Meer im Griff behalten. Dazu gehört die Krim, auf der die Schwarzmeerflotte stationiert war. Übrigens war dies auch vertraglich geregelt, als die Ukraine noch die staatliche Kontrolle über die Krim hatte. Aus russischer Perspektive ist dies nicht verhandelbar. Der Oblast Kaliningrad, die Region Murmansk und die Schwarzmeerregion mit der Krim bilden die strategischen Eckpfeiler der westlichen Verteidigung Russlands.", "Diese Regionen zu kontrollieren, ist existenziell für Russland, solange es Weltmacht sein will. Darüber hinaus geht es Russland um die Kontrolle seiner strategischen Peripherie. Darauf hat der frühere Sicherheitsberater im Weißen Haus unter Präsident Carter, Zbigniew Brzezinski, früh hingewiesen.", "Sicher ist es ein berechtigtes Interesse Russlands eine Entmilitarisierung der Ukraine erreichen zu wollen, um eine Sicherheitszone zur Nato zu schaffen. Auch andere Staaten legen Wert auf Sicherheitszonen. Daher ist es jetzt höchste Zeit den Kriegstreibern den Kampf anzusagen und auf die Verhandlungsbereitschaft Putins, die er im Interview mit Tucker Carlson bekundet hatte, einzugehen, um den Ukrainekonflikt zu beenden. Weitere Waffenlieferungen befeuern den Konflikt nur.", "Der Westen hat Mitschuld am Ausbruch des Ukrainekrieges, da das Minsker Abkommen von 2015, dessen Einhaltung die Ukraine befriedet hätte, niemals umgesetzt wurde. Merkel gab 2022 öffentlich zu, dass dieses Abkommen nur geschlossen worden war, um der Ukraine Zeit zur Aufrüstung zu geben und nie geplant war, es auch einzuhalten und umzusetzen.", "Vor dem Einmarsch der Russen stationierten die US-Amerikaner Waffen im Wert von ca. 4 Milliarden Euro in der Ukraine mit Raketen, die in 8 Minuten Moskau erreichen können. Die US-Amerikaner haben inzwischen nahezu 100 Milliarden US-Dollar investiert, Deutschland als braver Vasall 17 Milliarden Euro in diesem Stellvertreterkrieg, der nur den Interessen der Amis nützt, ohne eine Wende herbeiführen zu können. Höchste Zeit, jetzt auszusteigen und den Kriegstreibern die Rote Karte zu zeigen!", "Stattdessen reist Kanzler Scholz in die USA, um die Blockade des US-Senates, der keine weiteren 67 Milliarden US-Dollar für den Ukraine-Krieg freigeben will, umzustimmen. Wodurch? Durch Erhöhung des deutschen Anteils an den Kriegskosten natürlich, was sonst? – Der bayerische Seher Alois Irlmaier:", "„Im Dritten Weltkrieg werden mehr Menschen sterben als in beiden Weltkriegen zusammen.*", "Heute am 13. zum 14. Februar ist der. Jahrestag der Bombardierung Dresdens 1945 durch die US-Amerikaner und die Engländer auf die wehrlose Stadt, die voll von Flüchtlingen vor der Roten Armee aus dem Osten war: 275.000 Tote nach Angaben des Deutschen Roten Kreuzes, nach Angaben von Kanzler Konrad Adenauer einige Jahre später: 250.000 Tote.", "Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine sowie knallharte Fakten aus der Geschichte und Gegenwart Russlands finden Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}