{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gender-polizei-wer-darf-wen-durchsuchen/", "query_keywords": ["us", "amerika", "ns", "rna", "ss", "sp"], "creation_date": "14.02.2024", "last_modified": "14.02.2024", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Gender-Polizei: Wer darf wen durchsuchen?", "description": "Wenn also ein polizeilich festgenommener Mann sich zur Frau erklärt, darf er verlangen, dass er nur von Polizistinnen durchsucht wird. Schützenhilfe für Gender-Kritiker liefert die US-Journalistin Abigail Shrier mit „Irreversibler Schaden“ Hier mehr erfahren. In England dürfen Trans-Polizisten (also männliche Beamte, die sich für Frauen halten) Leibesvisitation an weiblichen Verdächtigen vornehmen. Klar, schließlich sind sie", "body": {"": ["In England dürfen Trans-Polizisten (also männliche Beamte, die sich für Frauen halten) Leibesvisitation an weiblichen Verdächtigen vornehmen. Klar, schließlich sind sie ja auch Frauen. Logisch, nicht? Bei so einem Wokeness-Vorstoß darf Deutschland natürlich nicht hintenanstehen.", "Allerdings streitet die Berliner Variante nicht für das Geschlechtswahlrecht der Beamten, sondern des Durchsuchten. Der habe jetzt laut „nach § 81d S. 4 stopp“ das Recht, dass „die Durchsuchung von einer Person des Geschlechtes, das die/der Betroffene wünscht“ vorgenommen wird – so heißt es laut Nius in einer Veröffentlichung der Polizei.", "Wenn also ein polizeilich festgenommener Mann sich zur Frau erklärt, darf er verlangen, dass er nur von Polizistinnen durchsucht wird. Für Exhibitionisten bestimmt eine gute Nachricht.", "Schließlich gilt, dass das Geschlecht einer Person sich „nicht nach den primären Geschlechtsorganen richtet, sondern nach der geschlechtlichen Identität der betroffenen Person, die glaubhaft nachgewiesen werden muss.“", "Ein solch „glaubhafter Nachweis” würde durch Vorzeigen eines Antrages „auf Personenstandsänderung beim Amtsgericht, ärztlicher Dokumente, eines Ergänzungsausweises der Deutsche Gesellschaft für Transidentität und Intersexualität e.V. (dgti) oder ähnlichem“ erbracht.", "Und wenn die Polizistinnen aber keinen Mann durchsuchen möchten? Dann müssen sie es trotzdem tun. Die „durchsuchenden Dienstkräfte“ können/dürfen „die Durchsuchung dementsprechend nicht verweigern“. Immerhin: Solche Durchsuchungs-Szenarien werden bestimmt manchen Porno-Drehbuchautor anregen.", "Schützenhilfe für Gender-Kritiker liefert die US-Journalistin Abigail Shrier mit „Irreversibler Schaden“. Das Werk, das in Amerika zum Skandal erklärt wurde, eignet sich ganz besonders als Handreichung für Jugendliche und besorgte Eltern, da die Gefahren des Transgender-Wahns deutlich benannt wird – und die Propaganda dahinter enttarnt wird. Jetzt endlich auf Deutsch erhältlich! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}