{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/dresden-gedenken-2024-hetze-auf-neuem-hoechststand/", "query_keywords": ["us", "leiche", "krieg", "afd", "linke", "nazi", "politik", "ns", "schi", "spd", "antifa", "ss", "terror", "fdp", "demo", "sp"], "creation_date": "14.02.2024", "last_modified": "14.02.2024", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Dresden-Gedenken 2024: Hetze auf neuem Höchststand", "description": "Der regierungsoffiziell ausgerufene „Kampf gegen Rechts“ tobt sich auch mit voller Wucht gegen die Dresdner Bombenopfer aus. Die letzten drei Tage haben wieder einmal gezeigt, wie weit man bei diesem Kampf gegen die Toten zu gehen bereit ist. Wahrheit statt Lüge und Hetze: In COMPACT-Geschichte „Dresden 1945. Die Toten, die Täter und die Verharmloser“ geben wir den", "body": {"": ["Der regierungsoffiziell ausgerufene „Kampf gegen Rechts“ tobt sich auch mit voller Wucht gegen die Dresdner Bombenopfer aus. Die letzten drei Tage haben wieder einmal gezeigt, wie weit man bei diesem Kampf gegen die Toten zu gehen bereit ist. Wahrheit statt Lüge und Hetze: In COMPACT-Geschichte „Dresden 1945. Die Toten, die Täter und die Verharmloser“ geben wir den Opfern eine Stimme. Hier mehr erfahren.", "Man musste dieses Jahr schon mit größten Bedenken zur Kenntnis nehmen, dass die Stadt und ihr durch mehrere Skandale angeschlagener FDP-Oberbürgermeister Dirk Hilbert die alljährlich stattfindende Menschenkette am 13. Februar unter das gleichermaßen paranoide wie sachfremde Motto „Gemeinsam wachsam“ gestellt hatte. Schon dies machte deutlich, dass die offizielle Gedenkveranstaltung der Stadt sich nahtlos in jede x-beliebige „Kampf gegen Rechts“-Veranstaltung einreiht und rein gar nichts mehr mit der Bombardierung der Stadt zu tun hat."], "Gewaltphantasien der Jusos": ["In dieses Bild passt auch, dass die Gedenkstunde auf dem Dresdner Heidefriedhof am Aschegrab auf dem Ehrenhain für die Luftkriegstoten von einer offiziellen Protokollveranstaltung der Stadt auf eine sogenannte individuelle Gedenkveranstaltung heruntergestuft wurde. Auch hier hat die Stadt am Ende dem Druck gewaltbereiter Linksextremisten nachgegeben, die die Feierstunde in der Vergangenheit häufig gestört hatten. Als Fazit lässt sich feststellen: Die auch in diesem Jahr erhobene Forderung der Grünen Jugend Sachsen, das Dresden-Gedenken vollständig einzustellen, ist de facto schon längst erfüllt worden. Mehr noch: Wenn man sieht, wie sehr die letzten Reste des offiziellen Dresden-Gedenkens fast ausschließlich nur noch einer platten politischen Instrumentalisierung dienen, dann muss man die Forderung der Grünen Jugend Sachsen nach einem Ende des offiziellen Dresden-Gedenkens mittlerweile eigentlich sogar unterstützen.", "Wie aggressiv die Stimmung in diesem Jahr war, zeigte sich am vergangenen Sonntag schon am Rande des traditionellen und von nationalen Gruppen organisierten Trauermarschs. Linksextremisten versuchten immer wieder, mit Gewalt zu dem Gedenkmarsch, an dem etwa 1.200 Personen teilnahmen, vorzudringen. Die Polizei hatte viel zu tun und musste die gewaltbereiten Linksextremisten an vielen Stellen zurückdrängen. Auf einem Transparent der linken Krawallos konnte man lesen:", "„Neonazis jetzt tut`s weh, Steine für die AfD“", "Als Urheber dieser Parole, die man nur als Ankündigung einer schweren Straftat werten kann, gaben sich die Jusos zu erkennen. Was wäre bloß wieder los gewesen, wenn die AfD oder eine andere patriotische Organisation oder Partei eine solche Losung gezeigt hätte?", "Der Vernichtungswille gegen jede Form eines authentischen Dresden-Gedenkens wurde dann auch am Montag, dem 12. Februar, erneut deutlich. Gestern schon sorgten die Freien Sachsen und die Bürgerinitiative Ein Prozent für einen gleichermaßen spektakulären wie auch würdigen Gedenkakt. Am Rande des allwöchentlich stattfindenden Dresdner Montagprotests wurde ein tonnenschweres Metalldenkmal für die Dresdner Bombenopfer auf dem Dresdner Altmarkt aufgestellt. In dem Metallwürfel, der mit dem bekannten Zitat von Gerhart Hauptmann geschmückt war, wurde ein Gedenkfeuer für die Bombenopfer entzündet. Nicht nur Passanten, sondern auch vorübergehende Touristen zeigten sich bewegt über diese Form des Gedenkens."], "Kripo kontrolliert Hotel-Gästelisten": ["Um 1 Uhr 30 ließ Oberbürgermeister Dirk Hilbert (FDP) dann die Feuerwehr anrücken, um das Mahnfeuer zu löschen. Dann rückte das THW mit schwerem Gerät an, um das Denkmal zu demontieren – hier kann also plötzlich sehr schnell gehandelt wurde. Wie mittlerweile bekannt wurde, steht das Denkmal nun auf einem Bauhof der Stadt.", "Die Freien Sachsen teilten dazu auf Telegram mit:", "„Das Denkmal für die Opfer des alliierten Bombenterrors, das in der Nacht zum 13. Februar auf dem Dresdner Neumarkt von Stadt und THW entfernt wurde, ist aufgetaucht: Es befindet sich im städtischen Bauhof. Unklar ist jedoch, was die Stadt damit plant. Wir fordern Oberbürgermeister Dirk Hilbert auf, das Denkmal unverzüglich herauszurücken und an einen angemessenen Ort in der Dresdner Innenstadt aufzustellen!", "Die Nerven bei Dresdens Behörden scheinen indes blank zu liegen, wie nicht nur die nächtliche Entfernung des Denkmals zeigt: Ein Großaufgebot der Polizei ist bereits in der Stadt, um Hilberts Auftritt abzusichern. In einem Hotel am Neumarkt tauchten am Morgen sogar Mitarbeiter der Kriminalpolizei auf, um sich die Gästelisten zeigen zu lassen – ein rechtswidriges Vorgehen, denn auch die Errichtung des Denkmals war keine Straftat.“", "Dann kam schließlich der 13. Februar. Mit dem Dresdner Demogeschehen vertraute Beobachter hatten schon vorhergesehen, dass es an diesem Tag auf dem Altmarkt hoch hergehen würde. Patriotische Initiativen wie die „Heidenauer Wellenlänge“ oder „Dresden mahnt“ oder auch der patriotische Aktivist Marcus Fuchs hatten am Luther-Denkmal auf dem Neumarkt sowie auf dem Altmarkt zu Gedenkveranstaltungen oder einem Stillen Gedenken aufgerufen. Die AfD wiederum hatte für den Abend eine Kranzniederlegung an der Stelle des Altmarkts geplant, an dem der Dresdner OB Dirk Hilbert zu Beginn dieses Jahres in einer Nacht-und-Nebel-Aktion eine Gedenkinschrift an die Bombenopfer hatte entfernen lassen."], "Glockenläuten geht in Hassparolen unter": ["Dieses Areal wurde dann den ganzen Abend über regelrecht belagert – sowohl von einem linksextremistischen Antifa-Mob, der auch unbeteiligte Passanten einschüchterte und beleidigte, wie auch von den Teilnehmern der angeblich so überparteilichen und vermeintlich politisch neutralen Lichterkette, die von der Stadt organisiert wurde. Kurz nach 20 Uhr setzten Linksextremisten zu einem Sturm auf den Gedenkort in der Mitte des Altmarkts an und konnten von der Polizei nur durch den massiven Einsatz von Pfefferspray gestoppt werden.", "Als auch gestern wieder um 21 Uhr 45 wie jedes Jahr als Erinnerung zur Uhrzeit des Beginns des damaligen Bomberangriffs die Glocken läuteten, da ging das im ohrenbetäubenden Lärm und den Hassparolen einer rasenden Menge auf dem Altmarkt unter."], "War es Strafvereitelung im Amt?": ["Die Initiative „Dresden mahnt“ stellte dazu nun heute auf ihrem Telegram-Kanal fest:", "„Die Zugangsbeschränkungen und Konfrontationen, die viele Teilnehmende daran hinderten, die Versammlungsfläche zu erreichen, sowie die Überforderung der Polizeikräfte haben gezeigt, dass die Bedingungen für ein friedliches und würdiges Gedenken nicht vollständig gegeben waren.", "Angesichts dieser Umstände haben wir beschlossen, eine rechtstaatliche Prüfung auf ,Strafvereitelung im Amtʽ in Gang zu bringen. Dieser Schritt ist notwendig, um zu untersuchen, ob durch Unterlassen oder Handlungen seitens der zuständigen Behörden und Einsatzkräfte eine angemessene Ausübung der Grundrechte auf Meinungs- und Versammlungsfreiheit verhindert wurde. Es ist unsere Pflicht, sicherzustellen, dass alle Bürgerinnen und Bürger ihr Recht auf friedliche Versammlung wahrnehmen können, und wir müssen jegliches Versäumnis, dieses Recht zu schützen, ernst nehmen.", "Diese Hindernisse haben uns vor Augen geführt, dass die Arbeit, die vor uns liegt, nicht nur in der Erinnerung an historische Ereignisse besteht, sondern auch in der täglichen Verpflichtung, für eine Gesellschaft einzustehen, in der Dialog, Toleranz und das Recht auf friedliche Versammlung uneingeschränkt gewährleistet sind.“", "Eines konnte die von den staatsoffiziellen „Kampf gegen Rechts“-Hetzern aufgehetzte Meute aber nicht verhindern, nämlich dass in der Mitte des Altmarkts auf dem von der Polizei geschützten Areal ein würdiges und schönes Gedenken an die Dresdner Bombenopfer abgehalten werden konnte, das seinen Namen wirklich verdiente (siehe Beitragsbild)."], "SPD-Mann räumt Kerzen ab": ["Das immer mehr Dresdner Bürger das Gedenken in ihre eigenen Hände nehmen ist offenbar für die Vertreter des Altparteienkartells unerträglich. So ließ der SPD-Stadtbezirksbeirat Lutz Hoffmann über seinen X-Account wissen, er habe den Platz vor dem Klinikum in Dresden-Friedrichstadt gemeinsam mit einer weiteren Person von „Schund“ geräumt, womit dort aufgestellte Kerzen für die Bombenopfer gemeint waren. Offenbar war Herrn Hoffmann nicht bewusst, dass die mutwillige Zerstörung solcher Gedenkorte eine Straftat ist. Seinen Post auf X hat er mittlerweile wieder gelöscht. Sein Handeln ist dennoch absolut typisch für die Geisteshaltung des Dresdner-Stadt-Establishments, das sich in kaum einer Nuance mehr von derjenigen irgendwelcher Linksextremisten zu unterscheiden scheint.", "Diese Stadtoberen betonen dabei immer wieder selbst, dass es ihnen nicht um das Gedenken an die Dresdner Bomberangriffe geht. So äußerte gestern der Dresdner OB Hilbert als Redner vor der Menschenkette:", "„Wir stehen aber auch hier, weil in den vergangenen Wochen in unseren Land hunderttausende von Menschen auf die Straße gegangen sind, um für unsere Demokratie zu demonstrieren – auch hier in Dresden. Diese Demonstrationen haben eine weit größere Bedeutung als der normale politische Wettstreit verschiedener Parteien oder Ideologien. (…) Deshalb bin ich der festen Überzeugung: Wir können und dürfen die Menschenkette als Teil dieser Bewegung betrachten.“", "Wieder einmal eine mehr als selbstentlarvende Äußerung. Das Dresden-Gedenken soll nach dem Willen von OB Hilbert Teil des staatsoffiziellen „Kampf gegen Rechts“ sein, bei dem man sich zwar lautstark über Extremismus echauffiert, selbst aber Arm in Arm mit gewalttätigen Extremisten marschiert. Nein, das offizielle Gedenken der Stadt sollte tatsächlich ruhen, bis endlich wieder Politiker im Rathaus sitzen, die noch eine Beziehung zu ihrem Volk und ihrer Stadt haben.", "Wahrheit statt Lüge und Hetze: In COMPACT-Geschichte „Dresden 1945. Die Toten, die Täter und die Verharmloser“ geben wir den Opfern eine Stimme. Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}