{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/scholz-ich-werde-wiedergewaehlt/", "query_keywords": ["us", "krieg", "bundestagswahl", "ns", "ss", "spd", "demo", "sp", "olaf scholz"], "creation_date": "14.02.2024", "last_modified": "14.02.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Scholz: Ich werde wiedergewählt!", "description": "In einer Schule verkündet Bundeskanzler Olaf Scholz, dass die SPD auch bei der kommenden Bundestagswahl gewinnen werde. Aktuelle Meldung auf unserem Telegram-Kanal. Folgt uns für Nachrichten, Videos und Informationen!  t.me/Compact/Magazin Scholz: Ich werde wiedergewählt!😁💥‼️ Ist das Sadismus oder Realitätsverlust? Bundeskanzler Olaf Scholz besuchte eine Schule in seinem Wahlkreis und verkündete dort laut Focus, dass die SPD auch", "body": {"": ["Aktuelle Meldung auf unserem Telegram-Kanal. Folgt uns für Nachrichten, Videos und Informationen!  t.me/Compact/Magazin", "Scholz: Ich werde wiedergewählt!😁💥‼️", "Ist das Sadismus oder Realitätsverlust? Bundeskanzler Olaf Scholz besuchte eine Schule in seinem Wahlkreis und verkündete dort laut Focus, dass die SPD auch in der kommenden Bundestagswahl gewinnen werde.", "Schließlich hätten die Sozialdemokraten bei der letzten Bundestagswahl (2021) auch in Umfragen ganz weit hinten gelegen: „Vor der letzten Bundestagswahl hat ja niemand geglaubt, dass die SPD mit einem so guten Ergebnis abschneidet, wie das der Fall gewesen ist.“", "Und dieser Coup muss doch wiederholbar sein, oder?😁", "Noch mal Scholz & Co.? Nein Danke! Die Deutschen haben kein Interesse an einer Fortsetzung des Ampel-Irrsinns, darunter viele Bauern. Deren Existenzkampf ist das Thema der Februar-Ausgabe von COMPACT. Wer den Fortgang des aktuellen Aufstandes verstehen will, kommt an COMPACT 2/2024 „Bauern, Bonzen und Blockaden: Friede den Dörfern, Krieg den Palästen“ nicht vorbei. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}