{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/der-trend-um-die-afd-schuhe/", "query_keywords": ["us", "afd", "ns", "spo", "ss", "schi", "sp"], "creation_date": "07.10.2024", "last_modified": "07.10.2024", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "Der Trend um die AfD-Schuhe", "description": "Die Jugend setzt Trends, und auch dabei steht die AfD als die Partei der Erstwähler ganz und gar im Mittelpunkt. Jetzt geht es um Schuhe im blauen Style. Weidel, Höcke & Co. sind derzeit schwer in Mode. Lesen Sie dazu unser Spezial „AfD – Erfolgsgeschichte einer verfemten Partei“. Hier mehr erfahren. Schuhe selbst zu gestalten,", "body": {"": ["Die Jugend setzt Trends, und auch dabei steht die AfD als die Partei der Erstwähler ganz und gar im Mittelpunkt. Jetzt geht es um Schuhe im blauen Style. Weidel, Höcke & Co. sind derzeit schwer in Mode. Lesen Sie dazu unser Spezial „AfD – Erfolgsgeschichte einer verfemten Partei“. Hier mehr erfahren.", "Schuhe selbst zu gestalten, ist schon seit einiger Zeit angesagt. US-Sportartikelhersteller Nike bietet diese Möglichkeit an. Im Neudeutsch klingt das dann so: „Verfeinere deinen Look mit den neuen Nike-Schuhen – passend für jeden Style. Designt für Sport, entwickelt für das Leben. Entdecke die neuen Nike-Schuhe. Gestalte mit Nike By You.“"], "Aufmerksamkeit garantiert!": ["Immer mehr Jungs und Mädels präsentieren sich derzeit im Internet mit Tretern in Blau und Rot, mit Namen und dem typischen Pfeil nach oben. Die Sneakers in den Parteifarben sind derzeit der letzte Schrei. „Wir findet ihr meine neuen AfD-Schuhe von Nike?“ So oder so ähnlich wird immer wieder gefragt, und allerhöchste Aufmerksamkeit ist garantiert. 150 Euro kostet ein derart gestaltetes Schuhwerk.", "Die Berliner Zeitung kommentiert die Vorgänge eher gelassen und verweist auf die Farbkombination Blau und Rot, die eigentlich eher als Modesünde gilt. Aber: „Ob AfD-Fans wirklich die ‚Schlumpf-Variante‘ der Sneaker tragen sollten, bleibt jedem selbst überlassen. Doch das politische Statement, das viele Nutzer hier offenbar setzen möchten, ist nicht zu übersehen.“ Spannend bleibt, wann beziehungsweise ob Nike reagieren wird."], "Hype um die Schuhe": ["Vor allen Dingen auf der Plattform X breitet sich der Trend aus. „Danke Nike für die geilen Schuhe, mit der super Farbkombi“, schreibt ein User. Andere kommentieren, dass ihre Schuhe ebenfalls angekommen seien. Mehr als 880.000 Male wurde der Beitrag bereits angezeigt. Spaßvögel haben auch schon das Gegenstück für Grüne erdacht: Gummistiefel mit dem Schriftzug „4 Prozent“…", "Wie es die AfD geschafft hat, derart in die Herzen der jungen Leute vorzudringen, untersuchen wir nachhaltig in unserem COMPACT-Spezial „AfD – Erfolgsgeschichte einer verfemten Partei“. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}