{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/neun-monate-haft-jetzt-spricht-pirincci/", "query_keywords": ["migration", "us", "ns", "ss", "usa", "rki", "sp"], "creation_date": "07.02.2024", "last_modified": "07.02.2024", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Neun Monate Haft – Jetzt spricht Pirinçci", "description": "Herzlich willkommen in der DDR 2.0: Das Amtsgericht Bonn hat den Bestsellerautor Akif Pirinçci zu neun Monaten Haft ohne Bewährung verurteilt. Berufung wurde bereits angekündigt Nun hat sich der Verurteilte mit einer Erklärung zu Wort gemeldet. COMPACT-Pirinçci: Magazin für echte Männer und wahre Frauen ist eine Liebhaber-Ausgabe für alle, die den „kleinen Akif“ nicht missen wollen. Hier mehr", "body": {"": ["Herzlich willkommen in der DDR 2.0: Das Amtsgericht Bonn hat den Bestsellerautor Akif Pirinçci zu neun Monaten Haft ohne Bewährung verurteilt. Berufung wurde bereits angekündigt Nun hat sich der Verurteilte mit einer Erklärung zu Wort gemeldet. COMPACT-Pirinçci: Magazin für echte Männer und wahre Frauen ist eine Liebhaber-Ausgabe für alle, die den „kleinen Akif“ nicht missen wollen. Hier mehr erfahren", "_ von Akif Pirincci", "Das Urteil ist gefällt … und lautet, dass ich wegen Volksverhetzung 9 Monate ins Gefängnis ohne Bewährung muss. Der türkischstämmige Staatsanwalt hatte in seiner unendlichen Güte „nur“ 7 Monate Knast verlangt. Vielleicht aus Solidarität mit seinem theoretischen Landsmann."], "Volksverhetzungs-Ostereier und anderer Irrsinn": ["Doch ein moralmeisterlicher deutscher Richter lässt sich in Sachen illegaler Migrationskritik nicht lumpen und setzt noch einen drauf. Dieser meist ultranervöse Mann war in vielerlei Hinsicht eine sehr merkwürdige Erscheinung. Obwohl er nach Ansicht meines Anwalts am laufenden Band Verfahrensfehler verbockt hat und von ihm zweimal wegen Befangenheit angemahnt wurde, entwickelte er in seinem Urteilsspruch sogar bizarre Theorien.", "Der Artikel handelt nur in ein paar Halbsätzen von Ausländern. Trotzdem phantasierte er, ich hätte, teuflisch wie ich bin, den Text absichtlich und kunstvoll in einen anderen Zusammenhang verpackt und darin sozusagen die Volksverhetzungs-Ostereier versteckt. Aber deutsch-gründlich, wie er ist, hätte er das Manöver durchschaut und alle Eier ausfindig gemacht. Respekt!", "Der Rest des Urteilsspruchs ist so schwachsinnig wie langweilig. Der Richter begründete die 9 Monate Knast jedes Mal damit, dass in meinem Artikel gegen Migranten – die in meinem Text gar nicht vorkommen – gehetzt würde und diese in ihrer Menschenwürde verletzt worden seien.", "Also das Übliche und im Urteilsspruch viermal hintereinander wiederholt, weil keine anderen juristischen Instrumente mehr zur Verfügung standen. Meine im Artikel Wort für Wort bewiesenen Argumente wurden entweder ignoriert oder als falsch bezeichnet, so z. B. dass in Deutschland inzwischen täglich 2 Gruppenvergewaltigungen stattfinden, ein Delikt, das man noch vor ein paar Jahren hierzulande überhaupt nicht kannte."], "Träume vom Liebesraum": ["Aber egal, das alles interessiert mich eh nicht, weil ich ja nur mit der Verfilmung von meiner allerliebsten „Odette“ beschäftigt bin. Außerdem haben diese 9 Monate auch ihre Vorteile. Sicherlich habt ihr schon einmal mitbekommen, dass es gewisse und sehr attraktive, wenn auch ein bisschen desorientierte, Frauen gibt, die sich in im Knast einsitzende Schwerverbrecher verlieben. Viele heiraten sogar diese Brüder, während sie ihre Strafe verbüßen. Und so wie ich mitbekommen habe, haben einige Knäste sogar einen „Liebesraum“, wo einmal im Monat das „Paar“ seine natürlichen Bedürfnisse stillen kann. Insofern: Endlich habe ich mein Ziel erreicht!", "Ach so, HIER ist der Artikel, um den es geht, in voller Länge.", "Solidarität mit Akif Pirinçci! Unsere legendäre Sonderausgabe  COMPACT-Pirinçci: Magazin für echte Männer und wahre Frauen ist unverzichtbar für alle, die den „kleinen Akif“ nicht missen wollen. Das reich illustrierte Heft umfasst alle Facetten seines Schaffens:  Pirinçci beschreibt in einem berührenden Interview seinen Lebensweg – wie er zum Bestsellerautor und Deutschland seine Heimat wurde. Auszüge aus seinem ersten Liebesroman und Fotos aus seiner Jugend zeigen, dass seine raue Schale einen weicher Kern hat. Welche Bücher, Filme, Autoren haben Pirinçci inspiriert – auch das erfahren Sie! Mit  COMPACT-Pirinçci kommen alle auf ihre Kosten, die von politisch-korrekter Geschlechterumerziehung und Prüderie nichts halten. Schließlich ist das Ganze ein großer Lesespaß – Pirinçci teilt gnadenlos gegen den Zeitgeist aus und erinnert an die Zeiten, wo man in Deutschland tatsächlich noch „gut und gerne leben“ konnte. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}