{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/dresden-1945-wie-viele-opfer-gab-es-wirklich-2/", "query_keywords": ["us", "leiche", "krieg", "ns", "ss", "sp", "terror", "schi", "usa"], "creation_date": "07.02.2024", "last_modified": "06.02.2024", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Dresden 1945: Wie viele Opfer gab es wirklich? (2)", "description": "Anhand verschiedener Quellen lässt ermessen, wie hoch die Zahl der Bombenopfer von Dresden wirklich war. Unser Autor hat versucht, aufgrund der vorliegenden Daten einen entsprechenden Rahmen abzustecken. Wir weisen vorsorglich darauf hin, dass Gastbeiträge die Ansichten der Autoren wiedergeben, die nicht zwangsläufig von der Redaktion geteilt werden. Alle Fakten zum alliierten Bombenterror lesen Sie in", "body": {"": ["Anhand verschiedener Quellen lässt ermessen, wie hoch die Zahl der Bombenopfer von Dresden wirklich war. Unser Autor hat versucht, aufgrund der vorliegenden Daten einen entsprechenden Rahmen abzustecken. Wir weisen vorsorglich darauf hin, dass Gastbeiträge die Ansichten der Autoren wiedergeben, die nicht zwangsläufig von der Redaktion geteilt werden. Alle Fakten zum alliierten Bombenterror lesen Sie in  COMPACT-Geschichte „Dresden 1945. Die Toten, die Täter und die Verharmloser“. Wir sind der historischen Wahrheit verpflichtet. Hier mehr erfahren.", "_ von Andy Poppenberg", "Teil 1 dieses Beitrags lesen Sie hier.", "Bei der Bombardierung großer Städte mit mehreren hunderttausend Einwohnern im Zweiten Weltkrieg war nie die gesamte Stadt betroffen. In Tokio lebten bei den verheerenden Luftangriffen ab Ende 1944 gut 6,5 Mio. Einwohner, und es waren über 100.000 Luftkriegstote zu beklagen. Das sind 1,6 Prozent der Bevölkerung – mehr als die Hälfte der Stadt wurde komplett zerstört und verbrannt.", "Für Dresden gibt es verschiedene Angaben von 12 oder 17 bis zu 28 Quadratkilometern zerstörter Fläche. Wenn man von ca. 25 Quadratkilometern ausgeht, waren das gut 20 Prozent des gesamten Stadtgebiets. Kann man annehmen, dass sich dort auch 20 Prozent der gesamten Einwohner und Flüchtlinge aufhielten? Es handelt sich um die historische Altstadt mit Museen, Kirchen, Schloss, Oper und freien Plätzen wie dem großen Garten und dem Zoo und nicht um einen Wohnbezirk. Belege für zehntausende Menschen, die im Stadtgebiet im Freien kampierten, gibt es nicht, aber zahlreiche Aussagen, die dem widersprechen.", "Das Bestreben der Behörden war, die Flüchtlinge aus dem Osten effektiv im Großraum zu verteilten und in andere Regionen weiterzuleiten, sodass im Zentrum eher weniger Menschen gewesen sein werden. Nimmt man trotzdem 20 Prozent, also 200.000 von einer Million Menschen an, dann wären bei 200.000 Luftkriegstoten 100 Prozent aller Menschen im zerstörten Gebiet zu Tode gekommen, kein einziger hätte das Inferno überlebt.", "Man muss aber beachten, dass es immer eine große Anzahl von Leicht- und Schwerverletzten gibt, die etwa genauso groß ist wie die der Toten. Bei 200.000 Toten hätte es also auch etwa 200.000 Verwundete gegeben –  400.000 Menschen hätten sich in der Altstadt aufgehalten. Auch diese Betrachtung zeigt, dass 200.000 Luftkriegstote für Dresden mehr als unwahrscheinlich sind und schon 100.000 aus dem statistisch erwartbaren Rahmen fallen."], "Die Zahl der Historikerkommission": ["Die Historikerkommission hat sich in ihrer Untersuchung auf die Frage nach den Luftkriegstoten der drei Angriffe vom 13. bis 15. Februar 1945 konzentriert. Es ging ihr nicht darum, die Gesamtzahl der in Dresden durch Luftangriffe Gefallenen zu ermitteln. Deshalb macht ihre Fragestellung die Untersuchung komplizierter. Rein aus der vergleichenden Statistik müsste man die Gesamtgefallenenzahl aller Luftangriffe in Dresden auf etwa 2,9 bis 4,9 Prozent –  also 29.000 bis 49.000 Tote –  schätzen, wenn tatsächlich eine Million Menschen in der Stadt waren.", "Hamburg hatte für alle Luftangriffe eine Bombenlast von 5,9 Tonnen pro 1.000 Einwohner zu verzeichnen; die knapp 50.000 Opfer sind 2,9 Prozent der Bevölkerung. Dresden lag nach allen Luftangriffen mit 7,1 Tonnen pro 1.000 Einwohner knapp darüber und hatte 58 Prozent der Einwohner Hamburgs. Die Todesrate pro Einwohner sollte damit nicht unter der von Hamburg liegen, sondern eher darüber. Städte mit mehr als fünf Prozent Opfern waren deutlich kleiner und hatten eine erheblich größere Bombenlast pro Einwohner. Auf Kassel mit einem Viertel der Einwohner Dresdens fielen mit fast 80 Tonnen pro 1.000 Einwohner mehr als elfmal soviel Bomben wie auf Dresden –  es hatte am Ende 5,3 Prozent Tote, gemessen an der Gesamtbevölkerung. So viel zu dem statistischen Rahmen."], "Die historisch überlieferten Daten": ["Nun zu den historisch überlieferten Daten: Woher stammen die Zahlen von 100.000, 200.000 oder mehr Luftkriegstoten in Dresden? Einerseits spekulierte die schwedische Zeitung Svenska Morgonbladet schon am 17. Februar 1945 über 100.000 Tote, die sie am 27. Februar „näher bei 200.000“ sah. Es sollte aber jedem klar sein, dass nach nur zwei Tagen nach den Angriffen keine 100.000 und nach zwei Wochen keine 200.000 Leichen aus den Trümmern geborgen worden sein können.", "Andererseits kursiert das Dokument eines Tagesbefehls Nr. 47 des Höheren SS- und Polizeiführers Elbe vom 22. März 1945, der genaue Angaben über die amtlichen Zählungen der Opfer machte und auswies, dass bis zum 20. März 1945 insgesamt 202.040 Tote geborgen wurden und man damit rechne, dass die Gesamtzahl der Bombenopfer bis auf 250.000 ansteigen werde.", "Neben einigen weiteren ähnlichen Zeugenaussagen und Zeitungsartikeln ist dies die Grundlage für die Angabe von 200.000 und mehr Opfern. Doch bei der genannten Version des Tagesbefehls handelt es sich um eine Fälschung, in der die tatsächlichen Zahlen durch Anhängen einer Null verzehnfacht wurden. Das Original beginnt mit dem Satz:", "„Um den wilden Gerüchten entgegen treten zu können, folgt nachstehend kurzer Auszug aus der Schlussmeldung des Polizeipräsidenten von Dresden über die vier Luftangriffe…“", "Nach Angaben zu Sach- und Personenschäden heißt es weiter:", "„Bis zum 20.3.45 abends wurden 20.204 Gefallene, überwiegend Frauen und Kinder, geborgen. Es ist damit zu rechnen, dass die Gesamtzahl der Gefallenen bis auf 25.000 ansteigen wird. Da die Gerüchte die Wirklichkeit weit übertreffen, kann von den tatsächlichen Zahlen offen Gebrauch gemacht werden.“", "Normalerweise waren Meldungen und Berichte aus den Polizeistäben nicht zur Veröffentlichung vorgesehen, sondern geheim."], "Eine hohe Dunkelziffer": ["Aber chronologisch der Reihe nach: Es gibt drei Dokumente aus derselben Behörde des Höheren SS- und Polizeiführers Elbe, die genaue Angaben zu den Schäden und Opfern der Luftangriffe machen. Die Schlussmeldung vom 15. März 1945 fasst alle Schäden, die bis zum 10. März 1945 dokumentiert wurden, zusammen. Dort sind unter dem Punkt „Personenschäden“ 18.375 Tote dokumentiert, bei denen schon die in der Zeit vom 20. Februar bis Anfang März 1945 auf dem Altmarkt auf Straßenbahnschienen kremierten 6.865 Toten mitgezählt wurden. Außerdem lagen bereits 35.000 Vermisstenmeldungen vor, und die Gesamtzahl der Bombenopfer wird auf 25.000 geschätzt.", "Der Tagesbefehl Nr. 47 gibt den Stand bis zum 20. März 1945 mit 20.204 Gefallenen wieder und rechnet ebenfalls damit, dass die Gesamtzahl auf 25.000 ansteigen wird. Schließlich weist die Lagemeldung Nr. 1414 vom 3. April 1945 die Zahl der bis zum 31. März geborgenen Toten mit nunmehr 22.096 Personen aus. Allein die Konsistenz und Stimmigkeit dieser drei Dokumente zeigt, dass die Angabe von 202.040 Toten nicht zutreffend sein kann und das betreffende Dokument gefälscht ist. Wer hätte diese unvorstellbare Masse von Leichen in fünf Wochen aus den Trümmern bergen sollen?", "Noch deutlicher wird es an der Zahl der auf den Straßenbahnschienen kremierten Toten, die in der Fälschung mit 6.8650 Menschen angegeben wird – ein völlig unvorstellbarer Berg von Leichen. Die Vermutung im originalen Tagesbefehl, dass die Opferzahl von 20.204 auf 25.000 ansteigen wird, geht von noch 5.000 nicht geborgenen Toten aus.", "Wörtlich hieß es schon in der Schlussmeldung vom 15. März 1945:", "„Unter den Trümmermassen (…) dürften noch mehrere tausend Gefallene liegen.“", "Nicht mehrere zehntausend! In der verzehnfachten Version wären das 50.000 ungeborgene Leichen im zerstörten Gebiet von 25 Quadratkilometern. Das sind genauso viele Tote wie ganz Berlin nach fast 400 Angriffen insgesamt zu beklagen hatte. Außerdem ist die Rede von wilden Gerüchten, die die Wirklichkeit weit übertreffen und denen man entgegentreten müsse, sinnlos, wenn die Gerüchte 300.000 oder 400.000 behaupten, aber die Entgegnung von 250.000 spricht. Das wäre nur eine Korrektur."], "Die Zahlen der Nachkriegsforschung": ["Das sind also die Dokumente aus der Zeit des Krieges. Man wird davon ausgehen müssen, dass bis und nach Ende des Krieges über die bis 31. März 1945 gezählten 22.096 Toten hinaus noch weitere Opfer geborgen worden sind, zumal es ja am 17. April 1945 noch einen weiteren schweren Luftangriff auf Dresden gab. DDR-Historiker hatten sich auf 35.000 Tote geeinigt, weil sie für ihre Berechnungen Angaben der Friedhofsverwaltungen aus der Zeit nach dem Krieg zugrunde legten. Dabei ging es aber um die gesamten Luftkriegsopfer bis Mai 1945 und nicht nur die der drei schwersten Februarangriffe, die die Historikerkommission 2010 zu ermitteln versucht hat.", "Nach leider nicht amtlich dokumentierten Angaben der Friedhofsverwaltung des Heidefriedhofs wurden dort 28.746 Tote inklusive der auf dem Altmarkt kremierten 6.865 Leichen bestattet. Für letztere ging die Friedhofsverwaltung aber fälschlich von 9.000, also mehr als 2.000 Personen zu viel, aus. Korrigiert wären es 26.611, und auf dem Johannisfriedhof gab es 3.666 Bestattungen, also zusammen 30.277 Tote bis Mai 1945. Hinzu kommen ca. 1.000 Opfer der anderen Luftangriffe.", "Bis 1966 fand man bei Bauarbeiten in der Stadt noch weitere 1.858 Leichen, sodass sich damit eine Gesamtzahl von 33.135 Bombenopfern ergeben würde. Das länge im Bereich des sowohl statistisch möglichen als auch dessen, was über die bis zum 31. März 1945 gezählten 22.096 Toten hinaus vermutet werden kann. Wie viele Tote im April, als Dresden Frontstadt war und andere Sorgen hatte, als sich vor allem auf die Bergung von Leichen zu konzentrieren, noch geborgen wurden, kann man nicht genau wissen.", "Es gibt noch eine, nicht durch amtliche Dokumente belegte, aus den Aufzeichnungen des Luftschutzingenieurs Georg Feydt stammende Angabe, die als „amtliches Bergungsergebnis“ bis zum 6. Mai 1945 insgesamt 39.773 Tote nennt. Die Zahl ist offenkundig gezählt und nicht geschätzt, aber es gibt dafür keine weiteren Belege. Feydt war Luftschutzingenieur, also Beamter in Dresden, der genau mit diesem Thema befasst war.", "Er war während der Angriffe vor Ort und ist ein oft zitierter Augenzeuge, der stets sachliche Angaben macht und nirgends zu Übertreibungen oder Dramatisierungen neigt. Er widerspricht im Gegenteil allen Übertreibungen. Es gibt keinen Grund, seine Zahlen für Propaganda zu halten. Um sie abzutun, wäre es besser, zu erklären, worin und wie er sich geirrt haben könnte. Wenn man sich direkt ins Land der Spekulationen begeben wollte, könnte man annehmen, Feydt habe sich in der ersten Ziffer vertan oder in seinen Notizen verlesen. Wenn da nicht 39.773, sondern 29.773 stünde, würde seine Zählung mit den Angaben der Friedhofsverwaltungen ziemlich genau übereinstimmen.", "Wissenschaftliche Arbeit bedeutet aber, dass man nur behaupten darf, was man belegen kann. Die Zahlen von Feydt sind weder unmöglich noch unwahrscheinlich, sondern passen zu den vorher statistisch ermittelten Größenordnungen. Aber auch, wenn man sie als Zeugenaussagen in die Rechnung hineinnimmt, stecken sie den Rahmen, in dem sich die Zahlen bewegen können, eindeutig ab. Die Diskussion kann sich daher nur in diesem Rahmen und gegebenenfalls auch etwas darüber hinaus abspielen. Alle Zahlen jenseits der 100.000 sind jedenfalls unwahrscheinlich und wissenschaftlich nicht belegbar.", "Die Zerstörung von Dresden – ein alliiertes Kriegsverbrechen! Die Wahrheit über den Bombenterror lesen Sie in  COMPACT-Geschichte „Dresden 1945. Die Toten, die Täter und die Verharmloser“. Wir treten den Lügen entgegen! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}