{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/alarm-grossangriff-auf-compact-vertriebswege/", "query_keywords": ["migration", "us", "afd", "ns", "rna", "ss", "sp", "linksextremismus", "demo", "schi", "usa"], "creation_date": "07.02.2024", "last_modified": "07.02.2024", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "larm: Großangriff auf COMPACT-Vertriebswege", "description": "Auf Druck des Regimes hat der Bahnhofsgroßhändler Valora COMPACT aus dem Sortiment genommen. Das ist ein klarer Rechtsbruch und wird von uns juristisch bekämpft werden. Vor allem aber brauchen wir jetzt die Unterstützung unserer Leser. Erklärung von Chefredakteur Jürgen Elsässer. Correctiv trompetete seinen nächsten Angriff auf die demokratische Rechtsordnung als erstes hinaus. Gestern Abend meldete", "body": {"": ["Auf Druck des Regimes hat der Bahnhofsgroßhändler Valora COMPACT aus dem Sortiment genommen. Das ist ein klarer Rechtsbruch und wird von uns juristisch bekämpft werden. Vor allem aber brauchen wir jetzt die Unterstützung unserer Leser. Erklärung von Chefredakteur Jürgen Elsässer.", "Correctiv trompetete seinen nächsten Angriff auf die demokratische Rechtsordnung als erstes hinaus. Gestern Abend meldete das Portal, das auch die Lügen-Story über ein angebliches Remigrations-Geheimtreffen im November in Potsdam fabriziert hat: „Marktführer im deutschen Bahnhofsbuchhandel stoppen Verkauf von rechtsextremem Magazin COMPACT“. Der Spiegel spielte den Ball, ebenfalls noch gestern Abend, weiter: „COMPACT-Magazin fliegt aus zahlreichen Bahnhofsbuchhandlungen.“ Heute früh nagte dann die übrige Medienmeute an dem Knochen weiter."], "Der bisher schärfste Angriff": ["In der fast 14-jährigen Geschichte von COMPACT ist dies der bisher schwerste Angriff auf unser Magazin, aber auch auf die Pressefreiheit überhaupt. Die Kioske an Bahnhöfen und Flughäfen gehören zu unseren stärksten Vertriebswegen. Der Kontext ist klar: Nach der Potsdam-Lügengeschichte wurde mächtig Druck auf ein AfD-Verbot und auf Grundrechteentzug für Björn Höcke gemacht.", "Da das Regime damit bisher nicht weiterkam, wird einstweilen das patriotische Umfeld gesäubert: Die Junge Alternative wurde vorgestern als „gesichert rechtsextrem“ eingestuft, dann kam die Kontensperrung beim Online-Heimatkurier, gestern dann der Schlag gegen COMPACT. Man will das reichweitenstärkste Medium der Opposition (40.000 verkaufte Auflage pro Monat, eine Million Zuschauer bei COMPACT-TV pro Tag) vernichten, um der Opposition ihre wichtigste Stimme zu nehmen und sie dann insgesamt zu liquidieren. Die Diktatur marschiert!", "Correctiv steht offenbar in direkter Verbindung zur Bahnhofsbuchhandelskette Valora, die das Verbot ausgesprochen hat. Valora schickte erst gestern um die Mittagszeit eine entsprechende Ankündigung an uns, wenige Stunden später war die Meldung bereits auf der Correctiv-Webseite. Vielleicht hat man bei Valora gedacht: Einem vom Staat gestützten Medieninstrument, das Hunderttausede „gegen Rechts“ auf die Straße bringen kann, können wir nicht widerstehen."], "Ein Angriff auf Recht und Gesetz": ["Aber noch ist es nicht soweit, das künstlich angeheizte Massenhysterie die Gesetzeslage ändern kann. Die Gesetzeslage ist nämlich eindeutig, und was Valora jetzt als Vertriebsboykott gegen COMPACT ausgesprochen hat, ist ein klarer Gesetzesbruch. Valora begründete seine Entscheidung zum Vertriebsboykott mit „der Einstufung der Compact Verlag GmbH als „gesichert extremistisch“ durch das Bundesamt für Verfassungsschutz. Allerdings ist diese Einstufung bereits vor zwei Jahren erfolgt – warum die Valora-Entscheidung also erst jetzt, wenn es denn nicht der aggressive Druck von Correctiv und Co. war?", "Vor allem aber: Die Einstufung eines Mediums als „gesichert rechtsextrem“ durch den Verfassungsschutz darf nicht zur Einschränkung der Presse- und Meinungsfreiheit führen: Denn auch wenn ein Presseobjekt unter der Beobachtung des Verfassungsschutzes steht, darf es nicht von dem Angebot der Grossisten ausgenommen werden.", "Die Bahnhofsbuchhandelsketten mit ihrer besonders starken Marktmacht sind in besonderer Weise der Neutralitätspflicht unterworfen, der Verpflichtung also, bei der Anbietung von Presseerzeugnissen nicht etwa eine ideologische, politische oder sonstige Inhaltssteuerung vorzunehmen, die zu Folge hätte, bestimmte Presseobjekte aus dem Angebot auszuschließen.", "Ich verweise in diesem Zusammenhang auch auf das „Positionspapier zur gesetzlichen Absicherung des Presse-Grosso-Systems“ des HDE–Handelsverband Deutschland vom 6. September 2012, in dem die Einzelhändler die „Neutralitätsverpflichtung“ bekräftigen und sich damit zu einer „Gleichbehandlung aller Presseprodukte bzw. Verlage“ bekennen.", "Ich weise nur beispielhaft darauf hin, dass die Tageszeitung Junge Welt selbstverständlich in Filialen von Valora vertrieben wird. Die Junge Welt wird als einzige deutschsprachige Tageszeitung im Verfassungsschutzbericht gewürdigt:", "„Die kommunistisch ausgerichtete Tageszeitung Junge Welt tritt für die Errichtung einer sozialistischen/kommunistischen Gesellschaft ein. Sie ist das bedeutendste und  auflagenstärkste Printmedium im Linksextremismus. Einzelne Redaktionsmitglieder und ein nicht unerheblicher Teil der Stamm- und Gastautoren sind den linksextremen Spektrum zuzurechnen. Die ‚Junge Welt‘ bekennt sich nicht ausdrücklich zur Gewaltfreiheit. Vielmehr bietet sie immer wieder Personen, die politisch motivierte Straftaten gutheißen, eine öffentliche Plattform.“", "Dies hinderte Valora nie daran, die „Junge Welt“ in ihr Angebot aufzunehmen. Und COMPACT will man jetzt ausschließen? Das  ist ganz offensichtlich doppelzüngig und wird einer gerichtlichen Überprüfung nicht standhalten."], "So können Sie uns helfen": ["Gegen frühere Versuchen von Großhändlern, COMPACT aus ihrem Angebot zu verbannen, haben wir mit Hilfe unserer Anwälte in jedem Einzelfall obsiegt – die Rechtslage ist einfach eindeutig auf unserer Seite, also auf der Seite der Meinungsfreiheit. In der augenblicklichen Anti-Rechts-Hysterie besteht jedoch die Gefahr, dass die ohnedies wackelige Unabhängigkeit der Justiz gänzlich zusammenbricht. In dieser Lage brauchen wir unbedingt Ihre Unterstützung, liebe Leser und Zuschauer:", "1) Bitte fragen Sie in den Kiosken Ihres Wohnumfelds nach COMPACT. Wenn es nicht vorhanden ist, lassen Sie unser Magazin vom Kiosk-Verkäufer bei seinem zuständigen Grossisten bestellen. Wenn der Verkäufer COMPACT nicht verkaufen will („rechtsextrem“), weisen Sie ihn auf die oben skizzierte Rechtslage hin. Auch eine Protest-E-Mail an Valora kann nicht schaden. Philipp.Angehrn@valora.com.", "2) Bitte helfen Sie uns in der gerichtlichen Auseinandersetzung mit den Feinden der Pressefreiheit! Das juristische Vorgehen wird teuer, wir brauchen die besten Anwälte. Spenden Sie bitte", "via PayPal unter", "oder per Überweisung an COMPACT-Magazin GmbH auf das Konto: DE70 1605 0000 1000 5509 97.", "3) Angesichts des Sturms, den das Regime aktuell gegen die Opposition insgesamt und gegen COMPACT im Besonderen entfesselt, müssen wir mit einem längeren Kampf rechnen, der auch um die Kiosk-Präsenz unseres Magazins geführt wird. Damit Sie COMPACT immer zuverlässig erhalten, empfehlen wir Ihnen ein Abo. Sie erhalten unser Magazin in neutralem Umschlag und bereits VOR dem Verkaufsbeginn am Kiosk, außerdem sparen Sie zwei Euro im Vergleich zum Einzelheftbezug. Hier abonnieren: compact-abo.de", "Das Regime verpanzert sich und will die Opposition vernichten. Das wird nicht gelingen, wenn wir alle zusammenhalten. COMPACT ist der Fels in der Brandung. Wir geben nicht nach, bis unser Deutschland befreit ist und das Volk wieder die Macht hat. Das ist mein persönliches Versprechen, dafür stehe ich.", "Ihr", "Jürgen Elsässer", "Chefredakteur und Geschäftsführer COMPACT-Magazin GmbH"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}