{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/sellner-akif-und-ich-gegen-die-brd/", "query_keywords": ["ss", "us", "sp", "ns"], "creation_date": "08.02.2024", "last_modified": "08.02.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Sellner: Die BRD gegen Akif und mich!", "description": "Die AfD soll verboten werden, ein ehemaliger Verfassungsschutz Präsident wird nun selber zum Überwachungsfall und die Bauernproteste wurden von Rechtsextremisten unterwandert. Da hat die BRD natürlich noch Ressourcen im Kampf gegen Rechts übrig, um Martin Sellner mit einem Einreiseverbot zu belegen und Akif Pirinçci wegen Volksverhetzung zu verurteilen. Unser COMPACT-Kolumnist Martin Sellner analysiert die Argumente", "body": {"": ["Unser COMPACT-Kolumnist Martin Sellner analysiert die Argumente beider Seiten und hält Sie mit diesem Video auf den aktuellen Stand.", "Solidarität mit Akif Pirinçci! Unsere legendäre Sonderausgabe  COMPACT-Pirinçci: Magazin für echte Männer und wahre Frauen ist unverzichtbar für alle, die den „kleinen Akif“ nicht missen wollen. Das reich illustrierte Heft umfasst alle Facetten seines Schaffens:  Pirinçci beschreibt in einem berührenden Interview seinen Lebensweg – wie er zum Bestsellerautor und Deutschland seine Heimat wurde. Auszüge aus seinem ersten Liebesroman und Fotos aus seiner Jugend zeigen, dass seine raue Schale einen weicher Kern hat. Welche Bücher, Filme, Autoren haben Pirinçci inspiriert – auch das erfahren Sie! Mit  COMPACT-Pirinçci kommen alle auf ihre Kosten, die von politisch-korrekter Geschlechterumerziehung und Prüderie nichts halten. Schließlich ist das Ganze ein großer Lesespaß – Pirinçci teilt gnadenlos gegen den Zeitgeist aus und erinnert an die Zeiten, wo man in Deutschland tatsächlich noch „gut und gerne leben“ konnte. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}