{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/milei-gegen-wef-es-lebe-die-freiheit-verdammt/", "query_keywords": ["us", "leiche", "ns", "ss", "schi", "klima", "sp"], "creation_date": "18.01.2024", "last_modified": "18.01.2024", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "ilei gegen WEF: „Es lebe die Freiheit, verdammt!“", "description": "Auf der Jahreskonferenz des World Economic Forum (WEF) in Davos präsentierte Argentiniens neuer Präsident Javier Milei eine vernichtende Kritik an Klaus Schwab und der Agenda 2030. In COMPACT-Spezial „Geheime Mächte“ lesen Sie alles über die finsteren Pläne des WEF und anderer Hintergrund-Organisationen. Hier mehr erfahren. Wer eine Einladung zur jährlichen Konferenz des Weltwirtschaftsforums in Davos", "body": {"": ["Wer eine Einladung zur jährlichen Konferenz des Weltwirtschaftsforums in Davos erhält, konnte sich bislang sicher fühlen: Die Gäste, Machthaber und Milliardäre, saßen in einer luft- und wasserdichten Blase, konnten in aller Ruhe über Klimarettung durch globalen Great Reset, Transhumanismus und Einschränkung der Meinungsfreiheit debattieren. Niemand störte die Sektierer.", "Selbst als WEF-Rezepte den Staat Sri Lanka ruiniert hatte, sorgte das intern kaum für Kontroverse. Die lieferte jetzt endlich Argentiniens neuer Präsident Javier Milei. Bereits im Vorfeld hatte er in einem X-Post erklärt:", "„Das Ziel der Reise ist es, die Ideen der Freiheit in einem Forum zu verankern, das von der sozialistischen Agenda 2030 kontaminiert ist, die nur Elend in die Welt bringt.“", "Der als libertär geltende Milei erklärte, dass die Kollektivlösungen des WEF die Länder „nicht zu mehr Wohlstand, sondern in die Armut“ gestürzt hätten (was kaum verwundert; schließlich bildet der Great Reset das wahre Ziel der Agenda 2030). Auch sein eigenes Land, Argentinien, sei durch WEF-Ideologie ruiniert worden. Argentinien, einst ein reiches Land, stürzte mit dieser Agenda auf Platz 140, der Peso habe seinen Wert verloren.", "Seine Verurteilung der WEF-Agenda 2030 als „sozialistisch“ begründet Milei mit Berufung auf den berühmten Satz auf der Webseite des Forums:", "„Du wirst nichts besitzen, aber glücklich sein.“", "Mileis Kommentar: „Ich bin heute hier, um Ihnen zu sagen, dass der Westen in Gefahr ist.“ Der „Sozialismus führt immer und überall zu Armut. Überall ist er gescheitert.“", "Freilich hat Mileis Therapievorschlag, nämlich Marktradikalismus, auch eine unrühmliche Geschichte. Dass ein entfesselter Kapitalismus jedem gleiche Chancen bietet, ist ebenso illusorisch wie der völlige Wegfall des Staates: „Der Staat ist nicht die Lösung. Der Staat ist das Problem.“ Der Argentinier beendete seine Rede mit dem Ausruf:", "„Es lebe die Freiheit, verdammt!“", "Dann verließ er die Bühne. Schweigend. Auch Klaus Schwab sagte kein Wort. Wie gesagt: Mag Mileis eigene Polit-Agenda fragwürdig sein: Seine Kritik am WEF, an dessen globalem Verarmungsprogramm und der Bevormundung der einzelnen Staaten – die hat gesessen.", "Mehr über Klaus Schwab und die finsteren Pläne des WEF lesen Sie in COMPACT-Spezial „Geheime Mächte“. Aufklärung statt Propaganda! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}