{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/neues-eu-gesetz-meinungsfreiheit-gefaehrdet-wie-nie/", "query_keywords": ["hamas", "us", "ns", "rna", "israel", "ss", "terror", "demo", "schi", "sp"], "creation_date": "18.01.2024", "last_modified": "18.01.2024", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Neues EU-Gesetz: Meinungsfreiheit gefährdet wie nie", "description": "Ein neues EU-Gesetz wächst sich zu einer gigantischen Bedrohung der Grundrechte aus. Beiträge, die als „schädlich“ klassifiziert werden, könnten einem Löschzwang unterliegen. Correctiv, Amadeu Antonio Stiftung & Co: Collin McMahon beweist in seinem neuen Buch „Der Zensurkomplex“, dass es in Deutschland eine regelrechte Zensur-Industrie gibt, die der Staat mit Steuergeld üppig subventioniert. Hier mehr erfahren.", "body": {"": ["Ein neues EU-Gesetz wächst sich zu einer gigantischen Bedrohung der Grundrechte aus. Beiträge, die als „schädlich“ klassifiziert werden, könnten einem Löschzwang unterliegen. Correctiv, Amadeu Antonio Stiftung & Co: Collin McMahon beweist in seinem neuen Buch „Der Zensurkomplex“, dass es in Deutschland eine regelrechte Zensur-Industrie gibt, die der Staat mit Steuergeld üppig subventioniert. Hier mehr erfahren.", "Die noch bestehende Meinungsfreiheit ist aus Sicht der EU-Kommission eine große Gefahr für die eigene Machtausübung. In Brüssel setzt man auf eine möglichst strenge Zensur, mit der in erster Linie auch der eigene Machtanspruch gesichert werden soll. Im Februar vergangenen Jahres verkündete beispielsweise der EU-Außenbeauftragte Josep Borrell mit Blick auf das zuvor erfolgte Verbot russischer Medien wie RT, Sputnik & Co:", "„Mit diesem Vorgehen greifen wir die Meinungsfreiheit nicht an, wir verteidigen die Meinungsfreiheit.“", "Das ist ein Argumentationsmuster, das alle Diktaturen dieser Welt pflegen: Indem man staatlicherseits die Meinungsfreiheit zerstört, verteidigt man sie angeblich."], "EU-Kommission gegen Musk": ["Eine ähnliche Attacke auf die Meinungsfreiheit startete im Oktober vergangenen Jahres der französische EU-Digitalkommissar Thierry Breton.", "Damals schrieb Breton an Elon Musk als den Eigentümer von X (vormals Twitter):", "„Nach den von der Hamas verübten Terroranschlägen gegen Israel haben wir Hinweise darauf, dass Ihre Plattform zur Verbreitung von illegalen Inhalten und Desinformationen in der EU genutzt wird. Ich möchte Sie daran erinnern, dass der Digital Services Act sehr genaue Verpflichtungen in Bezug auf die Moderation von Inhalten vorschreibt. (…) Ich fordere Sie dringend auf, innerhalb der nächsten 24 Stunden eine schnelle, genaue und vollständige Antwort auf diese Anfrage zu geben. Wir werden Ihre Antwort in unsere Bewertungsakte zur Einhaltung des DSA aufnehmen. Ich erinnere Sie daran, dass nach der Einleitung einer möglichen Untersuchung und der Feststellung einer Nichteinhaltung Sanktionen verhängt werden können.“", "„Desinformation“ ist natürlich ein äußerst dehnbarer Begriff, den jeder Herrscher auf seine ganz eigene Art und Weise definieren wird. Elon Musk wollte von Breton außerdem wissen, welche auf X verbreiteten Inhalte denn nun konkret „Desinformation“ und „illegal“ wären. So viel Widerspenstigkeit ist in Brüssel nicht erwünscht. Prompt leitete die EU ein Verfahren gegen X ein – „wegen Falschinformationen“, wie die Tagesschau berichtete."], "Trojanisches Pferd": ["Mit dem von Breton in seinem Schreiben erwähnten „Digital Services Act“ (DSA) schafft die EU sich ein mächtiges neues und scharfes Schwert zur Unterdrückung der Meinungsfreiheit. Nun soll im Bundestag das Digitale-Dienste-Gesetz (DDG) beschlossen werden, mit dem der DSA in deutsches Recht umgesetzt werden soll.", "Manfred Kölsch, Richter im Ruhestand, hat diese Pläne in der Berliner Zeitung nun scharf kritisiert und vor der Gefahr der Verwirklichung einer geradezu Orwell’schen Dystopie gewarnt. Unter anderem bemerkt er:", "„Das Gesetz aber ist ein Trojanisches Pferd: Es trägt eine Fassade zur Schau, die demokratischen Grundsätze zu achten. So verkündet die Europäische Kommission, mit dem DSA sollen ,strenge Regeln zur Wahrung europäischer Werteʽ festgeschrieben werden. Direkt bestimmt Artikel 1 des DSA: ,Jede Person hat das Recht auf freie Meinungsäußerungʽ. Hinter dieser rechtsstaatlichen Fassade geschieht jedoch das genaue Gegenteil: Es ereignet sich ein Angriff auf die verfassungsmäßige Ordnung, der weitgehend unbemerkt bleibt – wahrscheinlich aufgrund der hohen Komplexität der Materie.“", "Die Verteidigung europäischer Werte – eine hohle Phrase, mit der letztlich alles gemeint sein kann und die am Ende vor allem dazu dienen könnte, alternative Sichtweisen rigoros zu unterbinden. Kölsch erklärt weiter dazu:", "„Es kann keinem Zweifel unterliegen, dass falsche, irreführende oder gar unbequeme Eintragungen nicht rechtswidrig sein müssen. Dennoch können sie auf der Grundlage des DSA jederzeit als rechtswidrig erklärt werden. Das Maß, an dem die Beurteilung als Desinformation ausgerichtet ist, wird von der Europäischen Kommission gesetzt – das aber heißt, dass politisch unliebsame Meinungen, ja wissenschaftlich argumentierte Positionen gelöscht werden können, und nicht nur das: Bei einer Einstufung als rechtswidrig drohen soziale Konsequenzen. In der Konsequenz bedeutet dies für den Bürger, dass er sich selbst innerer Vorzensur unterwirft: Er wird dazu gedrängt, seine Mitteilungen an die Plattformen an dem auszurichten, was in den aktuellen politischen Meinungskorridor passt.“", "Das DSA ist also ein weiterer klarer Schritt hin zu einer umfassend zensierten Gesellschaft. Umso beunruhigender, dass es kaum eine breite gesellschaftliche Debatte über diesen hochbrisanten Gesetzesentwurf gibt.", "Correctiv, Amadeu-Antonio-Stiftung & Co: Geheimdienste, Denkfabriken, NGOs, Internetgiganten und Mainstream-Medien haben sich verschworen, um durch die Hintertür ein flächendeckendes System der Zensur und Meinungsüberwachung einzuführen – finanziert vom Steuerzahler, im Namen der Bekämpfung von „Hass und Hetze“ sowie „Desinformation“. Collin McMahon deckt in seinem neuen Buch „Der Zensurkomplex“ die Strukturen dieser Zensur-Industrie auf und zeigt, wie sie mit Steuergeld üppig subventioniert wird. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}