{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bodo-schiffmann-begeistert-ueber-th-schultes-neuem-buch/", "query_keywords": ["us", "krieg", "pandemie", "corona", "ns", "ss", "demo", "schi", "sp"], "creation_date": "18.01.2024", "last_modified": "18.01.2024", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Bodo Schiffmann empfiehlt „Die große Täuschung“", "description": "Top-Corona-Aufklärer Dr. Bodo Schiffmann hat eine Rezension zu Thorsten Schultes neuem Buch „Die große Täuschung. John F. Kennedys Mahnung und die Bedrohung unserer Freiheit“ veröffentlicht. Bei uns kann man das Buch jetzt schon vorbestellen. Dr. Bodo Schiffmann – dieser Name steht neben Prof. Dr. Sucharit Bhakdi und Dr. Wolfgang Wodarg für Aufklärung in dunkler Zeit.", "body": {"": ["Dr. Bodo Schiffmann – dieser Name steht neben Prof. Dr. Sucharit Bhakdi und Dr. Wolfgang Wodarg für Aufklärung in dunkler Zeit. Als Impf- und Maßnahmenkritiker stand der Mediziner während der Corona-Krise an vorderster Front.  In zahlreichen Videos klärte er über Pandemie- und Virus-Lügen auf, war bei den großen Demos dabei und organisierte eine Info-Tour per Bus quer durch Deutschland.", "Nachdem dann die Repressionen des Regimes gegen ihn immer weiter zunahmen und man ihm auch noch seine Praxis kündigte, entschloss sich der HNO-Arzt, nach Tansania auszuwandern. Nun hat Schiffmann  Thorsten Schultes neues Buch „Die große Täuschung. John F. Kennedys Mahnung und die Bedrohung unserer Freiheit“ gelesen und eine begeisterte Video-Rezension darüber veröffentlicht. Lesen Sie im Folgenden die Transkription:", "Ich selbst habe in den letzten zwei Tagen ziemlich viel gelesen, und zwar dankenswerterweise das Buch „Die große Täuschung“ von Thorsten Schulte. Ich habe es vor der Veröffentlichung als E-Book erhalten und hatte die große Ehre, es lesen zu dürfen. Ein weiterer Autor in diesem Buch ist Dr. h.c. Hesemann, der den wenigsten bekannt ist.", "Hesemann hat die Erlaubnis vom Vatikan erhalten, das Geheimarchiv zu betreten. Vielleicht erinnert ihr euch an die Serie „Warum Deutschland seine Geschichte nicht aufarbeitet“. Dort wurde erwähnt, dass einige Historiker Zugang zum Geheimarchiv des Vatikans hatten. Was dieses Buch besonders macht, sind die Dokumente, die ihr bisher nie gesehen habt – Originale direkt aus dem Geheimarchiv des Vatikans.", "Dies ist besonders lohnenswert, da es dazu beiträgt, eine neue Perspektive auf die Geschichte zu gewinnen. Michael Hesemann geht detailliert auf den Ersten Weltkrieg ein und beleuchtet die Hintergründe sowie die erstaunlich genauen Details zu Freimaurern. Auch wenn ich das vorher nicht so genau wusste, habe ich es jetzt verstanden.", "Er erklärt, wer die Illuminati sind und welche Orden es gibt, welche Unterschiede bestehen und welche Rolle sie im Ersten und Zweiten Weltkrieg spielten. Hat Deutschland wirklich den Ersten Weltkrieg begonnen? War die Kapitulation, bei der sie die Alleinschuld auf sich nahmen, gerechtfertigt? Wie haben andere Staaten das gesehen? Wie wurde mit dem Papst kommuniziert? Ist der Vatikan dasselbe wie die Freimaurer oder sind sie Gegner? Was haben die Zionisten damit zu tun? (Auf diese Fragen geht Thorsten Schulte extrem ausführlich ein und liefert sehr gute Belege).", "Er bringt noch einen völlig neuen Aspekt in die Ermordung von John F. Kennedy ein. Ihr erinnert euch: Er wurde mit drei Kugeln erschossen, was ungefähr dasselbe ist wie das, was schon einige Male in der Geschichte passiert ist, wie zum Beispiel mit dem großen Heiler (Rasputin?) in Moskau und in Russland. Auch der wurde von drei Stichen getötet bzw. schwer verletzt; er hat das Attentat noch überlebt, und das sind die drei Kellenschläge, die ein Freimaurer auch macht, so wie sie auch der erste Präsident der Vereinigten Staaten gemacht hat, als er den Grundstein zum Kapitol gelegt hat.", "Schultes Buch Buch „Die große Täuschung“ ist mega-spannend, knapp 500 Seiten dick, und ich bin gespannt, wie lange dieses Ding erhältlich sein wird. Ich weiß von Thorsten, dass die erste Auflage jetzt quasi in Arbeit ist, und ich hatte, wie gesagt, das  sensationelle Vergnügen, es zu lesen. Das Ganze ist sehr gut mit Quellen dokumentiert, also chapeau. „Die große Täuschung“ kommt gerade zur richtigen Zeit und spielt auch jetzt gerade im Hinblick auf Epstein, der auch im Buch vorkommt, eine sehr große Rolle. Vielen Dank für das Buch, vielen Dank lieber Thorsten für die Ehre, dass ich zu denjenigen gehören durfte.", "Dieses Buch wird ein Knaller: Ende Februar erscheint Thorsten Schultes neues Buch „Die große Täuschung. John F. Kennedys Mahnung und die Bedrohung unserer Freiheit“  (482 Seiten, 24 Euro).  Hier vorbestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}