{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/blaue-welle-die-ersten-termine-stehen/", "query_keywords": ["us", "politik", "ns", "regierung", "ss", "usa", "sp"], "creation_date": "19.01.2024", "last_modified": "25.04.2024", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "\"Blaue Welle\": Die COMPACT-Volksfeste 2024", "description": "2024 veranstaltet COMPACT unter dem Motto „Die Blaue Welle rollt“ überall Volksfeste, um endlich den Machtwechsel in Deutschland möglich zu machen.Was ist das Besondere an der Blauen Welle, und was wollen wir damit erreichen? Jetzt stehen die ersten Termine fest – hier ist die Übersicht. Die Blaue Welle kommt auch in Ihre Stadt, wenn Sie", "body": {"": ["2024 veranstaltet COMPACT unter dem Motto „Die Blaue Welle rollt“ überall Volksfeste, um endlich den Machtwechsel in Deutschland möglich zu machen.Was ist das Besondere an der Blauen Welle, und was wollen wir damit erreichen?", "Jetzt stehen die ersten Termine fest – hier ist die Übersicht. Die Blaue Welle kommt auch in Ihre Stadt, wenn Sie mithelfen – alle Angaben dazu am Ende dieses Textes."], "Das schafft nur COMPACT": ["Vor allem Vorfeld der entscheidenden Wahlen helfen wir mit, die Ampelparteien zu entmachten – indem wir keine drögen politischen Veranstaltungen machen, sondern Freiluft-Feste, die Jung und Alt ein paar mitreißende Stunden bereiten. Jeder wird danach von einem neuen Deutschland träumen: So schön kann Patriotismus sein.", "Auf der riesigen COMPACT-Bühne gibt es Live-Musik, knallige Reden von Politikern und Aktivisten, Disko-Schwof, Interviews mit betroffenen und betrogenen Bürgern, es gibt Gaukler, Leckereien zum Essen und Getränke. Erleben Sie die besten Künstler aus dem patriotischen Spektrum und die COMPACT-Partyband! Das Ganze ist keine der üblichen Parteiveranstaltungen. Vielmehr handelt es sich um Volksfeste, die Lust auf die patriotische Wende machen. COMPACT – aus dem Volk, durch das Volk und für das Volk! So muss auch die neue Regierung sein!", "Doch sicher ist die Wende keineswegs. Wir müssen mit anpacken! COMPACT wirft seine ganze Schlagkraft in die Waagschale. Wir können das! COMPACT ist das bei Weitem stärkste Medium der Opposition. Das betrifft nicht nur unsere gedruckten Magazine, von denen wir im Monat 40.000 Stück verkaufen, sondern vor allem COMPACT-TV: Wir haben über Youtube, Tiktok und andere Kanäle jeden Tag eine Million Zuschauer. Mit Ihrer Unterstützung können wir die Reichweiten auch künftig weiter steigern und damit im Wahljahr 2024 ein mächtiger Motor für die patriotische Wende werden."], "Die Blaue Welle kommt auch in Ihre Stadt!": ["Derzeit sind wir in fieberhafter Planung, um die weiteren Termine der Tournee fest zu machen. COMPACT muss den ganzen riesigen Aufwand vor allem selbst stemmen – wir hoffen auf Ihre Hilfe!", "Dabei haben Sie, liebe Leser und Zuschauer, uns bereits mächtig unter die Arme gegriffen. Ganz herzlichen Dank dafür! Zum gegenwärtigen Spendenstand: Bis zum Jahresanfang 2024 hatten wir etwa 59.000 Euro an Spenden von Ihnen bekommen. Erforderlich sind aber allein für die Anschaffung der großen fahrbaren Bühne und die notwendige Technik (Lautsprecher und Mikrofone, Mischpulte, Beleuchtung- und Übertragungstechnik, Generatoren/Stromversorgung) insgesamt 91.000 Euro, das heißt, es fehlt noch ein gutes Drittel der benötigten Summe. Bitte spenden sie weiter! Ich verspreche Ihnen: Bei COMPACT ist Ihr Geld gut aufgehoben! Ihre Spende dient der Wende! Holen wir uns unser Land zurück!", "Spenden Sie bitte via PayPal unter", "oder per Bankeinzug über www.compact-online.de/unterstuetzen/", "Außerdem werden wir auf der Tour selbst Tag für Tag weitere Ausgaben haben: Für unser Team, die Techniker, die Musiker sowie Sicherheitspersonal müssen Fahrt, Unterkunft und Honorare bezahlt werden, dazu kommen die Gebühren der örtlichen Kommunen für Anmeldung, Strom/Wasser, Müllentsorgung… Mit 2.200 Euro Zusatzausgaben pro Tag sind wir vermutlich noch gut bedient… Und weil wir freien Eintritt geben, um möglichst viele Menschen zu erreichen, werden wir keine Einnahmen zur Gegenfinanzierung haben.", "Damit wir diese riesigen Ausgaben bewältigen können, benötigen wir also weiterhin Ihre Hilfe. Um Ihnen als Spender ein unmittelbares Erfolgserlebnis zu geben, haben wir uns etwas einfallen lassen: Für eine Spende ab 1.000 Euro kommen wir auch in Ihre Stadt, Sie können uns sozusagen buchen! Bitte melden Sie sich in diesem Fall mit Ihren Kontaktdaten und einem Ortswunsch über chefredaktion@compact-mail.de.", "2024 muss das Jahr der patriotischen Wende werden! Die Blaue Welle von COMPACT spült die Brandmauern weg und macht den Weg zum Machtwechsel frei! Ohne Ihre Spenden werden wir es nicht schaffen – aber gemeinsam sind wir unschlagbar.", "Herzlich,\nIhr Jürgen Elsässer", "P.S.  Am besten unterstützen Sie unsere Arbeit durch einen Dauerauftrag auf das Konto von COMPACT-Magazin GmbH (IBAN: DE70 1605 0000 1000 5509 97)"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}