{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nahost-krieg-eskaliert-usa-und-briten-greifen-jemen-an/", "query_keywords": ["us", "amerika", "krieg", "frankreich", "ns", "israel", "ukraine", "ss", "sp", "terror", "tesla", "demo", "schi", "usa"], "creation_date": "12.01.2024", "last_modified": "12.01.2024", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Nahost-Krieg eskaliert: USA und Briten greifen Jemen an", "description": "Der Nahost-Konflikt eskaliert und der Krieg um das Rote Meer ist nun endgültig eröffnet. Die USA und Großbritannien haben Luftangriffe auf die Huthi-Milizen im Jemen geflogen. Religiöse Fanatiker laden diesen Krieg mit ihren Ideen und Hoffnungen auf, wobei die Rolle ultrazionistischer Endzeit-Sekten in den westlichen Medien komplett verschwiegen wird. Lesen Sie mehr darüber in unserer", "body": {"": ["Der Nahost-Konflikt eskaliert und der Krieg um das Rote Meer ist nun endgültig eröffnet. Die USA und Großbritannien haben Luftangriffe auf die Huthi-Milizen im Jemen geflogen. Religiöse Fanatiker laden diesen Krieg mit ihren Ideen und Hoffnungen auf, wobei die Rolle ultrazionistischer Endzeit-Sekten in den westlichen Medien komplett verschwiegen wird. Lesen Sie mehr darüber in unserer Ausgabe „Endzeit: Wie Fanatiker den Weltuntergang planen“. Hier bestellen.", "Dem amerikanischen Verteidigungsministerium zufolge haben die Angriffe im Jemen aus der Luft und von See aus stattgefunden und den militärischen Stellungen der Huthi-Miliz gegolten. Es seien Kampfjets und Marschflugkörper vom Typ Tomahawk zum Einsatz gekommen. Die Briten setzten nach Angaben von Premier Rishi Sunak vier Eurofighter Typhoon Kampfflugzeuge ein."], "Zum Hintergrund des Konflikts": ["Ebenso wie die Deutschen konnten die Jemeniten im Jahr 1990 ihre Wiedervereinigung feiern und die Spaltung ihres Landes in eine eng an dem einstigen sozialistischen Ostblock ausgerichtete „Demokratische Volksrepublik Jemen“ mit der Hauptstadt Aden und die „Jemenitische Arabische Republik“ mit der Hauptstadt Sanaa überwinden.", "Eine glückliche Geschichte hat das Land, das an der Südspitze der arabischen Halbinsel liegt, seither allerdings nicht erlebt. Ein echtes Zusammenwachsen der auch ethnisch und konfessionell recht unterschiedlichen Landesteile blieb in den vergangenen Jahrzehnten aus. Schon ab dem Juni 2004 nahmen die innerjemenitischen Auseinandersetzungen mit dem sogenannten Aufstand der Huthi bürgerkriegsähnliche Züge an."], "Der Aufstand der Huthis": ["Die Huthis sind der militärisch-politische Arm der Zaiditen, einer schiitischen Glaubensrichtung, die im Vergleich zu den jemenitischen Sunniten stets als vergleichsweise gemäßigt und liberal galt, und die sich durch den zunehmenden Einfluss von von Saudi-Arabien unterstützten sunnitischen Fundamentalisten wie der Terrormiliz IS unterdrückt und marginalisiert fühlten.", "Eine geplante Föderalisierung des Landes scheiterte, da den Huthi dabei ein isoliertes Gebiet im Norden des Landes ohne Zugang zum Meer zugewiesen wurde. Im September 2014 gelang es 30.000 Huthi-Kämpfern, die Hauptstadt Sanaa einzunehmen und den Staatspräsidenten Abed Rabbo Mansur Hadi abzusetzen. Der Vormarsch der Rebellen war dabei so erfolgreich, dass es diesen gelang, große Teile des Jemens zu kontrollieren.", "Zu Beginn des Jahres 2015 drohte mit Aden auch der zweiten wichtigen Stadt des Landes die Eroberung durch die Huthis und der abgesetzte Präsident Hadi setzte sich ins saudische Exil ab. In Riad war man über die Entwicklung im Nachbarland hochalarmiert und sah sich sogar „vom Iran umzingelt“, da man von einer iranischen Unterstützung des Huthi-Aufstands ausging."], "Eine Kriegsniederlage des Westens": ["Dies führte ab dem 26. März 2015 zu einer von Saudi-Arabien angeführten Militärintervention unter dem Namen „Operation Decisive Storm“ (deutsch: „Operation Sturm der Entschlossenheit“), an der sich auch Ägypten, der Bahrain, Katar, Kuwait, die Vereinigten Arabischen Emirate, Jordanien, Marokko, Sudan und der Senegal beteiligten und die von den USA, Frankreich und Großbritannien logistisch unterstützt wurde. Am 14. April 2015 nahm der UN-Sicherheitsrat bei einer Enthaltung Russlands die umstrittene Resolution 2216 an, mit der ein Waffenembargo gegen die Huthis verhängt und diese dazu aufgefordert wurden, die besetzten Gebiete zu räumen. Kurz nach dieser Resolution reichte der UN-Sondergesandte für den Jemen, Jamal Benomar, seinen Rücktritt ein, und machte die unnachgiebige Haltung der Golfstaaten um Saudi-Arabien dafür verantwortlich, dass alle seine Vermittlungsversuche in dem Konflikt gescheitert waren.", "Trotz dieses riesigen militärischen und finanziellen Einsatzes des Westens hat der Krieg im Jemen zu praktisch noch gar keiner Änderung der Lage im Land selbst und der dortigen Frontlinien geführt. Abgesehen davon, dass zumindest der Fall Adens verhindert werden konnte, halten die Huthi-Rebellen immer noch weite Teile insbesondere im Nordwesten des Landes rund um die Stadt Sanaa. Außerdem kontrollieren sie weiterhin einen Küstenstreifen am Roten Meer."], "Westen misst mit zweierlei Maß": ["Mit Beginn des neuen Gaza-Krieges stellten sich die Huthis klar an die Seite der Palästinenser. Für weltweites Aufsehen sorgte im November vergangenen Jahres die Kaperung des im Besitz eines britisch-israelischen Geschäftsmannes befindlichen Autofrachters „Galaxy Leader“ durch Huthi-Kämpfer im Roten Meer. Seitdem umgehen viele Reedereien die durch das Rote Meer führenden Schifffahrtsrouten und nehmen die weit längere Route um das Kap der Guten Hoffnung. Dies hat nun unter anderem dazu geführt, dass der E-Auto-Hersteller Tesla wegen fehlender Bauteile seine Produktion im brandenburgischen Grünheide stoppen musste.", "Der österreichische Politologe Gerhard Mangott kritisierte heute im Interview mit dem Fernsehsender Welt den US-amerikanisch-britischen Luftschlag als völkerrechtswidrig. Der Westen werde weiter Akzeptanz in den Ländern des globalen Südens verlieren, wenn er zwar weiterhin Solidarität gegen den russischen Einmarsch in die Ukraine einfordere, dann aber selbst völkerrechtswidrige militärische Aktionen vornehme.", "Religiöse Fanatiker laden den Gaza-Krieg mit ihren Ideen und Hoffnungen auf, wobei die Rolle ultrazionistischer Endzeit-Sekten in den westlichen Medien komplett verschwiegen wird. Lesen Sie mehr darüber in unserer Ausgabe „Endzeit: Wie Fanatiker den Weltuntergang planen“. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}