{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/england-trans-polizisten-duerfen-frauen-abtasten/", "query_keywords": ["us", "amerika", "ns", "rna", "ss", "sp"], "creation_date": "12.01.2024", "last_modified": "12.01.2024", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "England: Trans-Polizisten dürfen Frauen abtasten", "description": "Männliche Polizisten, die sich als Frau definieren, dürfen in England künftig Leibesvisitation an weiblichen Verdächtigen vornehmen. Schützenhilfe für Gender-Kritiker liefert die US-Journalistin Abigail Shrier mit „Irreversibler Schaden“ Hier mehr erfahren. Wieder einmal hat England im Namen der Gender-Ideologie den Übergriffigen einen Dienst erwiesen, von dem hiesige Sittenstrolche nur träumen können. Wenn ein deutscher Mann sich", "body": {"": ["Wieder einmal hat England im Namen der Gender-Ideologie den Übergriffigen einen Dienst erwiesen, von dem hiesige Sittenstrolche nur träumen können. Wenn ein deutscher Mann sich als Frau fühlt und deshalb die Damensauna stürmt, muss er noch mit Protesten von Altfeministinnen wie Alice Schwarzer rechnen. England ist da fortschrittlicher:", "Wenn Vergewaltiger sich als feminin definieren, landen sie im Frauenknast und können dort weibliche Häftlinge traktieren. So geschehen in Wakefield (West Yorkshire, Großbritannien): Dort wurde 2018 die Transfrau Karen White (damals 52) wegen Vergewaltigung und anderer Sexualdelikte in ein Frauen-Gefängnis gesperrt.", "Überraschung: Auch dort vergewaltigte White weiter, weibliche Mithäftlinge waren die Opfer. Danach entschuldigte sich das Justizministerium: Man habe halt das selbstgewählte Geschlecht respektieren wollen.", "Wen interessieren Frauenrechte, wenn es um Gender-Wahrheiten geht? Jetzt tut Englands Polizei auch gemäßigten Fummelkönigen was Gutes: Trans-identifizierten Sicherheitsbeamte (also männliche Polizisten, die sich als Frauen ausgeben) dürfen künftig Leibesvisitationen an Frauen durchführen. Klar, wäre schließlich diskriminierend, ihnen das weiterhin zu untersagen, oder? Also nach Lust und Laune fummeln und dafür noch Gehalt kassieren.", "Laut Women’s Rights Network (WRN) sollen bereits Beamte von 34 bis 43 Sicherheitskräften in England und Wales zur heißen Tat schreiten oder man plane die Einführung dieses Privilegs. Laut dem WRN ermögliche diese Regelung „staatlich sanktionierter sexueller Übergriffe.“", "Im Gespräch mit Daily Mail sagte eine Polizistin, sie habe Angst, „sowohl um meine Kollegen als auch um gefährdete Verdächtige“. Weiter:", "„Eine Leibesvisitation ist eine demütigende und möglicherweise traumatische Erfahrung und es sollte alles getan werden, um sicherzustellen, dass ein Verdächtiger mit Würde und Respekt behandelt wird.“", "Wegen ihrer Kritik an dieser neuen Richtlinie, so die Polizistin, habe man ihr bereits Disziplinarmaßnahmen angedroht", "Schützenhilfe für Gender-Kritiker liefert die US-Journalistin Abigail Shrier mit „Irreversibler Schaden“. Das Werk, das in Amerika zum Skandal erklärt wurde, eignet sich ganz besonders als Handreichung für Jugendliche und besorgte Eltern, da die Gefahren des Transgender-Wahns deutlich benannt wird – und die Propaganda dahinter enttarnt wird. Jetzt endlich auf Deutsch erhältlich! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}