{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/auf-zum-bauern-aschermittwoch-14-2-in-gera/", "query_keywords": ["us", "afd", "ns", "ss", "sp"], "creation_date": "13.01.2024", "last_modified": "17.02.2024", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "uf zum Bauern-Aschermittwoch, 14.2. in Gera!", "description": "Wir feiern die Bauern, wir stänkern gegen die Politik, wir lassen es krachen! Mit Ehrengast Martin Sellner – er kommt trotz Einreiseverbot! Letztes Jahr war es so schön, da machen wir es gleich nochmal: 700 Besucher drängelten sich 2023 zum „patriotischen Aschermittwoch“ im Raum Gera, die Halle war bumsvoll, es gab zünftige Reden. Poggy fuhr", "body": {"": ["Letztes Jahr war es so schön, da machen wir es gleich nochmal: 700 Besucher drängelten sich 2023 zum „patriotischen Aschermittwoch“ im Raum Gera, die Halle war bumsvoll, es gab zünftige Reden. Poggy fuhr mit dem Armee-Unimog vor die Bühne, meiner einer auf dem schweren Motorrad mit Beiwagen. Eine Blaskapelle gab die „Alten Kameraden“, „Deitsch un frei“ und andere Evergreens zum Besten, es wurde geschunkelt und getanzt.", "Der Aschermittwoch in Mitteldeutschland hat Tradition, und COMPACT war immer als Veranstalter oder Medienpartner mit dabei: 2016 und 2017 in Altenburg mit jeweils 700 Menschen, 2018 den Aschermittwoch der AfD-Ost-Landesverbände in Nenntmansdorf mit 1.000 Besuchern, und ebensoviel kamen 2019 zur Veranstaltung von Poggenburg und Pegida am selben Ort (Man erinnert sich: Poggy hatte ein leibhaftiges Kamel dabei, eine Anspielung auf seine Kameltreiber-Rede im Vorjahr).", "Auch dieses Mal wollen wir es krachen lassen, wieder in in der Widerstandshochburg Gera, veranstaltet von den üblichen Verdächtigen aus den Thüringer Widerstandsnestern. Redner unter anderem Poggenburg, Farle, Kalbitz, Klar, Elsässer. Aus aktuellem Anlass: Sellner wird angefragt! COMPACT ist Medienpartner und Mitveranstalter.", "Als Redner werden unter anderem erwartet: André Poggenburg, Robert Farle,  Andreas Kalbitz, Steffi und Jürgen Elsässer, Ehrengast der „verbotene“ Martin Sellner – und viele mehr!", "Eckdaten des Aschermittwochs 14.2.2024:", "Beginn 18 Uhr, Einlass 16 Uhr.", "Raum Gera", "Eintritt 20 Euro", "Infos über: kontakt@aufbruch20.de", "Wer sich bei dieser E-Mail meldet, bekommt spätestens einen Tag vorher den genauen Ort mitgeteilt."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}