{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/warum-man-bauern-in-die-pleite-treibt-teil-2/", "query_keywords": ["us", "amerika", "krieg", "pandemie", "corona", "linke", "politik", "ns", "spo", "rna", "ukraine", "ss", "asien", "regierung", "afrika", "usa", "sp", "europa"], "creation_date": "13.01.2024", "last_modified": "13.01.2024", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Warum man Bauern in die Pleite treibt – Teil 2", "description": "Bauernproteste sind bei weitem kein deutsches Phänomen, in den letzten Jahren gab es beispielsweise massive Bauernproteste in den Niederlanden. Den ersten Teil dieses Beitrags lesen Sie hier. Was im laufenden Jahr möglich werden könnte, haben wir in der Januar-Ausgabe von COMPACT mit dem Titelthema „2024: Die Wende – Das Jahr der Patrioten“ für Sie aufbereitet. Hier mehr erfahren. _ von", "body": {"": ["Bauernproteste sind bei weitem kein deutsches Phänomen, in den letzten Jahren gab es beispielsweise massive Bauernproteste in den Niederlanden. Den ersten Teil dieses Beitrags lesen Sie hier. Was im laufenden Jahr möglich werden könnte, haben wir in der Januar-Ausgabe von COMPACT mit dem Titelthema „2024: Die Wende – Das Jahr der Patrioten“ für Sie aufbereitet. Hier mehr erfahren.", "_ von Thomas Röper", "Aber kommen wir zurück zur Ernährung und zur Landwirtschaft, um die es hier gehen soll. Und bleiben wir wieder bei Bill Gates, dessen Beispiel ich symbolhaft für die westlichen Oligarchen anführe."], "Großgrundbesitzer Bill Gates": ["Bill Gates ist inzwischen der größte private Inhaber von Ackerland in den USA. Bill Gates ist in vielen Ländern auf die eine oder andere Weise im Agrarsektor aktiv, laut der schon genannten Anfrage der Linken hat die Gates-Stiftung mittlerweile ein Volumen in Milliardenhöhe im deutschen Agrarsektor.", "Bill Gates ist finanziell mit dem berüchtigten Agrarkonzern Monsanto verknüpft, in diesem Zusammenhang ist es in Indien und Mexiko zur Übernahme von Ackerland gekommen. Über die Verbindungen von Gates und Monsanto habe ich auch in „Inside Corona“ berichtet, dabei ging es um das Beispiel eines gemeinsamen Projektes von Gates und Rockefeller in Afrika, das ebenfalls mit viel Steuergeld der westlichen Staaten finanziert wurde und den Hunger bekämpfen sollte. Dabei wurden afrikanische Bauern gezwungen, auf genmanipuliertes Saatgut von Monsanto umzusteigen und so in die Abhängigkeit von Monsanto getrieben, woran Gates und Rockefeller dann verdient haben. Nur das offizielle Ziel, die Erträge der Bauern zu erhöhen und so den Hunger in der Region zu bekämpfen, wurde leider nicht erreicht.", "Überhaupt fragt man sich, wie der Westen den Hunger bekämpfen will, wenn er eine Politik macht, die kleine Bauern zum Aufgeben zwingt und den Agrarsektor so den großen Konzernen und Oligarchen in die Hände spielt. Konzerne sind bekanntlich keine gemeinnützigen Organisationen, die den Hunger bekämpfen wollen, sie wollen Geld verdienen."], "Macht über die Agrarmärkte": ["Wenn die Agrar- und Lebensmittelindustrie von kleinen und mittleren Betrieben an wenige Großkonzerne umverteilt wird, dann entsteht eine Marktmacht, die die kleinen Betriebe nie hatten. Und solche Konstellationen, in denen einige wenige Player einen Markt kontrollieren, führen bekanntlich nicht zu sinkenden Preisen, sondern zu Preisabsprachen und damit zu steigenden Preisen.", "Bayer hat Monsanto inzwischen geschluckt, wobei beide sich dadurch auszeichnen, dass sie seit Jahren andere Agrarkonzerne aufkaufen. Das ist genau die Konzentration von Marktmacht in sehr wenigen Händen, über die ich hier geschrieben habe. Es laufen also Prozesse, um im Lebensmittelbereich Monopole oder Oligopole zu bilden, was faktisch die Macht über die entsprechenden Märkte bedeutet.", "Die Ukraine ist ein gutes Beispiel dafür, wie solche Pläne umgesetzt werden. Wenn landwirtschaftliche Betriebe pleite gehen, kann deren Land billig aufgekauft werden. Der vom US-geführten Westen kontrollierte IWF hat der Ukraine 2020 als Bedingung für weitere Kredite diktiert, sie müsse den Ausverkauf der Schwarzerde, der fruchtbarsten Böden der Welt, an Ausländer gesetzlich erlauben. Offiziell gab es diverse Beschränkungen, aber die Gesetze wurden so gemacht, dass sie über Strohleute und verschachtelte Firmenkonstruktionen leicht zu umgehen waren."], "Landgrabbing in der Ukraine": ["So kam es in der Ukraine, einem der größten Getreide-Exporteure der Welt, zu einem massiven Landgrabbing, bei dem einige wenige, meist US-amerikanische Investoren massenhaft landwirtschaftliche Flächen zu einem Spottpreis eingekauft haben. Dass das Land zu niedrigen Preisen zu kaufen ist, macht unter anderem der Krieg in der Ukraine möglich.", "Neben Monsanto waren auch deutsche Unternehmen am Landgrabbing in der Ukraine im großen Stil beteiligt. Auch die Geflügelfleischproduktion in der Ukraine ist in der Hand internationaler Großinvestoren. Die Ukraine könnte auch für den Anbau von Soja interessant sein. Der Krieg, der Land billig macht, ist ein Lottogewinn für die Aufkäufer.", "Deren Ziel ist es, das (möglichst weltweite) Nahrungsmittelmonopol zu erlangen, indem ihnen sowohl das Ackerland gehört, als auch, indem sie (siehe Monsanto und andere Konzerne) die Kontrolle über Saatgut, Düngemittel und Pestizide erlangen. All diese Macht konzentriert sich in nur sehr wenigen Händen, denn die Politik der westlichen Regierungen befördert den Prozess der Konzentration der Aktiva, indem sie die Bedingungen für kleine und mittlere Bauern immer mehr verschlechtert, sodass sie über kurz oder lang zum Verkauf ihrer Höfe gedrängt werden."], "Unbezahlbare Düngemittel": ["Sogar die explodierten Energiepreise in Europa spielen dem in die Karten, denn dadurch ist die Düngemittelproduktion in der EU de facto unrentabel geworden, was viele Mittelständler dazu zwingen könnte, ihre Betriebe billig an große Konzerne zu verkaufen, wenn sie nicht pleite gehen und alles verlieren wollen.", "Die EU begründet ihre Sanktionen gegen russisches Öl und Gas, die die Preisexplosion verursacht haben, mit den Ereignissen in der Ukraine. Nur hat nicht Russland die Preise erhöht oder die Lieferungen nach Europa eingestellt, sondern das waren die Sanktionen des Westens. Es sind also nicht die Ereignisse in der Ukraine an den hohen Preisen Schuld, sondern die Reaktionen der EU darauf.", "Man sieht, dass die Ereignisse in der Ukraine für die entsprechenden westlichen Konzerne und Oligarchen aus vielen Gründen nützlich sind, denn davon profitiert nicht nur westliche die Rüstungsindustrie, sondern auch beispielsweise die westliche Lebensmittelindustrie."], "Die SDG und die Oligarchen": ["Auch bei den SDG, also der Agenda 2030, ist eines der Kernthemen die Landwirtschaft. An den Treffen, bei denen darüber gesprochen wird, dominieren von durch Bill Gates, George Soros oder anderen Oligarchen wie Rockefeller oder Ford finanzierte NGOs. Die Finanzierung der Organisatoren der Treffen, auf denen über den Stand der Umsetzung der Agenda 2030 gesprochen wird, wird oft verschleiert. Als Beispiel nenne ich das World Food Forum, das unter anderem mit UN Women zusammenarbeitet. Und UN Women wird finanziert von Bill Gates, George Soros, der Ford Foundation, Rockefeller und anderen üblichen Verdächtigen.", "Ich habe auch dieses Prinzip der verschleierten Finanzierungen in „Inside Corona“ mehrmals aufgezeigt. Um den Eindruck zu erwecken, es wären ganz viele Organisationen, die solche Projekte unterstützen, finanzieren die Oligarchen vielen Organisationen. Dabei werden Finanzströme auch gerne über zwischengeschaltete Organisationen gelenkt, um zu verschleiern, dass es in Wahrheit nur einige wenige Oligarchenstiftungen sind, die ein Ziel fördern.", "In diesem Artikel kann ich das Thema nur sehr oberflächlich ansprechen, weil es so umfangreich ist, dass man darüber ein ziemlich dickes Buch schreiben kann. Man müsste die 17 SDG und ihre Unterpunkte und die Programme anschauen, mit denen die jeweils umgesetzt werden. Da kommt man auf über 200 Programme, die man sich anschauen muss. Alleine die Deutsche Nachhaltigkeitsstrategie der Bundesregierung, mit der sie die SDG umsetzen will, umfasst aktuell 391 Seiten."], "Die Herrschaft der westlichen Oligarchen": ["Aber eines macht schon dieser Artikel deutlich, nämlich dass internationale Organisationen und ihre Projekte von den Stiftungen einiger weniger Oligarchen (z. B. Gates und Soros) oder Oligarchen-Clans (z. B. Rockefeller und Ford) kontrolliert werden, und dass sie die Gelder, die die westlichen Regierungen in diese Projekte pumpen, kontrollieren und zu ihrem eigenen finanziellen Vorteil einsetzen. Damit bestimmen nicht gewählte, aber dafür profitorientierte Personen über die Politik des Westens, die er der Welt aufzwingen möchte.", "Was in der Landwirtschaft passiert, ist nur ein Beispiel. Ich habe vor einger Zeit schon anhand des Green Deal der EU aufgezeigt, dass es auch dabei nur darum geht, Steuergeld an eine Gruppe von Oligarchen zu lenken. Auch bei Covid ist es so gelaufen, damals sind die Milliarden, die die EU für den Kampf gegen die „Seuche“ eingesammelt hat, praktisch komplett an Organisationen gegangen, die Bill Gates kontrolliert. Übrigens wird Bill Gates auch Herr über die Daten der Menschen in der EU werden, was die digitalen Impfpässe ermöglicht haben, und Ursula von der Leyen preist dieses Konzept der „digitale Identität“ bereits als Vorbild für den Rest der Welt an. Und das waren auch nur Beispiele, die Liste ließe sich fortführen."], "Digitale Identitäten": ["Kommen wir zurück zu den Bauerprotesten: Es geht nicht um ein paar Subventionen für Agrardiesel, es geht um ein systemisches Problem und um eine ernsthafte Gefahr für Freiheit und Wohlstand, siehe die C40-Städte mit ihrer Forderung, zukünftig ohne Fleisch, neue Kleidung, eigene Autos und sogar Flugreisen zu leben. Und das sind keine wirren Fantasien von mir, diese Dinge werden mit viel Geld und großer Konsequenz umgesetzt.", "Die „digitale Identität“, die Ursula von der Leyen so anpreist, wird dabei das ultimative und allumfassende Kontrollinstrument. Auch das ist Teil der SDG, denn SDG Nummer 16 lautet „Frieden, Gerechtigkeit und starke Institutionen“, wogegen eigentlich niemand etwas haben kann. Eines der Unterziele, mit denen das erreicht werden soll, trägt die Nummer SDG 16.9 und lautet „Bis 2030 Schaffung einer legalen Identität für alle, einschließlich Geburtsregistrierung“.", "Und daran arbeitet übrigens wieder Bill Gates, der dazu diverse Organisationen unterstützt, um Herr über diese digitalen Identitäten zu werden. Eine der Organisationen nennt sich Modular Open Source Identity Platform (MOSIP) und die Gates Foundation rühmt sich, diese Plattform den Ländern der Welt ganz umsonst zur Verfügung zu stellen. Nur, dass Gates dann der Herr über all die Daten ist.", "Eine andere Organisation, die von Gates und Rockefeller kontrolliert wird, heißt ID2020. ID2020 hat für die (ebenfalls von Gates kontrollierte WHO) den Leitfaden für digitale Impfpässe erarbeitet, der die Grundlage für von der Leyens Projekt der digitalen Identität für EU-Bürger ist.", "Die wird in der EU bereits eingeführt. Dabei handelt es sich um die elektronische Patientenakte. Nach deutschem Recht kann man der elektronischen Patientenakte widersprechen, aber da EU-Recht über nationalem Recht steht, sollte man bedenken, dass das Widerspruchsrecht der Patienten gegen die elektronische Patientenakte im entsprechenden EU-Gesetz entfallen soll."], "Das Finale rückt näher": ["So werden solche Dinge durch die Hintertür eingeführt. Die Probleme der Landwirte sind nur ein sehr kleiner Mosaikstein eines viel größeren Projektes, das die Welt, so wie wir sie kennen, komplett verändern wird. Zumindest in den Ländern, in denen es umgesetzt wird, also im kollektiven Westen.", "Ob der Rest der Welt mitspielen wird, ist fraglich. Hier dürfte die im Mai 2024 anstehende 77. WHO-Gesundheitsversammlung interessant werden, denn dort wird über ein weiteres der dazu gehörenden Projekte abgestimmt. Es geht um die Änderung des Internationalen Gesundheitsvorschriften (International Health Regulations, IHR) und den neuen Pandemievertrag der WHO, die der von Gates kontrollierten WHO vollkommen neue Machtbefugnisse geben soll. Darauf jetzt auch noch einzugehen, sprengt den Rahmen, bei Interesse können Sie hier nachlesen, worum es dabei geht.", "Aber in jedem Fall sollten wir uns den Mai im Kalender vormerken und beobachten, was die WHO-Gesundheitsversammlung entscheidet.", "Den ersten Teil dieses Beitrags lesen Sie hier.", "Dieser Text wurde von anti-spiegel.ru übernommen. Überschrift und Illustrationen sowie Teile der Einleitung wurden von unserer Redaktion eingefügt.", "Was im laufenden Jahr möglich werden könnte, haben wir in der Januar-Ausgabe von COMPACT mit dem Titelthema „2024: Die Wende – Das Jahr der Patrioten“ für Sie aufbereitet. Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}