{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nervig-und-faul-jodie-foster-laestert-ueber-jugend/", "query_keywords": ["us", "ns", "ss", "schi", "sp"], "creation_date": "13.01.2024", "last_modified": "13.01.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Nervig und faul: Jodie Foster lästert über die Jugend", "description": "Filmstar Jodie Foster geht hart mit den Jüngeren ins Gericht: Die Generation Z sei „wirklich nervig, vor allem am Arbeitsplatz“. Insbesondere die Defizite bei Rechtschreibung, Grammatik und Arbeitsmoral findet sie bedenklich. Welche dunklen Abgründe sich hinter den Kulissen der Film- und Musikindustrie verbergen, haben wir in COMPACT-Spezial „Satan, Pop und Hollywood“ dokumentiert. Hier mehr erfahren.", "body": {"": ["Hollywood-Mimin Jodie Foster („Das Schweigen der Lämmer“) lässt kein gutes Haar an der sogenannten Generation Z. Über die Altersgruppe der zwischen 1997 und 2012 Geborenen sagte die 61-Jährige nun in einem Interview mit dem britischen Guardian:", "„Sie sind wirklich nervig, vor allem am Arbeitsplatz.“", "Denn, so fügte die Oscar-Preisträgerin hinzu: „Sie sagen: ‚Nee, ich habe heute keine Lust, ich komme um 10.30 Uhr rein’“. Junge Kollegen verstünden zudem oft nicht, wie wichtig professionelle und fehlerfreie Schreiben seien. „Bei E-Mails sage ich ihnen, dass das alles grammatisch falsch sei, und frage: Habt ihr eure Rechtschreibung nicht überprüft? Und sie sagen so etwas wie: ‚Warum sollte ich das tun, ist das nicht irgendwie einschränkend?’“, so Foster, die in der kommenden Staffel der Serie „True Detective“ mitspielt.", "Sie rate der Generation Z, weniger über alle möglichen Ansprüche nachzudenken als sich vielmehr lieber Gedanken über Pflichten zu machen. Dabei stimmt ihr der Guardian zu: Foster habe jedes Recht, auf die Arbeitsmoral der Jüngeren zu schimpfen, denn schließlich sei sie bereits mit zehn Jahren in ersten Kinoproduktionen aufgetreten und mit 13 für ihre Hauptrolle in „Taxi Driver“ als minderjährige Prostituierte Iris für einen Oscar nominiert worden.", "Nach fünf Jahrzehnten in der Filmbranche sei es der Schauspielerin wichtig, ihre Erfahrungen weiterzugeben und jungen Menschen „dabei zu helfen, sich in den oft gefahrvollen Gewässern“ zurechtzufinden, die sie selbst bereits gemeistert habe.", "Tatsächlich lauern hinter den Kulissen der Glitzer- und Glamour-Welt zahlreiche Gefahren, gerade für Kinderstars denn Satanisten, Geheimdienste und Pädophile haben die Traumfabrik geradezu unterwandert, wie wir in COMPACT-Spezial „Satan, Pop und Hollywood“ verdeutlichen. Erfahren Sie, wie der Teufel Film und Musik erobert hat. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}