{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/trump-zweiter-bundesstaat-schliesst-ihn-aus/", "query_keywords": ["us", "krieg", "ns", "rna", "ss", "demo", "schi", "usa"], "creation_date": "29.12.2023", "last_modified": "29.12.2023", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "rump: Zweiter Bundesstaat schließt ihn aus", "description": "Nach Colorado hat mit Maine nun ein zweiter US-Bundesstaat Donald Trump von den republikanischen Vorwahlen ausgeschlossen. Warum Trump politisch Oberwasser gewinnt und wie ihn seine Feinde stoppen wollen, haben wir in der Januar-Ausgabe von COMPACT mit dem Titelthema „2024: Die Wende – Das Jahr der Patrioten“ für Sie aufbereitet. Hier mehr erfahren. Die von der US-Demokratin Shenna Bellows geleitete", "body": {"": ["Nach Colorado hat mit Maine nun ein zweiter US-Bundesstaat Donald Trump von den republikanischen Vorwahlen ausgeschlossen. Warum Trump politisch Oberwasser gewinnt und wie ihn seine Feinde stoppen wollen, haben wir in der Januar-Ausgabe von COMPACT mit dem Titelthema „2024: Die Wende – Das Jahr der Patrioten“ für Sie aufbereitet. Hier mehr erfahren.", "Die von der US-Demokratin Shenna Bellows geleitete Wahlbehörde im US-Bundesstaat Maine hat Donald Trump von den Vorwahlen der Republikaner ausgeschlossen. Die Behörde begründete dies am gestrigen Donnerstag mit Trumps angeblicher Rolle beim sogenannten Sturm auf das Kapitol vom  6. Januar 2021.", "Trump sei laut dem 14. Zusatz zur US-Verfassung nicht qualifiziert für das Amt des Präsidenten, so die Begründung. Der Artikel schreibt fest, dass niemand ein öffentliches Amt ausüben darf, wenn er an einem „Aufstand oder Aufruhr“ gegen die Verfassung teilgenommen habe, nachdem er einen Eid auf deren Verteidigung abgelegt habe.", "Bellows erklärte, sie sei nicht leichtfertig zu dem Ergebnis gekommen, Trump vom Stimmzettel zu streichen. Die Ereignisse vom 6. Januar 2021 hätten jedoch „auf Geheiß und mit Wissen und Unterstützung“ des damals scheidenden Präsidenten stattgefunden, so die Behauptung der Demokratin. Bellows teilte zugleich mit, dass die Entscheidung im Falle einer rechtlichen Anfechtung ausgesetzt werde."], "Ausschluss auch in Colorado": ["Trumps Wahlkampfteam kündigte umgehend an, Rechtsmittel gegen die Entscheidung der Wahlbehörde von Maine einzulegen. Unterstützung kam auch aus den Reihen der innerparteilichen Konkurrenten. So verurteilte der Gouverneur von Florida, Ron DeSantis, der sich ebenfalls um die Präsidentschaftskandidatur für due Republikaner bewirbt, den Ausschluss Trumps und erklärte: „Das öffnet die Büchse der Pandora.“", "Unser Geschenk 🎁 für Sie! COMPACT-Geschichte „Mit Blut und Eisen“ führt Sie noch einmal an die Schauplätze der großen Schlachten in unserer Geschichte: Lechfeld 955, Pavia 1525, Wien 1683, Katzbach 1813, Sedan 1870, Tannenberg 1914, Skagerrak 1916, Kreta 1941, Tobruk 1942 – und viele mehr. Ein Ehrenbuch der Tapferkeit! Diese Ausgabe (84 Seiten), die sonst 9,90 Euro kostet, verschenken wir an alle Kunden, die bis Dienstag (2. Januar, 24 Uhr) ein Produkt in unserem Shop bestellen. Gilt nur für Bestellungen aus dem Inland – und nur, solange der Vorrat reicht. Hier geht’s zur Bestellung und damit automatisch zum Geschenk COMPACT-Geschichte „Mit Blut und Eisen“.", "Mit Maine hat bereits ein zweiter Bundesstaat Trump von den Vorwahlen der Republikaner ausgeschlossen. Bereits am 19. Dezember hatte der  der Oberste Gerichtshof von Colorado entschieden, Trump sei wegen des Kapitol-Sturms nicht qualifiziert, das Präsidentenamt auszuüben. Auch hier wurde mit dem 14. Zusatzartikel argumentiert. In diesem Fall wurden ebenfalls schon Rechtsmittel eingelegt.", "Trump hat gute Chancen, dass beide Entscheidungen letztlich vom Supreme Court der USA wieder kassiert werden. Dort werden die Fälle letztlich landen – und in diesem Gremium gibt es eine konservative Mehrheit von sechs zu drei, darunter drei von Trump ernannte Richter.", "Trump lässt sich nicht unterkriegen: In unserer Januar-Ausgabe mit dem Titelthema „2024: Die Wende – Das Jahr der Patrioten“ verdeutlichen wir, warum es jetzt um alles oder nichts geht! Mit Höcke-Interview und einer großen Analyse zur Rückkehr Trumps. Verschaffen Sie sich alle grundlegenden Informationen zum Super-Wahljahr 2024. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}