{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/velten-alle-gegen-compact-neue-gewalt-am-bahnhof/", "query_keywords": ["us", "politik", "ns", "spo", "ss", "spd", "zuwanderung", "demo", "schi", "rki", "sp"], "creation_date": "29.12.2023", "last_modified": "30.12.2023", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Velten: Alle gegen COMPACT - Neue Gewalt am Bahnhof", "description": "Am Bahnhof Velten, ohnehin schon ein multikrimineller Schwerpunkt, eskaliert die Gewalt weiter. Statt endlich einzugreifen, gehen Politik und Medien immer wilder auf COMPACT-TV los, das mit seiner Berichterstattung die Missstände erst ans Tageslicht gebracht hat.  Das brandenburgische Velten befindet sich weiter im Ausnahmezustand. Grund ist die Berichterstattung von COMPACT-TV über eine Migranten-Gang, die in der", "body": {"": ["Am Bahnhof Velten, ohnehin schon ein multikrimineller Schwerpunkt, eskaliert die Gewalt weiter. Statt endlich einzugreifen, gehen Politik und Medien immer wilder auf COMPACT-TV los, das mit seiner Berichterstattung die Missstände erst ans Tageslicht gebracht hat.", "Das brandenburgische Velten befindet sich weiter im Ausnahmezustand. Grund ist die Berichterstattung von COMPACT-TV über eine Migranten-Gang, die in der Ofenstadt ihr Unwesen treibt und dort schon zahlreiche Jugendliche überfallen und verletzt hat. Doch statt diesen unhaltbaren und gefährlichen Zustand einfach endlich abzustellen, flüchten sich die Verantwortungsträger in der kommunalen Politik und den lokalen Medien einfach in eine Diffamierungskampagne gegen COMPACT.", "Die Vorgeschichte: In der im brandenburgischen Landkreis Oberhavel gelegenen Stadt macht seit Wochen eine Araber-Gang den öffentlichen Raum und insbesondere den örtlichen Bahnhof unsicher. Sowohl die Presse, die stark im Stadtrat vertretene SPD wie auch die SPD-Bürgermeisterin Ines Hübner leugneten das Problem einfach ab.", "Das war vor drei Wochen Grund genug für COMPACT-TV-Reporter Paul Klemm und sein Team, sich auf den Weg in die brandenburgische Ofenstadt zu machen. Dort erfuhren sie Ungeheuerliches. Die Leiterin des örtlichen Jugendclubs sprach von bis zu 15 bekannten Übergriffen, die sich insbesondere am Bahnhof in Velten ereignet haben sollen. Paul Klemm konnte außerdem mit zwei Müttern von Überfallopfern sprechen (siehe Video).", "https://www.youtube.com/watch?v=VKGZEuMOZbU", "Die Mutter eines 16jährigen Überfallopfers konnte beispielsweise mit einem Arztbrief der Oberhavel Kliniken belegen, dass ein Bericht der Märkischen Allgemeinen Zeitung, wonach es bei diesem Überfall keine Verletzten gab, falsch ist. Außerdem berichtete diese Mutter, dass Ines Hübner, Bürgermeisterin von Velten und Vize-Chefin der Brandenburger SPD, nicht auf ein Schreiben der Mutter zu dem Überfall reagiert hat.", "Ines Hübner wurde nach der Veröffentlichung des COMPACT-TV-Videos aktiv – allerdings auf eine recht ungewöhnliche Art und Weise. Mit einem Schreiben reagierte sie auf die Recherche von COMPACT-TV. Darin schrieb sie zwar, dass ein „runder Tisch mit den Jugendarbeiterinnen und Jugendarbeitern in unserer Stadt“ initiiert wurde, behauptete aber gleichzeitig auch, dass mit dem Video-Bericht von COMPACT-TV „unsere ganze Stadt diskreditiert“ werden solle, was natürlich eine freie Erfindung ist.", "Außerdem schrieb Hübner weiter:", "„Jedes Mal, wenn das Video geteilt wird, schadet es unserer Stadt. Es erschüttert mich, mit welchen Äußerungen hier gearbeitet wird. Ich persönlich werde für angebliche Untätigkeit angegriffen und fühle mich von unterschwelligen Drohungen betroffen.“"], "Genossen im Verharmlosungsrausch": ["Schon zuvor hatte es eine Pressemitteilung des SPD Ortsvereines und der SPD Fraktion Velten gegeben, über die man nur den Kopf schütteln kann.", "„Velten ist kein Brennpunkt von Kriminalität“, hieß es dort wahrheitswidrig schon in der Überschrift. Eine Orgie der Verdrängung und Verharmlosung also, wie sie in Deutschland üblich ist, wenn es um Migrantengewalt geht. Das Team von COMPACT-TV war sich schnell einig, dass man das den Verantwortlichen in Velten nicht durchgehen lassen wollte. In einer partei- und organisationsübergreifenden Aktion verteilten patriotische Aktivisten 5.000 Flugblätter, die unter dem Titel „Gewalt in Velten – Schulkinder in Gefahr“ standen, in Velten, um der von Politik und Medien betriebenen Desinformationskampagne gegen COMPACT sowie der Verharmlosung der Migrantengewalt entgegenzutreten.", "Unser Geschenk 🎁 für Sie! COMPACT-Geschichte „Mit Blut und Eisen“ führt Sie noch einmal an die Schauplätze der großen Schlachten in unserer Geschichte: Lechfeld 955, Pavia 1525, Wien 1683, Katzbach 1813, Sedan 1870, Tannenberg 1914, Skagerrak 1916, Kreta 1941, Tobruk 1942 – und viele mehr. Ein Ehrenbuch der Tapferkeit! Diese Ausgabe (84 Seiten), die sonst 9,90 Euro kostet, verschenken wir an alle Kunden, die bis Dienstag (2. Januar, 24 Uhr) ein Produkt in unserem Shop bestellen. Gilt nur für Bestellungen aus dem Inland – und nur, solange der Vorrat reicht. Hier geht’s zur Bestellung und damit automatisch zum Geschenk COMPACT-Geschichte „Mit Blut und Eisen“.", "Das Ergebnis war beinahe vorherzusehen. Das Establishment im Landkreis Oberhavel schreit noch lauter auf als zuvor. „Neuer Angriff von COMPACT auf Ines Hübner“, heißt es beispielsweise in der Überschrift eines aktuellen Artikels der Märkischen Oderzeitung (MOZ). In einem weiteren Artikel heißt es schon in der Überschrift „Ines Hübner tritt nicht zurück“. Die SPD-Bürgermeisterin muss nun also schon in den Medien Rücktrittsgerüchte dementieren – ein riesiger Erfolg für COMPACT-TV sowie die mutigen Bürger, die sich zu den unhaltbaren Zuständen in Velten öffentlich geäußert haben."], "Realistische Berichterstattung ist „Hass“": ["Regelrecht Schaum vor dem Mund scheint MOZ-Kommentator Roland Becker beim Abfassen seines letzten Meinungsbeitrags gehabt zu haben, der unter dem reißerischen Titel „Demokratie in Gefahr“ erschien. Hier heißt es:", "„Die konzertiert wirkende Aktion rechtsgerichteter Kreise in Velten mit dem vom Verfassungsschutz beobachteten Compact-Magazin lässt für 2024 Böses erahnen. (…) Der Hass, den Bürgermeisterin Ines Hübner dabei zu spüren bekam, wurde dabei bewusst in Kauf genommen. Vieles deutet darauf hin, dass das Compact-Magazin auch in den nächsten Monaten Velten im Fokus behalten wird, um in der Stadt Unsicherheit, Angst und eben Hass zu schüren.“", "Becker scheint es für eine herausragende intellektuelle Leistung zu halten, in seinem kurzen Meinungsbeitrag viermal das Wörtchen „Hass“ zu erwähnen und dann eine Einheitsfront des Veltener Polit-Establishments gegen patriotische Parteien einzufordern. Hier wird eine seit langem geübte Praxis sichtbar: Wer gesellschaftliche Realitäten benennt, die sich durch die ungesteuerte Massenzuwanderung gerade massiv verschlechtern, sät angeblich „Hass“."], "Neuer Verletzter am Bahnhof": ["Dumm nur, dass sich diese unschöne Realität nicht abschalten lässt. Am Bahnhof Velten wurde nun ein junger Mann aus einer Gruppe heraus mit einem Feuerwerkskörper beschmissen und im Gesicht verletzt. Der Bahnhof Velten wird also – genau wie von COMPACT befürchtet – in immer stärkerem Maß zur No-Go-Area für die Bürger!", "Schon klar: Die Etablierten wünschen sich, dass darüber in der Öffentlichkeit niemand ein Sterbenswörtchen verlieren soll – so ging man mit Missständen ja auch schon zu DDR-Zeiten um. COMPACT-TV wird dem Establishment diesen Gefallen aber nicht machen und weiter über den neuen Gewalt-Hotspot in der Region Oberhavel und die Untätigkeit der Verantwortlichen berichten.", "Auch wenn es Ines Hübner, der SPD Brandenburg und der SPD-nahen Märkischen Oderzeitung nicht gefällt: COMPACT-TV wird an dem Thema dranbleiben.", "Sie finden unsere Sendungen gut und wichtig? Mit einer Spende können Sie dazu beitragen, dass wir unser immer aufwändigeres Programm – für Sie kostenlos! – finanzieren können: Via PayPal unter", "oder per Überweisung an COMPACT-Magazin GmbH auf das Konto: DE70 1605 0000 1000 5509 97.", "Gerne können Sie uns auch via Paypal, Kreditkarte oder Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}