{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ploetzlich-sieben-jahre-juenger-wie-unser-gehirn-das-schafft/", "query_keywords": ["us", "leiche", "ns", "spo", "rna", "asien", "ss", "sp", "schi", "usa"], "creation_date": "30.12.2023", "last_modified": "23.04.2024", "crawl_date": "20.10.2024", "author_person": [["Matthias Lehmann"]], "author_organization": [], "news_keywords": [], "content": {"title": "Wunderwerk der Natur: Plötzlich sieben Jahre jünger!", "description": "Unser Gehirn ein Wunderwerk der Natur. Sogar Milchstraße ist nicht so komplex. Man spricht von 100 Mrd. Neuronen, verknüpft mittels Billionen Synapsen", "body": {"": ["Unser Gehirn ist ein Wunderwerk der Natur. Sogar die Milchstraße ist nicht so komplex. Ständig verändert es sich. Bis ins hohe Alter. *", "Wer Angst davor hat, hier irgendwelcher Scharlatanerie zu aufzusitzen, kann ruhig weiterlesen. Kein Hokuspokus. Schlicht neuere medizinische Forschungen werden hier vorgestellt. Zu unser aller Nutzen. Ähnlich wie die Falten im Gesicht mit den Jahren immer tiefer werden und auch zahlreicher, ist unser Gehirn gewissen Alterungsprozessen unterworfen.", "Wir merken dies an vielen Ecken und Enden. Zum einen werden wir vergesslicher, zum anderen begreifen wir manche Dinge nicht mehr so schnell. Wir werden langsamer. Unser Vorteil: unsere mit dem Alter zunehmende Erfahrung kompensiert vieles.", "Wie all unsere Körpersysteme sich allmählich abbauen, verliert auch unser Gehirn, im wahrsten Sinne des Wortes: es schrumpft. Jedoch ist unser Gehirn widerstandsfähig. Sehr sogar. Es besitzt sogar die Fähigkeit, neue Gehirnzellen wachsen zu lassen und somit dem Schrumpfungsprozess entgegen zu wirken. Zwar lässt sich der Lauf des Lebens nicht aufhalten, aber doch zumindest kann man das „Vergessen“ verzögern."], "Was passiert in unserem Gehirn beim Altern?": ["Zum einen hat sich herausgestellt, dass die großen neurologischen Bahnen oft intakt bleiben, zum anderen aber kleine und kleinste Verästelungen ihren Geist aufgeben. Die Folge: Die Vernetzungsrate sinkt, bzw. die sogenannte Neuroplastizität geht allmählich verloren. Damit ist gerade die Fähigkeit gemeint, sich ständig zu erneuern bzw. umzubauen.", "Das betrifft letztlich alle Regionen unseres Gehirns. Auch Frontallappen und Hippocampus, beide sind maßgeblich an höheren kognitiven Funktionen beteiligt.", "Fatal ist, dass auch die weiße Substanz, die sogenannten myelinisierten Nervenfasern betroffen sind, die die Fortsätze der Nervenzellen (Axone) spiralig umhüllen.", "Diese weiße Substanz wirkt wie eine Biomembran, bestehend aus viel Fett und einem Drittel Eiweiß. Ihre Aufgabe: Sie übernehmen die Signalübertragung zwischen den Nervenzellen, mit bis zu 120 m/s. Natürlich werden auch die chemischen Botenstoffe, die Neurotransmitter im Alter immer weniger vom Gehirn produziert."], "Wie merken Sie davon?": ["Ihre Gedächtnisleistung sinkt, Ihre kognitiven Fähigkeiten werden langsamer, auf gut deutsch: Sie kapieren Dinge nicht mehr so schnell. Ist im wirklichen Leben, in der Wirtschaft von der Erschaffung von schnellen Datenautobahnen die Rede, so haben wir diese in unseren Köpfen längst.", "Nur bekommen diese im Alter einfach Schlaglöcher, Risse. Gedanken verlieren ihre Pünktlichkeit oder verlieren sich, landen auf dem Abstellgleis.", "Ihre Koordinationsfähigkeit lässt nach oder wird ungenau. Konnten Sie früher Radio hören, fernsehen und den Leitartikel Ihrer liebsten Zeitung studieren und das alles gleichzeitig, fällt Ihnen das heute schwerer. Die Verarbeitung von Gehörtem oder dem was Sie sehen, wird langsamer, gemächlicher. Neues erlernen? Manchmal sogar Fehlanzeige!"], "Folgen?": ["Ihr Selbstvertrauen könnte Risse bekommen. Sie beginnen an sich und Ihren Fähigkeiten zu zweifeln. Manche verfallen gar in Ängste oder Depression. Es breitet sich in Ihnen ein Gefühl aus, die Dinge nicht mehr schaffen zu können. Sie geraten unter Dauerstress, was Ihre Situation nicht besser macht. Auch Ihre Laune sinkt. Das sind wiederum Faktoren, die den Prozess des Abbaus kognitiver Fähigkeiten sogar noch beschleunigen können.", "Meist um die 60 herum werden diese Symptome spürbar. Indem sie Details, wie die Masse der grauen und weißen Substanz in Gehirnscans untersuchen, können Neurowissenschaftler diese Alterungsprozesse sichtbar machen.", "Fieberhaft sind die Wissenschaftler bemüht diese Vorgänge besser verstehen zu lernen. Man möchte den Alterungsprozess genauer verstehen.", "Nicht nur für das Verständnis von Alzheimer und anderen Demenzerkrankungen möchte man wissen, was genau zu diesen Veränderungen führt.", "Je tiefer das Verständnis um die beteiligten Prozesse rund um die Gehirnalterung, desto eher und effektiver sind Therapien möglich. Wie kann man den kognitiven Verfall stoppen oder zumindest verlangsamen?"], "Was können wir selbst tun?": ["Es gibt inzwischen viele Untersuchungen und Studien, dass jeder von uns selbst sehr viel dazu beitragen kann. Es besteht die begründete Hoffnung, dass man die mit der Gehirnalterung verbundenen degenerativen Prozesse nicht nur hinauszuzögern, verlangsamen oder stoppen kann, sondern teilweise sogar umzukehren. Forschungsergebnisse zeigen, welche praktischen Möglichkeiten wir haben, um präventiv oder sogar heilend wirken zu können."], "Vitamine und Mikronährstoffe": ["Zuletzt sei noch erwähnt, dass in Phasen von Stress oder Dauerstress der Bedarf nach Vitaminen und Mikronährstoffen steigt. Die Wirkung wichtiger Vitamine wie B, D und Folsäure bei hohen Belastungen für unser Gehirn, wie es Stress darstellt, ist inzwischen vielfach nachgewiesen.", "Einerseits wissen wir, dass ein zu hoher Homocystein-Spiegel das Gehirn schädigt, zum anderen weiß man, dass für dessen Abbau die Vitamine B6, B12 und Folsäure erforderlich sind.", "Homocystein ist inzwischen als Risikofaktor für Alzheimer anerkannt. Ein Vitamin-B12-Mangel lässt das Gehirn schrumpfen, so das Ergebnis einer weiteren Studie."], "Vitamin D": ["Vitamin D hat verschiedene Wirkmechanismen im Gehirn. Die Bildung von Nervenwachstumsfaktoren ist Vitamin-D-abhängig. Vitamin D hat antientzündliche Wirkung, und es gibt Hinweise auf eine Beteiligung von Vitamin D bei der Neubildung von Neuronen. Studien belegen den Zusammenhang zwischen kognitiver Leistungsfähigkeit/Demenz und der Vitamin-D-Konzentration.", "Ergebnis: niedrige Vitamin-D-Konzentrationen sind mit einer schlechteren kognitiven Leistungsfähigkeit und mit einem Risiko für die Alzheimererkrankung assoziiert.", "Weitere Studien zeigten, dass Patienten mit der Alzheimererkrankung niedrigere Vitamin-D-Konzentrationen aufwiesen als vergleichbare Kontrollpersonen."], "Ashwagandha": ["Ashwagandha ist eine indische Heilpflanze, die kräftigend, zugleich aber auch ausgleichend und beruhigend wirkt. Damit ist die indische Schlafbeere, so ihr deutscher Name, ideal, um uns bei Erschöpfung, chronischem Stress und Schlafproblemen zu helfen.", "Bei Stress, nervöser Unruhe, Anspannung: Die stressreduzierende Wirkung von Ashwagandha ist vermutlich auf eine Verminderung der Ausschüttung des Stresshormons Cortisol zurückzuführen.", "Indische Studien bestätigen die Wirkung. Die Teilnehmer hatten ein geringeres Stressniveau, einen niedrigeren Blutdruck, fühlten sich insgesamt wohler."], "Astaxanthin": ["Das Super-Antioxidans Astaxanthin ist der Radikalenfänger schlechthin. Gerade der durch diese Radikale ausgelöste oxidative Stress kann nicht nur jede unserer Zellen angreifen, sondern sorgt auch für die gefährlichen entzündlichen Prozesse. Diese laufen oft still ab und werden allmählich zu chronischen.", "Die Folge: Zum einen ist unser Immunsystem ständig beschäftigt und damit geschwächt. Zum anderen sorgen die im Blut befindlichen Entzündungsmarker für eine permanente Immunreaktion, was leicht zum Überschießen des Immunsystems führen kann, wie es bei Autoimmunkrankheiten typisch ist.", "Mit Astaxanthin und auch  OPC lässt sich ein wirksamer Langzeitschutz aufbauen, auch im Gehirn, da es die Blut-Hirn-Schranke überwinden kann.", "Gefährliche Erkrankungen wie Alzheimer, die als Folge von entzündlichen Prozessen im Gehirn auftreten können, lassen sich damit wirksam vorbeugen bzw. bekämpfen. Wichtig jedoch, ist es auch den Q10-Spiegel im Auge zu behalten, zumindest spätestens ab 40!"], "Q10 beugt Alterungsprozessen vor, auch im Gehirn": ["„Insgesamt tritt deutlich hervor, dass sich Alterungsprozesse verzögern, dafür gibt es sogar einen biochemischen Marker“, weiß der Pharmazeut Uwe Gröber, der als Leiter der Akademie für Mikronährstoffmedizin auch ein anerkannter Fachautor ist, aus zahlreichen Untersuchungen.", "Das ist die Polymerlänge der Leukozyten, die Q10 stabilisieren könne.", "Man weiß, dass die Verkürzung der Telomere die primäre Ursache des menschlichen Alterns ist sowie altersbedingter Krankheiten wie Krebs, Herzkrankheiten, Alzheimer und Störungen des Immunsystems. Da Coenzym Q10 die Energieverwertung der Zelle verbessert und antientzündlich wirkt, richtet es sich gegen Alterungsprozesse."], "Eisen": ["Studien zeigten, dass Patienten mit einem Eisenmangel beim MMSE-Test schlechter abschnitten als diejenigen ohne Eisenmangel."], "Aluminium": ["Obwohl die Bedeutung von Aluminium beim beschleunigten Verfall des Gehirns noch kontrovers diskutiert wird, ist es unumstritten, dass man Aluminium als ein Neurotoxin ansehen muss. Es gibt auch Hinweise für einen möglichen Zusammenhang zwischen Aluminium und Alzheimer."], "Selen": ["Selen ist ein wichtiges antioxidatives Spurenelement. Studien zeigten, dass eine Verminderung der Plasma-Selen-Konzentration über einen längeren Zeitraum mit einem kognitiven Abbau verbunden ist. Möglicherweise hat Selen eine präventive Bedeutung."], "Magnesium": ["Dass Magnesium einer der häufigsten intrazellulären Mineralstoffe und an mehr als 300 Stoffwechselreaktionen beteiligt ist, hatten wir bereits hier thematisiert.", "Die mit Abstand wichtigste Substanz für unser Gehirn ist Magnesium. Das ist nämlich der Gegenspieler des Stresshormons Cortisol.", "Magnesium entschärft alle Stresshormone, fördert die Hirndurchblutung und spielt eine entscheidende Rolle beim Energiestoffwechsel.", "Außerdem benötigen es die Nerven für die Reizübertragung. Dass, das spezielle Magnesium-Brain die Bluthirnschranke überwinden kann und sich regulierend auf die synaptischen Verbindungen zwischen den Gehirnzellen auswirkt, hatten wir ebenfalls bereits thematisiert. In Bezug auf Dauerstress ist vielfach ein Magnesium-Mangel nachgewiesen. Brain kann zu einem höheren Magnesiumspiegel im zentralen Nervensystem beitragen."], "Meditation": ["Eine dieser wunderbar effektiven Möglichkeiten, die uns dabei helfen kann, unsere kognitiven Fähigkeiten zu erhalten ist die Meditation. Ich gebe zu Meditation ist nicht jedermanns Sache. Wird sie doch eher anderen Kulturkreisen zugeschrieben. Jedoch, warum nicht einmal über den Tellerrand schauen?", "Schließlich geht es um nichts weniger als unseren Geist zu erhalten, unser Gehirn bis ins hohe Alter fit und leistungsfähig zu machen.", "Die wissenschaftliche Forschung über die Meditation steckt noch in den Kinderschuhen. Obwohl inzwischen bekannt ist, dass diese bereits vor mehr als 5000 Jahren praktiziert wurde. Als gesichert darf gelten, dass es sehr wohl positive Auswirkungen regelmäßiger Meditation gibt. Sowohl unser Gesamtbefinden als auch unser Gehirn werden durch die Meditation positiv beeinflusst.", "Verschiedenen Studien haben bestätigt, dass:\n– Meditierende seltener unter einem Schrumpfen im Hippocampus leiden, einem Bereich, der auch bei Alzheimer-Patienten stark betroffen ist.\n– Meditation Senioren dabei helfen kann, sich weniger isoliert und einsam zu fühlen, zwei Emotionen, die zu einem erhöhten Risiko für die Entwicklung von Demenz führen.\n– Meditation nachweislich das Stresshormon Cortisol reduziert, von dem bekannt ist, dass es das Risiko einer Demenz erhöht.\n– die kortikale Dicke erhöht wird. Wodurch der Alterungsprozess des Gehirns verlangsamt wird.\n– das Wachstum neuer Gehirnzellen angeregt wird und so Reserven geschaffen werden, die unser Gehirn vor dem Niedergang schützen.\n– ein höheres psychologisches Wohlbefinden die Länge der Telomere vergrößert und Amyloid-Plaques und Tau-Tangles-Ablagerungen weniger entstehen lässt. Die Plaques sind z. B. typischer Weise bei Alzheimer-Patienten nachweisbar."], "Stress ist die wohl häufigste Ursache für eine nachlassende Gehirnleistung": ["Welche schädlichen Auswirkungen Stress auf unser Leben hat, konnten wir bereits ausführlich hier darstellen. Wie inzwischen unzählige Untersuchungen ergeben haben, sind die Folgen von Dauerstress speziell auf unser Gehirn verheerend.", "Insbesondere werden die biochemischen Auswirkungen von Stress viel zu selten thematisiert. Weisen diese Erkenntnisse doch den Weg, vorzeitiges Altern des Gehirns aber auch Demenzerkrankungen entweder zu verhindern oder deren Auswirkungen zu minimieren. Sprich, Patienten, die an Alzheimer erkrankten, können bis ins hohe Alter geistig fit bleiben. Weil ein geschultes und entsprechend gefordertes Gehirn die nötigen Reserven selber schafft, um mit dieser Krankheit umzugehen."], "Sieben Jahre jünger?": ["Last but not least: Sie müssen sich auch überhaupt nicht „seltsam“ vorkommen, wenn Sie sich zu einem ernsthaften Selbstversuch in der Meditation entschließen. Selbst hartgesottene und allein auf Fakten wert legende Neurowissenschaftler, wie der Frankfurter Prof. Wolf Singer halten Meditation längst nicht mehr für esoterischen Humbug. Singer ist Direktor am Max-Planck-Institut für Gehirnforschung. Es gibt beeindruckende Studien über meditierende Mönche. Die nachgewiesenen Effekte ließen auch Singer umdenken. Der Einstieg in die Achtsamkeit ist so ziemlich einfach möglich. Eine wichtige Erkenntnis zum Schluss: regelmäßige Meditation kann das Gehirn um mehr als sieben Jahre verjüngen und den weiteren Alterungsprozess verlangsamen."], "Zusammenfassung": ["Unser Gehirn ist ein sehr komplexes Organ. Genauso wie alle anderen Organe auch verliert es im Alterungsprozess an Leistungsfähigkeit. Im wahrsten Sinne des Wortes schrumpft es sogar.", "Doch darüberhinaus hat das Gehirn die Fähigkeit sich selbst zu regenerieren. Es besitzt sogar die Fähigkeit, neue Gehirnzellen wachsen zu lassen und somit dem Schrumpfungsprozess entgegen zu wirken. Zwar lässt sich der Lauf des Lebens nicht aufhalten, aber doch zumindest kann man das „Vergessen“ verzögern.", "Als wichtigster Faktor für die Gehirnalterung hat sich inzwischen Stress erwiesen. Wie unzählige Untersuchungen ergaben, sind die Folgen von Dauerstress speziell auf unser Gehirn verheerend. Vermeiden Sie also Stress! Darüberhinaus können Sie mit Meditation Ihrem Gehirn die nötige Ruhe verschaffen und viele schädliche Auswirkungen von Stress zu mindern, wie das übermäßig vorhandene Cortisol. Nutzen Sie auch die Hilfe aus Asien mit Ashwagandha!", "Auch die Ernährung spielt hier eine entscheidende Rolle. Sie sollte möglichst mineralstoff- und vitaminreich sein (Vitamin B, Vitamin D und Magnesium) und auch antioxidativ wirken, wie etwa das Astaxanthin oder OPC. Auch eine optimale Energieversorgung hilft unserem Gehirn. Ein entscheidender Bauteil dabei ist der Q10-Spiegel.", "* In diesem Artikel wird u. a. auf Produkte der 9 Leben GmbH verlinkt. Für diese Links erhält COMPACT keinerlei Vergütungen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}