{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nie-mehr-afd-reichelt-redet-ramsch/", "query_keywords": ["us", "afd", "linke", "politik", "ns", "ss", "demo", "sp"], "creation_date": "16.07.2020", "last_modified": "15.07.2020", "crawl_date": "20.10.2024", "author_person": [["Peter Bartels"]], "author_organization": [], "news_keywords": [], "content": {"title": "Nie mehr AfD? Reichelt redet Ramsch", "description": "Was kümmert’s die deutsche Eiche, wenn sie der Hund anpißt? Eben!! Insofern ist das AfD-Gelaber eines Julian Reichelt, des finalen Totengräbers von BILD, völlig Wurscht … Das Männeken hat „im Branchenportal „Quotenmeter“ verkündet, „Bild“ & Co. würden der AfD „keine Fläche und keine Reichweite“ mehr bieten. „Wir werden ihnen nicht ermöglichen, sich zu inszenieren. Ein", "body": {"": ["Das Männeken hat „im Branchenportal „Quotenmeter“ verkündet, „Bild“ & Co. würden der AfD „keine Fläche und keine Reichweite“ mehr bieten. „Wir werden ihnen nicht ermöglichen, sich zu inszenieren. Ein klassisches Interview mit der AfD wird bei uns also nicht stattfinden.“ So steht es wörtlich in JOUWATCH – neben PI-NEWS, ACHGUT und COMPACT längst die neuen, wirklichen Wächter der grün-roten Politik Merkels und ihrer Paladine. Und der linken Presse. Staats-TV? Eulen nach Athen …", "Aber schauen wir mal genauer hin: Was sagt Reichelt wirklich? Das Kerlchen (40) das einst seinem Ziehvater Kai Diekmann, dem längst mit goldenem Arschtritt gefeuerten Ur-Totengräber von BILD, winselnd dafür dankte, dass er bei BILD arbeiten dürfe, obwohl er doch ein „Linker“ sei, sagte den TV-Einschaltquoten-Emissären von „Quotenmeter“ weniger als nichts, deutsch: Ramsch.", "AfD wo – BILD-Ausgabe Mond?", "„Klassisches Interview“ … Was ist das heute bei BILD? Etwa objektive Fragen, subjektive Antworten? Mit der AfD? Gestern? Vorgestern? Vorvorgestern? Nie!! „Fläche und Reichweite“…  FLÄCHE? Wo?? Papier-BILD? Gestern noch über 5 Mio Käufer (täglich) … Heute ist der erbarmungswürdige Rest von 500.000 in Sichtweite … REICHWEITE? NETZ-BILD?? Erst vor wenigen Tagen lag PI-NEWS mit einer Story meilenweit vor BILD! AfD-Inzenierung? Bei BILD & Co., also BamS? In der Mond-Ausgabe?? Oder bei den grünen Männchen der BamS auf dem Mars???", "Der rührend nette AfD-Bundestagabgeordnete Martin Renner kann sich die Spucke sparen … Die hinlänglich „liberal“ gepuderte „Junge Freiheit sollte öfter die Delete-Taste auf dem Laptop nutzen … Da war nie der Hauch einer AfD-Chance zur „Selbstinszenierung“, wie BILD sie jeder Altpartei in vorauseilender Arschkriecherei gewährt. Und da wird auch nie was sein. Jedenfalls nicht, solange „BILD & Co.“ Einen „linken“ Chefredakteur haben … Noch mit halbseitigen Anzeigen gegen „Erektionsstörungen“ Kasse macht … Oder mit dem „Green Deal“ von Opel … Dem verlogenen „Kükentöten“ von Aldi … Merkels milchkaffee-braun pigmentierten oder mandeläugigen Gästen von Merkels second generation den offenbar neuen Kunden, die Aldi in ganzseitigen Anzeigen feiert …", "Millionen aus dem Reptilienfonds", "Auch der ebenfalls nette AfD-Professor Meuthen, der offenbar stets drauf und dran ist, seinen Hochzeitsanzug anzuziehen, wenn das Merkel-TV ihn vor die Kamera zitiert, wenn auch er die AfD mal wieder ungewollt (?) zu sezessionieren („säubern“) sucht … Nein, nein, liebe geborenen Doof-Deutschen, wir alle müssen uns damit abfinden, dass wir nicht mehr in Adenauers Demokratie leben. Nicht in der von Weinbrand-Willy , Schmidt Schnauze, Birne Kohl, schwarze Locke Schröder. Wir alle treiben längst in Merkels Maskeraden-Mainstream. Wer nicht gehorcht, muß auf den Balkon. Basta!", "Insofern ist es restlos Wurscht, wieviele der 350 Millionen Springer aus Merkels neuem Reptilienfond leise in die Roten Socken von Julian Reichelt aus Michels Steuertopf rieseln. Noch wurschter, was er in Sachen AfD labert. Denn natürlich wird ihn sein saudomm’s G’schwätz von heute schon morgen einen Scheißdreck kümmern, wenn die AfD nach der nächsten Wahl wieder dritt-, was Marx und Merkel bewahre, gar zweitstärkste Partei ist. Was auch nichts nützen würde, so lange sich die bunten Haschmichs aus Raison zur freiwilligen Einheitspartei ermächtigen. Der große Rest bleibt eh Untertan. Und das waren „die“ Deutschen eigentlich immer …"]}}, "recommendations": ["https://www.compact-online.de/soeders-neueste-wendungen/", "https://www.compact-online.de/wieder-messerattacke-was-vertuscht-werden-soll/", "https://www.compact-online.de/corona-buerger-fuehlen-sich-getaeuscht/"]}