{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/beileid-fuer-deutschland-wegen-lauterbach/", "query_keywords": ["us", "pandemie", "corona", "politik", "ns", "rna", "ss", "spd", "lockdown", "mrna", "usa", "sp"], "creation_date": "08.12.2023", "last_modified": "08.12.2023", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Beileid für Deutschland – wegen Lauterbach", "description": "Stanford-Professor Dr. Jay Bhattacharya bedauert die Deutschen, dass sie unter einem solchen Gesundheitsminister vegetieren müssen. COMPACT fordert ein Corona-Tribunal: Unser Paket „Impf-Tribunal – die Anklageschrift“ enthält alle Fakten, mit denen man den Impf-Verbrechern den Prozess machen kann. Nur noch 9,99 Euro statt 31,70 Euro! Hier mehr erfahren! Nur wenige Politiker haben derart viele Existenzvernichtungen in psychischer, physischer", "body": {"": ["Nur wenige Politiker haben derart viele Existenzvernichtungen in psychischer, physischer und ökonomischer Hinsicht auf dem Kerbholz wie Bundesgesundheitsminister Karl Lauterbach (SPD). Eifrige Unterstützung fand er im unteren Spektrum der geistigen Entwicklung: Bei Propagandajournalisten, Linksgrün-Aktivisten („Wir wollen Karl“) und Hofwirrologen.", "Wirkliche Kapazitäten wie Professor Sucharit Bhakdi oder Dr. Wolfgang Wodarg nahmen Lauterbachs „Fachwissen“ nicht eine Sekunde ernst. Zu ihnen zählt auch der Stanford-Professor Dr. Jay Bhattacharya, Epidemiologe und Gesundheitsökonom. Für solche Hochkaräter ist der Aufstieg eines solchen Dilettanten in höchste Ämter schlicht grotesk.", "Bereits im November, als Umfragen ein sinkendes Vertrauen der Bürger in die Wissenschaft aufzeigten, kommentierte der Stanford-Professor auf X:", "„Wissenschaftler haben in der Covid-Ära die Pseudowissenschaft gefördert, einschließlich Schulschließungen und Maskierung von Kleinkindern. Wissenschaftler förderten Zensur und autoritäre Macht. Wissenschaftler sind wahrscheinlich die Ursache für die Pandemie selbst. Der Zusammenbruch des Vertrauens ist wohlverdient.“", "Nur, Karl Lauterbach ist weiterhin im Amt, fordert ungebrochen zur Injektion vor mRNA-Brühe auf und schlägt  Alarm bei jede neuen Corona-Variante. Kritiker und Skeptiker? Kanzelt er weiterhin mit beispielloser Arroganz ab: So bezeichnete er im RBB-Interview den Stanford-Professor John Ioannidis ohne argumentative Stütze als ahnungslos.", "Ioannidis, Professor für Medizin, Epidemiologie und Bevölkerungsgesundheit, hatte bereits 2020 festgestellt „Eine allgemeine Mortalitätsrate von 0,05 Prozent (bei Corona, Anm.) ist niedriger als die einer Grippewelle.“ Daraufhin verteidigte Professor Bhattacharya den Kollegen gegen Lauterbachs Schmähung und zeigte auf X die Fehler in der Polemik des Bundesgesundheitsministers auf:", "„Prof. John Ioannidis ist nicht ,erschöpft‘ und gehört zu den am häufigsten publizierten/zitierten Wissenschaftlern zum Thema Covid (…) Lauterbach scheint keine Ahnung zu haben, welchen Schaden seine Lockdown-Politik den Armen, den Kindern und der Arbeiterklasse zugefügt hat.“", "Und schließlich:", "„Deutschland hat schlechtere Covid-Ergebnisse als das benachbarte Schweden. Es tut mir für das deutsche Volk sehr leid, dass während der Pandemie jemand so Unqualifizierter Gesundheitsminister war.“", "Und wer weiß, wie lange noch…", "Unser Paket „Impf-Tribunal – die Anklageschrift“ enthält alle Fakten, mit denen man den Impf-Verbrechern den Prozess machen kann – und die Mitmenschen überzeugt, von welchen Verbrechern wir regiert werden. Für dieses Paket mit rd. 300 Seiten  rufen einen unschlagbaren Kampfpreis auf, damit die Wahrheit unters Volk kommt: Nur noch 9,99 Euro statt 31,70 Euro! Bestellen Sie „Impf-Tribunal – die Anklageschrift“ hier!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}