{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/irre-sozis-forcieren-asyl-tsunami/", "query_keywords": ["migration", "asylpolitik", "migrationspolitik", "us", "leiche", "integration", "politik", "ns", "spo", "cdu", "ss", "spd", "familie", "zuwanderung", "sp"], "creation_date": "08.12.2023", "last_modified": "08.12.2023", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Irre: Sozis forcieren Asyl-Tsunami", "description": "Der SPD geht der Volksaustausch nicht schnell genug. Deshalb will der Parteivorstand den Delegierten bei dem ab heute in Berlin stattfindenden Parteitag einen Antrag vorlegen, der den Familiennachzug für Asyl-Forderer nochmals erleichtert. Wir empfehlen: Unsere Ausgabe mit dem Titelthema „Asyl-Bombe. Wie wir uns retten können“. Klartext statt Multikulti-Geschwafel! Hier mehr erfahren. Und ist es auch", "body": {"": ["Der SPD geht der Volksaustausch nicht schnell genug. Deshalb will der Parteivorstand den Delegierten bei dem ab heute in Berlin stattfindenden Parteitag einen Antrag vorlegen, der den Familiennachzug für Asyl-Forderer nochmals erleichtert. Wir empfehlen: Unsere Ausgabe mit dem Titelthema „Asyl-Bombe. Wie wir uns retten können“. Klartext statt Multikulti-Geschwafel! Hier mehr erfahren.", "Und ist es auch Wahnsinn, so hat es doch Methode: Trotz einer Rekord-Zuwanderung nach Deutschland, trotz vollkommen gescheiterter Integration, trotz Schulklassen, in denen deutsche Kinder zur winzigen Minderheit schrumpfen, will die SPD das Gaspedal bei Volksaustausch und Massenzuwanderung nochmals so richtig durchtreten."], "Steuerfinanzierte Schlepper-Seetaxis": ["Der SPD-Parteivorstand will auf dem heute beginnenden Parteitag jedenfalls einen Leitantrag durch die Delegierten beschließen lassen, mit dem das Multikulti-Schlaraffia Deutschland nochmals erheblich ausgebaut würde und an dem eine Carola Rackete ihre helle Freude hätte. Er enthält neben dem Bekenntnis zur steuerfinanzierten „Seenotrettung“, bei der es sich natürlich in Wahrheit um reinste Menschenschlepperei handelt, auch die Forderung nach einer weiteren erheblichen Ausweitung des Familiennachzugs.", "Dieser soll nun auch für die große Gruppe der subsidiär Schutzberechtigten gelten. Dabei handelt es sich ohnehin schon um eine Migrantengruppe, die nicht individuell verfolgt wird – die also keine Asylbewerber im Sinne des Grundgesetzes darstellen – die aber aus „humanitären Gründen“ in Deutschland bleiben dürfen. Insgesamt wünscht sich der SPD-Vorstand in seinem Leitantrag eine „Aufnahmegesellschaft ohne Ressentiments und Rassismen und gleiche Chancen für alle Menschen“."], "Kein Wohnraum mehr": ["Der migrationspolitische Amoklauf der einstigen Arbeiterpartei geht also weiter. Die Sozis scheinen wie ein Drogenabhängiger süchtig nach immer mehr Zuwanderung zu sein, obwohl Kommunen und Kreise längst schon an alle Limits ihrer Aufnahmefähigkeiten gekommen sind und es schlicht und einfach auch keinen Wohnraum mehr gibt, den man noch belegen könnte.", "Die zukünftigen Gewalttäter sind schon auf dem Weg zu uns. Das Gegengift: Unsere Ausgabe mit dem Titelthema „Asyl-Bombe. Wie wir uns retten können“. Klartext statt Multikulti-Geschwafel! Hier mehr erfahren.", "Die Verzweiflung über die auf kommunaler Ebene überhörten Hilferufe wächst unterdessen an. Und einige Politiker, die in kommunalen Spitzenämtern Verantwortung tragen, ziehen auch Konsequenzen. Zu nennen wäre hier beispielsweise Stefan Kerth, Landrat des Landkreises Vorpommern-Rügen und zuvor langjähriger Bürgermeister der Stadt Barth."], "Landräte: Zwischen Rebellion und Anpassung": ["In einer Erklärung zu seinem Austritt hatte Kerth unter anderem geäußert:", "„Am sichtbarsten sind die gesinnungspolitischen Auswirkungen im Bereich der Asyl- und Migrationspolitik. Die Gesellschaft muss inzwischen Zustände tolerieren, die eines friedlichen, säkularen Rechtsstaates unwürdig sind. Trotz der zugespitzten Lage wird der Asyl-Kurs nur inkonsequent geändert. Das zur Beschlussfassung stehende neue Staatsangehörigkeitsrecht ist ein aktuelles Beispiel. Niedrige Anforderungen an die erreichte Integration und das Erwerbseinkommen lassen keinen Lerneffekt erkennen. Es ist zu befürchten, dass neue Fehlanreize gesetzt werden. Ein echter Kurswechsel würde anders aussehen.“", "Mit seinen Auffassungen steht Kerth im Bundesland Mecklenburg-Vorpommern nicht alleine da. Tino Schomann, der CDU-Landrat des Kreises Nordwestmecklenburg, äußerte im letzten halben Jahr immer wieder scharfe Kritik an der Asylpolitik der Ampel, setzte aber gleichzeitig auch die Belegung des Aufnahmelagers in Upahl durch. Wahrscheinlich muss es tatsächlich noch schlimmer kommen, bis tatsächlich auch einmal konkret umgesteuert wird.", "Wir empfehlen: Unsere Ausgabe mit dem Titelthema „Asyl-Bombe. Wie wir uns retten können“. Klartext statt Multikulti-Geschwafel! Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}