{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/anklage-gegen-asylforderer-fuenf-maennern-wird-wegen-gruppenvergewaltigung-der-prozess-gemacht/", "query_keywords": ["migration", "us", "rassismus", "politik", "ns", "rna", "cdu", "ss", "antifa", "sp"], "creation_date": "03.06.2020", "last_modified": "04.06.2020", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "nklage gegen Asylforderer: Fünf Männern wird wegen Gruppenvergewaltigung der Prozess gemacht", "description": "Fünf Personen, darunter Afghanen, Iraner und Iraker, müssen sich im Juli vor dem Landgericht Ulm verantworten. Vorgeworfen wird ihnen die gemeinschaftliche Vergewaltigung einer 14-Jährigen. So hätten die fünf Ausländer, die sich im Alter zwischen 14 und 26 Jahren befinden, am vergangenen Halloween das Mädchen in ihr Quartier nach Illertal gelockt und mehrfach sexuell missbraucht, wie", "body": {"": ["So hätten die fünf Ausländer, die sich im Alter zwischen 14 und 26 Jahren befinden, am vergangenen Halloween das Mädchen in ihr Quartier nach Illertal gelockt und mehrfach sexuell missbraucht, wie sie später ihren Eltern erzählte. Es wird des Weiteren davon ausgegangen, dass sie während der Vergewaltigung unter Drogeneinfluss gestanden hätte, um sie gefügig zu machen.", "Start des Mammutprozesses ist der 9. Juli; er wird voraussichtlich erst im November mit einer Urteilsverkündung enden. Nach bisherigen Erkenntnissen ist immerhin ein Täter geständig. Die restlichen vier mutmaßlichen Vergewaltiger bestreiten die Vorwürfe.", "Für reichlich Empörung hatte dieser Fall deutschlandweit auch deshalb gesorgt, weil der Ulmer Bürgermeister Gunter Czisch (CDU) dem Mädchen und dessen Eltern indirekt eine Mitschuld an dem Verbrechen geben wollte, da die 14-Jährige angeblich allein durch die Gegend gelaufen sei. Wenig später ruderte er jedoch mit seiner Äußerung zurück und entschuldigte sich. Das Mädchen trage natürlich keinerlei Schuld an dieser Tat. Diese hätten einzig und allein die mutmaßlichen Täter zu verantworten.", "Ob es zu einer wirklich empfindlichen Bestrafung der Angeklagten kommt, ist zu bezweifeln. Haben doch ähnliche Verfahren, bei denen die Täter einen Migrationshintergrund aufwiesen, klar gezeigt, dass milde Strafen verhängt wurden, die in keinem Verhältnis zur Tat standen.", "Wenn Sprache das Denken manipuliert… Bestsellerautor Thor Kunkel erklärt mit teils illustrierten Beispielen, wie Begriffsumdeutungen und vom politischen Establishment vorgegebene Narrative den gesunden Menschenverstand ausschalten sollen. Durch Sprachregelungen errichten gleichgesinnte Politiker und Journalisten immer neue Denkblockaden, um die kritische Auseinandersetzung mit der Realität zu verhindern. Was nicht gesagt werden kann, wird am Ende auch nicht mehr gedacht. Das Buch gewinnt angesichts der aktuellen Debatte über Rassismus, „Antifa“ und Polizeigewalt eine ganz neue Aktualität, denn auch hier werden viele Fakten schamlos verdreht. Das Buch kann hier oder durch das Anklicken des Covers bestellt werden!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}