{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/feinde-des-volkes-schlagzeuger-von-system-of-a-down-geht-auf-black-lives-matter-und-antifa-los/", "query_keywords": ["us", "amerika", "linke", "rassismus", "ns", "ss", "sp", "antifa", "demo", "schi", "usa"], "creation_date": "09.07.2020", "last_modified": "09.07.2020", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Feinde des Volkes”: Drummer von System of a Down gegen BLM und Antifa", "description": "John Dolmayan, Schlagzeuger der Metal-Band System of a Down (SOAD), hat er Black Lives Matter (BLM) und Antifa ordentlich eingeschenkt.", "body": {"": ["Auf seiner Instagram-Seite veröffentlichte Dolmayan, der auch Schwager von SOAD-Frontmann Serj Tankian ist, am 7. Juli das Foto von Secoriea Turner. Das achtjährige schwarze Mädchen war einen Tag zuvor bei einer Schießerei bei einem Wendy’s-Restaurant in Atlanta im US-Bundesstaat Georgia ums Leben gekommen. Sie saß gemeinsam mit ihrer Mutter und einem Freund im Auto, als sich eine Gruppe bewaffneter Männer dem Fahrzeug näherte und den Zugang versperrte. Aus der Gruppe heraus seien laut Angaben der Polizei mehrere Schüsse auf den Pkw abgefeuert worden. Dabei sei das Kind getroffen worden und später im Krankenhaus verstorben.", "https://www.instagram.com/p/CCUw9ebnxS3/", "Der Ort des Geschehens befindet sich in der Nähe des Schnellrestaurants, vor dem der Schwarze Rayshard Brooks Mitte Juni bei einem Polizeieinsatz getötet worden war. Der Laden war in der Nacht darauf abgebrannt worden. Seitdem wird der Ort von Aktivisten der Black-Lives-Matter besetzt. Aus diesem Umfeld sollen auch die bislang unbekannten Täter stammen, die das Mädchen getötet haben.", "Zu dem Foto von Secoria Turner veröffentlichte der Drummer von System of a Down folgendes Statement:", "„Die vermeintliche Black-Lives-Matter-Bewegung hatte meiner Ansicht nach nie eine Legitimität und war immer ein Spendensammel- und Propagandainstrument der Demokratischen Partei. Zusammen mit der Antifa haben sie sich als Feinde des Volkes der Vereinigten Staaten erwiesen und sich die Gesetzlosigkeit zu eigen gemacht, ermutigt durch sensationsgierige Medien und die schwachsinnigen Eliten Hollywoods, die ihnen bei jeder Gelegenheit nachgeben. Sie werden vor Gericht gestellt werden, aber wann? Wie viele Unschuldige müssen noch ermordet werden, bevor wir zur Vernunft kommen?“", "Der Shitstorm der Linken ließ nicht lange auf sich warten. Doch Dolmayan blieb stabil. Auf die Bemerkung, dass er sich nicht zu Wort melden würde, wenn man Schwarze in den USA rassistisch benachteiligte, antwortete der Schlagzeuger der Grammy- und Echo-prämierten Band, deren Album Mezmerize 2005 insgesamt 22 Wochen auf Platz eins der deutschen Charts rangierte: „Es gibt keinen systematischen Rassismus in den USA. Nenne mir auch nur ein Beispiel.” In einem früheren Posting hatte sich der Musiker bereits scharf gegen den von Black Lives Matter geforderten Abriss von Denkmälern für angeblich rassistische Persönlichkeiten aus der amerikanischen Geschichte gewandt.", "Lesen Sie in der aktuellen Ausgabe von COMPACT (Titelthema: „Kinderschänder – Die Netzwerke der Eliten”) unser großes Dossier zum Thema „USA im Chaos – Rassismus-Lüge und weißer Selbsthass” mit folgenden Einzelthemen:", "Der umgekehrte Rassismus: Die USA versinken im Chaos", "Die unsichtbare Hand: Großkapital und Antifa Hand in Hand", "Hamburg sieht schwarz: Black Lives Matter in der Hansestadt", "Kniefall vor dem schwarzen Jesus: Weißer Selbsthass als Suizidprogramm", "Zur Bestellung klicken Sie HIER."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}