{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nigerianischer-prinz-aussenministerin-baerbock-ist-zu-jung/", "query_keywords": ["us", "krieg", "politik", "ns", "ss", "afrika", "familie", "demo", "schi", "sp", "annalena baerbock"], "creation_date": "16.05.2023", "last_modified": "16.05.2023", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Nigerianischer Prinz: Außenministerin Baerbock ist zu jung", "description": "Während deutsche Mainstream-Medien Baerbock unbeirrt abfeiern, erklärt ein nigerianischer Prinz, weshalb ihre Rückgabe der Benin-Bronzen in einem Desaster endete.  Warum Baerbock aber nicht nur peinlich, sondern  auch gefährlich ist, erfahren Sie in unserer  März-Ausgabe „Die Kriegshexen“ Hier mehr erfahren. Man kann als Machthaber gar nicht so unfähig oder antidemokratisch sein, dass die Mainstream-Medien ihn nicht", "body": {"": ["Man kann als Machthaber gar nicht so unfähig oder antidemokratisch sein, dass die Mainstream-Medien ihn nicht bejubeln würden. Davon profitiert besonders die feministische Außenministerin Annalena Baerbock (Grüne). So kübeln zwei FAZ-Autoren im gestrigen Baerbock-Porträt „Die Allesaußenministerin“  tonnenweise Identifikations-Lyrik über die Leser. Sogar Mainstream-Philosoph Peter Sloterdijk outete sich als Baerbock-Fan.", "Da wirkt es richtig irritierend, ja geradezu subversiv, wenn ein Prinz aus Benin einmal Klartext über die linksgrüne Kult-Politikerin spricht…  Sie erinnern sich, als Baerbock im Dezember 2022, von der eigenen Wokeness berauscht, tausende Bronzen an den afrikanischen Staat Benin zurückgegeben hat: Jetzt könnten die Skulpturen endlich wieder in den Besitz des „nigerianischen Volks“ übergehen.", "Klingt gut, aber leider kamen die Bronze-Skulpturen nicht in ein Beniner Museum, sondern landeten im Privatbesitz von König Ewuare II. Sowas aber auch! Jetzt erklärte ein Mitglied der Königsfamilie, Prinz Okpame-Edward Oronsaye, im Interview mit der Berliner Zeitung, wo das Problem lag:", "Die Bronzen könnten dem „nigerianischen Volk“ gar nicht gehören, weil es ein solches Volk nicht gebe! Der Staat würde von 250 verschiedenen Stämmen bewohnt. Der Edo-Stamm ist einer davon, und deren Oberhaupt, Ewuare II., sei halt der Oda von Benin. Also gingen die Rückgaben in seinen Besitz über. Welch Ironie: Die Politikerin einer Partei, die die Existenz eines „deutschen Volkes“ bestreitet, postuliert das Vorhandensein eines „nigerianischen Volk“ – und wird darin von einem nigerianischen Prinzen dekonstruiert.", "Aber es kommt noch besser: Auch Baerbocks Entschuldigung für vergangene Untaten in Abuja leuchtet dem Prinzen nicht ein. Wenn Deutschland sich entschuldigen wolle, wären Kamerun, Namibia, Tansania oder Togo geeignete Orte. Aber das Königreich Benin wurde 1897 von den Briten zerschlagen und die hätten besagte Bronzen geraubt. Erst nachdem Großbritannien diese Beute verkauft hätte, wäre sie in deutsche Museen gelangt.", "Schließlich bittet der Prinz aber um Verständnis für die ahnungslose Außenministerin:", "„Es tut mir leid, aber Ihre Außenministerin ist zu jung.“", "Ihr fehle es an Erfahrung „und manchmal merkt man das, wenn sie spricht.“ Das ist sehr höflich formuliert… Dann der Gipfel der Versöhnlichkeit:", "„Machen Sie sie dafür nicht verantwortlich. Ihre Berater haben die Frau nicht informiert.“", "Okay, müssen wir jetzt davon ausgehen, dass Sätze wie „Wir kämpfen einen Krieg gegen Russland und nicht gegeneinander“ oder „Egal, was deutsche Wähler denken“ auch auf schlechte Beratung zurückzuführen sind?", "Warum Baerbock nicht nur peinlich, sondern  auch gefährlich ist, erfahren Sie in unserer  März-Ausgabe „Die Kriegshexen“ Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}