{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/sinti-allianz-protestiert-gegen-tabuisierung-des-begriffs-zigeuner/", "query_keywords": ["us", "nazi", "politik", "ns", "spo", "ss", "schi", "sp"], "creation_date": "22.08.2020", "last_modified": "22.08.2020", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Sinti-Allianz protestiert gegen Tabuisierung des Begriffs \"Zigeuner\"", "description": "Beim Kolonialismus wird der Kolonialisierte nicht gefragt, ob ihm die Okkupation gefällt oder nicht. Egal, ob er materiell (wie in der Vergangenheit) oder ideologisch (wie heutzutage) ausgenutzt wird. Der heutige Kolonialherr ist ein weißer Mittelstandshipster mit akademischen Abschluss, der sein schlechtes Gewissen wegen finanzieller Privilegien durch „Sprachkritik“ kompensiert. Motto: „Ich gebe dir keinen Cent, aber", "body": {"": ["Deshalb geht politisch korrekter Neusprech weniger von den Betroffenen als vom geistigen Bionade-Kolonialisten aus. Kein Wunder, sind dessen Wortschöpfungen aus der Retorte ja auch kaum zu ertragen. Welcher psychisch Kranke möchte beispielsweise als „mental Herausgeforderter“ bezeichnet werden? Das kling wie eine zusätzliche Verspottung.", "Zumal die alten Begriffe oft gar keine eindeutige Negativbesetzung hatten. Das gilt auch für das Wort „Zigeuner“. Wie viele schillernde Märchen und Mythen drehen sich um schöne Zigeunerinnen, sinnenfrohes Geigenspiel, weise Handleserinnen und Roadmovie-Romantik. Zigeuner – das Wort transportiert soviel Exotik, es ist daher völliger Blödsinn, es als pure Diskriminierung abzutun.", "Im Rahmen dieser Sprach-Correctness-Debatte knickte jetzt auch der Lebensmittelfabrikant Knorr ein: „Da der Begriff ‚Zigeunersauce‘ negativ interpretiert werden kann, haben wir entschieden, unserer Knorr Sauce einen neuen Namen zu geben“, ließ der Mutterkonzern Unilever vorige Tage wissen. „In ein paar Wochen finden Sie diese als ‚Paprikasauce Ungarische Art‘ im Regal“. Während der Zentralrat der Sinti und Roma den Austausch des Klischee-Begriffs begrüßte, sendete die Sinti Allianz Deutschland ein Schreiben an die Deutsche Sprachwelt.de, worin sie diese Sprachkorrektur zurückwies:", "„Es gibt in dem Milieu, die Saucen etc. umbenennen möchten, scheinbar die falsche Vorstellung, einem ‚Antiziganismus‘ entgegenzutreten. Die Sinti Allianz Deutschland lehnt diese Form der Sprachhygiene ab, auch jegliche Form der Sprachüberwachung. Die Mehrheit der Sinti, die wir vertreten, verfolgt diese unwürdige ‚Saucendiskussion‘ kopfschüttelnd. Es ist richtig, die Bezeichnung Zigeuner wird von uns selbst verwandt. Selbst Überlebende der Nazi-Diktatur benutzen diese Bezeichnung in ihren Biographien als Überbegriff, und auf Grabmalen wird die Bezeichnung Zigeuner häufig als Inschrift gewählt. Zum Begriff Zigeuner vertreten die Angehörigen der Sinti Allianz Deutschland aus Respekt vor allen anderen Zigeunervölkern die Auffassung, dass mangels eines von allen Zigeunervölkern akzeptierten neutralen Überbegriffs auf die eineinhalbjahrtausend Jahre alte historische Bezeichnung Zigeuner nicht verzichtet werden kann – sofern diese wertfrei benutzt wird. Eine Zensur oder Ächtung des Begriffs Zigeuner, durch wen auch immer, sollte und darf es nicht geben.“ (Sinti Allianz Deutschland)", "Dem ist nichts hinzuzufügen.", "Im Zeitalter zunehmender Indoktrination durch die Politik, beklatscht von Propaganda-Medien, ist eine unabhängige, freiheitsorientierte Berichterstattung wichtiger denn je – eine Berichterstattung, wie COMPACT sie betreibt. Unterstützen Sie uns durch das Abonnement unserer monatlichen Printausgabe."]}}, "recommendations": ["https://www.compact-online.de/soeders-neueste-wendungen/", "https://www.compact-online.de/wieder-messerattacke-was-vertuscht-werden-soll/", "https://www.compact-online.de/corona-buerger-fuehlen-sich-getaeuscht/"]}