{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/compact-tasse-umsonst-so-gehts/", "query_keywords": ["us", "corona", "ns", "ss", "sp"], "creation_date": "18.11.2023", "last_modified": "18.11.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "asse umsonst? – So geht’s!", "description": "Ein besonderes Schmuckstück und als Weihnachtsgeschenk an Freunde oder die Liebsten nur zu empfehlen: Die COMPACT-Tasse. Da schmeckt der morgendliche Kaffee gleich doppelt so gut! Jetzt stehen die Chancen nicht schlecht, eine solche Tasse zu gewinnen! Das unverwechselbare C ziert die neue COMPACT-Tasse wie auch unsere mindestens ebenso einzigartigen Moderatoren, nämlich Paul Klemm sowie Steffi", "body": {"": ["Das unverwechselbare C ziert die neue COMPACT-Tasse wie auch unsere mindestens ebenso einzigartigen Moderatoren, nämlich Paul Klemm sowie Steffi und Jürgen Elsässer. Gegenwärtig läuft eine interessante Verschenkaktion. Unter allen Interessenten, die im November den COMPACT-Newsletter bestellen, verlosen wir 5 COMPACT-Tassen. Selbstverständlich ist der Nachrichten-Rundbrief ganz und gar kostenfrei und kann jederzeit abbestellt werden.", "Den COMPACT-Rundbrief anzufordern, ist völlig risikofrei und hat ausschließlich Vorteile. In den vergangenen Jahren haben wir erfahren müssen, wie locker die Zensurkeule heutzutage bei Herrschenden bereits sitzt. Wir können uns nie ganz sicher sein. Und die Corona-Jahre haben unterstrichen, dass dieser Staat zu allen Bösartigkeiten in der Lage ist. Mit dem Newsletter von COMPACT sind Sie gut vernetzt und erhalten unsere Informationen auch in dunklen Tagen von Zensur und Willkür.", "Kommen Sie also auf die sichere Seite. Der Info-Brief, der mehrmals in der Woche das COMPACT-Vor- und Umfeld mit Infos versorgt, ist stets faktenreich und bringt Sie auf den neuesten Stand. Es gibt in der Tat keinen Grund, sich nicht regelmäßig mit Informationen aus dem Hause COMPACT versorgen zu lassen. Und vielleicht gibt es sogar noch kostenfrei eine COMPACT-Tasse obendrauf. Voraussetzung: Der Newsletter muss im November abonniert werden.", "Bedenken Sie: Gerade jetzt, in der Zeit von Punsch, Glühwein und Weihnachtsmarkt ist eine solche Tasse begehrt und hilfreich. Also: Zur Bestellung des Newsletters einfach nur das entsprechende Feld auf unserer Startseite ausfüllen, hier ist der Link zur Tasse. COMPACT wünscht ihnen einen gute Rest-November."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}