{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/faeser-verfassungsschutz-soll-prangern-duerfen/", "query_keywords": ["us", "afd", "csu", "politik", "ns", "spo", "cdu", "regierung", "ss", "spd", "fdp", "demo", "sp"], "creation_date": "28.10.2023", "last_modified": "28.10.2023", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Faeser: Verfassungsschutz soll prangern dürfen", "description": "Innenministerin Nancy Faeser (SPD) hat einen Gesetzesentwurf rausgehauen, wonach der Verfassungsschutz verdächtige Bürger nicht nur ausschnüffeln, sondern auch prangern darf! In COMPACT-Spezial „Tiefer Staat: Geheimdienste und Verfassungsschutz gegen die Demokratie“ demaskieren wir das gefährliche Treiben der Schlapphüte. Hier mehr erfahren. Alle Macht den Schlapphüten! – fordert Innenministerin Nancy Faeser (SPD) in ihrem neuen Gesetzesentwurf. Danach", "body": {"": ["In COMPACT-Spezial „Tiefer Staat: Geheimdienste und Verfassungsschutz gegen die Demokratie“ demaskieren wir das gefährliche Treiben der Schlapphüte. Hier mehr erfahren.", "Alle Macht den Schlapphüten! – fordert Innenministerin Nancy Faeser (SPD) in ihrem neuen Gesetzesentwurf. Danach sollen Verfassungsschützer die bei „Extremisten“ erschnüffelten Infos auch weiterreichen dürfen – direkt ans Umfeld des Betroffenen, also an Nachbarn, Vermieter oder Arbeitgeber.", "Noch schöner: Das Opfer müsste nicht einmal ein verurteilter Extremist sein. Sobald jemand des „Extremismus“ verdächtig ist, dürften Schlapphüte ihn prangern – sofern dies der „Deradikalisierung“ diene oder „das Gefährdungspotenzial zu reduzieren“ helfe (s. Screenshot). „Deradikalisierung“ – ein Begriff, so schwammig wie „Hate-Speech“.", "Nach Umbau des Verfassungsschutzes durch die Inthronisierung Thomas Haldenwangs (CDU) zum „Regierungsschutz“, will Faeser ihn zur totalen Kaltstellung ermächtigen. Zur Herrschaft über Leben und sozialen Tod. Die stellvertretende Vorsitzende der Unionsfraktion im Bundestag, Andrea Lindholz (CSU), ist begeistert:", "„Es kann nicht sein, dass der Verfassungsschutz von schlimmen Dingen Kenntnis hat, aber zusehen muss, wie sie passieren, weil er niemanden im Vorfeld informieren durfte. In gravierenden Einzelfällen macht es Sinn, dass private Stellen informiert werden dürfen, etwa wenn ein Extremist Waffen oder Sprengstoff kaufen will.”", "COMPACT beschenkt seine Kunden: Ab heute bekommen Sie GRATIS das DVD-Set „Frieden mit Russland“. Früher 49,95 Euro – jetzt geschenkt! Das Geschenk wird AUTOMATISCH jeder Bestellung in unserem Online-Shop beigelegt, die ab sofort und bis Montag (30. Oktober, 24 Uhr) bei uns eintrifft.", "Das ist unser Geschenk: „Frieden mit Russland“: Zwei DVDs, über sechs Stunden Laufzeit! Mit den Reden von Egon Bahr (Architekt der Ostpolitik Willy Brandts), Andreas von Bülow (Minister unter Helmut Schmidt), Willy Wimmer (Staatssekretär unter Helmut Kohl), Alexander Gauland (AfD), Oskar Freysinger (Schweizer Kantonsminister), Karl Albrecht Schachtschneider (Staatsrechtler) und vielen mehr. Sie müssen nichts tun, um das DVD-Set „Frieden mit Russland“ gratis zu bekommen. Sie müssen einfach nur etwas in unserem Shop bestellen…", "Natürlich haben die Kabinettsmitglieder der Grünen und der „freiheitlichen“ FDP bereits zugestimmt. Immerhin schlug FDP-Mitglied Wolfgang Kubicki gegenüber der Nachrichtenseite Nius Alarm:", "„Diese Art des behördlichen Vorgehens ist aus rechtsstaatlichen Erwägungen völlig inakzeptabel, weil insbesondere Rechtsschutz dagegen kaum möglich ist. Daher erwarte ich hierbei noch substanzielle Änderungen im parlamentarischen Prozess.“", "Auch Kubickis Parteigenossin, die Ex-Justizministerin Sabine Leutheusser-Schnarrenberger (FDP) ist empört:", "„Ich warne vor dieser Ausweitung der Befugnisse der Nachrichtendienste. Der Verfassungsschutz hat die Aufgabe, Bürger vor Verfassungsfeinden zu schützen – nicht aktiv Verdachtsmomente zu verbreiten.”", "Demokraten scheinen auszusterben in der Ampel.", "In COMPACT-Spezial „Tiefer Staat: Geheimdienste und Verfassungsschutz gegen die Demokratie“ legen wir uns mit der gefährlichsten Macht in unserem Land an: dem Tiefen Staat, der Hintergrundstruktur aus Geheimdiensten und diskreten Zirkeln. Die stark nachgefragte Ausgabe ist immer noch als E-Paper erhältlich. Hier herunterladen."]}}, "recommendations": ["https://www.compact-online.de/hartlages-brd-sprech-_-demokraten-2/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}