{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/hans-ulrich-rudel-der-adler-der-ostfront/", "query_keywords": ["us", "krieg", "ns", "spo", "ss", "schi", "sp"], "creation_date": "19.11.2023", "last_modified": "19.11.2023", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Hans-Ulrich Rudel: Der Adler der Ostfront", "description": "Oberst Hans-Ulrich Rudel war der bei weitem erfolgreichste deutsche Kampfflieger des Zweiten Weltkriegs – und als einziger Träger des goldenen Eichenlaubes mit Schwertern und Brillanten zum Ritterkreuz der am höchsten dekorierte Soldat der Wehrmacht. Wir würdigen diese Ausnahmepersönlichkeit nun mit einer Silbermünze in unserer neuen Prägeserie „Deutsche Helden II“. Damit seine Heldentaten nicht in Vergessenheit", "body": {"": ["Oberst Hans-Ulrich Rudel war der bei weitem erfolgreichste deutsche Kampfflieger des Zweiten Weltkriegs – und als einziger Träger des goldenen Eichenlaubes mit Schwertern und Brillanten zum Ritterkreuz der am höchsten dekorierte Soldat der Wehrmacht. Wir würdigen diese Ausnahmepersönlichkeit nun mit einer Silbermünze in unserer neuen Prägeserie „Deutsche Helden II“. Damit seine Heldentaten nicht in Vergessenheit geraten. Hier mehr erfahren.", "Er war schon zu Lebzeiten eine Legende. Kein anderer Stuka-Pilot konnte dermaßen viele Feindflüge und Abschüsse vermelden. In der Wochenschau wurde Oberst Hans-Ulrich Rudel als Held gefeiert – und das war er auch!", "Viele Soldaten der Wehrmacht nahmen ihn sich zum Vorbild. Doch auch Gegner wie der französische Pilot Pierre Clostermann zollten ihm Respekt, während Stalin ein Kopfgeld auf ihn aussetzte – das nie eingelöst werden konnte.", "Geboren wurde Rudel am 2. Juli 1916 im niederschlesischen Konradswaldau als Sohn des evangelischen Pfarrers Johannes Rudel und dessen Ehefrau Martha. Nach dem Abitur an einem humanistischen Gymnasium in Lauban trat der begabte Sportler 1936 als Fahnenjunker in die Luftwaffe ein, ein Jahr später begann er an der Luftkriegsschule 3 in Wildpark-Werder bei Berlin seine Ausbildung zum Piloten.", "Im damals äußersten Süden des Reiches, das kurz zuvor um Österreich erweitert worden war, folgte ein zunächst eher mäßig erfolgreicher Lehrgang zum Sturzkampfflieger. Hierzu schrieb Hans-Ulrich Rudel in seinem Kriegstagebuch:", "„Als Oberfähnrich komme ich im Juni 1938 zu einem Stukaverband nach Graz in die schöne Steiermark. Vor drei Monaten sind die deutschen Truppen hier einmarschiert, und die Bevölkerung ist begeistert. Die Gruppe draußen im Thalerhof hat vor kurzem das Muster Junkers 87 erhalten, die einsitzige Henschel wird nicht mehr als Stuka verwendet.“", "Und weiter: „Dass ich schnell lerne, kann man nicht behaupten, zumal der übrige Verband schon gut eingeflogen ist, als ich hinzukomme. Der Groschen fällt langsam – meinem Staffelkapitän anscheinend zu langsam, so dass er an das Fallen überhaupt nicht mehr glaubt. Dass ich meine Freizeit mehr in die Berge und auf die Sportplätze verlege als in das Offizierskasino und hier bei gelegentlichen Besuchen auch nur Milch trinke, macht meinen Stand nicht leichter.“"], "Einzigartige militärische Bilanz": ["Mit dem Polenfeldzug 1939 wurde der junge Soldat, mittlerweile zum Leutnant befördert, als Aufklärungsflieger vor seine erste Bewährungsprobe gestellt. Er meisterte sie grandios und wurde mit dem Eisernen Kreuz II. Klasse ausgezeichnet. Im darauffolgenden Jahr gab man seinem Gesuch zum Eintritt in die Stuka-Waffe endlich statt, sodass er 1940 als Oberleutnant in das Stuka-Geschwader II „Immelmann“ eintreten konnte. Dessen Führung sollte er später übernehmen.", "Zunächst ging es für ihn nach Griechenland, nach Beginn des Russlandfeldzugs dann an die Ostfront. Mit der Ju 87 konnte er in den folgenden Jahren dort einzigartige militärische Erfolge erzielen. Schon für seine ersten Einsätze wurde ihm das Eiserne Kreuz I. Klasse sowie die Frontkampfspange in Gold verliehen.", "Am 23. September 1941 vollbrachte der „Adler der Ostfront“ seine erste Großleistung, als er im Sturzangriff das sowjetische Schlachtschiff „Marat“ im Kriegshafen Kronstadt versenkte. Am Ende des Krieges sollte Rudel eine schier phänomenale Bilanz vorweisen können: In einem einsamen Rekord von 2350 Feindflügen vernichtete er neben drei Kriegsschiffen 519 sowjetische Panzer, 70 Landungsboote, rund 800 feindliche Fahrzeuge aller Art und darüber hinaus Artillerie-, Pak- und Flakstellungen in großer Zahl.", "Gemäß seinem Motto „Wer runterfällt, wird rausgeholt“, rettete Hans-Ulrich Rudel sechs notgelandete Besatzungen, holte viele tausend Landser aus auswegloser Lage heraus und bewahrte durch seine Einsätze am Ende des Krieges unzählige Flüchtlinge aus den Ostgebieten vor der vorrückenden Roten Armee.", "Für seine überragenden Einsätze wurde Rudel hoch dekoriert: 1941 erhielt er den Ehrenpokal für besondere Leistungen im Luftkrieg und das Deutsche Kreuz in Gold. Nach über 400 Feindflügen wurde er 1942 mit dem Ritterkreuz ausgezeichnet. 1943 erfolgten zunächst die Beförderung zum Hauptmann und die Auszeichnung mit dem Eichenlaub zum Ritterkreuz nach dem 1000. Feindflug, nach dem 1.600 Flug kamen die Schwerter hinzu.", "Nach über 200 Panzerabschüssen wurde der mittlerweile zum Major Beförderte 1944 als einziger Schlachtflieger mit den Brillanten ausgezeichnet, wenige Monate später mit der eigens für ihn geschaffenen Frontflugspange für Kampf- und Sturzkampfflieger in Gold mit Brillanten. Am 1. Januar 1945 wurde Hans-Ulrich Rudel schließlich mit dem Goldenen Eichenlaub ausgezeichnet und blieb bis zum Ende des Krieges der einzige Träger dieser Auszeichnung.", "Lesen Sie morgen den zweiten Teil dieses Beitrags: Seinen Idealen blieb er stets treu – Hans-Ulrich Rudel nach dem Krieg. Damit seine Heldentaten nicht in Vergessenheit geraten, würdigen wir den legendären „Adler der Ostfront“ mit einer Medaille in unserer Münzserie „Deutsche Helden II“. Die weiteren Motive: Hermann der Cherusker und Theodor Körner. Material: Silber. Feinheit: 999/1000. Gewicht: 1/2 Oz. Durchmesser: 28 mm. Limitiert auf 500 Stück! Eine echte Wertanlage für Patrioten! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}