{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/sonnensturm-und-polarlichter-vorboten-des-unheils/", "query_keywords": ["us", "ns", "christ", "ss", "sp", "schi", "rki", "usa"], "creation_date": "11.05.2024", "last_modified": "11.05.2024", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Sonnensturm und Polarlichter: Vorboten des Unheils?", "description": "Wir erleben gerade den ersten großen Sonnensturm seit 2003. Weltweit sieht man kunterbunte Polarlichter am Himmel – auch über Deutschland. Was solche Ereignisse für die Zukunft der Menschheit bedeuten, zeigt Stephan Berndt in seinem Bestseller «Wenn Beteigeuze explodiert». Ein Standardwerk, um die Zeichen der Zeit zu erkennen. Hier mehr erfahren. _ von Timo Beil Zuerst schaltet", "body": {"": ["Wir erleben gerade den ersten großen Sonnensturm seit 2003. Weltweit sieht man kunterbunte Polarlichter am Himmel – auch über Deutschland. Was solche Ereignisse für die Zukunft der Menschheit bedeuten, zeigt Stephan Berndt in seinem Bestseller «Wenn Beteigeuze explodiert». Ein Standardwerk, um die Zeichen der Zeit zu erkennen. Hier mehr erfahren.", "_ von Timo Beil", "Zuerst schaltet ein elektromagnetischer Blitz aus der Sonne alle elektrischen Geräte auf der Erde aus. Kein Handy, kein Internet, kein Kühlschrank, kein Fernsehen, kein Autoverkehr, keine Bankzahlungen, keine Lebensmittel, keine Wasserversorgung mehr. In dieser ohnehin apokalyptischen Lage verfinstert sich dann auch noch unser Zentralgestirn, um schließlich mit einem grellen, noch größeren Blitz seine gesamte äußere Hülle abzustoßen. Wer jetzt an Strahlenschäden denkt, liegt richtig.", "Das ist jedoch noch nicht alles: Knapp einen Tag später trifft die heiße Partikelwolke von der Sonne auf die Erde. Sie reißt sogar Teile der Atmosphäre weg, sodass in den betroffenen Gebieten jedes Leben nicht nur erstickt, sondern auch gefriergetrocknet wird. Zusätzlich gibt es glühend heiße Meteoritenschauer und Riesenblitze aus der Ionosphäre. Damit noch immer nicht genug! Die enormen elektrischen Spannungen lösen die feste Erdkruste ab. Daraus folgen enorme Fluten, Mega-Beben und Vulkanausbrüche – und zwar weltweit. Im Extremfall kommt es sogar zu Polsprüngen."], "Die fünf Apokalypsen": ["Das Erstaunliche an diesem Schreckensszenario ist, dass es sich dabei um keine Verschwörungstheorie handelt. Es beruht auf Schlussfolgerungen, die man erzielt, wenn man anerkannte Forschungsergebnisse aus Astronomie und Geophysik zusammenbringt. Demnach hat es schon fünf Mal in der Geschichte unseres Planeten Katastrophen gegeben, die in der Wissenschaft unter folgenden Fachbegriffen kategorisiert sind:", "Gothenburg, ein schwerer Verlauf, vor 12.000 Jahren; Lake Mungo, vor 24.000 bis 28.000 Jahren; Mono Lake, vor 33.000 bis 37.000 Jahren; Lachamp, ein weiterer schwerer Verlauf, vor etwa 41.000 bis 46.000 Jahren; Vostok, vor etwa 60.000 Jahren.", "Folgende Indizien sprechen dafür, dass diese Apokalypsen wie eingangs beschrieben stattgefunden haben, also ausgelöst durch extreme Sonnenstürme:", "1. Flusstäler (wie zum Beispiel das des Kongo), die sich unterseeisch bis weit in die Ozeane hinein fortsetzen, obgleich ein großer Fluss im Meer eher Ablagerungen hinterlassen sollte und nichts auswäscht. Hier ist offensichtlich die kontinentale Erdkruste abgebrochen.", "2. Auch die tiefgefrorenen Mammuts stellen ein Rätsel dar. Vor allem ihr guter Erhaltungszustand lässt sich nicht mit einem normalen Wetterumschwung erklären. Wenn ein Tier allmählich verhungert und dann stirbt, wird es von dem einen oder anderen Räuber zumindest angenagt. Nichts davon bei den Mammutfunden. Das war eine Schockfrostung wie nach dem oben beschriebenen Wegreißen der Atmosphäre durch einen Sonnensturm.", "3. Funde von fossilen Bäumen ohne Jahresringe in der Arktis. Solches Holz wächst nur in den Tropen, weil es dort eben kaum jahreszeitliche Veränderungen gibt. Offensichtlich war es am Nordpol einmal so heiß wie heute am Äquator; das heißt, die Erdachse muss gekippt, der Pol gesprungen sein.", "4. Den Zusammenhang zwischen den magnetischen Polen der Sonne, denen der Erde und damit dem Erdmagnetfeld und dem Auftreten von Erdbeben haben Davidson, U-Yen und Holloman in ihrer Arbeit aus dem Jahr 2015 dargestellt (siehe Infobox). Die Erde fliegt mit ihrem Magnetfeld nicht einfach so durch den Raum, sondern kreist in einer Wolke hoch verdünnter, elektrisch geladener Teilchen um die Sonne. Wenn diese nun ihr Magnetfeld ändert und obendrein noch schlagartig Strahlung und Materie ausstößt, dann kommt es zu piezoelektrischen Phänomenen. Raucher kennen das, man drückt aufs Feuerzeug und damit auch auf den darin befindlichen Kristall, dieser verformt sich etwas, und herauskommt ein Zündfunke, gefolgt von der Gasflamme. Das geht aber auch umgekehrt. Eine elektrische Spannung kann auch Kristalle verformen; und die Spannungen, die sich zwischen Erde und Sonne aufbauen, sind ungeheuer groß.", "5. Ein Beleg für einen Polsprung sind auch Funde des Aluminium-Isotops 26 (Al-26) in arktischen Bodenproben. Al-26 entsteht nur in einer Nova, also einem explodierenden Stern. Um von einem fernen Stern bis zu uns zu driften, ist die Halbwertzeit von Al-26 zu kurz. Also kann es am Nordpol nur von der Sonne kommen, die es während einer Nova-Explosion ausgestoßen hat. Der Umstand, dass sich Al-26 auch im Mondstaub findet, erhärtet diesen Verdacht. Früher hat man angenommen, dass eine Supernova verglüht; unsere Sonne hätte demnach eine solche Phase nicht überlebt. Astronomen haben jedoch in den letzten Jahren mehrfach Sterne entdeckt, die kleinere Nova-Phasen durchmachten und sich danach wieder stabilisierten."], "Das schwarze Loch": ["Die Ursache dieser potenziell tödlichen Störungen liegt im Herzen der Milchstraße. Dort befindet sich das große Schwarze Loch, das ein Magnetfeld erzeugt, das unsere Galaxie umgibt. Solche Magnetfelder haben zwei Pole und Hemisphären, also eine positive und eine negative Hälfte. In der Mitte liegen diese beiden Hälften aufeinander auf, aber eben nicht vollständig, es gibt eine Trennschicht. In dieser sammelt sich interstellarer Staub, wie in einem elektromagnetischen Staubfänger.", "Jüngste Beobachtungen stellen eine Zunahme dieses interplanetaren Staubs in unserem Sonnensystem fest. Das kann nur bedeuten, dass wir gerade in diese Trennschicht zwischen den galaktischen Polen hineintreiben. Dass auf der Erde die Magnetpole langsam wandern und das Erdmagnetfeld schwächer wird, passt dazu.", "Noch größer sind die künftigen Auswirkungen auf unser Zentralgestirn: Die Sonne wird zunächst unregelmäßiger strahlen, gewissermaßen stottern, und ab und an große Ausbrüche erfahren. Bei einem geschwächten Erdmagnetfeld kann eine dieser Eruptionen so starke elektrische Impulse bis hinab auf die Erdoberfläche senden, dass sämtliche elektrischen und elektronischen Geräte ausfallen, auch die auf der Nachtseite. Im Abstand von Monaten oder wenigen Jahren sprengt die Sonne dann den ganzen angelagerten Staub mit einer Mikronova ab, und der eingangs geschilderte Schrecken nimmt seinen Lauf."], "Die drei Warnungen": ["Einen Vorgeschmack lieferte das sogenannte Carrington-Ereignis des Jahres 1859. Der Astronom Richard Christopher Carrington beobachtete nie dagewesene Protuberanzen auf der Sonne, und einige Stunden später erglühte der Nachthimmel in aller Welt in den schönsten Farben. Selbst auf Hawaii konnte man bei diesen – nicht mehr ganz so nördlichen – Nordlichtern in der Nacht noch Zeitung lesen. Ansonsten passierte nicht viel.", "Lediglich die Telegrafenstationen brannten aus, weil die Drähte aufgrund der mit dem Sonnensturm einhergehenden elektrischen Entladungen durchschmolzen. Dem Carrington-Ereignis folgten ähnlich starke Nachfolger 1872 (Chapman-Silverman-Sturm) und 1921 (New Yorker Eisenbahn-Sturm). «Wir wissen jetzt, dass die Welt in den letzten zwei Jahrhunderten mindestens drei geomagnetische Superstürme erlebt hat», resümiert Hisashi Hayakawa, Experte von der Universität Nagoya (Japan) kurz vor dem Jahreswechsel.", "Für die heutige Welt, die zur Gänze von Mikroelektronik abhängig ist, wäre eine Wiederholung tödlich. Da helfen auch keine faradayschen Käfige oder Blitzableiter. Seit 1921 gab es keinen Sonnensturm von solcher Intensität mehr. Es kann jedoch wieder geschehen, auch in größerer Stärke.", "«Solche extremen Ereignisse sind selten. Einerseits können wir uns glücklich schätzen, dass wir in der heutigen Zeit von solchen Superstürmen verschont geblieben sind. Andererseits zeigt das Auftreten von drei solchen Superstürmen innerhalb von sechs Jahrzehnten, dass die Bedrohung für die moderne Gesellschaft real ist», so Hayakawa. Nur über den Zeitpunkt des erneuten Auftretens sind sich die Astronomen nicht einig. Die Schätzungen liegen zwischen 150 und 300 Jahren.", "2023 gab jedenfalls Anlass zur Beunruhigung. Polarlichter waren zwei Mal, im November und im Dezember, bis nach Deutschland und Italien zu sehen. Das war zwar nicht so weit wie beim Carrington-Ereignis, als sogar die Tropen erreicht wurden, aber markiert trotzdem die stärksten Sonnenaktivitäten seit Jahrzehnten.", "Und es droht eine weitere Steigerung. «Die Sonne wird aktiver und soll im Jahr 2024 das Maximum ihrer Aktivität erreichen, zeigt eine aktualisierte Vorhersage des Space Weather Prediction Centers in den USA. Maximum bedeutet, dass die Sonne dann sehr aktiv ist, zahlreiche Sonnenflecken sind auf ihrer Oberfläche zu sehen und geladenes Plasma wird vermehrt ins Weltall geschleudert. Trifft die Sonne dabei die Erde, können wunderschöne Polarlichter entstehen – aber auch Probleme mit dem Funk auftreten. Bei einem besonders heftigen Treffer kann auch die irdische Infrastruktur betroffen sein», so die Frankfurter Rundschau verharmlosend am 30. Dezember 2023.", "Was Sonnenstürme und planetare Ereignisse für die Zukunft der Menschheit bedeuten, zeigt Prophetie-Experte Stephan Berndt in seinem Bestseller «Wenn Beteigeuze explodiert». Ein Standardwerk, um die Zeichen der Zeit zu erkennen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}