{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/cdu-droht-mit-ausschluss-kritischer-mitglieder/", "query_keywords": ["us", "ns", "rna", "christ", "cdu", "ss", "demo", "schi", "sp", "angela merkel"], "creation_date": "10.07.2020", "last_modified": "10.07.2020", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "DU droht mit Ausschluss kritischer Mitglieder", "description": "Dass wir der aktuellen Bundesregierung zahlreiche Fortschritte in Sachen Meinungsfreiheit verdanken, bedarf keiner besonderen Betonung. Die Krönung liefert die CDU im Entwurf zu einer neuen Mitgliedersatzung: Danach fliegen Mitglieder, die in sozialen Netzwerken Kritik üben, aus der Partei. Es ist nicht unbekannt, dass CDU-Mitglieder auf sozialen Netzwerken gegen die derzeitige Parteilinie revoltieren. Andererseits ist jedem", "body": {"": ["Es ist nicht unbekannt, dass CDU-Mitglieder auf sozialen Netzwerken gegen die derzeitige Parteilinie revoltieren. Andererseits ist jedem Merkel-Untertanen jedoch klar, dass Muttis Beschlüsse alternativlos sind. Eine Auflösung dieses Widerspruchs bietet der Entwurf zu einer neuen CDU-Satzung: Wenn ein Mitglied sich im Internet negativ über seine Partei äußert, dann droht ihm in höchster Konsequenz der Rausschmiss. Im O-Ton eines Papiers, das dem Redaktionsnetzwerk Deutschland vorliegt, gilt das für jeden Christdemokraten, der „in sozialen Medien gegen die CDU und ihre Repräsentanten nachdrücklich und fortgesetzt Stellung nimmt und dabei erhebliche Verbreitung erlangt“.", "Als „parteischädigendes Verhalten“ gilt ebenso, wenn CDUler „den Namen der Partei für sich oder eine Organisation in der Absicht verwenden, der Partei Schaden zuzufügen“. Vorschriften, die sich bestimmt nicht nur auf Delikte wie Beleidigung der Parteivorsitzenden oder Verächtlichmachung der Partei, sondern auch auf sachliche Kritik anwenden lassen. Künftige Schiedsgerichte werden bei der Auslegung eventuell sehr großzügig vorgehen.", "Ebenfalls gute Chancen für einen Rausschmiss hat, wer „andere Parteien finanziell oder in sonstiger Weise in nicht unerheblichem Umfang unterstützt“. Die Reihenfolge der Bestrafungen: Verwarnung, Enthebung aus den Parteiämtern und – für die Unnachgiebigen – der Parteiausschluss. Keine Frage: Bald hat die CDU nur noch zufriedene Mitglieder.", "Dieses COMPACT-Produkt braucht jeder, der die Deutschland-Zerstörerin weg haben will: Unser „Schwarzbuch Angela Merkel – Originalzitate der Rautenfrau von 1990 bis heute“. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/soeders-neueste-wendungen/", "https://www.compact-online.de/wieder-messerattacke-was-vertuscht-werden-soll/", "https://www.compact-online.de/corona-buerger-fuehlen-sich-getaeuscht/"]}