{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/neuer-palast-fuer-steinmeier-kosten-205-millionen/", "query_keywords": ["us", "krieg", "ns", "ss", "spd", "terror", "klima", "sp", "inflation"], "creation_date": "22.10.2023", "last_modified": "22.10.2023", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Neuer Palast für Steinmeier! Kosten: 205 Millionen", "description": "Mitten in der Weltkrise plant man eine fünfjährige Sanierung von Schloss Bellevue, dem Amtssitz des Bundespräsidenten. Bis dahin soll Frank-Walter Steinmeier (SPD) in einem Palast wohnen, der dafür extra gebaut wird! Kosten: 205 Millionen. Armut für die Massen, wachsender Wohlstand für Machthaber. Das COMPACT-Paket „1000 Seiten BRD-Diktatur“ deckt alle diktatorischen Vorstöße des Regimes auf. Hier", "body": {"": ["Die Welt ist so mit Kriegen, Inflation, Klima-Terror und anderem Wahnsinn beschäftigt, dass eine weitere Steuerverschwendung gar nicht auffällt. Vor allem nicht, wenn es sich bloß um 205 Millionen Euro handelt. Schließlich gilt auch für Bundespräsenten: Gerade in Notzeiten soll man sich was gönnen…", "Zumal das Schloss Bellevue, Amtssitz des Bundespräsidenten, inzwischen ein Sanierungsfall und dem armen Hartz-IV-Architekten Frank-Walter Steinmeier (SPD) nicht länger zuzumuten ist. Wo aber hin mit ihm während der Bauarbeiten? Eine provisorische Unterkunft muss her. Eigentlich kein Problem. Ein paar Luxusbauten dürften in Berlin doch leer stehen. Vielleicht das Humboldt-Forum aus dem Stadtschloss räumen, damit der Bundespräsident der Herzen dort temporär eine Bleibe findet?", "Aber weshalb bescheiden, wenn es auch riesig geht? Schließlich muss verarmten Bürgern regelmäßig den Mittelfinger zeigen. Bauen wir gleich einen neuen Büro-Palast. Kosten der Hütte: 205 Millionen Euro (vorerst). Der soll dem Sonnenkönig Steinmeier während der Luxussanierung von Bellevue einen Unterschlupf gewähren. Hat er sich schließlich verdient.", "Datum der Fertigstellung: 2025. Und 2026 der triumphale Einzug. Fünf Jahre später (bestimmt gesteht man Steinmeier eine dritte Amtszeit zu) darf der barocke Bundespräsident ins renovierte Bellevue zurückkehren. Ein solches Vorhaben passt in den neudeutschen Absolutismus anno 2023, ebenso wie die Erweiterung des Bundeskanzleramts.", "Armut für die Massen, wachsender Wohlstand für Machthaber. Das COMPACT-Paket „1000 Seiten BRD-Diktatur“ deckt alle diktatorischen Vorstöße des Regimes auf. Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}