{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/guetersloh-ist-ueberall-zweite-welle-zahlen-und-fakten/", "query_keywords": ["us", "amerika", "politik", "amnesty", "ss", "afrika", "pandemie", "rna", "usa", "sp", "corona", "spo", "kontaktbeschränkungen", "schi", "ns", "regierung", "lockdown", "grenzen", "europa"], "creation_date": "22.08.2020", "last_modified": "21.08.2020", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Gütersloh ist überall: Zweite Welle? Zahlen und Fakten", "description": "Das Märchen von der zweiten Welle: Die Öffentlichkeit wird mit einem Anstieg der Infektionen geschockt – und alles wird verschwiegen, was der Panikmache widerspricht. Erstabdruck in COMPACT 09/2020.", "body": {"": ["Das Märchen von der zweiten Welle: Die Öffentlichkeit wird mit einem Anstieg der Infektionen geschockt – und alles wird verschwiegen, was der Panikmache widerspricht. Erstabdruck in COMPACT 09/2020.", "_ von Jürgen Elsässer", "In Deutschland hat die zweite große Corona-Inszenierung begonnen: In Nordrhein-Westfalen müssen die Schüler mit Masken im Unterricht sitzen – und das bei über 30 Grad im Schatten. Wer im größten Bundesland ohne Mund-Nasen-Schutz in öffentlichen Verkehrsmitteln fährt, muss 150 Euro Strafe zahlen. Die Berliner Politik diskutiert ganz ernsthaft über ein Verbot des Alkoholausschanks – dabei droht laut einer Umfrage des Hotel- und Gaststättenverbandes ohnedies jedem zweiten Wirt die Insolvenz. Die Gesundheitsämter in Offenbach und Karlsruhe fordern Eltern zur Isolierung Corona-verdächtiger Kinder auf, notfalls sei deren Unterbringung in geschlossenen Einrichtungen nötig. Die Bundesliga startet ohne Zuschauer. Wer in sogenannten Risikogebieten Urlaub gemacht hat, muss zum Zwangstest. Ist all das medizinisch gerechtfertigt? Betrachten wir Fakten, die nicht zur verordneten Hysterie passen."], "Entwarnung bei Tönnies": ["Nach einem Corona-Ausbruch Ende Juni beim Fleischverarbeiter Tönnies – nach Angaben der Landesregierung das «größte Infektionsgeschehen» in Deutschland seit Beginn der Krise – wurden umfangreiche Freiheitsbeschränkungen für den Landkreis verhängt, 640.000 Menschen waren betroffen. Einige Bundesländer erließen Beherbergungsverbote für Reisende aus dem sogenannten Hotspot, auch von Pöbeleien gegen Gütersloher Bürger wurde berichtet. Tönnies selbst war im Sommerloch der Buhmann der Nation.", "«Während alle Angst vor 2. Welle haben, sinken dort die Zahlen». Focus über Schweden", "Nachdem sich der Pulverdampf gelegt hat, hätte vollständige Entwarnung gegeben werden können – aber davon erfährt der interessierte Zeitgenosse nur im Kleingedruckten. Wenigstens die Frankfurter Allgemeine Zeitung  berichtete: «Bis Anfang August registrierten die Behörden rund 2.100 Corona-Infektionen. (…) Vergleichsweise glimpflich stellten sich bisher die Krankheitsverläufe dar, der weit überwiegende Teil der Infizierten berichtet, keinerlei Symptome wahrgenommen zu haben. Nach Angaben des nordrhein-westfälischen Gesundheitsministeriums mussten (…) im Fall Tönnies 43 Personen im Krankenhaus behandelt werden. (…) Zwei der (…) Erkrankten litten demnach an einer Pneumonie (…). Todesfälle gab es bisher im Zusammenhang mit dem Fall Tönnies nicht.» Und das sollte das «Fukushima der Fleischindustrie» (Welt, 26.6.2020) sein?", "Wieder einmal hat sich gezeigt: Nur ein winziger Bruchteil der Infizierten wird ernsthaft krank, und selbst in diesem Fall ist der Tod höchst selten. Bei Tönnies lag die Mortalität bei null. Deswegen hat es keinerlei Aussagekraft, wenn die Medien pausenlos die neuesten Infektionszahlen berichten. Dass diese steigen, bedeutet keineswegs eine Gefährdung der Volksgesundheit. Vielmehr gilt die Faustregel: Wird mehr getestet, findet man mehr Infizierte. Unverantwortliche Panikmache ist auch die ständig wiederkehrende Frage, ob das Virus durch Aerosole, also durch die Luft, übertragen werden kann – genau das war nämlich in den eiskalten Tönnies-Schlachthäusern der Fall. Ergebnis: siehe oben. Zu den Trash-Informationen gehört ebenfalls die Mitte August verbreitete Meldung, im chinesischen Shenzen sei der Erreger auf Chicken Wings festgestellt worden. Die häufigen Gesundheitsprobleme beim Verzehr von Hühnchen haben mit allem Möglichen zu tun, aber bestimmt nichts mit der Covid-19-Pandemie."], "Vorteil Schweden": ["Schweden ging in Europa einen Sonderweg: Kein Lockdown, keine Quarantäne, keine Schulschließungen, keine Maskenpflicht – die Restaurants und Bars blieben offen. Es hagelte böse Kommentare aus dem Großteil der übrigen Welt, aber mittlerweile reiben sich viele Kritiker die Augen. Focus bilanzierte Anfang August: «Schwedens Corona-Solo: Während alle Angst vor 2. Welle haben, sinken dort die Zahlen.» Und weiter: «Seit Anfang Juli gab es keine Neuinfektionen über 500 mehr, derzeit liegt die tägliche Zunahme bei rund 300, Tendenz sinkend. (…) Einen Rückgang der Todesfälle registrierten Mediziner schon zuvor. Anna Mia Ekström, Infektionsepidemiologin vom Karolinska Institut, spricht von sinkenden Zahlen der Intensivpatienten seit Ende April. Ende Juli starben noch ein, zwei Patienten pro Tag, und nur wenige Covid-19-Patienten wurden auf Intensivstationen eingeliefert. Der R-Wert, also die Zahl, die besagt, wie viele andere Menschen ein Infizierter ansteckt, sei in Schweden inzwischen auf 0,6 gesunken.»", "Damit hat es sich bewährt, dass der Regierungsepidemiologe Anders Tegnell auch unter Beschuss seinen Kurs durchgezogen hat. Bis Mai waren nämlich aufgrund fehlender Kontaktbeschränkungen die Ansteckungen explodiert: Mit 80.000 Infizierten und 6.000 Toten liegt das Land weit über den Werten seiner Nachbarn. Aber das Konzept dahinter war klug: Man wollte die Ausbreitung des Virus nicht bremsen, sondern geradezu ermöglichen. Je mehr gesundete Infizierte es nämlich gibt, umso besser, denn diese Personen haben Antikörper gebildet und können den Erreger nicht weitertragen. Die Tegnell-Strategie, die in der ersten Phase in Schweden für schlechtere Werte sorgte als in den Nachbarstaaten, führt nun dazu, dass das Land das Kapitel Corona schneller schließen kann."], "Die Lage in der Dritten Welt": ["Erfreulich sieht die Bilanz auch in Uruguay aus, wo es nach fünf Monaten Infektionsgeschehen gerade 37 Corona-Tote gibt – bei 3,5 Millionen Einwohnern. Die FAZ wunderte sich Anfang August: «Der Erfolg Uruguays überrascht auch deshalb, weil zu keinem Zeitpunkt eine obligatorische Quarantäne galt.» Statt Ausgangssperren und Mundschutz seien andere Gründe für die positive Entwicklung verantwortlich, meldete das Blatt: «Faktoren wie das hohe Bildungsniveau, das geringere Sozialgefälle und das vergleichsweise gute Gesundheitswesen haben wesentlich dazu beigetragen, dass die Pandemie Uruguay kaum etwas anhaben konnte.»", "«Die Sterberate scheint erstaunlich tief.» NZZ über Mumbai", "Sensationelles wird aus der indischen Millionenmetropole Mumbai berichtet. Dort sind die gesellschaftlichen Rahmenbedingungen bei Weitem nicht so günstig wie in Uruguay – und trotzdem passen die übermittelten Zahlen überhaupt nicht in das Bild einer verheerenden Seuche. Die Neue Zürcher Zeitung fasste Anfang August zusammen: «Wissenschaftler haben errechnet, dass in Indiens Armenvierteln rund 60 Prozent der Bevölkerung Antikörper gegen Sars-CoV-2 gebildet haben. Die Sterberate scheint erstaunlich tief. Laut einer indischen Studie haben sich in Mumbais Slums 57 Prozent der Bevölkerung mit dem neuartigen Coronavirus angesteckt und Antikörper gebildet. Wenn diese Zahl stimmt, dann wäre die weltweit erste Herdenimmunität nachgewiesen. Die Sterberate, die die Wissenschaftler nun für die Slums von Mumbai hochgerechnet haben, ist ebenfalls erstaunlich tief. Bezogen auf die von ihnen ermittelte Zahl der Infizierten kamen sie auf 0,05 bis 0,1 Prozent. (…) Wenn (…) die Slumbewohner in Mumbai tatsächlich mit wenigen Todesfällen eine so hohe Durchseuchung erreicht hätten, dann wäre das eine Sensation und ein Hoffnungsschimmer für viele Länder mit einer ähnlich jungen Bevölkerung.»", "Bemerkenswert sind ebenfalls die Berichte aus Afrika. «Verschont Covid-19 einen ganzen Kontinent?», fragte die FAZ Mitte August. «Infizierte und überdurchschnittlich viele Tote hatte man für Afrika erwartet. (…) Doch die Pandemie-Realität ist eine andere (…). Etwas mehr als sechs Monate, nachdem das Virus Afrika erreicht hat, zählt man für den gesamten Kontinent gerade einmal mehr als eine Million Corona-Positive (…) und 21.000 Covid-19-Opfer, weniger als das mit Medizinkoryphäen gesegnete New York. Rechnet man das hoch entwickelte Südafrika mit seinen mehr als 560.000 Registrierten und über 10.500 Toten heraus, wird das afrikanische Covid-19-Rätsel noch einmal größer. (…) Afrikas offizielle Sterberaten liegen derzeit 40 Mal unterhalb der in der europäischen und amerikanischen Bevölkerung.» Fast könnte man auf den ketzerischen Gedanken kommen, dass der Schwarze Kontinent, der weniger unter den Test-, Intubations- und Impfdiktaten von Bill Gates Virologen leidet als die westliche Welt, mit dem Erreger besser zurande kommt…", "Was die Mortalität tatsächlich in die Höhe treibt, ist nicht das Corona-Virus, sondern die Corona-Hysterie, die die Bekämpfung realer Seuchen zunehmend erschwert. So in Zentralafrika, wo eine schwere Masernwelle bedrohliche Ausmaße angenommen hat. Bei Ärzte ohne Grenzen wächst die Sorge, dass die Zahl von 140.000 an Masern gestorbenen Kindern, die 2018 zu verzeichnen war, in diesem Jahr «klar übertroffen werden kann». Alle Maßnahmen konzentrierten sich seit Ausbruch der sogenannten Pandemie nur noch auf Covid-19. So wurden sofort die Grenzen geschlossen und Ausgangssperren verhängt, sodass Hilfs- und Medikamentengüter nicht geliefert werden konnten. Aber nicht nur die Masern machen dem Schwarzen Kontinent zu schaffen, sondern auch Malaria, da wegen angeblicher Corona-Ansteckungsgefahr keine Moskitonetze verteilt wurden. Dadurch wird in diesem Jahr von weiteren 400.000 Toten ausgegangen.", "Malen mit Zahlen\nDie Weltgesundheitsorganisation (WHO), deren größter Geldgeber der Pharma-Lobbyist Bill Gates ist, verkündete Mitte August, auf unserem Planeten hätten sich über 20 Millionen Menschen mit Sars-CoV-2 infiziert, über 750.000 seien gestorben.", "Die Berechnungen der WHO sind nicht transparent, da schon in relativ gut organisierten Staaten wie Deutschland kein Unterschied zwischen «an» und «mit» Corona Gestorbenen gemacht wird. Wie sollten da erst ärmere Staaten mit schlechtem Gesundheitssystem solche Analysen vornehmen?", "Bei den Spitzenreitern in der WHO-Statistik, den USA und Brasilien, darf man auch politische Manipulation unterstellen: Natürlich werden Gesundheitsämter, die von Kritikern der jeweiligen Präsidenten Jair Bolsonaro und Donald Trump geführt werden, die Covid-19-Todesmeldungen in die Höhe treiben, um den Druck auf die verhassten Amtsinhaber zu verstärken. Wie es in US-Kliniken zugeht, zeigt auch der Augenzeugenbericht auf Seite 51.", "Die weltweit künstlich herbeigeführte Rezession führt bei den afrikanischen Rohstoffexporteuren zu einem Einbruch der Nachfrage. Ausgangssperren und Marktschließungen strangulieren auch die Binnenwirtschaft. Schon im April warnte Amnesty International: «Wegen des Lockdowns hungern in Afrika Millionen Menschen.» Aber all dies interessiert die westlichen Corona-Päpste nicht. Hauptsache, auf allen Kontinenten werden ihre strengen Auflagen befolgt.", "Dieser Artikel erschien im COMPACT-Magazin 09/2020. Diese Ausgabe können Sie in digitaler oder gedruckter Form  hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/die-verratene-befreiung/", "https://www.compact-online.de/hartlages-brd-sprech-_-demokraten-2/"]}