{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ausgangssperren-sind-die-hoelle-bundestags-opposition-zerreisst-die-notbremse/", "query_keywords": ["us", "rechtsstaatlichkeit", "pandemie", "corona", "frankreich", "politik", "ns", "spo", "regierung", "christ", "ss", "spd", "fdp", "demo", "sp", "dietmar bartsch", "christian lindner"], "creation_date": "16.04.2021", "last_modified": "18.04.2021", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Ausgangssperren sind die Hölle“ – Bundestags-Opposition zerreißt die „Notbremse“", "description": "Redner von AfD, FDP und LINKEN haben heute die umgangssprachlich als „Bundesnotbremse“ bezeichnete Verschärfung des Corona-Ermächtigungsgesetzes in der Luft zerrissen. Die AfD-Fraktionsvorsitzende Alice Weidel sprach von „Notstandsgesetzgebung“.", "body": {"": ["Redner von AfD, FDP und Linken haben heute die umgangssprachlich als „Bundesnotbremse“ bezeichnete Verschärfung des Corona-Ermächtigungsgesetzes in der Luft zerrissen. Die AfD-Fraktionsvorsitzende Alice Weidel sprach von „Notstandsgesetzgebung“. Schlagende Argumente gegen das Lockdown-Regime finden Sie in COMPACT-Aktuell Corona-Diktatur: Wie unsere Freiheit stirbt. Hier bestellen.", "Weidel sprach direkt als erste Rednerin der Oppositionsparteien. Zu Beginn ihrer Rede äußerte sie:", "Noch nie hat es eine Bundesregierung gewagt, in so wenigen Sätzen so viele Angriffe auf die Grund und Freiheitsrechte der Bürger, auf Rechtsstaatlichkeit und demokratische Prinzipien unterzubringen wie in diesem Gesetzesentwurf."], "„Ausgangssperren sind nutzlos“": ["Dieser „Rückfall in den autoritären Ungeist“, der die „Axt“ an „die Wurzeln der föderalen Architektur der Bundesrepublik“ lege, gehe vom Kanzleramt aus, so Weidel weiter. Weiter stellte sie fest:", "„Ausgangssperren sind unverhältnismäßig und verfassungswidrig. Für Millionen von Menschen, die nicht so privilegiert wohnen wie die Mitglieder des Bundeskabinetts, sind sie die Hölle.“", "Außerdem verwies die Politikerin auf die jüngsten Erkenntnisse der Wissenschaft und sagte: „Im Kampf gegen das Virus sind Ausgangssperren hingegen nutzlos, ja sogar kontraproduktiv. Die Infektionsgefahr ist nun mal im Freien fast Null, und hängt auch nicht von Uhrzeiten ab.“"], "Lauterbach will keine Aufklärung": ["Am Ende ihres Redebeitrags betonte die Politikerin noch:", "Die Bürger verlieren das Vertrauen in einen Staat, der mit Polizeikommandos Rentnergeburtstage stürmt und Kinder vom Bolzplatz jagt, aber Drogenhändler im Park gewähren lässt.", "Der FDP-Vorsitzende Christian Lindner drohte der Bundesregierung in seinem Debattenbeitrag mit einer Verfassungsbeschwerde gegen die Verschärfung des Infektionsschutzgesetzes. Insbesondere die geplanten Ausgangssperren bezeichnete Lindner als „hochproblematisch“. Er kritisierte außerdem den SPD-Gesundheitspolitiker Karl Lauterbach für dessen Weigerung, die neuesten Ergebnisse einer wissenschaftlichen Studie aus Frankreich zur Kenntnis zu nehmen, nach denen Ausgangssperren das Infektionsgeschehen sogar noch anheizen, da sie dazu führen, dass sich Menschen in den Innenräumen drängen.", "Dies führte gleich zu einer minutenlangen Replik des SPD-Impfjunkies, der in einer ziemlich bornierten Art und Weise feststellte, man brauche hier „keine gegenseitige Aufklärerei“. Nur, wenn Lauterbach dieser Auffassung ist, wieso sollte man dann eigentlich überhaupt noch Parlamentsdebatten führen?"], "„Abrißbirne für den Parlamentarismus“": ["Linksfraktionschef Dietmar Bartsch wiederum bezeichnete die Verschärfung des Infektionsschutzgesetzes als „Abrißbirne für den Parlamentarismus“. Vor allem Kinder wären „der blinde Fleck“ in der Pandemiebekämpfung der Regierung. Deren Maßnahmen träfen Schulen und Kinder „hammerhart“.", "Die Sterbezahlen stürzen ab – Die Corona-Diktatoren drehen auf! Wenn Sie sich dieses Paradox erklären wollen, dann greifen Sie zu unserem COMPACT-Spezial Corona-Diktatur: Wie unsere Freiheit stirbt, in dem Sie eine tiefenscharfe Analyse der Mechanismen und Motive für diesen Putsch gegen die Demokratie finden.", "Wir haben für diese Sonderausgabe hochkarätige Autoren gewinnen können:", "*Bestsellerautor Gerhard Wisnewski beschreibt den Vormarsch des chinesischen Modells über WHO und Weltwirtschaftsforum.", "*Der weltbekannte italienische Philosoph Giorgio Agamben umkreist in drei Beiträgen den Ausnahmezustand als totale Entrechtung des Menschen.", "*Rudolf Brandner, ebenfalls Philosoph, Buchautor und Verfasser zahlreicher Artikel in Publikationen wie der Neuen Zürcher Zeitung, The European und Tumult widmet sich der „Pathologie der Freiheit“, die das Regime über eine perverse Neuinterpretation der Grundrechte vorantreibt, und leitet daraus das „Recht auf Widerstand“ ab.", "*Der Publizist Heino Bosselmann, Stammautor der Zeitschrift Sezession, schreibt aus christlicher Sicht über Leben, Freiheit und menschliche Würde.", "*Zudem bieten wir eine umfassende Dokumentation des Infektionsschutzgesetzes, eines veritablen Ermächtigungsgesetzes."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}