{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/279868-2/", "query_keywords": ["us", "frankreich", "ns", "ss", "sp", "familie", "schi", "klima", "usa"], "creation_date": "18.10.2024", "last_modified": "14.10.2024", "crawl_date": "20.10.2024", "author_person": [["Valentina Schacht"]], "author_organization": [], "news_keywords": [], "content": {"title": "Die verborgenen Schätze unserer Heimat", "description": "Schloss Sanssouci, den Kölner Dom oder die Meißner Albrechtsburg kennt jeder. Doch was ist mit Schloss Leitzkau bei Magdeburg, Burg und Festung Regenstein im Harz oder den Leuchttürmen am Kap Arkona? Die Reihe „Der historische Ort“ zeigt Ihnen, wo sie diese und viele andere Kleinodien unserer schönen Heimat finden – und bringt Ihnen die Geschichte dieser", "body": {"": ["Schloss Sanssouci, den Kölner Dom oder die Meißner Albrechtsburg kennt jeder. Doch was ist mit Schloss Leitzkau bei Magdeburg, Burg und Festung Regenstein im Harz oder den Leuchttürmen am Kap Arkona? Die Reihe „Der historische Ort“ zeigt Ihnen, wo sie diese und viele andere Kleinodien unserer schönen Heimat finden – und bringt Ihnen die Geschichte dieser Orte näher. Hier mehr erfahren.", "Im Burgenland Fläming bei Gommern unweit von Magdeburg liegt Schloss Leitzkau, ein eindrucksvolles und weithin sichtbares mehrteiliges Bauensemble. Den Grundstein bildet ein im 12. Jahrhundert gegründetes Stift der Prämonstratenser-Chorherren. Aus dieser Zeit hat sich die beeindruckende romanische Basilika erhalten.", "Nach der Reformation wurde das Stift ab 1564 von Hilmar von Münchhausen und seinem Sohn Statius zu einem Schloss der Weserrenaissance umgebaut. Leitzkau gilt als bedeutendster Schlossbau dieser Epoche im Gebiet der mittleren Elbe. Das Schloss blieb bis 1945 Wohnsitz der Familie von Münchhausen. Danach diente es als Notunterkunft und bis 1996 als Schule.", "Heute ist Schloss Leitzkau Sitz der Kulturstiftung Sachsen-Anhalt. Der Schlosshof ist während der Geschäftszeiten zugänglich. Im Schloss Hobeck ist eine kleine Präsentation zur Geschichte der Anlage zu sehen, die mit Führung durch den Förderkreis Kultur und Denkmalpflege Leitzkau e.V. zu besichtigen ist. Der Förderkreis organisiert jedes Jahr einen Töpfermarkt am zweiten Septemberwochenende sowie den Adventsmarkt am 1. Advent."], "Die verborgenen Schätze unserer Heimat": ["Hätten Sie das gewusst? In unserem Vaterland gibt es so viele schöne Orte und Bauwerke, die kaum noch einer kennt – die es sich aber zu erkunden lohnt. Doch wie finden? Eine gute Möglichkeit, viele dieser deutschen Kleinodien zu erkunden, bietet die Reihe „Der historische Ort“ mit sage und schreibe 50 Broschur-Titeln zu Sehenswürdigkeiten und Reisezielen, die geschichtlich Interessierte unbedingt kennen sollten (im Schnupperpaket 20 Titel).", "Neben Schloss Leitzkau finden Sie darin auch folgende Reiseziele, die das Herz eines jeden historisch Interessierten höher schlagen lassen:"], "Festung Regenstein im Harz": ["Weithin sichtbar auf exponiertem Fels mit Steilabfall bis zu 100 Metern befinden sich die Reste einer großartigen mittelalterlichen Burganlage und ausgedehnten Bergfestung der Barockzeit. Eingebettet ist der Regenstein mit seinen zahlreichen Höhlen in eine uralte Kulturlandschaft mit unzähligen Relikten prähistorischer und frühgeschichtlicher Siedlungstätigkeit seit mindestens 8.000 Jahren.", "Der Regenstein selbst diente sehr wahrscheinlich über Jahrtausende als ausgedehnter Kultplatz, wofür handfeste Indizien wie eine Lichtnische zur Kalenderbestimmung, ähnlich wie bei den Externsteinen, sprechen.", "Etwa 2,5 Kilometer vor den Toren der alten Residenzstadt Blankenburg gelegen, erreicht man die Anlage direkt von der Bundesstraße B 6/81 auf direkter Zufahrt. Von der höchsten Stelle der Burg (290 m über NN) hat man einen Rundblick über das liebliche und waldreiche Harzvorland, der bis zu 50 Kilometer reicht. Man sieht die bedeutenden Nordharzstädte Quedlinburg und Halberstadt, den gesamten nördlichen Harzrand mit Brocken und vor allem die geologisch sensationelle Schichtrippenlandschaft entlang des Harzrandes."], "Die Leuchttürme am Kap Arkona": ["Weit ragt Rügens Halbinsel Wittow in die Ostsee hinein. Ganz im Norden, an der Spitze, erhebt sich das meist flache Land zu einem mächtigen Plateau aus Kreide. Seit eh und je nagt hier an der Seeseite das Meer. Es bewirkt gemeinsam mit dem Regenwasser und dem Frost den Abbruch der Küste, wäscht das feine Material aus und trägt es hinweg.", "Zurück bleiben am Strand vor allem die unzähligen geschliffenen Feuersteine. Wer etwas Glück und ein scharfes Auge hat, der findet in dem Geröll versteinerte Seeigel und Donnerkeile. Sie sind ein begehrtes Mitbringsel der Touristen.", "Alles zusammen, die Steilküste aus Kreide, die scheinbar unendliche See, der hohe Himmel mit seinen Wolkengebirgen, der ewige Wind und das rauhe Klima bilden den besonderen Reiz der Landschaft. Doch hier gibt es mehr: auf engstem Raum liegen touristische Attraktionen, darunter die beiden Leuchttürme, die Slawenburg, der frühere Marinepeilturm, das reizvolle Fischerdorf Vitt, der Findling am Gellort und vieles mehr. Insgesamt hat sich das Kap Arkona durch die fleißige Arbeit der Einheimischen nach 1990 zu einem regelrechten Flächendenkmal gemausert."], "Die Russische Kolonie in Potsdam": ["Mit dem alten Land Preußen verbinden sich in erster Assoziation oft rigide Sparsamkeit, unbedingter Gehorsam und nüchterne Strenge – und Preußen selbst hat nicht wenig dazu beigetragen, dass es oft auf diese nicht immer rühmlichen Attribute reduziert wurde.", "Dabei treibt diese schon im Sandboden des Landes verwurzelte Trockenheit viele Blüten, die u. a. in den Toleranzbestrebungen und -edikten und dem daraus erwachsenden Einfluss fremdländischer Kulturen das Bild des heutigen Landes Brandenburg farbig zu erweitern wissen.", "Sieht man sich in der Landeshauptstadt Potsdam um, so findet sich eine Vielzahl von Bauten, deren Vorbilder in Italien und Holland, in Frankreich und China – und eben auch im alten Russland zu finden sind. Auf dem Weg zu solchen Relikten gelangt man im Norden Potsdams, der ehemaligen Nauener Vorstadt, zur russischen Kolonie Alexandrowka."], "Kloster Jerichow": ["Das Land zwischen Elbe und Havel ist nicht erst mit dem Missionswillen der Prämonstratenser in das geschichtliche Bewusstsein eingegangen. Hunderte Jahre vorher schon waren die flachen sandigen Gegenden entdeckt und als günstiger Lebensraum empfunden worden.", "Germanen und Slawen hatten nacheinander die urwüchsigen Lande bevölkert, hatten ihre Spuren hinterlassen, und als schließlich im 12. Jahrhundert fromme Brüder im Auftrage Norberts von Xanten nach Jerichow unterwegs waren, fanden sie hier bereits ein Fischerdorf und eine Burg vor – auch schon eine Kirche, die ein Vorgängerbau der heutigen Stadtkirche gewesen war.", "1146, zwei Jahre nach der ersten Erwähnung der Jerichower Prämonstratenser-Niederlassung, erhoffte sich Anselm, Bischof des nahegelegenen Havelberg und ebenfalls den Chorherren Norberts zugehörig, dass mit dieser Klostergründung „…durch den heiligen Lebenswandel der Brüder jenes schlechte und böse Volk {der Slawen} gebessert werden möge“ – denn dies war gemäß der augustinischen Satzung das Ansinnen der Brüder: das Lob Gottes unter die Heiden zu tragen, das Land durch Mission zu kultivieren.", "All diese wunderbaren Reiseziele und wertvollen Informationen – und davon noch zahlreiche mehr – bietet Ihnen die Reihe „Der historische Ort“ mit 50 Einzelzielen (im Schnupperpaket 20). Es gibt kaum eine bessere Möglichkeit, die verborgenen Schätze unserer Heimat kennenzulernen, um sie anschließend selbst zu erkunden. Für geschichtlich Interessierte ein Muss. Jeder einzelne Titel hat einen Umfang von 20 bis 28 Seiten.", "Und das Beste: Die komplette Reihe mit 50 Titeln erhalten Sie jetzt zum unschlagbaren Rabattpreis von 50 Euro (statt 130 Euro), das Schnupperpaket mit 20 Titeln zum Schnäppchen-Preis von 20 Euro (statt 52 Euro). Jede Wette: So günstig kommen Sie nie wieder an so viele historische Reiseführer von derartiger Qualität. Also nicht lange fackeln, sondern gleich zuschlagen: Das Komplettpaket können Sie hier bestellen, das Schnupperpaket gibt es hier."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}