{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/utes-moma-22-08-voice-of-germany-gewinner-deutsche-werden-zu-denunziantenpack/", "query_keywords": ["us", "pandemie", "corona", "integration", "linke", "ns", "spo", "rna", "ss", "demo", "schi", "sp"], "creation_date": "22.08.2020", "last_modified": "22.08.2020", "crawl_date": "20.10.2024", "author_person": [["Ute Fugmann"]], "author_organization": [], "news_keywords": [], "content": {"title": "Utes MoMa, 22.08. - \"Voice of Germany\"-Gewinner: Deutsche werden zu \"Denunziantenpack\"", "description": "Freitag. Berlin. Die einstige deutsche Hauptstadt schreibe Weltgeschichte, erklärte die ,Initiative Berlin Postkolonial’. „Das ist ein großartiger Tag: Berlin verbannt eine Beleidigung aus dem Stadtraum und ehrt mit Amo einen widerständen Gelehrten aus Afrika“, sagte deren Sprecher Mnyaka Sururu Mboro. Toll! Worum geht es? Die Bezirksverordneten-versammlung (BVV) Mitte hat mit dem Beschluss vom Donnerstag die", "body": {"": ["Alternative Umbennenungsvorschläge können nicht eingereicht werden und eine Beteiligung der Bevölkerung ist nicht vorgesehen. Alles klar. Übrigens war der Namensgeber ein Geschenk aus der holländischen Ostindien-Kompanie, dem heutigen Ghana, an den Hof von Braunschweig-Wolfenbüttel. Er promovierte 1729 in Halle und wirkte bis 1747 als Wissenschaftler an verschiedenen Universitäten. Schön. Egal. Im Beschluss vom BVV heisst es, das Bezirksamt werde ersucht, „unverzüglich den Vorgang zur Umbenennung zu starten“.", "Nach dem heutigen Demokratieverständnis sei „der bestehende rassistische Kern des Namens belastend und schadet dem nationalen und internationalen Ansehen Berlins“, schreibt die Gazette Welt. Ah ja. Die restliche Welt lacht sich eh kaputt. Über das heutige Demokratieverständnis!", "Im Berliner Stadtteil Lichterfelde herrscht dieses auch. Am Donnerstag wurde dort am Osteweg 63 das Richtfest für eine neue MUF gefeiert. Das sind ,Modulare Unterkünfte für Flüchtlinge’. Daniel Tietze, linker Staatssekretär für Integration, sagte: „Wir zeigen hier, dass Wohnen für Geflüchtete gemeinsam mit der Nachbarschaft gelingt“. Hmm. Die Nachbarschaft sieht das anders! Die „Bürgerinitiative Sport- und Schulstandort Osteweg“ wehrte sich vergebens zwei Jahre dagegen. Die linke Sozialsenatorin Elke Breitenbach und die ganz linke und inzwischen zurückgetretene Bausenatorin Katrin Lompscher setzten das Flüchtlingsheim durch. Geliefert, wie bestellt ähm gewählt.", "Zurück zum Alltag. Also zu Corona. Am Samstag soll ein Konzert-Experiment mit Tim Bendzko und 4000 Probanden in Leipzig stattfinden. Sie und die Helfer müssen vor dem Konzert- ähm Studienbeginn einen Corona-Test durchführen und ein negatives Ergebnis mitbringen. Hmm. Ob die dann extra noch Eintritt bezahlen müssen, weiß ich nicht genau. Das Spektakel läuft unter der Aufsicht der Universität Halle. Ach so. Da war schon der Amo. Alles wird gut. Und wenn nicht, benennt sich der Tim in Corona um. Kennt eh keiner, wenn er nicht grad die Welt retten musste.", "Kaum ein Thema dominiert unsere Zeit so sehr wie das Coronavirus und die dadurch ausgelöste Infektionskrankheit COVID-19. Eine Situation, die von der Weltgesundheitsorganisation WHO als Pandemie eingestuft wurde. Dazu kursieren widersprüchliche Meinungen, Fake News und politisch gelenkte Informationen. Unterschiedliche Ansichten über die Gefahren durch die Pandemie führen zu tiefgehenden Disputen und sorgen für Verwirrung der Menschen. Prof. Sucharit Bhakdi und Prof. Karina Reiß klären auf – mit Daten, Fakten und Hintergründen.", "Bilden Sie sich Ihre eigene Meinung zur Corona-Krise! Dieses Sachbuch bietet Ihnen wissenschaftlich fundierte Informationen und untermauerte Fakten. Hier bestellen.", "Der Leipziger Epidemiologe Markus Scholz sieht das kritisch. „Die Leute gehen umher, holen sich Getränke, gehen auf die Toilette – da finden dann sehr viele Kontakte statt, die bei einer großen Personenzahl kaum nachzuvollziehen sind“. Ach? Seit der guten „black lives matters“-Demo und der bösen Demonstration für die Freiheit vom 1. August sind die Inkubationszeiten schon lange ohne Massensterben oder überfüllten Intensivstationen in Krankenhäusern abgelaufen. Seltsam.", ",The Voice of Germany’-Gewinner Andreas Kümmert (1) kümmert sich nicht um Corona. Gut so! Ich kenn den zwar nicht, aber die Einstellung gefällt mir. „In Deutschland werden Menschen immer mehr zu einem dreckigen Denunziantenpack, als wenn sie das nicht schon immer gewesen wären“. Stimmt. Leider.", "(1) Anm. der Red:. Andreas Kümmert sorgte für Aufsehen, als er 2015 bei „The Voice of Germany“ (eine Vorauswahl für den Eurovision Song Contest) gewann, aber die Teilnahme am ESC bei der Siegerehrung absagte."]}}, "recommendations": ["https://www.compact-online.de/soeders-neueste-wendungen/", "https://www.compact-online.de/wieder-messerattacke-was-vertuscht-werden-soll/", "https://www.compact-online.de/corona-buerger-fuehlen-sich-getaeuscht/"]}