{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/im-geiste-von-tauroggen/", "query_keywords": ["us", "amerika", "krieg", "frankreich", "ns", "rna", "ukraine", "ss", "sp", "regierung", "schi", "usa", "europa"], "creation_date": "12.05.2024", "last_modified": "12.05.2024", "crawl_date": "20.10.2024", "author_person": [["Gero Bernhardt"]], "author_organization": [], "news_keywords": [], "content": {"title": "Im Geiste von Tauroggen", "description": "Deutschland befindet sich auf Konfrontationskurs zu Russland wie seit dem Zweiten Weltkrieg nicht mehr. Offenbar haben die Berliner Politiker nichts aus der Geschichte gelernt. Sie können hingegen die deutsch-russische Freundschaft besiegeln: mit der Druschba-Silbermedaille von COMPACT. Hier mehr erfahren. Statt im Bismarck’schen Sinne als ehrlicher Makler zu agieren, kauft die Bundesrepublik nun auch noch in", "body": {"": ["Deutschland befindet sich auf Konfrontationskurs zu Russland wie seit dem Zweiten Weltkrieg nicht mehr. Offenbar haben die Berliner Politiker nichts aus der Geschichte gelernt. Sie können hingegen die deutsch-russische Freundschaft besiegeln: mit der Druschba-Silbermedaille von COMPACT. Hier mehr erfahren.", "Statt im Bismarck’schen Sinne als ehrlicher Makler zu agieren, kauft die Bundesrepublik nun auch noch in den USA Waffen ein, um sie an die Ukraine zu schenken. Dieser Tage sagte Verteidigungsminister Pistorius Kiew zu, die Lieferung von drei weiter reichenden Raketenartilleriesystemen aus Amerika an die Ukraine bezahlen.", "„Lassen Sie uns – die USA und Deutschland zusammen – die Zukunft gestalten zusammen mit all denen, die für Freiheit, Frieden und die regelbasierte internationale Ordnung stehen“, so Pistorius am vergangenen Donnerstag in einer Rede an der Johns-Hopkins-Universität. Und er fügte sogar noch großmäulig hinzu: „Wir sind bereit, die Führung zu übernehmen“"], "Von Friedrich dem Großen zu Bismarck": ["Offenbar haben Pistorius und das gesamte Berliner Polit-Establishment nichts aus der Geschichte gelernt. Dabei zeigt die Historie, dass ein gutes Verhältnis zwischen Deutschland und Russland stets ein Segen für beide Länder war. Immer dann, wenn Deutsche und Russen zusammenstanden, war es zum Vorteil beider Völker. Und immer, wenn sie sich – wie im Ersten und Zweiten Weltkrieg – feindlich gegenüberstanden, war es zum Nachteil beider Seiten.", "Zahlreiche Schicksalsfügungen der deutschen Geschichte wurden durch Russland mitbestimmt: So brachte der Seitenwechsel von Zar Peter III. im Siebenjährigen Krieg 1762 Friedrich dem Großen den Sieg, woraufhin Preußen zur neuen Großmacht in Europa aufsteigen konnte.", "Mit der Konvention von Tauroggen 1812 wiederum entzog der preußische General Yorck von Wartenburg sechs Jahre nach der fatalen Niederlage von Jena und Auerstedt Napoleon das preußische Hilfskorps. Ein Jahr später konnten Preußen und Russland gemeinsam mit Österreich und Schweden in der Völkerschlacht bei Leipzig die Truppen Napoleons niederringen und dessen Herrschaft über Europa beenden.", "Als dann Otto von Bismarck 1871 das zweite Deutsche Reich gegen den Widerstand Frankreichs schmiedete, sah Russland wohlwollend zu. Nach der Feindschaft im Ersten Weltkrieg zeigten beide Seiten mit dem Frieden von Brest-Litowsk 1918 und dem Vertrag von Rapallo 1922 wieder sehr schnell, dass sie zur traditionellen Freundschaft zurückkehren wollten.", "Auch während des Wiedervereinigungsprozesses 1989/90 war es Gorbatschow, der den Weg zur Einheit frei machte, während insbesondere Großbritanniens „Eiserne Lady“ Margaret Thatcher in ihrem Hass auf Deutschland die Vereinigung von BRD und DDR zu verhindern suchte.", "Und es war letztlich auch der sowjetische General Geli Batenin, der Joachim von Arnim, dem Leiter der politischen Abteilung der Botschaft in Moskau, das Angebot zur Rückgabe Ostpreußens überbrachte. Eine Chance, die von der Regierung Kohl in nationaler Selbstvergessenheit nicht genutzt wurde, ebenso wie das Neutralitätsangebot Gorbatschows (mehr dazu in der aktuellen Ausgabe von COMPACT-Geschichte).", "Besiegeln Sie die deutsch-russische Freundschaft im Geiste von Tauroggen: mit der Druschba-Silbermünze – exklusiv bei COMPACT. Aufgrund hoher Nachfrage derzeit ausverkauft. Neue Stücke gibt’s schon ab Ende Mai. Hier rasch vorbestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}