{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/mainstream-presse-gesteht-auch-wissenschaftler-sind-fehlbar/", "query_keywords": ["us", "corona", "politik", "ns", "rna", "regierung", "ss", "usa", "sp"], "creation_date": "04.06.2020", "last_modified": "04.06.2020", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "ainstream-Presse gesteht: Auch Wissenschaftler sind fehlbar", "description": "Seit gut einem Vierteljahr haben deutsche Politiker die Bevölkerung mit einem Lockdown und der Einschränkung von Grundrechten unterworfen sowie die Wirtschaft gegen die Wand gefahren. Gestützt haben sie sich dabei auf den Rat mehrerer Hofvirologen. Der prominenteste war und ist zweifellos Professor Christian Drosten von der Berliner Charité. Dessen Deutungen verbreiteten die Mainstream-Medien mit dem", "body": {"": ["Drostens und (damit Merkels) Deutung galt als „alternativlos“. Kritiker wurden diffamiert, die Videos hockarätiger Wissenschaftler wie von Dr. Wolfgang Wodarg, Professor Sucharit Bhakdi oder Professor Klaus Püschel erfuhren regelmäßige Löschung, Mainstream-Medien warnten vor deren „gefährlichen“ Thesen. Wer die Kritiker unterstützte, für sie auf die Straße ging, wurde als „Rechter“ verschrien, der das Vertrauen in die alternativlose Kanzlerin untergraben wolle. Motto: Wer an Drosten zweifelt, zweifelt auch an Merkel. Eine öffentliche TV-Debatte zwischen den Hofvirologen und den Kritikern? Ein Argumentations-Austausch vor mündigem Publikum? Darauf konnte man vergeblich warten.", "Inzwischen geriet Drostens Studie über die Corona-Gefahr bei Kindern unter Beschuss, auch durch den Biochemiker Alexander Kekulé. Schließlich überarbeitete Drosten die erste Version, musste einige Irrtümer revidieren. Also doch nicht Merkels unfehlbarer Hofvirologe? Das Problem: Weist man medial Mythologisierten auch nur kleinste Fehler nach, bricht deren Image bald komplett zusammen. Der Spiegel, selbst härtester Regierungspropagandist, sprang ihm deshalb schnell zur Seite: „Kein Skandal, sondern ein ganz normaler Vorgang. Denn Wissenschaft lebt vom Streit.“ Tatsächlich? Ja, so klärt das investigative Magazin auf, der Hofvirologe habe ja nicht völlig falsch gelegen. Und: „Wer in wissenschaftlichen Arbeiten allgemein und in Vorveröffentlichungen ganz besonders nur die Gegensätze ,grob falsch‘ und ,absolut richtig‘ lesen kann, hat Wissenschaft nicht im Ansatz verstanden.“", "Denn die Kernthese der Studie sei ja keineswegs erledigt. Außerdem habe Drosten seinen Kritikern für manchen anregenden Hinweis gedankt, einen sogar als Co-Autor der Neufassung gewonnen. Plötzlich quellen alle über vor Toleranz und Respekt vor dem Gegner. Jetzt, wo einige Regeln der Corona-Diktatur gelockert werden. Aber Drosten ist gar nicht das Problem. Der Virologe hat die Gunst der Stunde erkannt, seine Chance ergriffen. Schuld sind Politiker und Medien, die sich gegen Kritiker immunisiert haben, aber jetzt das Dialogische der Wissenschaft hervorheben."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}