{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/vor-75-jahren-im-blutrausch-der-benes-dekrete/", "query_keywords": ["us", "leiche", "krieg", "amerika", "politik", "ns", "spo", "regierung", "ss", "sp", "hitler", "terror", "demo", "schi", "usa"], "creation_date": "20.05.2020", "last_modified": "21.05.2020", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Vor 75 Jahren: Im Blutrausch der Beneš-Dekrete", "description": "Die Beneš-Dekrete vom 19. Mai 1945 hatten die Vertreibung der deutschen Bevölkerung aus der gesamten damaligen Tschechoslowakei zum Ziel. Es kam zum Blutrausch. Vertreibung, Bombenterror, Massenvergewaltigung: Was die Politik verschweigt, lesen Sie in COMPACT-Geschichte: „Verbrechen an Deutschen“ – hier bestellen „Nun erschießt man in unserer Schule jede Nacht ein Dutzend Menschen. Im Keller. Sie müssen", "body": {"": ["Vertreibung, Bombenterror, Massenvergewaltigung: Was die Politik verschweigt, lesen Sie in COMPACT-Geschichte: „Verbrechen an Deutschen“ – hier bestellen", "„Nun erschießt man in unserer Schule jede Nacht ein Dutzend  Menschen. Im Keller. Sie müssen sich mit dem Gesicht auf die Kohlenhaufen legen, dann schlägt man sie, und dann erschießt man sie. Die Partisanen wählen sie nach Gutdünken aus der Masse der Gefangenen heraus“, schildert ein Zeitzeuge aus Prag am 13. Mai 1945.", "Dieser Fall dürfte ganz den Vorstellungen eines Edvard Beneš entsprochen haben, denn der tschechische Staatspräsident segnete diese Säuberungsaktionen bereits sechs Tage später formell ab. Die sogenannten Benes-Dekrete vom 19. Mai 1945 hatten die Vertreibung der deutschen Bevölkerung aus der gesamten damaligen Tschechoslowakei zum Ziel. Im tschechischen Rundfunk selbst waren Benes hasserfüllten Tiraden kaum zu überhören: „Nehmt ihnen alles, den Nemcis (Deutsche)! Lasst den Frauen nur ein Taschentuch, damit sie hineinweinen können. Jagt und erschlagt die Deutschen, wo Ihr sie trefft!“", "Ein trauriger Höhepunkt dieser Verbrechen war unter anderem der „Brünner Todesmarsch“. So wurden am Morgen des 31. Mai die Deutschen von Partisanen aus ihren Häusern geholt und beim Augustinerkloster St. Thomas in Alt-Brünn zusammengetrieben. Der Zug, bestehend zumeist aus Frauen, Kindern und alten Männern, wurde in Richtung österreichische Grenze in Gang gesetzt.", "Während des Vertreibungsmarsches wuchs er auf zirka 35.000 Personen an. 55 Kilometer hatten die Menschen zurückzulegen. Derjenige, der aus Erschöpfung schwächelte, wurde mit dem Gewehrkolben traktiert oder gar erschossen. Die Leichen stieß man in einen Graben. Etwa 5.200 Menschen verloren durch Erschöpfung, Misshandlung, Seuchen oder Hunger ihr Leben.", "Oft werden diese Vorgänge nur als Reaktion auf die Besetzung der Tschechoslowakei durch Hitler-Deutschland im Jahre 1939 betrachtet. Doch sind die Gräueltaten wirklich allein als Reaktion auf die deutsche Besatzungspolitik zu verstehen oder liegen vielmehr weiterreichende Ursachen diesen Ereignissen zugrunde?", "Deutsch-tschechische Spannungen im Mittelalter", "Die Spannungen zwischen der tschechischen und deutschen Bevölkerung im Sudetenland reichen teilweise weiter zurück, als uns das gängige Geschichtsbild zu offenbaren vermag. Bereits mit der Gründung der ersten deutschen Universität in Prag im Jahre 1348 wurden die Probleme zwischen Tschechen und Deutschen ersichtlich. So fühlten sich die Tschechen, trotz der Stimmengleichheit der an der Universität vertretenen vier Nationalitäten, benachteiligt. Denn von den vier Nationen waren drei deutschsprachig. Ging es um Abstimmungen bezüglich Sprache und Kultur, dürften die Tschechen die schlechteren Karten besessen haben.", "Allerdings konnte der Universitätsrektor Jan Hus durch Einfluss auf König Wenzel IV. – Sohn und Nachfolger von Karl IV. – durchsetzen, dass den vier Völkerschaften die Stimmengleichheit entzogen wurde, wodurch den Tschechen der größte Stimmenanteil zufiel. Damit wurde der Unterricht fortan nur noch in tschechischer Sprache gegeben, was nicht wenige Professoren und Studenten dazu brachte, die Prager Universität zu verlassen.", "Ein weiterer Punkt, der zu Zwistigkeiten zwischen Deutschen und Tschechen führte, waren aufrührerische Reden deutscher Geistlicher gegen die tschechische Bevölkerung. Beim ersten Panslawistischen Kongress im Jahre 1848, der von Polen und der Tschoslowakai in Prag veranstaltet wurde, wurden erste Gebietsansprüche auf das Sudetenland laut. Auch Vertreibungspläne waren Gegenstand des Treffens. Dieser Kongress ging mit einem gewaltsamen Aufruhr in Prag einher.", "Tschechiens Politik gegenüber den Sudetendeutschen 1918-1938", "Weitere Konfrontationen zwischen Sudetendeutschen und Tschechen keimten in der Zwischenkriegszeit auf, als das Sudetenland am 1. November 1918 von tschechischen Legionären gegen den Willen der deutschsprachigen Bevölkerung okkupiert wurde. Dieser Aneignung wurde dann nicht nur durch die Entente-Staaten (Siegerstaaten des Ersten Weltkrieges) zugestimmt, sondern fand sogar noch im „Versailler Vertrag“ eine formelle Bestätigung.", "Jedoch hatte sich das Sudetenland noch vor der Besetzung zur Provinz von Deutsch-Österreich erklärt und setzte eine Landesregierung ein. Denn die Deutschen verließen sich auf den 14-Punkte-Friedensplan des amerikanischen Präsidenten Woodrow Wilson, wobei es unter dem 10. Punkt lautete, dass den Völkern Österreich-Ungarns die freieste Möglichkeit zur autonomen Entwicklung zu gewähren ist.", "Die Okkupation des Sudetenlandes war auch oft mit gewaltsamen Übergriffen auf die dortige Zivilbevölkerung gepaart. Als Deutsche am 4. März 1919 in etlichen Städten gegen die Anbindung des Sudetenlandes zur Tschechoslowakei ihren Unmut auf die Straße brachten und den Anschluss ihrer Provinz an Österreich forderten, kam es zu einer wilden Schießerei durch tschechische Milizen auf Demonstranten. Dabei verloren insgesamt 54 Menschen ihr Leben.", "Gegen Brünner Deutsche selbst ereignete sich bereits Oktober 1918 eine entsetzliche Tat. So wurden deutsche Musiker der Kapelle Josef Parisek, als sie in der russischen Stadt Chabarowsk einen Auftritt hatten, von tschechischen Legionären durch die Stadt getrieben und anschließend erschossen, weil sie die Frage, ob sie Tschechen werden wollten, mit einem „Nein“ erwiderten.", "Ein anderer Fall, der sich direkt in Brünn gegen Deutsche zugetragen hatte, spielte sich am 29. November desselben Jahres ab. Dort veranstalteten tschechische Soldaten eine wilde Schießerei, wobei fünf Personen, darunter Frauen und Kinder, ums Leben kamen.", "Als dann der tschechisch-slowakische Staat Anfang 1920 seine Verfassung erhalten sollte, wurden die Minderheiten wie beispielsweise Deutsche, Ungarn, Slowaken und Polen bei den Vorbereitungen beziehungsweise der Abstimmung zur Verfassung nicht einbezogen. Alles wurde von den Tschechen festgeschrieben, und das, obwohl beispielsweise die deutsche Bevölkerung mit ihren circa 3,3 Millionen immerhin den zweitgrößten Anteil in der Tschechoslowakei bildete.", "Die Verfassung beinhaltete auch ein Sprachengesetz, wonach alle deutschen Gemeinden und Bezirke Eingaben in tschechischer Sprache anzunehmen und zu bearbeiten hatten. Auch folgten gegenüber den tschechischen Minderheiten erhebliche Meinungseinschränkungen und Zensuredikte. Nicht nur Bücher und Zeitungen von Minderheiten wurden verboten, sondern ab 1925 auch ausländische Publikationen, wovon meistens deutsche Blätter betroffen waren. (Weiterlesen unter dem Werbebanner)", "Säuberungspläne schon vor deutschem Einmarsch", "Bereits 1938 erörterte Edvard Beneš mit seinem Minister Hubert Ripka erste Vertreibungspläne gegen Sudetendeutsche. Dies war eine Reaktion auf die im Münchner Abkommen veranlasste Abtretung des Sudetenlandes von der Tschechoslowakei.", "Dabei muss man sich vor Augen führen, dass Vertreibungspläne bereits zu einer Zeit aufgestellt wurden, als die Rest-Tschechei noch nicht durch deutsche Truppen besetzt war. Womit noch keine Unterdrückungspolitik ausgeübt werden konnte. Hinzu kommt der Umstand, dass die meisten Sudetendeutschen sich gegen eine Anbindung ans Deutsche Reich aussprachen. Auch schon allein hierdurch lässt sich nicht nachvollziehen, weshalb die späteren Vertreibungen alle Deutschen treffen sollten, wenn es eine Reaktion auf die Unterdrückungspolitik der Nationalsozialisten gewesen sein soll.", "Somit kann festgehalten werden, dass die Austreibung der Deutschen keineswegs nur als Reaktion auf die Besetzung durch das NS-Regime betrachtet werden kann, sondern vielmehr als territorialer Konflikt, der teilweise Jahrhunderte zurückreicht.", "Hier gelten die Worte des Historikers Andreas Hillgruber, als er über die Kriegsziele der Sieger des Zweiten Weltkrieges schrieb, dass das gegnerische Konzept nicht nur eine Reaktion auf die nationalsozialistische Herausforderung war, sondern vielmehr lange herkommenden Vorstellungen entsprach, die im Kriege zum Durchbruch gelangten."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}