{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/lektueretipp-elf-leuchtende-momente-in-unserer-geschichte/", "query_keywords": ["us", "krieg", "frankreich", "ns", "ss", "schi", "sp", "europa"], "creation_date": "16.04.2021", "last_modified": "18.04.2021", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Lektüretipp: Elf leuchtende Momente in unserer Geschichte", "description": "Die Mittellage Deutschlands im Herzen Europas hatte zur Folge, dass die Geschichte unseres Volkes oft sehr tragisch verlief. Immer wieder gab es aber auch die großen Lichtblicke und Durchbrüche, die Jan von Flocken...", "body": {"": ["Die Mittellage Deutschlands im Herzen Europas hatte zur Folge, dass die Geschichte unseres Volkes oft sehr tragisch verlief. Immer wieder gab es aber auch die großen Lichtblicke und Durchbrüche, die Jan von Flocken in COMPACT-Geschichte Schicksalstage der Deutschen beleuchtet. Hier bestellen.", "Diese Durchbrüche forderten oft viele Opfer, läuteten aber dennoch eine neue Zeit ein. Manchmal – und auch diese Kapitel schlägt Jan von Flocken in seinem Geschichtsheft auf – handelte es sich aber auch um Meilensteine in der Entwicklung der Literatur, der Rechtsprechung oder des Glaubens.", "Unter anderem geht Jan von Flocken in dem Heft auf folgende Meilensteine ein:", "Unter Otto dem Großen besiegen die vereinigten Stämme am 10. August 955 auf dem Lechfeld bei Augsburg die übermächtig erscheinenden Ungarn – eine Nation war geboren!", "Unter dem Kommando des tapferen schlesischen Herzogs Heinrich II. hält ein Ritterheer am 9. April 1241 in der Schlacht von Liegnitz dem Mongolensturm stand und bewahrt damit Mitteleuropa vor der Mongolisierung. Der schlesische Adlige fiel, doch nach 1241 machten die Mongolen nie mehr Anstalten, auf deutsches Territorium vorzudringen."], "Deutschlands erste Verfassung": ["Beim Hoftag in Nürnberg wird am 10. Januar 1356 eine Reichsverfassung, die sogenannte Goldene Bulle, beschlossen, mit der in Deutschland das Wahlkönigtum an die Stelle der Erbmonarchie tritt. Die Verteilung der Macht wurde so auf feste juristische Füße gestellt!", "Am 18. April 1417 wird Kurfürst Friedrich I von König Sigmund in Konstanz mit der Mark Brandenburg belehnt. Damit beginnt die Geschichte des preußischen Staates, der zur führenden Territorialmacht in Deutschland aufstieg und eine in aller Welt bewunderte Symbiose aus Athen und Sparta, aus musischen und kriegerischen Talenten, bildete.", "Am 14. Dezember 1521 begann der inkognito auf der Eisenacher Wartburg weilende Martin Luther mit der Übersetzung des Neuen Testaments ins Deutsche und schuf damit das sprachliche Fundament der Nation."], "Das deutsch-russische Bündnis von Tauroggen": ["Der am 24. Oktober 1648 getroffene Westfälische Friede von Münster und Osnabrück setzte dem fürchterlichen Blutvergießen des Dreißigjährigen Krieges ein Ende und bewahrte die Deutschen vor der völligen Ausrottung.", "In der Schlacht bei Roßbach gegen ein französisches Heer warf sich Preußenkönig Friedrich der Große am 5. November 1757 selbst in das an der vordersten Frontlinie tobende Schlachtgewimmel und wendete so das Kriegsglück.", "In der Wassermühle von Tauroggen schließen der preußische Generalleutnant Ludwig von Yorck und der russische Generalmajor Hans von Diebitsch am 30. Dezember 1812 die nach dem litauischen Ort benannte Konvention und begründen damit das gegen Napoleon gerichtete eurasische Bündnis."], "Schabowskis folgenreicher Versprecher": ["Mit der Uraufführung des „Faust“ am 19. Januar 1829 in Braunschweig schenkte Johann Wolfgang von Goethe den Deutschen ein ebenso tiefgründiges wie packendes Lehrstück über das Wesen unseres Volkes.", "Ein Geniestreich, ein Drahtseilakt: Nach dem Sieg über Frankreich kam es am 18. Januar 1871 zur Kaiserproklamation im Spiegelsaal von Versailles und zur Neugründung des Deutschen Reichs.", "Ein Versprecher von Günter Schabowski in einer am Abend des 9. November 1989 abgehaltenen Pressekonferenz hatte explosive Wirkung – nicht nur für unsere Nation,sondern für ganz Europa und die Welt. Der Wind der Veränderung wurde in Stunden zum Sturm, zum Orkan und führte zum Fall der Berliner Mauer.", "Natürlich geht von Flocken aber auch auf die dunkelsten Stunden unseres Volkes ein, zu nennen sind hier der Beginn des Ersten und des Zweiten Weltkriegs. Außerdem wirft der Historiker seinen sachkundigen Blick auch auf die beiden Jahrhunderte vor der Abspaltung des Ostfränkischen Reichs, aus dem sich dann das Deutsche Reich entwickelte. Hier schenkt von Flocken der Taufe Widukinds im Jahr 785 und der Kaiserkrönung Karls des Großen im Jahr 800 besondere Aufmerksamkeit. Mit diesem Heft lässt sich jedenfalls die Entwicklung des deutschen Volkes von den Anfängen bis in unsere Gegenwart nachvollziehen!", "Deutschlands Helden, Deutschlands Schicksal, Deutschlands Karma! Wir zeigen Ihnen, wie sich unser Land in den vergangenen 1.200 Jahren immer wieder wie Phönix aus der Asche erhob – Karl der Große, Otto der Große, Barbarossa, die erste Reichsverfassung, Friedrich der Große, Goethe, Luther, Bismarcks Reichsgründung, der Verrat der Engländer im Ersten und Zweiten Weltkrieg, der Fall der Mauer. Wer Deutschland liebt, muss diese Fakten kennen! Bestsellerautor Jan von Flocken erzählt sie mit leichter Hand und dramatischer Spannung. Hier mehr erfahren oder einfach das Banner unten anklicken!"]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}