{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/totgeschwiegen-oliver-stones-neuer-kennedy-film/", "query_keywords": ["us", "krieg", "linke", "politik", "ns", "spo", "rna", "ss", "demo", "usa", "sp"], "creation_date": "09.10.2023", "last_modified": "09.10.2023", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "mit Oliver Stones neuem JFK-Film", "description": "Starregisseur Oliver Stone, der vor 30 Jahren mit seinem Polit-Thriller „JFK“ über die Mordermittlungen  im Fall John F. Kennedy für Furore sorgte, hat ein Update gedreht. Unter dem Titel „JFK Revisited: Through the Looking Glass“ feierte Stones Doku-Film im Sommer 2021 in Cannes Premiere. Davon wussten Sie nichts? Nun, die Mainstream-Medien haben ihn restlos beschwiegen.", "body": {"": ["Starregisseur Oliver Stone, der vor 30 Jahren mit seinem Polit-Thriller „JFK“ über die Mordermittlungen  im Fall John F. Kennedy für Furore sorgte, hat ein Update gedreht. Unter dem Titel „JFK Revisited: Through the Looking Glass“ feierte Stones Doku-Film im Sommer 2021 in Cannes Premiere. Davon wussten Sie nichts? Nun, die Mainstream-Medien haben ihn restlos beschwiegen. COMPACT-Spezial 39 „Die Attentate des Tiefen Staates“ geht ausführlich auf die neuen Erkenntnisse ein, die Stone in seinem zweiten JFK-Film präsentiert.", "Die Filmfestspiele in Cannes verstehen  sich neben der Berlinale zunehmend als „politisches Filmfestival“ im neulinken Sinne. Die Geschlechterpolitik dominierte den Diskurs. Wie der Sport werden auch Festivals zunehmend zur Gender-Demonstrations-Plattform. Dazu passt das Beschweigen eines Festival-Beitrags in deutschen Mainstream-Medien, der gleich zwei unverzeihliche Makel aufweist: er wurde von einem alten weißen Mann gedreht, und er ist investigativ (heißt heutzutage „verschwörungstheoretisch“). Es handelt sich um Oliver Stones „JFK Revisited: Through the Looking Glass“ (2021).", "Jeder kennt Stones „JFK“-Spielfilm, den packenden Dreistünder über den Mord an John F. Kennedy, der die offizielle Version vom Einzeltäter Lee Harvey Oswald völlig untergräbt. Wenige Polit-Thriller haben so viel Aufmerksamkeit bei Presse und Publikum gefunden. Und jetzt lieferte Stone ein Update in Form eines Dokumentarfilms und alle schweigen. Kein „Qualitäts“-Blättchen bespricht ihn oder erwähnt ihn bloß. Das fand auch ein Journalist von RT mehr als seltsam. Es scheint, so konstatiert er, dass der Mainstream auf jegliche Investigation mit Zensur und eisigen Schweigen reagiert."], "Stone verwendet neue Belege": ["Anhand von Interviews, kürzlich freigegebenen Dokumenten und Computersimulation zeigt „JFK Revisited: Through the Looking Glass“, dass die Einzeltätertheorie nicht stimmen kann und die Obduktionsfotos gefälscht sind. Außerdem fragt er nach dem Motiv für den Mord. Stone erklärte, dass sein Film „abweichende Meinungen“ zum Mainstream präsentieren wollte. Der Wiener Zeitung verriet er:", "„Es ist bezeichnend, dass sich keine Produktionsfirma in den USA gefunden hat, die unsere Doku finanzieren wollte. Schließlich fanden wir britische Produzenten. Das sagt viel darüber aus, wie heiß das Thema noch immer ist, fast 60 Jahre nach dem Attentat.“", "Mit ihrem Schweigen blamiert sich die deutschen Mainstreampresse einmal mehr.  Hier der Trailer als Vorgeschmack:", "Auf die Frage, warum uns auch Jahrzehnte später das Kennedy-Attentat noch interessieren sollte, antworte  Oliver Stone: „Weil im Jahr 1963 unsere sogenannte Demokratie vor die Hunde gegangen ist. Nachdem Kennedy ermordet wurde, gab es keinen US-Präsidenten – keinen einzigen – mehr, der die Autorität der Geheimdienste und des Militärs hätte herausfordern können. (…) Wir führen endlose Kriege – wir hören niemals auf.“", "COMPACT-Spezial 39 „Attentate des Tiefen Staates“ ist die einzige Publikation in Deutschland, die Stones neue Doku ausgewertet hat.", "In dieser Ausgabe präsentieren wir Oliver Stones neue Beweise für eine Täterschaft der CIA am Kennedy-Mord – und wie sich die „Attentate des Tiefen Staates“ in der Folge als Modell etabliert haben, auch in Deutschland. Oktoberfest, Uwe Barschel, Jürgen Möllemann – COMPACT zeigt die Spuren einer unsichtbaren Macht."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}