{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/muhammad-ali-nicht-nur-boxer-sondern-auch-ethnopluralist/", "query_keywords": ["us", "leiche", "amerika", "ns", "ss", "sp", "schi", "usa"], "creation_date": "04.06.2020", "last_modified": "04.06.2020", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "uhammad Ali: Nicht nur Boxer, sondern auch Ethnopluralist", "description": "Der Öffentlichkeit ist der als Cassius Marcellus Clay am 17. Januar 1942 geborene Muhammad Ali als talentierter Boxer und Menschenrechtler bekannt. Seine Karriere gefährdend entschloss er sich, nicht am Vietnamkrieg teilzunehmen. Auch für die Rechte der Schwarzen trat er als Black-Panther-Aktivist entschieden ein. Links-grüne Multikulturalisten machen sich dies natürlich zu Nutze und stellen ein verzerrtes", "body": {"": ["Doch ein Freund einer multiethnischen Gesellschaft, in der die Schwarzen im Schmelztiegel aufgehen, war er keineswegs. Unterstrichen wird dies besonders in einem Interview, das er 1971 bei BBC gegeben hat. Die Aussagen stehen völlig konträr zur Denkweise eines sogenannten Gutmenschen. So bezog er beispielsweise zum Erhalt der Ethnien eine klare Position. Mischehen stießen bei ihm auf klare Ablehnung: „Ich bin mir sicher: Keine intelligente weiße Person, kein intelligenter weißer Mann mit einem klaren Verstand will, dass schwarze Jungs oder schwarze Mädchen deren weiße Söhne und Töchter heiraten, um dann hellbraune, schwarze Enkel mit verdrehten Haaren zu machen.“", "Nachdem der Moderator erwiderte, dass er dagegen nichts einzuwenden hätte, entgegnete Ali: „Sie sagen nur, dass Sie nichts dagegen einzuwenden haben, weil wir auf Sendung sind.“ Damit deutete er an, dass gewisse Ansichten wohl bereits in den 70ger Jahren unter dem Dogma der sogenannten Politischen Korrektheit gefallen sein müssen. Der Moderator sagte daraufhin zu Ali, er sehe keinen Unterschied bei beiden, was der Boxer konterte, dass die Menschen sich sehr unterschieden.", "„Die Gesellschaft konstruiert diese Unterschiede“, unterbrach der Moderator. Ali verneinte und sagte: „Nicht die Gesellschaft, sondern Gott schuf uns unterschiedlich.“ Bei seiner Begründung zur Unterschiedlichkeit der Ethnien zog er Vergleiche zu Vögeln. „Sperlinge fliegen mit Sperlingen, Nandus wollen bei anderen Nandus bleiben und Tauben wollen mit Tauben zusammen sein.“ Abschließend sagte er noch, dass es zwar alles Vögel seien, sie aber alle eine andere Kultur hätten. Damit wollte er auf das Argument des Moderators eingehen, der zuvor sinngemäß aussagte, dass es keine Unterschiede gebe, weil wir alles Menschen sind.", "Zudem sprach er sich wohl für eine räumlich territoriale Trennung der Ethnien aus, als er im Vergleich mit den Vögeln wiedergab: „Die Adler sind gern in den Bergen, die Bussarde fliegen gern in der Wüste, der Sperling fliegt gern bei Bäumen und Wiesen.", "Die Ansichten des einstigen Schwergewichtschampions empfand der Moderator als traurig. Bei seiner Erwiderung verwendete Ali gar den zum Reizwort erhobenen Begriff „Rasse“ und fragte wenig später: „Ich bin traurig, weil ich meine Rasse nicht auslöschen und meine schöne Identität nicht verlieren will?“ Wie sehr die Probleme eines multiethnischen Staates zum Tragen kommen, zeigt sich nicht nur derzeit bei den gewaltvollen Protesten in den Staaten nach der tödlichen Polizeigewalt gegenüber einem Afroamerikaner."]}}, "recommendations": ["https://www.compact-online.de/soeders-neueste-wendungen/", "https://www.compact-online.de/wieder-messerattacke-was-vertuscht-werden-soll/", "https://www.compact-online.de/corona-buerger-fuehlen-sich-getaeuscht/"]}