{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/brd-sprech-die-sprache-des-fuenften-reiches/", "query_keywords": ["waldsterben", "us", "leiche", "pandemie", "corona", "krieg", "ns", "ss", "antifa", "hitler", "demo", "schi", "sp"], "creation_date": "11.09.2023", "last_modified": "10.09.2023", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "\"BRD-Sprech\" – die Sprache des Fünften Reiches", "description": "Manfred Kleine-Hartlage seziert in seinem neuen Buch 50 Begriffe, mit denen das Regime uns umerziehen will. Wer diese Wörter beziehungsweise ihre Übersetzungen paukt, ist künftig gut immunisiert gegen das Gift der Manipulation. Kleine-Hartlage führt in „BRD-Sprech. Worte als Waffe der Umerziehung“ das Werk fort, das die Pioniere der Sprachkritik begonnen haben. Nennen wir zwei:", "body": {"": ["Kleine-Hartlage führt in „BRD-Sprech. Worte als Waffe der Umerziehung“ das Werk fort, das die Pioniere der Sprachkritik begonnen haben. Nennen wir zwei:", "Von George Orwell wissen wir: In „1984“ sind bestimmte Worte ausgemerzt – Worte, die kritisches Denken ermöglichen. Es gibt zum Beispiel keine Steigerungsformen von „gut“ mehr, damit niemand auf die Idee kommt, das miese Leben der Gegenwart mit dem Vorher zu vergleichen.", "Victor Klemperer zeichnete nach, wie das NS-Regime die Begriffe, den Stil, die Metaphern so schliff, dass die „Volksgenossen“ sich heldisch der „Vorsehung“ ergaben. LTI hieß sein Buch, Linqua Tertii Imperii, Sprache des Dritten Reiches. Nach 1945 blieb er in der Sowjetischen Zone – und entdeckte dort ähnliche Mechanismen. Am 15. Oktober 1945 hielt er mit Blick auf die Propaganda der dort herrschenden Kommunisten fest:  „LQI übernimmt LTI mit Haut und Haaren.“ Mit LQI war die Lingua Quarti Imperii gemeint, also die Sprache des Vierten Reiches.", "In der BRD, die die DDR geschluckt hat, wurde zur Stabilisierung des neuen Totalitarismus ebenfalls der geeignete linguistische Überbau installiert. Das Fünfte Reich setzt mit den Methoden des Dritten und Vierten entgegengesetze Inhalt durch: Statt nationalem bekommen wir antinationalen Sozialismus, statt der roten Diktatur des Proletriats die Diktatur der grünen Lumpen-Intelligentsia.", "Der Chronist dieser Entwicklung heißt Manfred Kleine-Hartlage. Sein Buch „Die Sprache der BRD“ öffnete 2015 Zigtausenden die Augen über die Manipulationstechniken des Regimes. Nun hat er mit „BRD-Sprech. Worte als Waffe der Umerziehung“ eine Fortsetzung vorgelegt. Denn in der Spätphase von Merkel und jetzt bei Scholz wurden neue Begriffe kreiert, die uns das Denken abgewöhnen sollen, vor allem im Zuge der Corona-Simulation und seit dem Krieg gegen Russland, aber auch beim immer fanatischer werdenden „Kampf gegen Rechts“.", "Kleine-Hartlage legt fünfzig aktuelle Kampfbegriffe auf den Schlachtblock – dann saust sein scharfes Messer nieder und filetiert das rohe Fleisch: kalt, unbarmherzig und treffsicher. Indem er die Sprache des Gegners seziert, zeigt er gleichzeitig, dass die Sprache selbst ein vortreffliches Instrument zur Gefahrenabwehr sein kann – und zur Schärfung des Bewusstseins. Kurz und gut:", "Wer nachliest, wie in diesem Buch die  50 zentralen Begriffe des BRD-Sprech zerhackt werden, wird künftig immun sein gegen die faule Kost.", "Verschwörungstheoretiker\nPseudo-Selbstkritik\nDemokratie\nGegendemonstration\nDemokraten\nIslamophobie\nRechte Gewalt\nCoronaleugner\nVerfassungsschutz\nWutrede\nBlack Lives Matter\nSturm auf den Reichstag\nTotalitär\nGesicht zeigen\nKonstrukt\nAn oder mit\nAntifaschismus\nBevölkerung\nVerantwortung übernehmen\nWaldsterben\nBessere Welt\nWissenschaftsleugner\nGleichschaltung\nAufeinander achtgeben\nPandemie der Ungeimpften\nSensitivity Reading\nImpfung\nBooster\nGleichschaltung\nDer irre Putin\nAngriffskrieg\nVon Oligarchen und Philanthropen\nBilder\nVerfassungsschutzrelevante Delegitimierung des Staates\nKulturelle Aneignung\nWhataboutism\nScheinreferendum\nDienende Führungsrolle\nZeitenwende\nFreiheit\nExperten\nFriedensschwurbler\nRegelbasierte Weltordnung\nUmstritten\nFaktenchecker\nDemokratische Parteien\nHitlerdeutschland\nBürgergeld\nRechtsoffen", "Manfrdd Kleine-Hartlage, „BRD-Sprech. Wörter als Waffe der Umerziehung“, 256 S., gebunden, Pocketformat mit Hardcover, nur 14,90 Euro. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}