{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/tag-der-niederlage-kein-grund-zum-feiern/", "query_keywords": ["us", "amerika", "krieg", "afd", "csu", "politik", "ns", "spo", "cdu", "christ", "rna", "spd", "ss", "familie", "schi", "sp", "alice weidel", "tino chrupalla"], "creation_date": "12.09.2023", "last_modified": "12.09.2023", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "ag der Niederlage: Kein Grund zum Feiern!", "description": "Der Mainstream ist empört: Im ARD-Sommerinterview hat AfD-Chefin Alice Weidel zum 8. Mai geäußert, sie würde nicht die „Niederlage des eigenen Landes“ feiern. Damit stellt sie das heutige BRD-Narrativ vom „Tag der Befreiung“ infrage. Doch warum diese Empörung? Das haben schon ganz andere getan, wie man in unserer neuen Geschichtsausgabe „Die Todeslager der Amerikaner“ nachlesen", "body": {"": ["Der Mainstream ist empört: Im ARD-Sommerinterview hat AfD-Chefin Alice Weidel zum 8. Mai geäußert, sie würde nicht die „Niederlage des eigenen Landes“ feiern. Damit stellt sie das heutige BRD-Narrativ vom „Tag der Befreiung“ infrage. Doch warum diese Empörung? Das haben schon ganz andere getan, wie man in unserer neuen Geschichtsausgabe „Die Todeslager der Amerikaner“ nachlesen kann. Hier mehr erfahren.", "Nein, sie habe am 8. Mai dieses Jahres – anders als ihr Co-Chef Tino Chrupalla – nicht am Empfang in der russischen Botschaft in teilgenommen, denn „die Niederlage des eigenen Landes zu feiern mit einer ehemaligen Besatzungsmacht“ komme für sie nicht in die Tüte. Diese Bemerkung sorgt derzeit für Empörung bei der politischen Klasse in Berlin und ihren medialen Hilfstruppen.", "Das sei Geschichtsrevisionismus und Schuldumkehr, ätzt Historiker Jens-Christian Wagner im Tagesspiegel. Denn schließlich sei der 8. Mai 1945 ja ein Tag der Befreiung, nämlich der Befreiung vom Nationalsozialismus. Dabei streiten weder Weidel noch andere klar denkende Menschen ab, dass das Kriegsende für zahlreiche Menschen eine Befreiung mit sich brachte, etwa für die Insassen der Konzentrationslager.", "Nur: Hier ausschließlich von einem „Tag der Befreiung“ zu sprechen, vernachlässigt einfach, dass der 8. Mai 1945 eben für viele andere Menschen keine Befreiung bedeutete, sondern den Übergang von einer Diktatur in die andere oder aber – Weidel wies darauf unter Bezugnahme auf ihre eigene Familiengeschichte hin – Flucht und Vertreibung."], "Befreit von Hab, Gut und Leben": ["Das sieht übrigens nicht nur die AfD-Chefin so, dieser Ansicht waren noch vor einiger Zeit Vertreter jener Parteien, die nun auf Weidel eindreschen, etwa der frühere Vorsitzende der CDU/CSU-Fraktion im Bundestag, Alfred Dregger, die CSU-Politiker Carl-Dieter Spranger, Friedrich Zimmermann und Peter Gauweiler oder der frühere SPD-Verteidigungsminister Hans Apel (SPD).", "Sie alle zählten zu den Unterzeichnern eines Appells, den der Historiker Rainer Zitelmann zum zum 50. Jahrestag des Kriegsendes am 8. Mai 1995 initiiert hatte und der unter dem Titel „8. Mai 1945 – gegen das Vergessen“ in einer großen Anzeige  in der FAZ veröffentlicht wurde. Zu den Mitzeichnern gehörten unter anderem auch zwölf Bundeswehr-Generäle.", "Im Einleitungskapitel unserer neuen Geschichtsausgabe „Die Todeslager der Amerikaner – Massenmord an Deutschen auf den Rheinweisen“ gehen wir ausführlich auf die Thematik Niederlage und Befreiung ein, da letztere Vokabel auch in Bezug auf die Internierten in den Rheinwiesenlagern wie blanker Hohn erscheinen muss. Zitelmann, Dregger, Apel und die anderen Unterzeichner des Appells beriefen sich denn auch auf keinen Geringeren als den ersten Bundespräsidenten der Republik, Theodor Heuss, der gesagt hatte:", "„Im Grunde genommen bleibt dieser 8. Mai 1945 die tragischste und fragwürdigste Paradoxie für jeden von uns. Warum denn? Weil wir erlöst und vernichtet in einem gewesen sind.“", "In COMPACT-Geschichte „Die Todeslager der Amerikaner“ lesen Sie, warum der Tag der Niederlage nicht nur für die Opfer von Flucht und Vertreibung oder die in Stalins Gulag verschleppten Deutschen, sondern auch für die entgegen der Bestimmungen des Völkerrechts in den Rheinwiesenlagern internierten Soldaten und Zivilisten keine Befreiung, sondern eine Fortsetzung ihres Martyriums.", "Daran zu erinnern – wie es nun Alice Weidel getan hat – ist weder empörend noch verharmlost es die NS-Diktatur und ihre Verbrechen, sondern ein notwendiger Beitrag zur geschichtspolitischen Debatte. Denn die Deutungshoheit über diese historischen Fragen, die direkt das Schicksal unserer Nation betreffen, darf nicht jenen überlassen werden, die es alles andere als gut mit unserem Volk und unserem Land meinen. Der Tag der Niederlage ist kein Grund zum Feiern –  sondern ein Tages des Gedenkens an alle Opfer von Krieg und Gewaltherrschaft!", "Notwendiger denn je: In COMPACT-Geschichte „Die Todeslager der Amerikaner“ zeigen wir, dass der 8. Mai 1945 nicht nur für die Heimatvertriebenen und die Kriegsgefangenen der Sowjets kein Tag der Befreiung war, sondern auch für Hunderttausende, die dem Massenmord der US Army auf den Rheinwiesen zum Opfer fielen. Gegen jegliches Völkerrecht! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}