{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/klima-wahn-eu-verbietet-grosse-bildschirme/", "query_keywords": ["us", "ns", "ss", "terror", "schi", "klima", "sp", "europa", "europäische union"], "creation_date": "04.03.2023", "last_modified": "04.03.2023", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Klima-Wahn: EU verbietet große Bildschirme", "description": "Weitgehend unbemerkt von der Öffentlichkeit ist in der Europäischen Union am 1. März ein Verbot in Kraft getreten – unter dem Deckmantel der Klima-Ideologie. In unserer neuen Sonderausgabe „Klima-Terroristen. Was sie denken – und wer sie finanziert” widerlegen wir die Lügen der Klima-Fanatiker. Hier mehr erfahren. Wer gerne Netflix auf großem Bildschirm sieht oder beruflich,", "body": {"": ["Wer gerne Netflix auf großem Bildschirm sieht oder beruflich, zum Beispiel als Ingenieur, einen extragroßen Monitor für seinen Bürocomputer braucht, sollte schnellstens zum nächsten Elektronikmarkt eilen. Denn seit dem 1. März gelten die neuen, massiv verschärften Energiesparvorschriften der zweiten Stufe zur sogenannten „EU Ökodesign-Verordnung”.", "Damit wird der Verkauf von Flachbild-Fernsehern, aber auch hochauflösenden Computermonitoren in der Europäischen Union verboten, wenn deren sogenannter Energieeffizienzindex (EEI) einen Wert von 0,75 für Full-HD beziehungsweise 0,9 für höhere Auflösungen überschreitet. Der EEI wird nach einer komplexen Formel berechnet, deren einzelne Parameter auch für technisch versierte Nicht-Bürokraten kaum nachvollziehbar sind.", "Genaueres findet man in der wörtlich „Verordnung (EU) 2019/2021 der Kommission vom 1. Oktober 2019 zur Festlegung von Ökodesign-Anforderungen an elektronische Displays gemäß der Richtlinie 2009/125/EG des Europäischen Parlaments und des Rates, zur Änderung der Verordnung (EG) Nr. 1275/2008 der Kommission und zur Aufhebung der Verordnung (EG) Nr. 642/2009 der Kommission”. Alles klar, oder?", "In der Praxis bedeutet dies, dass sogenannte 8k-Fernseher und UHD-Monitore in Zukunft nicht mehr über den Ladentisch gehen dürfen, besonders wenn sie mit der lichtstarken OLED oder Micro LED Technologie arbeiten. UHD bedeutet Ultra High Definition, eine Auflösung von 3840 × 2160 Bildpunkten, die in der Textverarbeitung ein kristallklares Bild wie gedrucktes Papier liefert und die auch der Autor bei seiner Arbeit sehr wertschätzt.", "Vom Verkaufsverbot sind laut Brancheninsidern praktisch alle hochwertigen Monitore und Fernseher mit über 55 Zoll Bildschirmdiagonale betroffen, sogar einige 49-Zöller könnten unter den Bann der Kommissare aus Brüssel fallen.", "Nochmal, dies ist kein Aprilscherz! Auch der Autor hat es erst nicht glauben können und daher erst nach sorgfältiger Querrecherche diesen Text verfasst. Gnädigerweise dürfen Geräte, die per 1. März schon in den Regalen der Händler waren, noch abverkauft werden. Danach gibt es aber kein Erbarmen mehr.", "Jetzt rätseln Experten natürlich, was den Verbotskommissaren der EU als Nächstes einfallen könnte. Vielleicht zwangsweise der Einbau einer „Wahrheitsbox“ in jedem Fernseher, mittels derer der Konsum nicht linientreuer Sender, wie zum Beispiel Servus TV aus Österreich, unterbunden oder am besten gleich automatisch mit einem Sozialkredit-Abzug geahndet werden könnte. Hirngespinste? Wir werden sehen…", "Dieser Text wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "In unserer neuen Spezial-Ausgabe „Klima-Terroristen. Was sie denken – und wer sie bezahlt“ widerlegen wir die Lügen der Klima-Apokalyptiker – und decken auf, was wirklich dahintersteckt. Die ultimative Abrechnung mit der Klima-Ideologie und ihren Sturmtruppen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}