{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wegen-besucher-protest-cafe-habecks-umbenannt/", "query_keywords": ["us", "politik", "ns", "christ", "ss", "terror", "schi", "klima", "sp", "olaf scholz"], "creation_date": "21.08.2023", "last_modified": "21.08.2023", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "afé „Habeck's\" nach Protesten umbenannt", "description": "Weil ein Café auf der Ostseeinsel Rügen den Namen „Habeck’s“ trug, blieben viele Gäste fern. Die Wirtin hat des deshalb umbenannt. Die Begeisterung für grüne Politik sinkt. Lesen Sie alles über die Klima-Ideologen und ihre Hintermänner in In COMPACT-Spezial „Klima-Terroristen“ widerlegen ihre Lügen. Ein Heft voller harter Fakten und sachlicher Analysen. Hier mehr erfahren. Mainstream-Politiker in diesen", "body": {"": ["Mainstream-Politiker in diesen Tagen zu sein – das ist ein harter Job. Mögen die Propaganda-Medien ihnen auch 100 prozentige Zustimmung der Bevölkerung suggerieren, sobald die Machthaber ihre Medien-Blase verlassen, weht ihnen der Eissturm ins Gesicht.", "Halten Scholz oder Söder beispielsweise eine Rede außerhalb ihres Safe-Spaces (Bundestag) halten, hagelt es „Buh“-Rufe und „Hau ab!“-Forderungen. Oder: Der Hofwirrologe Christian Drosten hat jetzt drei Berliner Bürger vors Gericht gezerrt, weil die ihn beim Campingurlaub als „Massenmörder“ und „Verbrecher“ bezeichnet und andere Camper über seine Anwesenheit informiert haben. Angeblich, um ihn vom Platz zu jagen…", "Olaf Scholz dagegen konnte am Wochenende in der Bild am Sonntag lesen, dass laut Insa-Umfrage ganze 70 Prozent mit seiner Arbeit unzufrieden seien. Einverständnis zeigten lediglich 22 Prozent. Kleines Trösterli für die Ampel: Die Grünen sollen einen Prozent gegenüber letzter Woche zugelegt und bei jubiläumsreifen 14 Prozent liegen.", "Was der Rest der Bevölkerung von grünen Politikern hält, musste eine 42jährige Wirtin in Ostseebad Göhren (auf der Insel Rügen) erfahren. Deren Café mit 45 Plätzen trug den leicht missverständlichen Namen „Habeck’s“. Missverständlich, weil viele Gäste den Namen mit dem beliebten Wirtschaftsminister assoziierten. Laut Bild habe die Wirtin Sätze gehört wie:", "„In einem Lokal mit diesem Namen essen wir nicht.“", "Die Besitzerin fügte hinzu:", "„Viele Gäste blieben weg“.", "Am Freitag schritt sie zur Tat und ersetzte den unpopulären Namen durch „kostBar“. Als Grund für die Boykottstimmung vermutet die Bild-Zeitung Habecks Vorhaben, im Hafen von Mukran ab Winter ein Flüssiggas-Terminal zu starten. Zwei Schiffe müssten dort die Umwandlung und Einspeisung des Flüssiggases vornehmen. Es gehe um  „Versorgungssicherheit“.", "Dagegen wehren sich die Insulaner. Die „kostBar“-Wirtin:", "„Habecks Entscheidung ist völlig daneben! Rügen ist eine Urlaubsinsel, wir leben vom Tourismus.“", "Ob das wirklich der einzige Grund ist, weshalb sich Besucher über den Namen des Cafés mockiert haben?", "Wir enthüllen die wahre Agenda der Klima-Ideologen und ihrer Krawallo-Fußtruppen: Sie wollen einen radikalen Umbau der Gesellschaft. COMPACT-Spezial „Klima-Terroristen“ deckt Hintermänner und Vorgehensweisen auf.  Jetzt druckfrisch bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}