{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/attentat-beim-muechner-oktoberfest-die-akte-wird-geschlossen/", "query_keywords": ["us", "linke", "csu", "ns", "spo", "ss", "sp", "terror", "demo", "schi", "usa"], "creation_date": "10.07.2020", "last_modified": "12.07.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "ttentat beim Müchner Oktoberfest: Die Akte wird geschlossen", "description": "Wie die Frankfurter Allgemeine Zeitung (FAZ) gestern bekannt gab, werden die Ermittlungen nun zum Attentat beim Oktoberfest von 1980 entgültig eingestellt und die Akten verschlossen.", "body": {"": ["Die Bundesanwaltschaft äußert beim Abschluss der Ermittlungen, dass es die Tat eines rechtsextremistischen Einzeltäters war, wenngleich sie es für nicht ausgeschlossen hielt, dass mehrere Personen das Attentat geplant haben könnten. Nur aus Mangel an Beweisen hat sie das Verfahren einstellt.", "Geschieht dies womöglich auf Druck einer höheren Institution? Sollen eventuelle Verstrickungen des Bundesnachrichtendienstes und der NATO vertuscht werden? Ein Auszug aus COMPACT-Spezial Nr. 24 „Tiefer Staat. Geheimdienste Verfassungsschutz gegen die Demokratie“ ist dieser Frage bereits nachgegangen.", "_ von Dietmar Pietsch", "Franz Josef Strauß und die CSU wollten den Anschlag den Linken anlasten, aber schnell schien klar, dass es der rechte Waffennarr Karl-Heinz Hoffmann war. Doch seit die Anklage gegen ihn zusammengebrochen ist, gibt es Indizien für einen völlig anderen Tathintergrund. Bis heute ist es der blutigste Anschlag in der Geschichte der Bundesrepublik Deutschland – noch vor dem IS-Terror auf dem Berliner Weihnachtsmarkt 2016: Am 26. September 1980 explodierte eine Bombe am Haupteingang des Münchner Oktoberfestes. Um 22:19 Uhr, knapp 40 Minuten vor dem Abdrehen der Zapfhähne, herrschte noch Hochbetrieb zwischen Bierzelten und Karussells. Kein Wunder, dass der in einem Papierkorb abgelegte Sprengsatz, vollgestopft mit Nägeln, in der Menschenmenge ein Blutbad verursachte: Gliedmaßen wurden abgerissen, Köpfe abgetrennt, Körper wie mit Schrapnellen durchbohrt. Insgesamt 13 Todesopfer und über 200 teilweise schwer Verletzte waren zu beklagen.", "Operation Werwolf", "Nach über 30 Jahren kam die Erinnerung an das Blutbad zurück: Der Historiker Andreas Kramer, ein vormaliger Archivar der Bundestagsverwaltung, sagte Anfang April 2013 vor dem Luxemburger Kriminalgericht unter Eid aus, sein eigener Vater habe das Oktoberfest-Attentat im Auftrag des Bundesnachrichtendienstes beziehungsweise der übergeordneten NATO-Geheimstruktur Gladio unter dem Codenamen „Operation Werwolf“ organisiert. „Das geschah nicht nur mit Billigung, sondern im Auftrag höchster Militär- und Geheimdienstkreise.“ Ende 2012 sei Johannes Karl Kramer gestorben, deswegen rede er erst jetzt über das Verbrechen, sagte der 49-jährige Sohn. Kramer junior war in das Großherzogtum gekommen, weil dort ab Ende Februar 2013 in der sogenannten Bombenleger-Affäre (auf Letzebuergesch: Bommeleer-Affär) verhandelt wurde: Zwischen 1984 und 1986 hatte es in dem Kleinstaat Sprengstoffanschläge gegeben, für die sich zwei Gendarmen einer Spezialeinheit verantworten mussten. Kramer junior behauptete, auch an dieser Bombenserie habe sein Vater mitgewirkt. Das stützte die Argumentationslinie des Verteidigers Gaston Vogel, der seine beiden Mandanten für unschuldig hielt, weil eigentlich der Chef des luxemburgischen Geheimdienstes SREL, Charles Hoffmann, für die Bomben verantwortlich sei. Hoffmann habe zu Kramer senior Kontakt gehabt, weil beide einer NATO-Untergrundstruktur angehörten: den Stay-behind-Kommandos, oft auch mit dem Namen ihrer italienischen Sektion als Gladio bezeichnet. Die Anschläge in Luxemburg seien als Übungen für spätere Sabotageaktionen hinter den Linien sowjetischer Invasionsstreitkräfte geplant gewesen.", "Hier bestellen.", "Kramer junior nutzte seine Befragung vor dem Luxemburger Kriminalgericht, um nicht nur zur Aufklärung der Bommeleer-Affäre beizutragen, sondern auch die Geschichte des Münchner Anschlages neu zu erzählen: Sein Vater habe den aus US-Beständen stammenden Sprengstoff beschafft, den Geologie-Studenten Gundolf Köhler, ein vermeintliches Mitglied der Wehrsportgruppe Hoffmann (WSG) angeworben und den Sprengsatz mit diesem und weiteren Helfern in dessen Donaueschinger Garage zusammengebastelt. Als die schrecklichen Bilder am Abend jenes 26. September 1980 über den heimischen Fernseher flimmerten, habe er den Alten zur Rede gestellt. Der habe eine Beteiligung zugegeben und lediglich hinzugefügt: „Ja. Aber ich habe es so nicht gewollt.“ Am 2. Juli 2014 – nach den Einlassungen von Kramer – gab das Luxemburger Gericht bekannt, den Prozess auf unbestimmte Zeit auszusetzen. Seither ruht das Verfahren. Die DNA-Spuren des Anschlages konnten nicht zur Verifizierung von Kramers Aussage ausgewertet werden, weil Vergleichsproben von Kramer senior fehlten – er war ja bereits tot.", "Wehrsportgruppe als Sündenbock", "Die Aussagen Kramers über die Rolle seines Vaters beim Oktoberfest-Massaker 1980 bringen den BND und die NATO in große Erklärungsnöte, aber auch die Linken. Denn die waren bisher unisono davon ausgegangen, dass das Blutbad ein Werk der Wehrsportgruppe Hoffmann gewesen sei. Doch Kramer ist an diesem zentralen Punkt anderer Meinung. Sein Vater habe nämlich im Vorfeld des Attentats neben Gundolf Köhler, mit dem er später die Bombe gebaut habe, auch WSG-Chef Karl-Heinz Hoffmann angesprochen. „Der aber wollte nichts mit der NATO zu tun haben und hätte sicher einen Riesenärger bereitet, wenn er das herausbekommen hätte“, sagte Kramer im Interview mit der Tageszeitung Junge Welt.", "Lesen Sie den gesamten Artikel in COMPACT-Spezial Nr. 24 „Tiefer Staat. Geheimdienste Verfassungsschutz gegen die Demokratie“"]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}