{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/lueckenpresse-spiegel-windet-sich-wegen-vorwuerfen-zum-ibiza-video/", "query_keywords": ["us", "strache", "politik", "ns", "rna", "christ", "ss", "fpö", "ibiza-video", "sp"], "creation_date": "23.08.2020", "last_modified": "23.08.2020", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Lückenpresse: Spiegel windet sich wegen Vorwürfen zum Ibiza-Video", "description": "Im vergangen Jahr leakten der Spiegel und die Süddeutsche Zeitung das sogenannte Ibiza-Video, das den damaligen FPÖ-Politiker Heinz-Christian Strache zum Rücktritt zwang. Jetzt zeigt sich: Die Leaker hatten einen entscheidenden Moment des Gesprächs unterschlagen beziehungsweise marginalisiert. „Mich erstaunt das Erstaunen über die Manipulation des Ibiza-Videos“, twitterte der Soziologe Norbert Bolz. Zu Recht. Denn wieder fällt", "body": {"": ["„Mich erstaunt das Erstaunen über die Manipulation des Ibiza-Videos“, twitterte der Soziologe Norbert Bolz. Zu Recht. Denn wieder fällt die Öffentlichkeit aus allen medialen Wolken. Schon vergessen, dass einer der beiden Video-Leaker, der Spiegel, lange Zeit einen Herrn Claas Relotius unter seinen Schreibern hatte? Oder dass es ein Spiegel-Journalist war, der verkündete: Die Zeit der neutralen Berichterstattung sei vorbei? Dazu passt auch die aktuelle „Selbstverteidigung“ der Video-Leaker.", "Rekapitulieren wir: Das Ibiza-Video zeigte den damaligen Vizekanzler und FPÖ-Chef Heinz-Christian Strache, wie er auf Ibiza einer angeblichen Oligarchennichte Staatsaufträge verspricht – als Gegenleistung für Wahlkampfhilfe. Der Spiegel und die Süddeutsche Zeitung erzwangen mit der Publikation des Videos im vergangenen Jahr Straches Rücktritt.", "Jetzt aber tauchte ein schriftliches Protokoll des Ibiza-Gesprächs von 2017 auf. Die Welt und die Tageszeitung Österreich berichteten über wenige Minuten Videomaterial, dessen Auslassung sinnentstellende Wirkung gehabt habe: „Das Transkript von weiteren fünf Minuten des Videos lege demnach nahe, dass Strache es damals offenbar ablehnte, rechtswidrige Handlungen für Spenden einer angeblichen russischen Oligarchennichte zu begehen.“ (Welt)", "Auch Strache äußerte sich erneut: „Die neuen fünf Minuten werden so wie der Rest des Videos belegen, dass ich immer wieder betont habe, nichts Illegales machen zu wollen.“ Der Spiegel und die Süddeutsche Zeitung weisen den Vorwurf einer bewusst lückenhaften Berichterstattung freilich zurück, verweisen auf Zitation aus besagten fünf Minuten in damaligen Artikeln.", "Tatsächlich erwähnt das ehemalige Hamburger Nachrichtenmagazin Straches Ablehnung von Illegalem. Allerdings nur in einem kurzen Satz, inmitten eines langen, hochtendenziösen Artikels. Und dem Zitat wurde noch ein Kommentar vorangestellt:  „Seine (Straches, Anm d. Red.) wiederkehrenden Bekenntnisse zur Ehrlichkeit an diesem Abend auf Ibiza klingen wie eine Selbstbeschwörung“. Ihm wird also die Glaubwürdigkeit abgesprochen.", "Mit marginaler Erwähnung, unfairer Kommentierung, eingebettet in einem sehr langen, rundum verurteilenden Artikel gelang es dem Spiegel, dass dieses entlastende Statement unterging. Mainstream-Medien und Establishment schenkten ihm folglich keine Beachtung. So erklärte EU-Justizkommissarin Věra Jourová im Gespräch mit dem Handelsblatt : „Ich hoffe, dass es den Menschen die Augen öffnet“ (…) Dann werden sie die schmutzigen Methoden jener sehen, die vorgeben, ihre Heimat zu verteidigen und in Wahrheit bereit sind, zum eigenen Vorteil ihre Heimat an fremde Mächte zu verkaufen.“ Der Coup war gelungen.", "Noch abstoßender wird die Verleumdungs-Story, wenn man sich klarmacht, wer hinter dem Video steckt: Im COMPACT-Studio sprach im vergangenen Jahr der wichtigste Zeuge über die Produktion des Ibiza-Videos: Sascha Wandl. Der Security-Mann war der erste und bisher einzige, der die Macher des Ibiza-Videos identifizieren konnte – weil es sich dabei um langjährige Mitarbeiter von ihm handelte! Sehen Sie hier den Trailer zu dem COMPACT-Gespräch:", "In der Langfassung des Gesprächs auf COMPACT-Digital+ erzählt er auch, wie aus seinem Verdacht Gewissheit wurde, welche „Typen“ diese Filmer sind, welche Motive sie gemeinhin treiben. Auch der Schleier über der Identität der vermeintlichen Russin, die Strache ins Verderben lockte, wird gelüftet. Brisant ist die Rolle des „Zentrums für politische Schönheit“ (ZPS) als Aufkäufer des Schmutz-Videos – was das ZPS bestreitet, aber einer der Video-Macher standhaft behauptet.", "Im Zeitalter zunehmender Indoktrination durch die Politik, beklatscht von Propaganda-Medien, ist eine unabhängige, freiheitsorientierte Berichterstattung wichtiger denn je – eine Berichterstattung, wie COMPACT sie betreibt. Unterstützen Sie uns durch das Abonnement unserer monatlichen Printausgabe."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}