{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/parteitag-afd-weiter-auf-siegerstrasse/", "query_keywords": ["ss", "us", "sp", "ns"], "creation_date": "31.07.2023", "last_modified": "01.08.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "arteitag: AfD weiter auf Siegerstraße!", "description": "Das blaue Sommermärchen geht weiter. Auf dem wohl harmonischsten Parteitag in ihrer Geschichte hat die AfD die ersten Weichen für einen erfolgreichen Europawahlkampf gestellt. Wer sind die Gewinner und wer die Verlierer dieses Parteitages und wie könnte es am kommenden Wochenende weitergehen? Die große Analyse präsentieren Ihnen heute Dr. Stephanie Elsässer und Chefredakteur Jürgen Elsässer.", "body": {"": ["Die große Analyse präsentieren Ihnen heute Dr. Stephanie Elsässer und Chefredakteur Jürgen Elsässer.", "Sie finden COMPACT-TV wichtig und gut und wollen dazu beitragen, dass wir unser – für Zuschauer kostenloses! – Programm weiter ausbauen? Dann werden Sie doch Mitglied im COMPACT-Club! Als Clubmitglied unterstützen Sie unsere Aufklärungsarbeit mit einem kleinen Monatsbeitrag – vor allem den Ausbau unsere kostenlosen Nachrichtensendung COMPACT.DerTag, unserem abendlichen Immunschutz gegen die Propaganda des Regimes.", "COMPACT-Club ist das Netzwerk für alle, die frei leben und die Wahrheit verbreiten wollen. Wir sind viele – und wir werden immer mehr! Mit uns wächst das Geheime Deutschland! Jedes Clubmitglied erhält ein T-Shirt mit dem Slogan “Wir sind frei” – so finden sich dieGleichgesinnten. Hier gibt es alle Infos und das Beitrittsformular.", "Gerne können Sie uns auch via Paypal, Kreditkarte oder Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}