{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/afd-fuer-christen-unwaehlbar-krall-gegen-thierse/", "query_keywords": ["us", "afd", "politik", "ns", "cdu", "christ", "ss", "spd", "regierung", "demo", "schi", "sp"], "creation_date": "13.05.2024", "last_modified": "13.05.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "fD für Christen unwählbar? Krall gegen Thierse", "description": "Altsozi Wolfgang Thierse meint, die AfD sei für Christen unwählbar. Dem widerspricht der Katholik und Regimekritiker Markus Krall: Die AfD sei die einzige Partei, die man als Christ noch wählen könne. Mehr von Krall lesen Sie in seinem neuen Buch „Die Stunde Null“. Klartext für Deutschland! Hier mehr erfahren. Der frühere Bundestagspräsident Wolfgang Thierse (SPD)", "body": {"": ["Altsozi Wolfgang Thierse meint, die AfD sei für Christen unwählbar. Dem widerspricht der Katholik und Regimekritiker Markus Krall: Die AfD sei die einzige Partei, die man als Christ noch wählen könne. Mehr von Krall lesen Sie in seinem neuen Buch „Die Stunde Null“. Klartext für Deutschland! Hier mehr erfahren.", "Der frühere Bundestagspräsident Wolfgang Thierse (SPD) hat die AfD in der aktuellen Ausgabe des Magazins Publik-Forum als unwählbar für Christen bezeichnet, weil die Partei „dem universalistischen und humanitären Ethos des Christentums“ widerspreche.", "Die Menschenwürde sei „Ausgangs- und Zielpunkt des christlichen Menschenbildes und Basis der Menschenrechte“, so Thierse. Der Artikel ist mit dem Satz „Ein klares Nein ist jetzt gefragt“ überschrieben. Thierse war bis 2021 langjähriges Mitglied im Zentralkomitee der deutschen Katholiken.", "„Völkischer Nationalismus“, so der Altsozi weiter, sei „mit dem christlichen Gottes- und Menschenbild schlechthin unvereinbar“. Damit stieß Thierse fast wortglich ins selbe Horn wie die deutschen katholischen Bischöfe, die im Februar einstimmig eine Erklärung gegen die AfD mit dem Titel „Völkischer Nationalismus und Christentum sind unvereinbar“ verabschiedet hatten.", "Thierse gilt als Befürworter eines AfD-Verbots. Im Januar 2024 veröffentlichte der Deutschlandfunk ein Interview mit dem abgehalfterten SPD-Politiker, in dem dieser erklärte, er halte die Prüfung eines AfD-Verbots für geboten, da „unsere Demokratie“ in einem „kritischen Zustand“ sei. Zugleich drückte Thierse seine Unterstützung für einen Antrag auf Aberkennung von Grundrechten gegenüber Björn Höckeaus."], "Altparteien verrichten „das Werk Satans“": ["Die Wortmeldung des katholischen Linksauslegers blieb nicht unwidersprochen. So veröffentlichte der bekannte Ökonom, Regierungskritiker und Buchautor Markus Krall am Sonntag auf seiner Facebook-Seite einen Kommentar, in dem er die AfD zur einzig wählbaren Partei für Christen erklärte.", "Krall wörtlich:", "„Um es mal ganz klar zu sagen und es sämtlichen vermeintlichten Christen in den Altparteien und sämtlichen linksgeschwurbelten Pastoren, Kirchenfunktionären und zum Teil auch Bischöfen in den Hals zurück zu stopfen: Jede Partei, die dem ungeborenen Menschen das Lebensrecht abspricht und ihn für vogelfrei erklärt, ist für Christen unwählbar. Man macht sich mitschuldig, wenn man die wählt.“", "Und weiter:", "„Die einzige Partei, die das Lebensrecht aller Menschen überhaupt noch im Programm hat, ist die AfD. Damit sind die Altparteien einschließlich der Unionsparteien absolut unwählbar für einen Christen. Wer politisch daran arbeitet, unschuldige Menschen dem gewaltsamen Tod auszuliefern, der verrichtet das Werk Satans.“", "Kralls Resümee: „Es verhält sich also für Christen mit der Wählbarkeit der Parteien genau umgekehrt wie von diesen Verrätern an der Christlichen Lehre und am Menschenrecht aller Menschen behauptet.“"], "Wehrhaftes Christentum": ["Im Interview mit COMPACT-TV hat Krall, der Mitglied eines katholischen Laienordens ist, der sich bis auf die Zeit der Kreuzzüge zurückführen lässt, der christlichen Fundierung seiner Politikansätze Ausdruck verliehen. Seine Ansichten seien entsprechend philosophisch begründet.", "Krall hierzu: „Der Mensch ist als freies Wesen mit freiem Willen geschaffen. Das bedeutet, dass Gott wollte, dass wir freie Menschen sind. Wenn Gott wollte, dass wir freie Menschen sind, dann ist es grundsätzlich so, dass in allen Fragen, die zu entscheiden sind, als Erstes die Freiheit kommt.“", "Und weiter: „Die Freiheit darf nur eingeschränkt werden, wenn sie die Rechte und die Freiheiten anderer einschränkt, sodass die Freiheit aller maximiert wird. Wenn man von dieser Prämisse ausgeht, dann kommt man zu Schlussfolgerungen hinsichtlich der Größe und Funktion des Staates, der richtigen Mechanik der Güterallokation und dass nicht der Staat, sondern der Markt, der freiwillige Tausch, entscheiden sollte. Der freie Wille hat immer Vorrang vor dem Befehl.“", "Zur AfD sagte Ex-Werteunion-Mitglied Krall: „Ich bin ja der AfD gegenüber durchaus nicht negativ eingestellt. Und es war so, dass ich im Vorfeld der Werteunion-Parteigründung gesagt habe, dass aus meiner Sicht die AfD der Partner ist, mit dem eine Politikwende in Deutschland erreicht werden könnte.“", "Werteunion-Chef Hans-Georg Maaßen hingegen bezeichnete die CDU auf einer Pressekonferenz als „Premiumpartner“ seiner neuen Partei.", "Klartext für Deutschland: In seinem neuen Buch „Die Stunde Null – Ein neues Wirtschaftswunder ist möglich“ rechnet Markus Krall mit den Berliner Politverbrechern ab und zeigt auf, wie wir uns von deren Ketten befreien können. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}