{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gegen-die-taurus-kriegsverbrecher-heraus-fuer-den-frieden/", "query_keywords": ["us", "krieg", "ns", "regierung", "ss", "usa", "sp"], "creation_date": "06.03.2024", "last_modified": "18.03.2024", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Gegen Taurus-Kriegsverbrecher: Heraus für den Frieden!", "description": "In 24 Stunden schon 5.000 Unterschriften unter COMPACT-Strafanzeige gegen Pistorius und Generäle wegen „Vorbereitung eines Angriffskrieges“. Friedenskundgeungen am 10. März in Berlin und am 30. März in Velten („Blaue Welle“). Das hat vielen aus dem Herzen gesprochen: Meine Strafanzeige gegen Pistorius und Generäle wegen „Vorbereitung eines Angriffskrieges“ wurde am Sonntag beim Generalbundesanwalt eingereicht. Die Petition", "body": {"": ["In 24 Stunden schon 5.000 Unterschriften unter COMPACT-Strafanzeige gegen Pistorius und Generäle wegen „Vorbereitung eines Angriffskrieges“. Friedenskundgeungen am 10. März in Berlin und am 30. März in Velten („Blaue Welle“).", "Das hat vielen aus dem Herzen gesprochen: Meine Strafanzeige gegen Pistorius und Generäle wegen „Vorbereitung eines Angriffskrieges“ wurde am Sonntag beim Generalbundesanwalt eingereicht. Die Petition zur Unterstützung der Strafanzeige wurde schon in den ersten 24 Stunden von über 5.000 Menschen unterzeichnet. Jetzt heißt es dranbleiben! Wir wollen mindestens 50.000! Wir Deutsche müssen deutlich machen, dass wir mit den Kriegsverbrechern in Bundesregierung und Bundeswehr nichts zu tun haben! Bitte unterschreiben Sie und verbreiten Sie die Petition weiter.", "Deswegen heißt es auch: Heraus auf die Straße! Schon am kommenden Sonntag (10. März) findet die erste Kundgebung „Frieden statt Kriegstreiberei“ in Berlin statt, um 14 Uhr auf der Straße des 17. Juni (am sowjetischen Ehrenmal) mit Heiko Schöning und Captain Future."], "30. März: Die Blaue Welle rollt – für den Frieden": ["Am 30. März lädt COMPACT zur Kundgebung „Frieden mit Russland“ nach Velten ein, einer Stadt nordwestlich von Berlin ( (17 Uhr, am Bahnhof – nicht Marktplatz, wie zuerst angegeben). Dies ist gleichzeitig der Auftakt zu unserer großen Tournee „Die Blaue Welle rollt“. In unserem Aufruf heißt es:"], "Wir brauchen Ihre Unterstützung": ["Das juristische Vorgehen gegen Pistorius und seine Taurus-Krieger wie auch unsere Friedenskundgebung in Velten zeigen: COMPACT wird wieder einmal aktiv, während viele andere noch schlafen! Aber beide Vorhaben sind auch eine extreme Zusatzbelastung für das ganze COMPACT-Team, wir haben Anwälte und zusätzliche Helfer engagiert! Deshalb die große Bitte: Helfen Sie uns, die Kosten zu schultern! Wir haben ja auch sonst noch außerordentliche Belastungen, etwa den Rechtskampf gegen das Kiosk-Verbot von COMPACT. Wir brauchen Sie jetzt!"]}}, "recommendations": ["https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/", "https://www.compact-online.de/compact-unterstuetzen-kaufen-statt-spenden/"]}