{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/das-billionenspiel-ezb-forciert-anleihenkaeufe-noch/", "query_keywords": ["us", "pandemie", "corona", "ns", "rna", "ss", "familie", "demo", "sp", "europäische union"], "creation_date": "05.06.2020", "last_modified": "05.06.2020", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Das Billionenspiel: EZB forciert Anleihenkäufe noch", "description": "Die Europäische Zentralbank (EZB) betätigt sich in noch stärkerem Maße als Staatsfinanzier der südeuropäischen Schuldenländer als bislang schon. Gestern verkündete die französische Notenbankpräsidentin Christine Lagarde die Aufstockung des ohnehin schon beispiellosen Corona-Notfallanleihekaufprogramms PEPP um weitere satte 600 Mrd. Euro auf gigantische 1 350 Mrd. Euro. Sollte es zu Zahlungsausfällen der Gläubiger kommen, dann muss Deutschland den größten Haftungsanteil übernehmen, obwohl Bundesanleihen nur stark unterdurchschnittlich angekauft werden.", "body": {"": ["Am Anfang der Europäischen Währungsunion stand ein Versprechen, das insbesondere dem deutschen Volk gegeben wurde: Es wird keine Staatsfinanzierung mit der Notenpresse geben, denn zu schmerzlich sind die traumatischen Erfahrungen, die Deutschland damit in den zwanziger Jahren des vorigen Jahrhunderts gemacht hat. Dieses Versprechen wurde schon vor über zehn Jahren gebrochen, seit der Corona-Pandemie erreicht die eigentlich auch nach europäischem Recht verbotene Staatsfinanzierung über die Druckerpresse immer neue Höhepunkte.", "EZB-Entscheidung ist auch Signal gen Karlsruhe", "Das Bundesverfassungsgericht hatte erst am 5. Mai in einem aufsehenerregenden Urteil festgestellt, dass die unbegrenzte Gelddruckerei rechtswidrig ist. In Karlsruhe bezog man sich damit jedoch nicht auf das gestern von der EZB nochmals ausgeweitete Krisen-Kaufprogramm PEPP (Pandemic Emergency Purchase Programme), sondern auf diejenigen Anleihenkäufe, die im Rahmen des sogenannten PSPP (Public Sector Purchase Program) vorgenommen werden (weiterlesen nach der Werbung).", "Wir steuern auf eine Großkrise zu: Die Freiheitsrechte erodieren, und das monetäre System kollabiert. Durch maßlose Umverteilung gleiten wir in einen planwirtschaftlichen Staatsmonopolkapitalismus ab. Markus Krall hat bereits in seinen früheren Bestsellern diese Gefahren beschworen. In seinem neuen Buch ruft er dazu auf, die Krise als Chance für eine bürgerliche Revolution zu nutzen. Als Voraussetzung dafür müssen wir die beschädigten fünf Werte-Säulen einer freien Gesellschaft retten: Familie, Eigentum, Individualität, Religion und Kultur. Das Buch können Sie hier oder durch Anklicken des Banners bestellen.", "Dennoch stellte das BVerfG damals klipp und klar fest, dass Anleihenkäufe durch die Europäische Zentralbank nur dann als verfassungsgemäß bezeichnet werden könnten, wenn sie durch nationale Parlamente noch kontrollierbar wären. Das ist bei den derzeit laufenden Programmen der EZB, die immer wieder aufs Neue verlängert werden, ohne dass ein Ende absehbar ist, und die auch von ihrer Summe her nicht limitiert sind, nicht der Fall.", "Kaufschlüssel bevorzugt die Südeuropäer", "Man darf deshalb davon ausgehen, dass Lagarde & Konsorten mit ihrer gestrigen Entscheidung insbesondere den Karlsruher Richtern nochmals zeigen wollten, was eine Harke ist. Die beschlossene massive Ausweitung des PEPP-Programms ist eine weitere Demonstration der geradezu schon absolutistischen Verfügungsgewalt, in deren Besitz sich die EZB-Oberen wähnen. Demokratische Prozesse, Haushaltsabstimmungen in den Parlamenten und nationale Verfassungsgerichtshöfe haben aus dieser Sicht heraus einen Wert von exakt Null; die EZB maßt sich an, die Vermögen im Euro-Raum nach eigenem Gusto umzuverteilen.", "Dass die Deutschen dabei immer und grundsätzlich die großen Verlierer sind, ist eh klar. Auch beim derzeit laufenden PEPP-Programm werden nämlich überdurchschnittlich viele Anleihen der südeuropäischen Krisenländer aufgekauft, während unterdurchschnittlich wenige niederländische oder deutsche Staatsanleihen gekauft werden.", "Einer italienischen Journalistin ging die laufende Enteignung der Deutschen dabei noch nicht schnell und radikal genug. In der gestrigen EZB-Pressekonferenz stellte sie die Frage, warum die Notenbank überhaupt noch Bundesanleihen aufkaufe."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}