{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/datenschutz-polizei-greift-corona-listen-aus-restaurant-fuer-ermittlungen-ab/", "query_keywords": ["us", "datenschutz", "pandemie", "corona", "mittelstand", "ns", "rna", "regierung", "ss", "terror", "schi", "sp"], "creation_date": "11.07.2020", "last_modified": "10.07.2020", "crawl_date": "20.10.2024", "author_person": [["Kristin von Appen"]], "author_organization": [], "news_keywords": [], "content": {"title": "Datenschutz? Polizei greift Corona-Listen aus Restaurant für Ermittlungen ab", "description": "Datenmissbrauch und Zweckentfremdung der vorgeschriebenen Corona-Meldelisten bei Restaurantbesuch sind Tür und Tor geöffnet. Auch für die Polizei", "body": {"": ["Datenschutz? Die Zeiten sind vorbei. Wer derzeit einen wie auch immer gearteten gastronomischen Betrieb besucht, muss seine Kontaktdaten auf einem Formular hinterlegen – vorgeblich, um bei einer möglichen Ansteckung mit dem Corona-Virus rasch kontaktiert werden zu können. Mehrheitlich, wie die Erfahrung lehrt, machen sich Gastwirte allerdings nicht die Mühe einzelner beziehungsweise individueller Nachweise, sondern lassen eine für sämtliche Besucher auslesbare Sammelliste herumgehen, obwohl dies verboten ist. Diese wird auch nicht im Tresor etwa verschlossen, wie es sich für etwas so Sensibles wie persönliche Daten gehört, sondern liegt zumeist achtlos an der Kasse oder am Tresen aus.", "Dieser Datenstriptease wird in sich häufender Anzahl missbraucht, wie Beschwerden auf Facebook etwa zeigen – für sexuelle Belästigungen, Stalking, primitive Anmache, vulgären Telefonterror. Auf dem Schreibtisch der Datenschutzbeauftragten von Schleswig-Holstein, Marit Hansen, landen täglich Beschwerden dazu. Laut der studierten Informatikerin hätten zahlreiche Menschen wenige Tage nach einem Restaurantbesuch Werbung per E-Mail zugeschickt bekommen – direkt von den Restaurants. Überdies berichteten ihr Frauen, sie seien nach Barbesuchen per Whatsapp von fremden Männern belästigt worden: über ihre Handynummern auf den Meldezetteln. Hansen befürchtet obendrein, dass die Adressen auch weiterverkauft werden könnten. Sie warnt gegenüber dem NDR vor Geldstrafen, die durchaus im vierstelligen Bereich liegen können, wenn sich ein Betrieb nicht an die Datenschutzregeln halte.", "Die gelten indes nicht für die Polizei, wie jetzt auf Twitter bekannt wurde: Im Rahmen einer Ermittlung wegen versuchter Körperverletzung – ein „Mann“ hatte Passanten mit dem Messer bedroht – bedienten sich Hamburger Ermittler an den Daten der Corona-Liste des sich in unmittelbarer Nähe des Tatortes befindlichen Restaurants „Loving Hut“ in der Markusstraße in der Hamburger Neustadt. Anhand derer kontaktierten sie daraufhin mindestens sieben eingetragene Personen für Zeugenaussagen.", "Was die Hamburger Polizei als „gesunden Menschenverstand“ bezeichnet. Schließlich sei sie verpflichtet, Straftaten auch mithilfe von Zeugen zu verfolgen. Und bekam Flankenhilfe von der Staatsanwaltschaft, die die Verwendung der Liste als „zwingend notwendig“ betrachtet, um den Vorfall vom 26. Juni aufzuklären.", "Dass die im Vertrauen auf Redlichkeit und Diskretion ausgefüllten Meldezettel im Fall einer Ermittlung von der Polizei konfisziert werden dürfen beziehungsweise an sie ausgehändigt werden müssen, dürfte mehrheitlich unbekannt sein – allerdings das ohnehin immense Misstrauen gegenüber den Maßnahmen zur Eindämmung der Corona-„Pandemie“ sowie gegenüber der Obrigkeit noch vergrößern.", "Dabei beruft sich die Polizei auf die rechtliche Grundlage, die in der Strafprozessordnung (StPO) unter § 163 festgelegt ist. Anstatt aber mit einem ansonsten üblichen Fahndungsaufruf nach Zeugen zu suchen, dient nun die Corona-Kontaktliste als willkommenes Mittel. Von daher ruft der Hamburger Datenschutzbeauftragte Johannes Caspar die Polizei dazu auf, „äußerst zurückhaltend“ von ihrer Befugnis der Zweckänderung Gebrauch zu machen. (Weiterlesen nach unserer Empfehlung)", "Was uns der Staat verschweigt:\nCOMPACT-Aktuell bringt die Fakten, die andere unterdrücken. Unsere Corona-Sonderausgabe kommt jetzt mit 84 Seiten praller Information!\nDer Staat verschweigt uns,\n* dass das Virus nur für Risikogruppen gefährlich ist. COMPACT lässt Top-Virologen, die der Panikmache widersprechen, unzensiert zu Wort kommen.\n* dass die Stilllegung des Wirtschaftslebens besonders den Mittelstand in seiner Existenz bedroht – und medizinisch unnötig ist. COMPACT zeigt die Alternativen zur Alternativlosigkeit der Regierung auf.\n* dass hinter der aktuellen Hysterie, ebenso wie früher bei der Vogel- und Schweinegrippe, die Profitinteressen der Pharmaindustrie stehen. Hier erhältlich.", "Denn so unbedenklich, wie die Strafverfolgungsbehörden diese neue Ermittlungstaktik darstellen, ist sie nicht. Zwar zweifelt Caspar nicht an der Rechtmäßigkeit der zweckentfremdeten beziehungsweise polizeilichen Verwendung der Coronaliste, warnt jedoch: „Dort, wo Daten zulässigerweise erhoben werden, ergeben sich immer wieder weitergehende Begehrlichkeiten.“"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}