{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/berlin-cafe-kiew-statt-cafe-moskau/", "query_keywords": ["us", "krieg", "politik", "ns", "rna", "ukraine", "ss", "schi", "sp"], "creation_date": "14.07.2023", "last_modified": "17.07.2023", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Berlin: „Café Kiew“ statt „Café Moskau“?", "description": "Der ukrainische Botschafter wünscht eine Umbenennung des Berliner „Café Moskau“ in „Café Kiew“. Das Landesdenkmalamt lehnt diesen Wunsch zwar ab, liefert aber einen bizarren Gegenvorschlag: Es könne „Café Moskau Kiew“ heißen… Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine sowie knallharte Fakten aus der Geschichte und Gegenwart Russlands finden Sie in COMPACT Spezial „Feindbild Russland –", "body": {"": ["Es gehört zu Ostberlin wie der Fernsehturm: das „Café Moskau“ in Mitte. 1964 eröffnet, war es zu DDR-Zeiten ein beliebter Treffpunkt. Inzwischen steht das Gebäude unter Denkmalschutz. Aber was kümmert die Vergangenheit in Zeiten, wo eine woke Gegenwart sich absolut setzt.", "So schlug der ukrainische Botschafter Oleksij Makeiev im Mai die Umbenennung des Gebäudes in ,Café Kiew‘ vor“ – einer Stadt, mit der Deutschland in den vergangenen Jahrzehnten nicht annähernd so viel verbunden hat wie mit Moskau. Aber egal: Es geht wieder einmal um „Symbolpolitik“. (Eine solche Umbenennung wurde im Februar dieses Jahr schon mal ausprobiert, wie das obere Beitragsbild zeigt.)", "Wenige Tage, nachdem Bürgermeister Kai Wegener die Anfrage erhalten hatte, bat die Senatskanzlei das Bezirksamt Mitte um Prüfung der Angelegenheit. Laut der Berliner Zeitung hat das Landesdenkmalamts eine Antwort verfasst. Deren erste Hälfte ist ermutigend:", "„Eine langfristige Verdeckung des prägenden Schriftzuges, welche die architektonische Idee verunklärt so wie die Gefahr für die Schaffung eines Präzedenzfalles birgt, ist aus unserer Sicht nicht genehmigungsfähig.“", "Anstatt es bei der Ablehnung zu belassen, lässt das Landesdenkmalamt doch noch das Kriechtier raus und bringt eine „denkmalverträglichere“ Alternative ins Spiel:", "Nicht „Moskau“ durch Kiew“ ersetzen, sondern letzteres in Form moderner Neonröhre hinzufügen. Dann stünde da „Café Moskau Kiew“…Die Abteilung Bau und Denkmalpflege, so heißt es, vertrete eine ähnliche Auffassung.", "Das Problem ist nur: Nicht nur der Name des Cafés verweist auf Moskau: Auch das Gebäude-Mosaik illustriert die deutsch-russische Beziehungen. Sollte das auch entfernt, überpinselt oder durch ein weiteres ergänzt werden? Auch das Sputnikmodell auf dem Dach müsste entfernt werden.  Sonst wäre die Umbenennung nämlich inkonsequent.", "JETZT BESONDERS WICHTIG: Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine sowie  knallharte Fakten aus der Geschichte und Gegenwart Russlands. Mehr dazu erfahren Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}