{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/vom-kalten-krieg-zum-ukraine-konflikt/", "query_keywords": ["us", "leiche", "krieg", "afd", "amerika", "politik", "ns", "spo", "rna", "israel", "ukraine", "ss", "sp", "familie", "demo", "schi", "grenzen", "usa"], "creation_date": "06.07.2023", "last_modified": "06.07.2023", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Vom Kalten Krieg zum Ukraine-Konflikt", "description": "Jürgen Elsässer debattierte mit dem Autor Peter Priskil über Ähnlichkeiten und Unterschiede der Ära des Kalten Krieges zu unserer heutigen Zeit. In zwei packenden Bänden über den Kalten Krieg zeichnet der Historiker Peter Priskil die Entwicklung der USA zur einzigen Supermacht nacht. Es waren nicht Freiheit und Demokratie, die den USA den Weg zur totalen", "body": {"": ["Jürgen Elsässer debattierte mit dem Autor Peter Priskil über Ähnlichkeiten und Unterschiede der Ära des Kalten Krieges zu unserer heutigen Zeit. In zwei packenden Bänden über den Kalten Krieg zeichnet der Historiker Peter Priskil die Entwicklung der USA zur einzigen Supermacht nacht. Es waren nicht Freiheit und Demokratie, die den USA den Weg zur totalen Macht ebneten. Hier mehr erfahren.", "Elsässer: Im Schlusskapitel ihres Buches machen Sie sich ein bisschen lustig über die sowjetische Verhandlungsbereitschaft gegen Ende des Kalten Krieges in den 80er Jahren. Die Amerikaner drohten damals bereits mit dem Strategiepapier Victory ist possible“, das einen Sieg im einem Atomkrieg diagnostizierte. Daraufhin setzten sich die Russen für neue Verhandlungen ein und sie fassen dies mit den Worten zusammen: Sagt der eine „ich bring dich um“, sagt der andere „da müssen wir drüber reden, die Zeit drängt.“ Das ist doch etwas harte Kost, denn angesichts eines Atomkriegs, wären Verhandlungen doch klar die bessere Lösung?", "Priskil: Ja. Wenn jedoch die Gegenseite der Ansicht ist, sie könnte mit selektiven Schläge die gegnerische Führung enthaupten, damit das Land wenig später durch „boots on the ground“ besetzt werden kann, ist ein Frieden nicht möglich. Der wörtliche Ausspruch lautete seinerzeit „wir müssen dem sowjetischen Huhn den Kopf abhacken“, der stammte von Kasper Weinberger. Das Gewinsel um Verständigung, nenne ich das jetzt mal, wurde völlig zu Recht als Schwäche empfunden. Das wirkte damals erst recht wie eine Einladung zur Aggression. Das ist im Tierreich nicht anders."], "„Kein Gewinsel mehr“": ["Elsässer: Dieses Winseln um Verständigung, das Gorbatschow im negativen Sinn ausgezeichnet hat, gibt es aktuell in Moskau ja nicht wirklich. Putin und Medwedew pflegen eine sehr klare Sprache und Ihr Pessimismus leuchtet mir auch nicht ganz ein. Das militärische Russland ist heute sehr stark ausgerüstet, verfügt über einige Waffen, die der Westen nicht hat. Beispielsweise lenkbare Überschallraketen oder elektronische Aufklärung zur Ausschaltung gegnerischen Raketenlenksysteme. Da scheint es doch so, dass man in Moskau aus dem Zerfall und dem Ende der Sowjetunion gelernt hat.", "Priskil: Die Asymmetrie ist nach wie vor schreiend. Wenn man sich den zweifelhaften Spaß erlaubt, mal die Rüstungsausgaben des vergangenen Jahres 2022 zu betrachten: da haben wir erwartungsgemäss die USA an erster Stelle mit 877 Milliarden. Ich weiss jetzt nicht mehr ob Euro oder Dollar, das kann man aber nachschauen.", "Die Ausgaben der USA alleine sind mehr, als die darauffolgenden sieben Staaten zusammengerechnet. Darunter sind Russland China, die gesamten mitteleuropäischen Staaten, die Ukraine, Indien und Japan. Der russische Rüstungsetat beträgt knapp ein Zehntel der amerikanischen Summe und das macht schon mal einen wesentlichen Unterschied aus. Was ich noch verheerender finde, ist die Neigung zu Illusion, zur Ausblendung der Realität."], "Menschenverachtende und verbrecherische Militärstrategie": ["Ich hatte neulich ein Memorandum von dem russischen Professor gelesen, der gleichzeitig ein Institut in Moskau leitet, das sich mit internationalen Beziehungen und wirtschaftlicher Entwicklung befasst. Dieser Professor diagnostizierte, dass sich der Westen im Niedergang befinde, die US-Führung orientierungslos sei und zur Panik neige. Schließlich habe sie auch zwei Kriege in Afghanistan und im Irak verloren.", "Da frage ich mich: in welchem Paralleluniversum lebt dieser Mensch? Da bin ich auch nicht Ihrer Ansicht, dass die russische Führung hier klarsieht. Den unumkehrbaren Weg zum Multipolarität kann ich nicht erkennen, denn diese Zahlen sprechen eine eindeutige Sprache. Ebenso die jeweilige Militärstrategie. Dieser russische Professor, von dem ich gerade sprach, das schockierte mich am meisten, sagte auch, dass die Atombombe durch göttliche Interventionen in die Welt gekommen sei.", "Denn die Menschen hätten vergessen was die Hölle sei. Ich finde, dass da bereits der Schritt zur klinischen Verrücktheit überschritten ist. Man sollte solche Leute gut behandeln, aber doch um Himmels Willen nicht hin Verantwortungspositionen hieven."], "Die Grausamkeit der Madeleine Albright": ["Die Amerikaner sind, was ihre Militärstrategie angeht, menschenverachtend, verbrecherisch, wenn jetzt eine Madeleine Albright auf die Frage, ob es sich gelohnt habe 500.000 irakische Kinder umzubringen, beispielsweise durch Embargos, damit sie verhungern oder an Krankheiten sterben, die man sonst heilen könnte, antwortet, dass „ja, das hat sich gelohnt“, dann ist es meines Erachtens verbrecherisch. Jedoch sind sie in der Planung immer rational und kaltblütig. Jemanden wie diesen russischen Professor, würden die Amerikaner in eine Provinzkirche in Texas abschieben und ihm sagen, dass er dort predigen soll.", "Elsässer: Ich sehe jedoch noch einen Unterschied zum Kalten Krieg. Damals handelte es sich im Wesentlichen um eine Auseinandersetzung zwischen den jeweiligen Paktsystemen „NATO“und „Warschauer Pakt“. Die Chinesen hielten sich damals weitgehend raus, beziehungsweise agierten sie teilweise sogar militärisch gegen die Russen. Beispielsweise in Afghanistan, als China in den 80er Jahren die Mujahedin im Kampf gegen die Sowjets unterstützte. Ebenso in Angola und Namibia, als sie auch dort Guerillatruppen unterstützten, die gegen Moskau-orientierte Kräfte vorgegangen sind. Heute kann man jedoch sagen, dass China und Russland Partner sind, auch wenn China nicht militärisch in der Ukraine eingreifen. Trotzdem stehen die beiden Länder zusammen.", "Priskil: Verbal stehen sie zusammen. Jedoch ist das der einzige Punkt, an dem ich jetzt einer Äußerung vom russischen Außenminister zustimmen würde. Lawrow sagte, dass Russland das letzte Hindernis für die USA sei, um China in die Knie zu zwingen. China hat als reine Landmacht bei weitem nicht das Potenzial um den USA in irgendeiner Form effektiven Widerstand zu leisten und das wissen die Chinesen auch. Als es vor 10, 15 Jahren mal zu einer dieser vielen Taiwan-Krisen kam, hat ein US-Politiker gesagt: „wir haben 1500 atomare Lenksysteme, die Chinesen haben 15“, möglicherweise sind es mittlerweile 50. Der US-Stratege sagt: „ich denke das reicht“."], "Kaltblütig und kaltschnäuzig": ["Die Amerikaner sind also sehr kaltblütig und kaltschnäuzig. Ich hätte das nicht für möglich gehalten, aber jetzt haben wir schon dermaßen viel erlebt. Aktuelle haben wir konvulsivische Zuckungen erlebt. Ein Russland, das mit seiner Prätorianergarde offensichtlich nicht richtig umgehen kann. In der Spätantike bemaß sich die Lebenserwartung römischer Kaiser immer danach, wie sie ihre Prätorianer behandeln haben. Wenn sie diese auf Schmalkost hielten oder sonst irgendwie vergrätzten, dann hatten sie damit schnell ihr Todesurteil gesprochen.", "Für kurze Zeit sah so auch in Russland so aus, als ob das im Zuge der Wagner-Revolte der Fall sein würde. Es war absolut schockierend, wie widersprüchlich sich Putin da verhielt und sich auch Blößen und Schwächen gegeben hat. Eine zuvor angekündigte Bestrafung der Aufrührer wurde in eine Begnadigung umgewandelt. Wir wissen nicht wie das weitergeht, aber das sind natürlich Schwächesignale, die der Westen sehr genau registriert und auch ausnutzen wird. Das ist meine feste Überzeugung. Wir haben uns bereits vor Monaten zum Thema „vom kalten zum heißen Krieg“unterhalten. Seinerzeit sagte ich, dass wir Zeit und Augenzeugen des russischen Todeskampfes sind, was von den beiden AFD-Ageordneten vehement in Abrede gestellt wurde.", "Ich denke jetzt haben wir die ersten Konvulsionen gesehen, das ist kein schöner Anblick. Die Westeuropäer, deren Lebensstandard seit dem Untergang der Sowjetunion sich etwa halbiert hat, können sich warm anziehen. Das sagt im Übrigen auch der Stratege Georg Friedman der ganz offen schreibt: „wir sind eine junge, wir sind eine barbarische Nation. Der Rest der Welt wird sich warm anziehen müssen.“"], "Hoffnung auf Donald Trump": ["Elsässer: Gibt es Hoffnung auf Donald Trump, der als Präsidenten zum zweiten Mal 2024, möglicherweise die Sache zum Stillstand bringen könnte, oder ist er auch ein Imperialist? Immerhin war seine erste Amtszeit ohne einen aktiven Krieg.", "Priskil: So ist es. Er war meines Wissens der einzige US-Präsident überhaupt, der ohne Kriege in Übersee auskam. Die vermeintliche Lichtfigur Kennedy sagte „unsere Grenzen liegen auf allen Kontinenten“. Dieser Ansicht war Trump nicht, denn er vertrat das nationale Kapital im Unterschied zum Grosskapital, das sich international orientiert. Letzteres ist deswegen imperialistisch, aggressiv, gewalttätig. Die sogenannte Soros-Rockefeller Bande, die sogenannten 400 Familien.", "Ob Trump es schafft, steht in den Sternen. Im Zweifelsfall befürchte ich, das war schon während seiner ersten Amtszeit nicht auszuschließen, dass wenn der „Wahlfälschungsjoker“nicht zieht, ein politischer Mord nicht ausgeschlossen werden kann.", "Elsässer: Das war ein pessimistisches Schlusswort, aber wir haben jetzt sehr viele Themen behandelt. „Der kalte Krieg“, ein Doppelband, den man gelesen haben muss, weil er einem das nötige theoretische und faktische Rüstzeug gibt, um die Gegenwart zu verstehen.", "Vielen Dank Herr Priskil!", "Dieses Doppelband über den Kalten Krieg zeigt auf, wie US-Amerika über die totgerüstete Leiche einer spätstalinistisch degenerierten Sowjetunion in diese Position gelangte. Eines sei vorab verraten: garantiert nicht wegen der angeblichen Überlegenheit der „freien Marktwirtschaft“ oder gar der „Demokratie“, wie die Nachplapperer schwätzen, die Professoren dozieren und die Journaille rülpst. Hier werden die gängigsten Geschichtslügen und Legenden, die auf dem „Boden der freiheitlich-demokratischen Grundordnung“ gezüchtet wurden, entlarvt und widerlegt. HIER mehr erfahren oder einfach auf das Banner unten klicken.", "Inhalt Band 1\nWarum dieses Buch?\nEine notwendige Begriffsklärung\nund ein nicht minder notwendiger historischer Rückgriff\nDer Auftakt: die Atombombenabwürfe auf Hiroshima und Nagasaki\nPräludien (1920–1945)\nDer Wettlauf um die Atombombe\nDas Inferno\nExkurs: Die Hintergründe einer Hiroshima-Ausstellung\nLiterarische Widerspiegelungen I\nDer nukleare Kreuzzug gegen die Sowjetunion beginnt\nErste atomare Angriffspläne der USA (1945–1949)\nDie sowjetische Antwort\nDie Wasserstoff bombe und eine böse Überraschung für Uncle Sam\nExkurs: Igor Kurtschatow und das Periodensystem der Elemente\nDie Bombe und die Politik – das Beispiel Deutschland\nBertolt Brecht vor den Schranken der US-Inquisition\nEin Justizmord\nWie man Schlachten verliert und den Krieg gewinnt\nKorea\nDie Ermordung von Patrice Lumumba\nKuba\nDie Ermordung von Fred Hampton\nVietnam\nDie Ermordung von Salvador Allende\nUnd Israel?", "Inhalt Band 2\nWiderspiegelungen II\nHerr Carter und sein Knecht Helmut\nDie »Politik der Entspannung« (Detention Policy)\nVon Lücken und Fenstern\n»Stöße in die Tiefe« oder: Das atomare Schlachtfeld Deutschland\nExkurs: Die Rolle von Sozialdemokratie und Kirche in der\nportugiesischen Konterrevolution (von Fritz Erik Hoevels)\nUnd wieder: Wer hat uns verraten? Sozialdemokraten!\nDer NATO-Doppelbeschluß: Vor- oder »Nachrüstung«?\nExkurs: »Das Undenkbare denken«. Erinnerungen an das Jahr 1977\n»Sieg ist möglich«\nDie Endlösung der Sowjetfrage in der Ära Reagan\nSprüche …\n… und Taten\nFriedenstäuberiche, Pogromisten und der »Geist von Genf«\nExkurs: Vom Sinn und Unsinn »atomwaffenfreier Zonen«\nVon Grenada nach Libyen\nDas Ende\nAusblick\nLiteratur\nA. Geschichte\nB. Literatur und Musik\nNamensregister\nBildnachweis"]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}