{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/killt-die-ki-fuers-klima/", "query_keywords": ["us", "ns", "rna", "ss", "sp", "schi", "klima", "usa", "europa"], "creation_date": "06.07.2023", "last_modified": "17.07.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Killt die KI fürs Klima?", "description": "Wird die Künstliche Intelligenz den Menschen unterjochen, vielleicht sogar vernichten? Gerät ChatGTP außer Kontrolle? – Diese Fragen diskutierte COMPACT-Chefredakteur Jürgen Elsässer und Autor Timo Beil anlässlich des Erscheinens von COMPACT Spezial 38: „Transhumanismus. Künstliche Intelligenz und das Ende des Menschen“ – Hier mehr erfahren. Bis 2045, so die Prognose, könnte die KI die Herrschaft über", "body": {"": ["Bis 2045, so die Prognose, könnte die KI die Herrschaft über den Planeten übernommen haben. Mit der Entwicklung der Chatbots vollzog sich ein Quantensprung in diese Richtung. Zunächst wurde sie nur als kommunizierende Version von Google verkauft. Zudem könne sie „Hausaufgaben, Studienarbeiten und journalistische Artikel schreiben – wahrscheinlich besser als die Journalisten der Mainstreampresse und kann auch Bilder generieren.“", "Aber, parallel dazu finden „zwei besorgniserregende Vorgänge statt.“ Darüber hat sogar die Bild im April berichtet. Elsässer rekapituliert:", "„Da hat der Redakteur die ChatGPT gefragt, ob Gregor Gysi ein Stasi-Agent ist. Darauf hat die ChatGPT mit ja beantwortet – soweit so gut, es gibt ja auch Anhaltspunkte für diese Sache. Die künstliche Intelligenz hat jedoch hinzugefügt: ,Gysi hat das auch zugegeben’. Dieser Fakt stimmt aber eindeutig nicht! Gysi mag vielleicht ein Stasi-Agent gewesen sein, aber er hat es niemals zugegeben, im Gegenteil, er hat sogar Prozesse dagegen geführt.", "Darauf hat der Bildzeitungsredakteur die Maschine hingewiesen. Dann behauptet die Maschine frech, das sei bewiesen. Da gäbe es diese und diese und diese Fundstellen. Unter anderem auf der Webseite Stasi-Unterlagenarchive. Daraufhin hat der Bild-Reporter beim Stasi-Unterlagenarchiv nachgefragt: Die Fundstelle, die die Maschinenintelligenz angegeben hat, war frei erfunden. Das heißt, die Maschine war so frech, dass sie sogar einen Beleg für ihre Lüge erfunden hat.", "Das zeigt, welches Potential in diesen Maschinen steckt. Der Bildzeitungsredakteur war ja noch einigermaßen clever und hat sich kein X für ein U vormachen lassen. Aber natürlich besteht die Möglichkeit, dass andere Leute dem nicht gewachsen sind.“", "Eine KI, die täuschen kann, wird bei entsprechender Programmierung Fake-News im Sinne der Machthaber produzieren. Hier sieht Elsässer ein riesiges Problem im Zusammenhang mit dem Klima-Narrativ der WEF-Eliten. Die behaupten nämlich: „Die Erde wird immer heißer, wir müssen CO2 einsparen, die Industrie abbauen“ usw. Darüber hinaus steuert die KI immer mehr Infrastruktur, wie beispielsweise Kraftwerke, Stromverteilung und das transeuropäische Netz. O-Ton Elsässer:", "„Was passiert eigentlich, wenn die KI, gefüttert von diesen Leuten in Davos, auf den Gedanken kommt, dass ein Blackout droht und alle Systeme abgeschaltet werden. Das ist ja auch das Szenario des Romans ,Blackout’, wo am Smartmeter manipuliert wird: Die Computer addieren die Daten der Smartmeter und schalten dann halb Europa vom Stromnetz ab, um sowas zu verhindern.", "Oder ein anderes Beispiel. Die Daten, die an den Computer verfüttert würden, zeigen: Wir sind ganz schlimme Vernichter des Klimas, der Erdatmosphäre, der Flora und Fauna und des menschlichen Lebens. Was, wenn die KI auf den Gedanken kommt: Um die Welt zu retten, müssen wir die menschliche Population – ganz schlimme Klimasünder wie die Chinesen oder die Russen – einfach dezimieren oder ausschalten, um die CO2-Emission runter zu bringen.“", "Auch Timo Beil würde ein solches Szenario nicht ausschließen. Für ihn sind vor allem künftige Einsätze der KI im Militär besorgniserregend:", "„Wir haben den zunehmenden Einsatz von Drohnen, die sollen auch unabhängig agieren. Es gibt Versuche dazu, dass die US Airforce in einer Simulation eine unabhängige Drohne hatte. Der Pilot am Boden dieser Drohne entschied, ob diese das Ziel ausschalten, sprich töten darf oder nicht.", "Bei manchen Zielen hat der Pilot der Maschine das verboten. Die aber war auf Optimierung aus: Denn je mehr sie tötete, desto mehr Punkte machte sie, wie bei einem Computerspiel. Also hat sie aus Optimierungszwecken den Kontrolleur am Boden ausgeschaltet, in der Simulation. Das wurde dann heruntergespielt, aber solche Ideen gibt es.", "Das ist der erste Schritt hin zur Drohnen-Apokalypse. Das andere ist: Wenn jetzt beide Seiten unabhängige Drohnen aufeinander loslassen, dann lernt die Drohne ja ziemlich schnell, dass das Vernichten von Drohnen nicht so viel Punkte bringt, wie das Vernichten von Menschen, die die Drohnen lenken oder die den Drohnen lieb und teuer sind.", "Das heißt, relativ bald, werden Drohnen beider Seiten vor allem auf Menschen Jagd machen, um Punkte zu sammeln. Das ist so das Schreckens-Szenario bei militärischen Drohnen.“", "Im Grunde bedeutet die KI eine Gefahr für fast jedem Einsatzbereich. Das Problem ist fundamental. Jürgen Elsässer erklärt:", "„Das ist, was mir bei der Recherche Kopfzerbrechen gemacht hat: Diese Maschinen haben keine Emotionen. Wir haben in dem Spezial 38 auch den Artikel ,Träumen Roboter von elektrischen Schafen’ über KI und Bewusstsein. Diese Maschinen träumen nicht, das heißt, sie hassen auch nicht. Wenn dann davon die Rede ist, sie wollen Menschen, Armeen oder CO2-Verursacher vernichten, dann handeln sie nicht aus Hass.“", "Keine Emotion, das heißt auch: Durch keine Skrupel gebremst werden…", "Das Grundlagenwerk zu den apokalyptischen Gefahren durch Gentechnik und KI: COMPACT-Spezial „Transhumanismus – Künstliche Intelligenz und das Ende des Menschen”. Was auf uns zukommt – und wie wir uns davor schützen können. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}