{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/spd-fordert-massnahmen-gegen-hitze/", "query_keywords": ["us", "corona", "politik", "ns", "spo", "ss", "spd", "terror", "sozialpolitik", "klima", "sp", "greta thunberg"], "creation_date": "07.07.2023", "last_modified": "07.07.2023", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "SPD fordert Maßnahmen gegen Sommerhitze", "description": "Wer Corona mit Ach und Krach überlebt hat, soll jetzt nicht an der Hitze sterben. Deshalb fordert die SPD von Schleswig-Holstein zahlreiche Maßnahmen gegen Sommerhitze. COMPACT-Spezial „Klimaterroristen“ deckt auf, wer diese Kriminellen bezahlt und wie sie wirklich denken. Hier mehr erfahren. „Ich will, dass Ihr in Panik geratet!“ – forderte Greta Thunberg. Und die Machthaber", "body": {"": ["„Ich will, dass Ihr in Panik geratet!“ – forderte Greta Thunberg. Und die Machthaber assistieren ihr, in dem sie Maßnahmen ergreifen, als wäre das große Finale schon da. Motto: Wenn wir alle Endzeit spielen, dann glauben die Bürger es auch. So hat die SPD im Landtag von Schleswig-Holstein einen Antrag eingereicht:", "Das Bundesland soll ab 35 Grad in einen Savespace verwandelt werden. Zuerst will man in Parks, Schulen, Stränden und Spielplätzen – nein, keine Tampon-Automaten -, sondern kostenlose Sonnencreme-Spender installieren. Die Bürger sind ja bekanntlich zu blöd, sich in den Schatten zu stellen oder selber ein Tübchen zu kaufen. Aber immerhin: Auf dem Spielplatz können die Kinder mit der Creme schön matschen und schmieren.", "Aber was wären Vorsichtsmaßnahmen, wenn sie nicht mit Vorschriften verbunden sind?Sozialpolitikerin Birte Pauls schreibt im Antrag:", "„Bei Temperaturen ab 35 Grad soll das öffentliche Leben eingeschränkt werden, so dass große Veranstaltungen und Sportturniere nicht stattfinden.“", "Außerdem bedürfe es vorbereiteter Maßnahmen für Kitas, Schulen, Pflegeeinrichtungen, Krankenhäuser und Rettungsdienste. Senioren oder Obdachlosen will man besondere Angebote machen. Zudem sollen Kommunen in der Lage sein, den öffentlichen Raum hitzegerecht zu gestalten:", "Mit Schattenplätzen, begrünten Flächen und Dächern, Trinkwasserspender und der stärkeren Nutzung gekühlter Räume. (Ob Klima-Aktivisten sich künftig ab 35 Grad noch auf den glühend heißen Asphalt festkleben dürfen?)Darüber hinaus müsse man die Infastruktur überprüfen, damit es nicht zu hitzebedingten Notständen komme.", "Wie gesagt, dem Bürger wird so der Eindruck vermittelt, er sei bereits im Ausnahmezustand, als avanciere 35 Grad bald zur sommerlichen Durchschnittstemperatur. Das Recht auf Panik ist unantastbar. Pauls konstatiert, 2022 sei der heißeste Sommer seit Beginn der Aufzeichnungen in Deutschland gewesen:", "„Dies bedeutet vor allem für ältere Menschen, aber auch für Schwangere, Neugeborene und Kleinkinder sowie für Menschen, die draußen arbeiten, besondere Risiken.“", "Tja, Hitze ist das neue Corona. Weitere Maßnahmen-Vorschläge dürften folgen.", "„Klimaterroristen. Wie sie wirklich denken und wer sie bezahlt“: Das hinterfragt auf über 80 Seiten das COMPACT-Spezial zum Thema. Es ist die wahrscheinlich gründlichste Analyse dieses Phänomens. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}