{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/urteil-brd-stasi-darf-afd-weiter-ueberwachen/", "query_keywords": ["us", "afd", "politik", "ns", "spo", "ss", "demo", "schi", "sp", "alice weidel", "tino chrupalla"], "creation_date": "13.05.2024", "last_modified": "15.05.2024", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Urteil: BRD-Stasi darf AfD weiter überwachen", "description": "Das war zu erwarten: Das Oberverwaltungsgericht Münster hat die Einstufung der AfD als rechtsextremen Verdachtsfall bestätigt. Jetzt erst recht! Pfeifen Sie auf den Verfassungsschutz und holen Sie sich das erste faire und ausgewogene Porträt der AfD. Inklusive Interviews mit Alice Weidel, Tino Chrupalla, Björn Höcke und anderen. Hier bestellen. Das Oberverwaltungsgericht (OVG) Münster hat die Berufungsklage", "body": {"": ["Das war zu erwarten: Das Oberverwaltungsgericht Münster hat die Einstufung der AfD als rechtsextremen Verdachtsfall bestätigt. Jetzt erst recht! Pfeifen Sie auf den Verfassungsschutz und holen Sie sich das erste faire und ausgewogene Porträt der AfD. Inklusive Interviews mit Alice Weidel, Tino Chrupalla, Björn Höcke und anderen. Hier bestellen.", "Das Oberverwaltungsgericht (OVG) Münster hat die Berufungsklage gegen die Einstufung der AfD als rechtsextremen Verdachtsfall durch das Bundesamt für Verfassungsschutz verworfen. Eine Revision lässt das Gericht zwar nicht zu."], "Die furchtbaren Juristen von Münster": ["Die AfD hat allerdings schon angekündigt, eine Beschwerde gegen das Urteil vor dem Bundesverwaltungsgericht in Leipzig einzulegen. Damit ist das Urteil noch nicht rechtskräftig, allerdings dürfen die Schlapphüte jetzt erst einmal weiter nachrichtendienstliche Mittel gegen die AfD einsetzen.", "Das Urteil kam wie gesagt alles andere als überraschend. Das Oberverwaltungsgericht Münster hat nämlich den Ruf weg, es mit den Grundrechten Andersdenkender nicht zu genau zu nehmen, wenn diese dem rechten Teil des politischen Spektrums zuzuordnen sind.", "In den vergangenen Jahrzehnten musste das Bundesverfassungsgericht in Karlsruhe immer wieder vom Oberverwaltungsgericht Münster gefällte Urteile aufheben, weil diese praktisch auf ein Demonstrations- und Versammlungsverbot für große Teile des rechten Spektrums herausgelaufen wären. Der Richterstreit zwischen Karlsruhe und Münster erregte zwischenzeitlich großes Aufsehen und fand zumindest in der Fachliteratur große Beachtung."], "Richter als Erfüllungsgehilfen der Politik": ["2013 kam es zu einem handfesten Skandal, als Michael Bertrams, der damals scheidende Präsident des OVG Münster sowie des Verfassungsgerichtshofs von Nordrhein-Westfalen, zu seinem Dienstende dem Bundesverfassungsgericht mehr oder weniger direkt unterstellte, für die NSU-Morde mitverantwortlich zu sein, weil man zuvor immer wieder NPD-Demonstrationen erlaubt habe.", "Dieser Linie, sich als aktiver Teil des staatlichen „Kampf gegen Rechts“ zu sehen, sind die Richter von Münster in ihrem Urteil nun treu geblieben. Schon vor der heutigen Verkündigung des Urteils wurde deutlich, dass die Richter sich auch nicht allzu viel Arbeit machen wollten. Unter dem Protest der Anwälte der AfD wurden 470 Beweisanträge der Partei abgelehnt. Die Richter fanden es offenbar auch nicht weiter irritierend, dass zwei der Aussagen, mit denen die Schlapphüte die extremistische Grundhaltung der AfD belegt wollten, von V-Leuten des Verfassungsschutzes stammten."], "Veitstanz um den ethnischen Volksbegriff": ["Einmal mehr (wie schon im zweiten Verbotsverfahren gegen die NPD) wird die angeblich extremistische Haltung der AfD an einem ethnischen Volksbegriff festgemacht, den die Partei nach Auffassung der Richter vertritt. Zuletzt hat Mathias Brodkorb, der frühere Kultus- und Finanzminister von Mecklenburg-Vorpommern auf die Problematik dieser Umdefinition des Volksbegriffs aufmerksam gemacht.", "In seinem gerade neu erschienenen Buch „Gesinnungspolizei im Rechtsstaat? Der Verfassungsschutz als Erfüllungsgehilfe der Politik. Sechs Fallstudien“ weist Brodkorn akribisch nach, dass der Volksbegriff des Grundgesetzes sehr wohl den Faktor der Nationalität kennt und sich nicht ausschließlich an der Verteilung von Staatsbürgerschaften orientiert. So wurden in den 90er Jahren noch Hunderttausende von Russlanddeutschen explizit wegen ihrer deutschen Volkszugehörigkeit in der Bundesrepublik eingebürgert."], "Rechtskampf geht weiter": ["Heute hingegen macht sich der juristische Überbau der Bundesrepublik Deutschland opportunistisch die Meinung der Herrschenden zu eigen, dass es ein deutsches Volk im eigentlichen Sinne gar nicht gibt, sondern dass es sich dabei ausschließlich um eine beliebig veränderbare Masse von Sozialatomen handelt. Wer Bedenken gegen diese vom Grundgesetz eben gerade nicht gedeckte Neudefinition des Volksbegriffes anmeldet, der ist dann halt „Rechtsextremist“ und bekommt den Inlandsgeheimdienst auf den Hals gehetzt.", "Daran wird vermutlich auch die von der AfD angekündigte Beschwerde gegen das Urteil vor dem Bundesverwaltungsgericht wenig ändern. Dennoch ist es natürlich richtig, dass die AfD in einer solch wichtigen Frage alle Mittel des Rechtskampfs ausschöpft, auch wenn die Erfolgsaussichten derzeit eher gering erscheinen.", "Jetzt erst recht! Pfeifen Sie auf den Verfassungsschutz und holen Sie sich das erste faire und ausgewogene Porträt der AfD. Inklusive Interviews mit Alice Weidel, Tino Chrupalla, Björn Höcke und anderen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}