{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-buergerliche-komoedie-opposition-geht-nur-radikal-2/", "query_keywords": ["us", "politik", "ss", "antifa", "leiche", "cdu", "rna", "spd", "demo", "sp", "linke", "spo", "familie", "schi", "krieg", "afd", "ns", "regierung", "grenzen", "fridays for future"], "creation_date": "05.06.2020", "last_modified": "05.06.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Die bürgerliche Komödie: Opposition geht nur radikal", "description": "Lange Zeit galt Bürgerlichkeit als alter Hut. Plötzlich aber wollen alle wieder bürgerlich sein, von der AfD bis zu den Grünen – dabei zeigen gerade Letztere, wie das Zusammenspiel mit radikalen Bewegungen zum Erfolg führt. Es folgt ein Auszug aus dem Artikel „Die bürgerliche Komödie: Opposition geht nur radikal“, den Sie ungekürzt  in COMPACT 06/2020", "body": {"": ["Lange Zeit galt Bürgerlichkeit als alter Hut. Plötzlich aber wollen alle wieder bürgerlich sein, von der AfD bis zu den Grünen – dabei zeigen gerade Letztere, wie das Zusammenspiel mit radikalen Bewegungen zum Erfolg führt.", "Es folgt ein Auszug aus dem Artikel „Die bürgerliche Komödie: Opposition geht nur radikal“, den Sie ungekürzt  in COMPACT 06/2020 lesen können.", "_ von Mario Alexander Müller und Marvin Timotheus Neumann", "Auf Karikaturen vergangener Tage trägt der Bürger, wenn er etwas auf sich hält, stets einen Zylinder. Das Bild hat sich so sehr eingeprägt, dass Jakob van Hoddis die Katastrophe in seinem frühexpressionistischen Gedicht «Weltenende» damit beginnen lässt, dass diesem der Hut «vom spitzen Kopf» fliegt. Geschrieben wurde das 1911, wenige Jahre bevor das liberale 19. Jahrhundert mit seinem Fortschrittsglauben in den Stahlgewittern des Ersten Weltkriegs tatsächlich sein Ende fand. Von da an ging es bergab mit der Bürgerlichkeit: Die Faschisten verspotteten sie genauso wie die Sozialisten, später spuckten die Achtundsechziger das Wort aus wie Galle.", "Das «Bürgerlichste, was hier rumlatscht». Bodo Ramelow über sich selbst", "Auch der Hut ist verschwunden: Heute trägt – vom «Hutbürger» genannten Sachsen mit dem schwarz-rot-gelben Exemplar einmal abgesehen – kein Mensch mehr die standesgemäße Kopfbedeckung. Trotzdem wird in der Politik wieder um die Bürgerlichkeit und das Recht, sie für sich in Anspruch zu nehmen, gestritten."], "Wie ein Orden am Revers": ["Das Debakel begann mit der Thüringen-Wahl Ende Oktober letzten Jahres. In einer Livesendung hatte es MDR-Moderatorin Wiebke Binder gewagt, von der Möglichkeit einer «bürgerlichen» Koalition aus CDU und AfD zu sprechen – im Glauben, rechts der SPD stünde das bürgerliche Lager. Doch prompt wehte der Fernsehfrau ein Sturm der politisch korrekten Entrüstung entgegen. Schließlich sei «ausgrenzendem, autoritärem oder gar völkischem Denken zu huldigen (…) das Gegenteil von bürgerlich», ließ Bundespräsident Frank-Walter Steinmeier (SPD) verlauten und gab damit die Marschrichtung der Kampagne vor.", "Bürgerlichkeit schien auf einmal wieder derart begehrenswert, dass sogar der im ersten Anlauf zur Regierungsbildung gehörnte Linken-Kandidat Bodo Ramelow allen Ernstes erklärte, er sei «das Bürgerlichste, was hier rumlatscht». Während sich die reuige MDR-Redaktion entschuldigte, durfte Alexander Gauland seine Partei in einem Gastbeitrag für die Welt  verteidigen: als «bürgerlich-konservative» Kraft, wie er sie sehen will. Wie die Volksfront von Judäa und die Judäische Volksfront in Monty Pythons Das Leben des Brian sprechen sich alle Parteien gegenseitig ihre Authentizität ab, um sich als einzig wahres Original zu behaupten.", "Bei dieser unfreiwilligen Komödie stellt allerdings niemand die Frage, warum eine Sache aus dem vorletzten Jahrhundert überhaupt so erstrebenswert sein soll. Es gibt gutbürgerliche Küche und spießbürgerliche Nachbarn, Wutbürger und Bildungsbürger, die sich über solche empören – die Vorsilben deuten bereits an, dass der Begriff allein nur noch wenig aussagt. Auch der alte Klassengegensatz zum Proletariat überzeugt nicht mehr. Heute verdient ein Fließbandarbeiter in den großen Werken der Autoindustrie mehr als mancher Lumpenakademiker. Wenn Konservative von Bürgerlichkeit sprechen, beschwören sie ein Bild, das am ehesten ins 19. Jahrhundert gehört:", "Damals pflegte das stolze Bürgertum eine Kultur der Selbstverantwortung und des Familienerbes mitsamt Law-and-Order-Patriotismus, der in der alten Bundesrepublik noch in Restbeständen zu spüren war. Sie wollen sich die Bürgerlichkeit wie einen Orden ans Revers heften, um zu signalisieren: Wir sind ungefährlich, seriös und koalitionsfähig. Diese Konservativen leben allerdings nicht nur in der Vergangenheit (in etwa wie ewiggestrige Linke, die permanent die Arbeiterklasse rufen) – im Glauben, ihnen stünde wie in der guten alten Zeit ein Platz auf der Party des Establishments zu, wollen sie mitfeiern, anstatt den Spuk zu beenden."], "Latte-Macchiato-Bourgeoisie": ["Bürgerlichkeit ist zwar noch immer eine Mentalitätsfrage, hat allerdings weniger mit klassischer Kultur zu tun als mit Status und Konformität. Als bürgerlich und seriös gilt derjenige, der sich an die «guten Sitten» der selbst ernannten Mitte anpasst. Wer «Haltung» zeigt. Und diese Mitte – mit Medien, Erziehungswesen und Kulturbetrieb – ist nach dem erfolgreichen Marsch durch die Institutionen fest in den Händen von Linksliberalen. Das neue Bürgertum trifft man daher just dort, wo einst das alte zu Hause war: in den sanierten Gründerzeitvierteln der Großstädte, irgendwo zwischen Biomarkt und Privatschule. Diese gut situierten linksgrünen Milieus pflegen die bürgerliche Fassadenkultur in neuen Formen weiter.", "Abitur und Karriere gehören hier genauso dazu wie blonde Waldorf-Kinder mit altdeutschen Vornamen und ein letztlich auf Komfort und Gefahrlosigkeit ausgerichteter Lebensstil: Man setzt den Fahrradhelm auf, wenn man im Partnerlook zum abendlichen Carpaccio und Weißwein beim Lieblingsitaliener radelt – zumindest bei der Wahl der Restaurants gibt sich der Bürger multikulturell. Anstelle vom Dienst am Vaterland steht heute die sogenannte Zivilgesellschaft: Die erhebt den moralischen Zeigefinger und kokettiert gleichzeitig mit Radikalen von Fridays for Future bis zur Antifa.", "Für den Konservativen scheint dies ein Widerspruch zu sein, gar grotesk. Er meint, Linksliberale und Grüne seien lediglich Salonbolschewisten oder Öko-Sozialisten und hätten mit gutbürgerlichen Manieren gar nichts am Hut. Doch die Essenz des Bürgertums ist nicht die Tradition: Es war selbst die Avantgarde der Aufklärung und eines Liberalismus, der das tradiert-monarchische Abendland ablöste. Weil dieses Selbstverständnis den permanenten moralischen Fortschritt fordert, kann ein Konservativer, der sich die Bürgerlichkeit auf die Fahne schreibt, nur den Liberalen von gestern darstellen und wird zwingend zur Karikatur.", "Aus dem gleichen Grund kann ein Grüner, der sich als bürgerlich-staatstragend gibt, auch Linksextremisten, die das Autofahren verbieten möchten und die Demokratie für «zu langsam» halten, hofieren. Denn diese verkörpern den Drang des Fortschritts, der in jugendlichem Eifer vielleicht etwas übers Ziel hinausschießt, aber doch in die richtige Richtung will. Genau wie der aufgeklärte Bildungsbürger anno 2020.  (Ende des Auszugs)", "Lesen die den Artikel vollständig im aktuellen COMPACT-Magazin 06/2020. Diese Ausgabe können Sie in digitaler oder gedruckter Form hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}