{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/aus-1000-kehlen-donnert-es-max-krah/", "query_keywords": ["us", "afd", "ns", "christ", "ss", "lockdown", "usa", "sp"], "creation_date": "13.05.2024", "last_modified": "13.05.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "us 1.000 Kehlen donnert es: „Max - Krah!“", "description": "Meine Rede bei der Blauen Welle in Zittau – gegen den Landesverräter-Schmäh von Ampel und Union, für die Freundschaft mit Russland! 1.000 Teilnehmer riefen begeistert nach Max Krah! – Die nächsten Termine der Blauen Welle: 18. Mai in Wertheim/BaWü (17 Uhr, Marktplatz), 24.5. in Mühlhausen/Thüringen (18 Uhr, Obermarkt). _ von Jürgen Elsässer Sommer, Sonne, Blaue", "body": {"": ["Meine Rede bei der Blauen Welle in Zittau – gegen den Landesverräter-Schmäh von Ampel und Union, für die Freundschaft mit Russland! 1.000 Teilnehmer riefen begeistert nach Max Krah! – Die nächsten Termine der Blauen Welle: 18. Mai in Wertheim/BaWü (17 Uhr, Marktplatz), 24.5. in Mühlhausen/Thüringen (18 Uhr, Obermarkt).", "_ von Jürgen Elsässer", "Sommer, Sonne, Blaue Welle: 1000 Besucher bei der Blauen Welle in Zittau. Einen Zusammenschnitt des Volksfestes haben wir schon veröffentlicht, dazu den begeisternden Auftritt von Björn Banane mit seinem Hit „Mein Herz schlägt blau“.", "Meine Rede, in der ich mich vor allem mit den „Landesverrats“-Vorwürfen gegen die AfD im Allgemeinen und Krah und Bystron im Besonderen beschäftigte, sehen Sie in dem Video oben. Und schaut mal, wie die Menge reagiert…"], "Die nächsten Termine": ["Am Pfingstsamstag, 18.5., geht es weiter mit den COMPACT-Volksfesten. Die Blaue Welle gastiert erstmalig im Westen, in Wertheim/Baden-Württemberg. Hier haben wir ein sensationelles Musikprogramm: King Elvis spielt die Presley-Evergreens aus der guten alten Zeit.", "Ja, für die Blaue Welle ist er wiederauferstanden und singt ganz ohne Genderei von Männern und Frauen, die sich anschmachten und haben wollen. Erleben Sie King Elvis, dazu Redner wie André Poggenburg und Jürgen Elsässer. Christina Baum wird als Ärztin über die Spätfolgen von Lockdown und Impfung berichten. Beginn ist um 17 Uhr auf dem Marktplatz in Wertheim.", "Am 24.5. (Freitag) sind wir in Mühlhausen/Thüringen. Musik: Björn Banane und die COMPACT-Partyband. Redner: André Poggenburg, MdB Robert Farle und Jürgen Elsässer.", "Der Eintritt ist wie immer frei. Aber uns kostet die Blaue Welle eine ganze Stange Geld – für jeden Termin im Schnitt 3.500 Euro. Deshalb bitten wir ganz herzlich um eine Spende, damit die Kosten uns nicht erdrücken und wir diese Volksfeste weiter machen können. COMPACT hat neue Konten, die stabil und gut gesichert sind. Sie können uns also ohne Probleme Geld überweisen:", "Via PayPal unter", "oder per Bankeinzug unter compact-online.de/unterstuetzen/"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}