{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/14-000-in-erding-demo-gegen-gruene-und-gegen-soeder/", "query_keywords": ["migration", "migrationspolitik", "us", "afd", "corona", "politik", "ns", "spo", "regierung", "schi", "ss", "fdp", "demo", "sp", "friedrich merz", "markus söder"], "creation_date": "11.06.2023", "last_modified": "11.06.2023", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "14.000 in Erding: Demo gegen Grüne - und gegen Söder", "description": "Den Menschen platzt der Kragen: In Erding bei München gingen 14.000 Menschen gegen Habecks Heizungs-Irrsinn auf die Straße. Das neue COMPACT-Magazin „Habeck in den Knast“ begleitet den Protest. Hier mehr erfahren. Die bayerische Kabarettistin Monika Gruber hatte zunächst in ihrem eigenen Instagram-Kanal zu einer Demonstration unter dem Motto „Stoppt die Heizungsideologie“ aufgerufen und dabei offensichtlich", "body": {"": ["Den Menschen platzt der Kragen: In Erding bei München gingen 14.000 Menschen gegen Habecks Heizungs-Irrsinn auf die Straße. Das neue COMPACT-Magazin „Habeck in den Knast“ begleitet den Protest. Hier mehr erfahren.", "Die bayerische Kabarettistin Monika Gruber hatte zunächst in ihrem eigenen Instagram-Kanal zu einer Demonstration unter dem Motto „Stoppt die Heizungsideologie“ aufgerufen und dabei offensichtlich den Zorn der Leute unterschätzt. Denn es kamen nicht etwa 400 Personen, wie zunächst angemeldet, sondern gleich 14.000 Wütende."], "Ausgerechnet Söder…": ["Die „Gruberin“, die sich zuletzt gegen Gendersprache und grünen Wahnsinn positioniert hatte, bekam rasch kalte Füße. In Video-Aufrufen versuchte sie, die Begeisterung für ihre eigenen Demo zu dämmen, wehrte sich gegen Redner der AfD und regierungskritischer Gruppen und setzte im auf Gegenzug bayerische Politiker, darunter Ministerpräsident Markus Söder, Wirtschaftsminister Hubert Aiwanger oder FDP-Landesvorsitzenden Martin Hagen, auf die Rednerliste.", "Gegenüber dem Münchner Merkur kündigte sie am Vortag an:", "„An diesem Tag wird die bürgerliche Mitte reden und auf keinen Fall jemand von der AfD.“", "Es sei, so führte sie weiter aus, „das völlig falsche Signal“, dieses Thema der AfD zu überlassen: „Da bin ich ganz der Meinung von Friedrich Merz. Dieser Fehler wurde bereits in der Migrationspolitik gemacht.“", "Am Ende schlugen die Wellen enorm hoch, als es am Samstag in Erding Ministerpräsident Markus Söder tatsächlich wagte, die Bühne zu erklimmen. Schnell zeigte sich: Die Menschen nehmen ihn seine dauernden politischen Wendungen nicht mehr ab.", "Auch seine schäbige Rolle als Corona-Diktator haben ihm die Bürger nicht vergessen. Das Pfeifkonzert, das ihm entgegenschlug, war ohrenbetäubend. Vergeblich versuchte Monika Gruber die Massen zu beruhigen. Sie bat um „mehr Respekt für den Ministerpräsidenten“ und erntete nur noch lautere Unmutsbekundungen."], "„Haut selbst ab!“": ["Söder hatte ganz offensichtlich nicht mit einer solch wuchtigen Gegenwehr gerechnet. Er keifte: „Die bürgerliche Mitte hat nichts mit AfD, hat nichts mit Anti-Demokraten zu tun. Zu „Hau ab“-Rufen fiel ihm lediglich ein: „Sie rufen ‚Hau ab‘. Ich kann Ihnen nur sagen: Haut selber ab!“", "Regierungskritische Gruppen wie „München steht auf“ und auch zahlreiche AfD-Anhänger ließen sich die Teilnahme an der Demo letztlich nicht untersagen. Und so wurde die Protestkundgebung denn auch zu einem kraftvollen Zeichen gegen grüne Wahnvorstellungen mit einem schier endlosen Demonstrationszug.", "Das Publikum präsentierte sich bei bestem Wetter im wahrsten Sinne des Wortes bunt gemischt. Zu sehen waren ungezählte Transparente, Schilder und Fahnen. Auch die neue Ausgabe unseres COMPACT-Magazins „Habeck in den Knast“ wurde von manchen Teilnehmern präsentiert und in die Höhe gehalten. Die Titelseite der kultigen Juni-Ausgabe „Habeck in den Knast“ gibt es ab sofort auch als Plakat-Version.", "Kultig: COMPACT-Magazin „Habeck in den Knast“ und, jetzt neu im Angebot, die Titelseite als Plakat. Hier bestellen: Magazin und Plakat."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}