{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/deutschland-deutschland-freddys-heimat-lied/", "query_keywords": ["us", "ns", "rna", "ss", "schi", "sp"], "creation_date": "11.06.2023", "last_modified": "11.06.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "„Deutschland, Deutschland“ – Freddys Heimat-Lied", "description": "„Deutschland hat Sand im Getriebe und Zucker im Tank“ – so heißt es im neuen Heimat-Lied von Freddy Ritschel. Unser Freddy ist nicht nur ein Satire-Spezialist, sondern auch ein Liedermacher, der es durchaus mit Größen wie Reinhard Mey oder Hannes Wader aufnehmen kann. Gestern präsentierte er erstmals sein neues schonungslos ehrliches Lied über den Zustand", "body": {"": ["Unser Freddy ist nicht nur ein Satire-Spezialist, sondern auch ein Liedermacher, der es durchaus mit Größen wie Reinhard Mey oder Hannes Wader aufnehmen kann.", "Gestern präsentierte er erstmals sein neues schonungslos ehrliches Lied über den Zustand unserer Heimat. Kann das Land noch gerettet werden?", "▶️ Den neuen Freddy-Song sehen Sie in dem Video oben.", "Auch neu, auch gut: In COMPACT-Geschichte „Verschwörung und Skandale – Mätressen, Morde, Machteliten“ erfahren Sie unter anderem die Hintergründe des des Justizmordes an Agnes Bernauer 1435 oder der Hinrichtung von „Jud Süß“ 1738. Lesen Sie, wie bunt es die Gräfin Cosel trieb und wem die Tänzerin Lola Montez den Kopf verdrehte. Wie starb Bayerns Märchenkönig Ludwig II. wirklich? Wieso machte der erste Verfassungsschutz-Chef Otto John 1954 in die DDR rüber – und warum kam er dann plötzlich wieder zurück? Diese und weitere Fragen werden in COMPACT-Geschichte „Verschwörung und Skandale“ beantwortet. Eine Kriminalgeschichte aus 1.000 Jahren. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}