{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/schlageter-mord-beginn-der-querfront-diskussion/", "query_keywords": ["us", "nazi", "afd", "linke", "ns", "rna", "ss", "sp", "hitler", "demo", "schi", "rki", "usa", "inflation", "sahra wagenknecht"], "creation_date": "28.05.2023", "last_modified": "29.05.2023", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Schlageter-Mord: Beginn der Querfront-Diskussion", "description": "Vor 100 Jahren wurde der völkische Widerstandskämpfer Albert Leo Schlageter von den Franzosen ermordet.Als Reaktion darauf vollzogen Kommunisten eine Wende und machten den Rechten ein Angebot. Vor 100 Jahren geschahen große Dinge, die bis heute nachwirken. Dazu gehört auch die Geburt von Franz Schönhuber im Januar 1923: der legendäre Chef der Republikaner, die ab Ende", "body": {"": ["Vor 100 Jahren geschahen große Dinge, die bis heute nachwirken. Dazu gehört auch die Geburt von Franz Schönhuber im Januar 1923: der legendäre Chef der Republikaner, die ab Ende der 1980er Jahre das Altparteienkartell das Fürchten lehrten. Nach schwindelerregenden Erfolgen wurde diese dynamische Kraft, ähnlich wie die AfD heute, vom Geheimdienst zersetzt und gespalten. Alle vermeintlich radikalen Kräfte wurden hinausgesäubert, um das gemäßigt-konservatives Publikum besser ansprechen zu können. Der Abgrenzungskurs, zunächst auch von Schönhuber vorangetrieben, führte aber im Gegenteil zu dramatischen Wählerverlusten. Als der knorrige Bayer dann gegensteuerte, hatten die Karrieristen in seiner eigenen Partei schon die Macht übernommen.", "Schönhuber, der von der verblödeten Linken immer als Nazi verleumdet wurde – er war in Wirklichkeit Nazi-Gegner, obwohl immer stolz auf seine Zeit bei der Waffen-SS –, reüssierte nicht nur als wortmächtiger Volkstribun, der ganze Bierzelte besoffen reden konnte wie sonst nur sein Rivale Franz Josef Strauß, sondern war auch ein durchaus differenzierter Denker, seinem Milieu voraus. Der Spiegel brachte anlässlich seines Todes 2005 eine kleine Notiz, die aufhorchen lässt: „Kaum bekannt war den Kameraden Schönhubers Zuneigung zu Russland, das er noch im hohen Alter besuchte, und etwa sein Respekt für den russischen Nationalbolschewisten Karl Radek.“ Moment mal: der Rechte mit Sympathien für einen jüdischen Kommunisten? Wie geht das zusammen?", "Radek spielte im Annum mirabilis 1923 eine wichtige Rolle. Die Franzosen hatten im Januar das Ruhrgebiet besetzt. Die ohnedies durch den Versailler Vertrag strangulierte Weimarer Republik konnte die Amputation des kohlereichen Gebietes nicht verkraften, die Hyperinflation galoppierte, Millionen hungerten. Gegen die Besatzer formierte sich ein Generalstreik. Mutige gingen zur Sabotage über, Schüsse fielen. Einer der Aufständischen, der junge Völkische Albert Leo Schlageter, wurde hingerichtet. In dieser Situation geschah bei den Kommunisten etwas Unglaubliches. Kurz nach der Hinrichtung trat das Exekutivkomitee der Kommunistischen Internationale (Komintern), sozusagen die Kommandozentrale der Weltrevolution, in Moskau zusammen. Für die KPD hielt Clara Zetkin ein Referat, in dem sie die Faschisten als Hauptfeind markierte. Dann aber trat ihr Komintern-Vorgesetzter Radek ans Rednerpult und formulierte eine diametral entgegengesetzte Strategie, die man damals als Schlageter-Kurs und später als Querfront bezeichnete.", "Radek über den Hingerichteten: „Wir sollen seiner gedenken – hier, wo wir politisch zum Faschismus Stellung nehmen. Die Geschicke dieses Märtyrers des deutschen Nationalismus sollen wir nicht verschweigen, sie sollen nicht mit einer abwerfenden Phrase erledigt werden. Sie haben uns, sie haben dem deutschen Volke vieles zu sagen. (…) Schlageter, der mutige Soldat der Konterrevolution, verdient es, von uns Soldaten der Revolution männlich-ehrlich gewürdigt zu werden. (…) Wenn sich die patriotischen Kreise Deutschlands nicht entscheiden, (…) eine Front herzustellen gegen das ententistische  und das deutsche Kapital, dann war der Weg Schlageters ein Weg ins Nichts (…).“", "Radeks Angebot an die Rechten wurde nur von kleinen Zirkeln aufgegriffen. Die Hauptkraft im völkischen Lager, die NSDAP, lehnte jeden Kontakt zur verhassten KPD ab, weil sich Hitler….", "(Lesen Sie den Rest meiner Schlageter-Betrachtung im Editorial der Juni-Ausgabe von COMPACT. Hier bestellen.)", "Wird auch Sahra Wagenknecht so klug wie Karl Radek sein und den Rechten ein Angebot machen? Mehr zur aktuellen Diskussion um die Querfront in Manfred-Kleine-Hartlages neuem Buch „Querfront! Die letzte Chance für die deutsche Demokratie.“ (224 Seiten, Hardcover, 12,90 Euro) Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}