{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/warum-die-afd-immer-staerker-wird/", "query_keywords": ["us", "afd", "linke", "politik", "ns", "regierung", "ss", "demo", "usa", "klima", "sp"], "creation_date": "28.05.2023", "last_modified": "29.05.2023", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "Warum die AfD immer stärker wird", "description": "Die Bild gruselt sich: „AfD immer stärker“. Keine Frage: Die Menschen haben von den alten Parteien genug. Jetzt muss die AfD klug sein. Bestsellerautor Manfred Kleine-Hartlage hat Vorschläge. Sein Buch „Querfront – Die letzte Chance der deutschen Demokratie“ ist ein echter Augenöffner. Hier mehr erfahren. Der Sonntagstrend, also die aktuelle Meinungsumfrage von INSA, liegt vor.", "body": {"": ["Die Bild gruselt sich: „AfD immer stärker“. Keine Frage: Die Menschen haben von den alten Parteien genug. Jetzt muss die AfD klug sein. Bestsellerautor Manfred Kleine-Hartlage hat Vorschläge. Sein Buch „Querfront – Die letzte Chance der deutschen Demokratie“ ist ein echter Augenöffner. Hier mehr erfahren.", "Der Sonntagstrend, also die aktuelle Meinungsumfrage von INSA, liegt vor. Danach steigt die AfD weiter, Grüne rutschen hingegen mehr und mehr ab. 18 Prozent der bundesdeutschen Wähler würden gegenwärtig AfD wählen, nur noch 13 Prozent die Grünen.", "Insa-Chef Hermann Binkert: „Auch die Zahl der Wahlberechtigten, die die AfD anders als früher nicht mehr grundsätzlich ablehnen, ist deutlich gesunken. Das soziale Klima hat sich zugunsten der AfD entwickelt.“"], "Eindrucksvolle Polit-Stimmung": ["Im kommenden Jahr wird in Bandenburg, Sachsen und Thüringen gewählt. In allen drei Bundesländern liegt die AfD momentan weit über 20 Prozent, in Thüringen mit 28 Prozent klar auf Platz 1.", "Vorgestern ging es im Brennpunkt von COMPACT-TV um den neuen Thüringen-Monitor. Das ist eine regelmäßige Erhebung zur politischen Stimmung im Freistaat. Vergangene Woche wurde die aktuelle Ausgabe der Öffentlichkeit vorgestellt. Die Ergebnisse sind spektakulär und erklären die guten Umfrageergebnisse für die AfD. Nachfolgend eine Zusammenfassung.", "◼️ „Es ist Zeit, Widerstand gegen die aktuelle Politik zu leisten.“ 61 Prozent (!) der Thüringer stimmen dieser Aussage zu.", "◼️ „Die BRD ist durch die vielen Ausländer in einem gefährlichen Maß überfremdet.“ Zustimmung in Thüringen: 47 Prozent.", "◼️ „Die Parteien wollen nur die Stimmen der Wähler, ihre Ansichten interessieren sie nicht“. Zustimmung in Thüringen: 74 Prozent.", "◼️ „Politiker sind sich immer einig, wenn es darum geht, ihre Privilegien zu schützen.“\nZustimmung in Thüringen: 81 Prozent.", "◼️„Die Herrschenden und Mächtigen in unserer Gesellschaft handeln gegen die Interessen der einfachen Bevölkerung.“ Zustimmung in Thüringen: 64 Prozent.", "◼️„Das Volk, und nicht die Politiker, sollte die wichtigsten Entscheidungen treffen.“\nZustimmung in Thüringen: 76 Prozent.", "◼️„Ausländer kommen nur hierher, um unseren Sozialstaat auszunutzen.“ Zustimmung in Thüringen: 41 Prozent.", "Auch die INSA-Meinungsforscher haben die gegenwärtige Stimmung im Lande gemessen. Danach sind nur noch 27 Prozent der Deutschen mit der Arbeit der Regierung zufrieden, lediglich 31 Prozent glauben, dass die Ampel-Regierung bis zur nächsten Wahl halten wird."], "Ignorierter Volkswille": ["57 Prozent lehnen ein Verbot von Öl- und Gasheizungen ab, nur 28 Prozent sind dafür. 67 Prozent der Deutschen sind gegen das für 2035 in Aussicht genommene Verbot für Verbrenner-Autos. 59 Prozent finden den Gender-Stern nicht gut, nur für 16 Prozent ist die Genderei wichtig. Mehr als 80 Prozent der Bürger wollen weniger Rundfunkgebühr, 40 Prozent gar nichts bezahlen.", "Dieses Stimmungsbild erklärt die hohen Zustimmungswerte für die AfD gut. COMPACT-TV-Chef Paul Klemm erinnerte im Rahmen der jüngsten Brennpunkt-Sendung von COMPACT-TV daran, dass die guten AfD-Ergebnisse in den Umfragen zustandekamen, „obwohl die Partei vom Verfassungsschutz beobachtet wird und obwohl die mediale Ausgrenzung so stark ist“. Dies gewichte die AfD-Zustimmung zusätzlich.", "Die Altparteien haben fertig. Jetzt müssen Rechte und Linke Verantwortung übernehmen. Das ideale Buch dazu: „Querfront – Die letzte Chance der deutschen Demokratie“ von Erfolgsautor Manfred Kleine-Hartlage. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}