{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/front-242-kampfbereit-beim-wgt-2023/", "query_keywords": ["us", "leiche", "ns", "ss", "sp", "schi", "usa"], "creation_date": "28.05.2023", "last_modified": "29.05.2023", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Front 242: Kampfbereit beim WGT 2023", "description": "Der zweite Tag des Wave-Gotik-Treffens stand ganz im Zeichen des Auftritts einiger belgischer Klang-Pioniere. Nur wenige Bands schaffen es, die Musiklandschaft nachhaltig zu prägen und Genregrenzen zu sprengen – Front 242 gehören zweifellos dazu. Viele Geheimnisse über die wohl bekannteste Band der Pop-Geschichte verraten wir in unserer Ausgabe „Geheimakte Beatles“. Lesen Sie bei uns, was der", "body": {"": ["Der zweite Tag des Wave-Gotik-Treffens stand ganz im Zeichen des Auftritts einiger belgischer Klang-Pioniere. Nur wenige Bands schaffen es, die Musiklandschaft nachhaltig zu prägen und Genregrenzen zu sprengen – Front 242 gehören zweifellos dazu. Viele Geheimnisse über die wohl bekannteste Band der Pop-Geschichte verraten wir in unserer Ausgabe „Geheimakte Beatles“. Lesen Sie bei uns, was der Mainstream verschweigt. Hier mehr erfahren.", "Kaum eine Band ist so bekannt für ihre energiegeladenen Live-Auftritte wie Front 242. Mit einer Mischung aus elektronischen Beats, Live-Instrumenten und der charismatischen Bühnenpräsenz von Sänger Jean-Luc De Meyer gelang es ihnen auch gestern, die Leipziger agra-Halle in einen brodelnden Hexenkessel zu verwandeln.", "Gegründet im Oktober 1981 in Brüssel waren Front 242 ursprünglich ein Duo, bestehend aus Daniel Bressanutti (alias Daniel B.) und Dirk Bergen. Noch im gleichen Jahr veröffentlichten sie ihre erste, durch Bands wie Kraftwerk oder Throbbing Gristel beeinflusste Single „Principles“. Ein Jahr später stießen mit Patrick Codenys und Lead-Sänger Jean-Luc De Meyer weitere Gruppenmitglieder hinzu."], "Vom EBM zum Techno": ["Ab 1984 wird der Sound der Band deutlich härter, Front 242 lösen sich aus der Masse der damals im Gefolge von Depeche Mode entstehenden SynthPop-Bands heraus. Harte Rhythmen und reine Elektroniksounds verbinden sie zu einer sehr gut tanzbaren Mixtur. Dadurch schaffen sie eine komplett neue Musikrichtung, die sogenannte Electronic Body Music (EBM). Front 242 traten als Vorgruppe von Depeche Mode auf und konnten sich so neue Hörerkreise erschließen.", "Ihr Album „Front by Front“ aus dem Jahr 1988 gilt als Meilenstein der tanzbaren elektronischen Musik und enthielt mit „Headhunter“ und „Never Stop“ zwei Titel, die bis heute zu den angesagtesten Club-Hits zählen. Außerdem wurde in Frankfurt ein junger DJ namens Sven Väth auf die Band aufmerksam und spielte ihre Musik in der Flughafen-Diskothek Dorian Gray. Hier wurde damals nach Auffassung vieler Musikhistoriker das Techno-Genre erfunden und auch daran hatten Front 242 großen Anteil.", "Für Diskussionen sorgte von Anfang an das paramilitärische Auftreten der Band. Tarnnetze, kugelsichere Westen und so genannte Gletscherbrillen gehörten zu den typischen Utensilien. Dieses Auftreten wurde vielfach als faschistoid verstanden, sollte aber ein künstlerisches Spiel mit Symbolen sein. Die Band betonte immer wieder, der Name Front 242 habe keine bestimmte Bedeutung. Die Bezeichnung „242“ ist tatsächlich die Brüsseler Vorwahl der Bandmitglieder gewesen."], "Die agra bebt": ["In der zweiten Hälfte der 80er Jahre zählten Front 242 sicherlich zu den bekanntesten kontinentaleuropäischen Bands in den USA. Doch wie so häufig folgte auch hier auf den großen Erfolg eine große Krise. Die Band trennte sich für einige Jahre, 1997 kam es zur Wiedervereinigung.", "Auch bei ihrem gestrigen Konzert in der agra-Halle spielten Front 242 insbesondere ihre zeitlosen Klassiker und ließen ein audiovisuelles Stahlgewitter auf die WGT-Besucher niedergehen. Obwohl natürlich auch für Front 242 die Zeit nicht stehengeblieben ist, ist ihre Bühnenshow immer noch so kraftvoll und athletisch, wie man sich das für eine EBM-Band nur wünschen kann. Das Publikum quittierte dies wie auch die vielen Zugaben, die die Band spielte, mit begeisterten Tanzeinlagen. Insbesondere bei „Headhunter“ explodierte die gesamte agra-Halle in eine Masse zuckender Leiber und unter den Tausenden von Zuhörern gab es wohl keinen einzigen, der nun nicht das Tanzbein geschwungen hätte.", "Schon zuvor hatte es an diesem Tag die Wiedervereinigung der deutschen 80er-Jahre Gothic-Band The Ghosting gegeben, die in ihrer Musik eine deutliche Vorliebe für die deutsche Romantik kultivieren. 20 Jahre dauerte die Trennung, nun stand man beim gestrigen WGT wieder gemeinsam auf der Bühne. So schreibt das Wave-Gotik-Treffen jedes Jahr viele neue große und kleine Geschichten.", "Den Bericht über den ersten Tag des WGT lesen Sie hier.", "Okkultismus, Extremismus, Geheimdienste, Adorno und Tavistock: In unserer Ausgabe „Geheimakte Beatles“ finden Sie Fakten zu Lennon, McCartney & Co., die der Mainstream verschweigt. Wussten Sie zum Beispiel, dass die Beatles in den USA in einer Kommune mit Söhnen von Militärs und CIA-Agenten herumhingen? Dies und vieles mehr lesen Sie nur bei uns. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}