{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/christoph-berndt-wir-sind-teil-einer-volksbewegung/", "query_keywords": ["us", "afd", "bundestagswahl", "politik", "ns", "cdu", "christ", "rna", "ss", "regierung", "demo", "schi", "sp"], "creation_date": "13.09.2024", "last_modified": "13.09.2024", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "hristoph Berndt: „Wir sind Teil einer Volksbewegung“", "description": "Am 22. September wählen die Brandenburger einen neuen Landtag. Wie schon 2019 hat die AfD in den Umfragen die Nase vorn. Damals haben wir uns mit Christoph Berndt über die Perspektiven unterhalten. Wir dokumentieren nachfolgend dieses Interview mit dem heutigen Spitzenkandidaten und Fraktionsvorsitzenden, da es viele zeitlose Aspekte erhält. Die Medaille zum Sieg: Unser Höcke-Taler", "body": {"": ["_ Christoph Berndt im Gespräch mit Jürgen Elsässer", "Herr Dr. Berndt, die AfD ist derzeit in einer schwierigen Situation: Nach dem Mord an Walter Lübcke, dem Kasseler CDU-Regierungspräsidenten, ist in allen Medien und bei den Altparteien der Vorwurf präsent, die AfD habe für diese Gewalttat die Schreibtischvorarbeit geleistet – durch Hetzrede, Hassrede, geistige Brandstiftung. Was sagen Sie dazu?", "Die schlimmsten Kritiker der Elche sind bisweilen selber welche. Es setzt sich nur eine Entwicklung fort, die mit dem Mord an Daniel Hillig {Ende August 2018 in Chemnitz} begonnen hat: Hetze gegen die AfD, Hetze gegen die patriotischen Bürgerbewegungen.", "Es begann mit Chemnitz, mit den von Merkel und Seibert behaupteten Hetzjagden auf Ausländer und setzte sich fort mit der Absetzung von Hans Georg-Maaßen, dann der rechtswidrig verkündeten Beobachtung der AfD als Prüffall und kulminierte nach dem Mord an Lübke mit der Forderung Taubers, Bürgerrechte zu entziehen. Ich habe die Hoffnung und Erwartung, dass die Menschen erkennen, dass es sich um eine falsche und infame Hetze handelt und der erwartete Effekt ausbleibt. Nach meiner Wahrnehmung ist dieser Effekt bisher auch nicht so eingetreten.", "Die Hetze kommt also von den Altparteien, während die AfD für ein respektvolles Miteinander steht?", "Natürlich. Ich würde noch einen Schritt weiter gehen. Die AfD artikuliert Positionen, die von den Kartellparteien und den Mainstream-Medien nicht vertreten werden, und das ist ein Beitrag zum inneren Frieden im Land. Seit es beispielsweise die Demonstrationen von Zukunft Heimat in Cottbus gibt, ist die Zahl der rechten Straftaten um ein Viertel gesunken und nicht etwa gestiegen. Das heißt, die demokratische Artikulation von berechtigten und verfassungsmäßigen Interessen ist ein Beitrag zum inneren Frieden.", "Waren das taktische Zurückweichen der AfD und die Distanzierung von anderen patriotischen Gruppen, die im Zuge der Chemnitzer Ereignisse begannen, richtig und sinnvoll, um den Vorwurf der Radikalität zu entkräften?", "Dazu müssen wir uns nur die Ergebnisse der EU-Wahl anschauen, wo sich die AfD nur knapp gegenüber der Bundestagswahl behauptet oder sogar Gelände verloren hat. Im Übrigen bin ich der Meinung, dass die AfD nur dann eine wirkliche Alternative für Deutschland ist, wenn sie sich als Teil einer übergreifenden Volksbewegung versteht. Daher überrascht es mich nicht, dass diese Beschlüsse nichts gebracht haben.", "Nach dem Mordfall Lübcke werden ja weniger die vermeintlich Radikalen in der AfD attackiert, sondern eher gemäßigte Politiker wie Erika Steinbach. Max Otte soll sogar aus der CDU ausgeschlossen werden, und zwar auf Antrag der Werteunion. Hat die Medienmeute Blut geleckt und sucht nach neuen Opfern?", "Natürlich. Wenn man Abgrenzungsforderungen nachkommt, dann ist es auch absehbar, dass weitere folgen werden. Das ist ein Weg, der nicht zum Erfolg führen wird. Die AfD versteht sich als eine Alternative zu einem Kartell von Parteien, die sich von der Nation und vom Nationalstaat verabschiedet haben. Selbstverständlich wird sie immer in der Kritik sein. Das sehen wir auch an der mehrfach gescheiterten Wahl eines AfD-Vizepräsidenten für den Bundestag. Wenn die AfD authentisch sein will, wird sie unbeliebt sein. Wer auf etwas anderes hofft, verkennt die Situation.", "Wichtige Parteistrategen in der AfD sagen, wenn wir was ändern wollen, müssen wir eine Regierung stellen – aber wenn wir uns mit Gruppierungen wie Pegida und anderen vermeintlich radikalen Organisationen assoziieren, können wir keinen Koalitionspartner finden.", "Dazu gibt es zwei Dinge zu sagen. Das Erste: Wenn wir wirklich etwas verändern wollen, dann wird Regieren nicht reichen. Lenin klagte zum Ende seines Lebens, fünf Jahre nach der Revolution, der alte zaristische Apparat sei nur durch bolschewistische Schmiere aufgefrischt, aber nicht umfassend verändert worden. Wir brauchen einen umfassenden Wandel im Bewusstsein darüber, was uns ausmacht, wer wir sind, woher wir kommen, was für uns und unsere Heimat wichtig und richtig ist, und wir brauchen dafür eine Wirkung, die weit über die Partei hinausgeht.", "Das Zweite: Wenn man über Regierungsverantwortung redet, dann muss klar sein, dass wir uns an unsere Ziele und Prinzipien halten und es nicht darum geht, irgendwelche Ämter zu bekleiden. Der AfD geht es darum, Deutschland als Nationalstaat zu erhalten. Dafür müssen wir uns Koalitionspartner suchen. Nur nach Ämtern zu streben, ist der Weg der etablierten Parteien, und wenn die AfD diesen Weg mitgehen sollte, dann ist sie, um Götz Kubitschek zu zitieren, nur noch eine Variante und keine Alternative mehr.", "Nach vielen Umfragen kann die AfD in Brandenburg bei der Landtagswahl stärkste Partei werden. Wenn dem so sein sollte, werdet Ihr dann Anspruch auf den Ministerpräsidenten erheben oder dennoch in die Opposition gehen?", "Wir treten zur Wahl an mit klaren Zielen, die stehen in unserem Wahlprogramm. Wir können annehmen, dass die anderen Parteien diese Ziele nicht teilen und es daher auch nicht sinnvoll für uns ist, eine solche Koalition überhaupt zu erwägen.", "Auch nicht, wenn große Teile der CDU-Basis eine Koalition mit der Linkspartei ablehnen und lieber mit der AfD eine Regierung bilden würden?", "Wenn das, was die AfD vertritt und anstrebt, von entscheidenden Teilen der CDU getragen wird, dann gibt es kein Hindernis mehr, gemeinsam für diese Ziele einzutreten. Aber für realistisch halte ich das nicht.", "Den Worten entnehme ich, dass die AfD Brandenburg noch keine ausgefeilte Strategie für den Fall hat, dass Ihr stärkste Kraft werdet.", "Nun, ich bin nicht Sprecher der AfD und eher ein Exot. Meine Rolle ist die Vertretung der Bürgerbewegung in der Partei. Es gibt in jedem Fall eine klare Überlegung der Parteiführung, dass eine Koalition nur dann in Frage käme, wenn wir auch dominierend wären und unsere Ziele die Bedingungen für die Bildung einer Koalition bildeten.", "Wenn wir uns die EU-Wahlergebnisse anschauen, dann kann der Eindruck entstehen, der Westen sei verloren und die Rettung könne nur noch aus dem Osten kommen. Was denken Sie darüber?", "Den Westen als verloren zu bezeichnen, gefällt mir gar nicht. Verloren ist nichts, solange wir viele Leute sind. Dann kann man auch scheinbar verlorenes Land zurückgewinnen. Natürlich ist die AfD im Osten stärker – und das liegt, so denke ich, daran, dass die Leute im Osten über ein bis zwei Generationen länger in einem Geist der Gemeinschaft aufgewachsen sind. Dadurch entsteht der AfD im Osten großes Potenzial, und dieses muss zielgerichtet genutzt und ausgebaut werden. Aus meiner Sicht kann die AfD nur erfolgreich sein, wenn sie sich als parlamentarischer Teil einer Volksbewegung versteht.", "Sie sagten eben, im Osten sei der Gemeinschaftssinn durch den DDR-Sozialismus länger erhalten geblieben, und deswegen seien die Leute aus dem Osten der Gemeinschaft mehr zugewandt und nähmen mehr Verantwortung für diese auf sich als die Leute im Westen. Ist das ein Lob des SED-Kollektivismus?", "Es ist kein Lob. Aber der Mensch ist kein Einzelwesen, und eine Ideologie und Erziehung, die die Gemeinschaft verneint, ist schädlich. Das ist der Kern der Auseinandersetzung Globalismus versus Nationalismus. Ein Großteil der Kommunisten fühlte national, und das drückte sich in der Politik im Osten aus.", "Kann trotz aller Anstrengungen die Situation eintreten, dass Deutschland nur auf einem Teil seines Territoriums verteidigt werden kann, also in Ostdeutschland?", "Deutschland hat in der Geschichte ständig Phasen der Teilung und Einigung erlebt. Wer weiß also, was uns in der Zukunft erwartet.", "Herr Berndt, vielen Dank für das Gespräch.", "Die Medaille zum Sieg: Unser Höcke-Taler aus reinem Silber erfreut sich nach wie vor großer Beliebtheit. Patriotisches Bekenntnis und Wertanlage zugleich. Hier mehr erfahren.", "*** Bitte haben Sie Verständnis: Wegen totaler Arbeitsüberlastung im Zuge des Neuaufbaus von COMPACT nach dem Faeser-Verbot haben wir derzeit keine Ressourcen mehr, um den Kommentarbereich aufrechtzuerhalten. ***"]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}