{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/vertriebene-fuer-sie-gab-es-keine-befreiung/", "query_keywords": ["us", "amerika", "krieg", "linke", "politik", "ns", "spo", "rna", "regierung", "ss", "sp", "schi", "grenzen", "usa", "europa"], "creation_date": "08.05.2023", "last_modified": "08.05.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Vertriebene: Für sie gab es keine „Befreiung“", "description": "„Tag der Befreiung“: Ungeniert feiern Tonangebende in der BRD auch heute wieder die katastrophale deutsche Niederlage von 1945. Dabei begann damit erst unfassbares Leid ungezählter Deutscher. COMPACT-Geschichte „Polens verschwiegene Schuld“ ist an einem Tag wie heute von besonderer Bedeutung. Hier mehr erfahren. Die Bundestags-Fraktion der Linken hat den 8. Mai per Presseerklärung als „Tag der", "body": {"": ["„Tag der Befreiung“: Ungeniert feiern Tonangebende in der BRD auch heute wieder die katastrophale deutsche Niederlage von 1945. Dabei begann damit erst unfassbares Leid ungezählter Deutscher. COMPACT-Geschichte „Polens verschwiegene Schuld“ ist an einem Tag wie heute von besonderer Bedeutung. Hier mehr erfahren.", "Die Bundestags-Fraktion der Linken hat den 8. Mai per Presseerklärung als „Tag der Freude“ bezeichnet. Hoch- und höchstrangige Vertreter der Regierung sehen das ähnlich. Dabei ist dieses Datum mit unermesslichem Leid verbunden. Allein Flucht und Vertreibung befreiten Millionen Deutsche von Hab, Gut und vielfach auch von ihrem Leben."], "Schreckliches Leid bis 1949": ["Das wahrscheinlich größte Verbrechen an Deutschen war die Vertreibung von mindestens zwölf Millionen Reichsdeutschen aus den Provinzen Ostpreußen, Pommern, Ostbrandenburg, Ober- und Niederschlesien, aus dem Freistaat Danzig, sowie Volksdeutschen aus den altpolnischen Gebieten, aus Böhmen, Mähren, Slowakei, Ungarn und Jugoslawien in den letzten Monaten des Zweiten Weltkrieges und vor allem nach dem Krieg bis 1949.", "Damals wurde nicht nur ein Viertel des deutschen Reichsgebietes in den Grenzen vom 31. Dezember 1937 unter fremde Verwaltung gestellt, die dort seit 700 Jahren lebenden Deutschen wurden auch enteignet und massenhaft vertrieben. Dies ist ein Verbrechen, das nach den Studien des Bundesarchivs, des Statistischen Bundesamtes und des Bundes der Vertriebenen mehr als zwei Millionen Menschen das Leben kostete – und Traumata und unheilbare Wunden bei den Überlebenden hinterließ."], "Erlebnisberichte schockieren": ["Im Bundesarchiv lagern abertausende Erlebnisberichte von Vertriebenen, darunter viele von Nachkommen der Ermordeten und von Frauen, die vergewaltigt worden waren. Diese enorme Dokumentation, die in den späten 1940er und in den 1950er Jahren zusammengetragen und von Archivaren in Auswertungsbögen erfasst wurde, ist bisher von deutschen und ausländischen Historikern nur zum Teil ausgewertet worden. Daraus entstand in den 1960er Jahren die achtbändige Dokumentation der Vertreibung, herausgegeben von Prof. Hans Rothfels und Prof. Theodor Schieder.", "Besonders verlustreich waren die Vertreibungen durch polnische Behörden, die sich in keiner Weise an die Bedingungen des Potsdamer Abkommens hielten. Nach Artikel IX des Potsdamer Kommuniqués vom 2. August 1945 wurden die deutschen Ostprovinzen nur unter polnische „Verwaltung“ gestellt, und gemäß Artikel XIII sollten die Deutschen „in geordneter und humaner“ Weise aus Polen, der Tschechoslowakei und Ungarn nach Deutschland übersiedelt werden.", "Für den Zeitpunkt und die Organisation der Umsiedlung war vor allem der Alliierte Kontrollrat in Berlin zuständig. Gemäß Absatz 3 des Artikels XIII galt ein Vertreibungsmoratorium, bis die Besatzungsmächte in Deutschland für die Aufnahme, Ernährung und Unterkunft der Auszusiedelnden sorgen konnten. Nur Ungarn hielt sich an das Moratorium, und von „geregelt und human“ konnte nicht die Rede sein, wie ein ausführlicher Bericht des US-Repräsentantenhauses 1950 feststellte.", "Vertreibung als Strafe?", "Besorgniserregend sind die Bestrebungen von sowjetischen, polnischen, tschechischen und deutschen Historikern, die Vertreibung der Deutschen als sozusagen „legal“ beziehungsweise als eine „gerechte Strafe“ gegen die Deutschen darzustellen. Weder in Teheran noch in Jalta oder Potsdam wurde ein Nexus zwischen deutschen Verbrechen und der Vertreibung als Strafe konstruiert. Es ging lediglich um Geopolitik.", "In der Tschechoslowakei setzten die Vertreibungen erst nach der deutschen Kapitulation ein. Während der folgenden Wochen wurden zehntausende Sudetendeutsche gezwungen, in Trecks in Richtung der österreichischen oder der deutschen Grenze zu ziehen.", "So berichtete die Londoner Daily Mail über den Brünner Todesmarsch vom 30. Mai 1945: „Kurz vor neun Uhr abends marschierten sie durch die Straßen und riefen alle deutschen Bürger auf, um neun Uhr vor ihren Häusern zu stehen. (…) Den Frauen blieben zehn Minuten, die Kinder zu wecken, sie anzuziehen, ein paar Habseligkeiten zusammenzupacken und sich auf die Straße zu stellen.", "Und weiter: „Hier mussten sie alles an Schmuck, Uhren, Pelzen und Geld den Nationalgardisten aushändigen; dann wurden sie mit vorgehaltenen Gewehren in Marsch gesetzt. (…) 25.000 Männer, Frauen und Kinder haben diesen Gewaltmarsch aus Brünn mitgemacht. (…) Überall im Lande werden jetzt Konzentrationslager für Deutsche eingerichtet.“", "Am 19. Oktober 1945 veröffentlichte die Londoner Times einen Brief des britischen Philosophen Bertrand Russell: „In Osteuropa werden jetzt von unseren Verbündeten Massendeportationen in einem unerhörten Ausmaß durchgeführt, und man hat ganz offensichtlich die Absicht, viele Millionen Deutsche auszulöschen, nicht durch Gas, sondern dadurch, dass man ihnen ihr Zuhause und ihre Nahrung nimmt und sie einem langen schmerzhaften Hungertod ausliefert.“"], "Verbrechen an Kindern": ["Auch die Hilfskommission des Internationalen Roten Kreuzes berichtete über die laufenden Vertreibungen: „Am 27. Juli 1945 kam im Westhafen von Berlin ein Schiff mit der traurigen Fracht von rund 300 fast zu Tode verhungerten Kindern an, die aus einem Heim im pommerschen Finkenwalde stammten. Kinder von zwei bis 14 Jahren lagen bewegungslos auf dem Schiffsboden, die Gesichter von Hunger gezeichnet, an Krätze leidend, von Ungeziefer zerfressen. Leib, Knie und Füße waren geschwollen – bekanntes Symptom des Hungers“.", "In einem Telegramm an das US War Department, das auf den 18. Oktober 1945 datiert ist, beschwerte sich General Eisenhower:", "„In Schlesien verursachen die polnische Verwaltung und ihre Methoden eine große Flucht der deutschen Bevölkerung nach dem Westen. (…) Viele, die nicht weggehen können, werden in Lagern interniert, wo es unzureichende Rationen gibt und schlechte Hygiene vorherrscht. (…) Die von den Polen angewandten Methoden entsprechen in keiner Weise der Potsdamer Vereinbarung. (…) Die Todesrate in Breslau hat sich verzehnfacht, und von einer Säuglingssterblichkeit von 75 Prozent wird berichtet.“", "Am 30. November 1945 protestierte US-Außenminister James Byrnes: „Die Regierung der Vereinigten Staaten ist ernstlich bestürzt über Berichte von fortgesetzten Massentransporten mit deutschen Flüchtlingen, die offenbar aus den Gebieten östlich der Oder-Neiße-Linie nach Deutschland gekommen sind. (…) Berichte zeigen, dass diese Flüchtlinge (…) in einem erschreckenden Zustand der Erschöpfung angekommen sind, dass manche an ansteckenden Krankheiten leiden, dass vielen ihre letzte persönliche Habe genommen worden ist. Solches Massenelend und die schlechte Behandlung Schwacher und Hilfloser lassen sich mit dem Potsdamer Protokoll nicht vereinbaren.“"], "Höchstes Maß an Brutalität": ["Hören wir die Stimme des britischen Menschenrechtsaktivisten Victor Gollancz (1893–1967), der die Vertreibung aus der Sicht der Moral und der universal geltenden Menschenrechte verurteilte:", "„Sofern das Gewissen der Menschen jemals wieder empfindsam werden sollte, werden diese Vertreibungen als die unsterbliche Schande all derer im Gedächtnis bleiben, die sie veranlasst oder sich damit abgefunden haben. (…) Die Deutschen wurden vertrieben, aber nicht einfach mit einem Mangel an übertriebener Rücksichtnahme, sondern mit dem denkbar höchsten Maß an Brutalität.“", "Gemäß der UN-Charta und der UN-Menschenrechtspakte stellt jede Vertreibung eine schwere Menschenrechtsverletzung dar, umso mehr, wenn sie aus rassistischen Gründen geschieht. Es besteht kein Zweifel darüber, dass die Millionen deutschen Opfer der Jahre 1944–49 nur deswegen vertrieben wurden, weil sie Deutsche waren.", "Es bleibt eine Schande für die ganze Welt, dass die Vertreibungsverbrechen straflos geblieben sind, und dass die Opfer nie eine angemessene Wiedergutmachung erhielten – nicht einmal die soziale und historische Anerkennung, Opfer zu sein.", "Obiger Beitrag, für dieses Online-Format gestrafft, stammt aus der Feder des US-amerikanischen Völkerrechtlers Professor Dr. Alfred Maurice de Zayas. Den gesamten Artikel finden Sie in COMPACT-Geschichte „Polens verschwiegene Schuld“. Das Heft ist die richtige Antwort an Mächtige, die unsere eigene Niederlage mit ihren schrecklichen Konsequenzen feiern. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}