{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/antifa-beschmiert-gedenkstein-fuer-impf-opfer/", "query_keywords": ["us", "corona", "ns", "ss", "lockdown", "antifa", "terror", "schi", "sp"], "creation_date": "08.05.2023", "last_modified": "09.05.2023", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "ntifa beschmiert Gedenkstein für Impf-Opfer", "description": "Der Gedenkstein, den die Freien Sachsen zur Erinnerung an die Opfer von Lockdown-Diktatur und Impf-Terror auf einem Privatgrundstück in Zinnwald-Georgenfeld (Landkreis Sächsische Schweiz-Osterzgebirge) aufgestellt haben, wurde in der Nacht auf den 8. Mai mit roter Farbe beschmiert. Aktuelle Meldung auf unserem Telegram-Kanal. Folgen Sie uns: t.me/CompactMagazin. Antifa beschmiert Gedenkstein für Impfopfer 💥 🟥 Der Gedenkstein, den", "body": {"": ["Aktuelle Meldung auf unserem Telegram-Kanal. Folgen Sie uns: t.me/CompactMagazin.", "Antifa beschmiert Gedenkstein für Impfopfer 💥", "🟥 Der Gedenkstein, den die Freien Sachsen zur Erinnerung an die Opfer von Lockdown-Diktatur und Impf-Terror auf einem Privatgrundstück in Zinnwald-Georgenfeld (Landkreis Sächsische Schweiz-Osterzgebirge) aufgestellt haben, wurde in der Nacht auf den 8. Mai mit roter Farbe beschmiert. Inzwischen wurde das Denkmal, das vorsorglich mit einem Anti-Graffiti-Schutz überzogen wurde, wieder gereinigt.", "🟥 Unterdessen geht das juristische Tauziehen um den Gedenkstein weiter. Ursprünglich hatte die Polizeidirektion Dresden die Freien Sachsen aufgefordert, das öffentlich sichtbare Monument zu verhüllen und zeitnah komplett zu entfernen. Gegen diese Verfügung hatte die Partei zunächst einen Eilantrag beim Verwaltungsgericht Dresden eingereicht. Das Gericht sah sich nicht zuständig an. Die Polizei wiederum wies vergangenen Freitag den Widerspruch zurück und verlängerte lediglich die Frist für den Abriss um drei Tage.", "🟥 Dass der Gedenkstein immer noch steht, liegt daran, dass die Freien Sachsen einen weiteren Eilantrag – nun gegen die neue Abriss-Verfügung der Polizei – beim Verwaltungsgericht Dresden eingereicht haben. Die Richter haben die Polizei nun angewiesen, bis zu einer Entscheidung keine vollendeten Tatsachen zu schaffen. Mit einer Entscheidung über den neuen Antrag ist frühestens in zwei Wochen zu rechnen.", "Corona-Verbrechen: Die Verantwortlichen gehören zur Rechenschaft gezogen. Es ist wichtig, das Ausmaß des Unrechts jetzt zu dokumentieren. Dies geschieht auf vorbildliche Weise mit der COMPACT-Sammlung „Corona-Lügen-Paket“, derzeit zum Sonderpreis erhältlich. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}