{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/tag-der-befreiung-das-spricht-dagegen/", "query_keywords": ["us", "amerika", "krieg", "nazi", "politik", "ns", "spo", "ss", "hitler", "terror", "familie", "schi", "sp"], "creation_date": "09.05.2023", "last_modified": "09.05.2023", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "ag der Befreiung? Das spricht dagegen", "description": "Politik und Medien bejubeln den 8./9. Mai als „Tag der Befreiung“. Dabei besagte schon eine US-Militärdirektive von 1945, dass dies nicht Zweck der Besetzung Deutschlands ist. Auch Aussagen von Hitler-Gegnern widersprechen der einseitigen Sichtweise. Weitere Fakten und Argumente gegen die Befreiungslüge finden Sie in COMPACT-Geschichte „Verbrechen an Deutschen“. Der 8. Mai 1945 bedeutete fraglos für", "body": {"": ["Politik und Medien bejubeln den 8./9. Mai als „Tag der Befreiung“. Dabei besagte schon eine US-Militärdirektive von 1945, dass dies nicht Zweck der Besetzung Deutschlands ist. Auch Aussagen von Hitler-Gegnern widersprechen der einseitigen Sichtweise. Weitere Fakten und Argumente gegen die Befreiungslüge finden Sie in COMPACT-Geschichte „Verbrechen an Deutschen“.", "Der 8. Mai 1945 bedeutete fraglos für unzählige Regime-Gegner, KZ-Häftlinge und Zwangsarbeiter eine Befreiung, doch für Millionen Deutsche, die durch Vertreibung, Verschleppung, Lagerfolter und andere Schandtaten der Siegermächte ihr Hab und Gut und nicht selten auch ihr Leben verloren, war es ein schwarzer Tag.", "Dass es den Besatzern gar nicht um Befreiung ging, haben sie selbst formuliert – und auch die in COMPACT-Geschichte „Verbrechen an Deutschen“ dokumentierten Schilderungen von Konrad Adenauer, Bischof Clemens August Graf von Galen und vielen anderen Persönlichkeiten, die mit Hitler und dem Nationalsozialismus nicht das geringste am Hut hatten, widersprechen dieser einseitigen Sichtweise. Lesen Sie selbst:"], "1. „Nicht zum Zwecke seiner Befreiung“": ["„Es muss den Deutschen klargemacht werden, dass Deutschlands rücksichtslose Kriegführung und der fanatische Widerstand der Nazis die deutsche Wirtschaft zerstört haben und dass die Deutschen der Verantwortung für das, was sie anstellten, nicht entgehen können. Deutschland wird nicht besetzt zum Zwecke seiner Befreiung, sondern als besiegter Feindstaat.“ (US-Direktive JCS 1067, in der die Grundlinien der amerikanischen Besatzungspolitik festgelegt wurden, gültig bis Juli 1947)"], "2. „Genau wie die Gestapo“": ["„Die Alliierten setzten in Deutschland eine Militärpolizei ein, die außerhalb des Bereichs aller ordentlichen Gerichte steht und keinem Gericht verantwortlich ist. (…) Sie verhaftet, genau wie die Gestapo, die Männer nachts, holt sie ohne Angabe des Grundes der Verhaftung aus den Häusern, schafft sie weg, ohne der Familie Mitteilung zu machen, wohin sie gebracht werden, schneidet jede Verbindung zwischen der Familie und den Häftlingen ab, hält sie monatelang im Lager, ohne sie zu verhören, kurz, sie hat die Methoden der Gestapo übernommen.“ (Hitler-Gegner Bischof Clemens August Graf von Galen in seiner Rede „Rechtsbewusstsein und Rechtsunsicherheit“, März 1946)"], "3. „Vom Erdboden verschwunden“": ["„Es sind aus den östlichen Teilen Deutschlands, aus Polen, der Tschechoslowakei, Ungarn usw. nach den von amerikanischer Seite getroffenen Feststellungen insgesamt 13,3 Millionen Deutsche vertrieben worden. 7,3 Millionen sind in der Ostzone und in der Hauptsache in den drei Westzonen angekommen. Sechs Millionen Deutsche sind vom Erdboden verschwunden. Sie sind gestorben, verdorben. Von den 7,3 Millionen, die am Leben geblieben sind, ist der größte Teil Frauen, Kinder und alte Leute. Ein großer Teil der arbeitsfähigen Männer und Frauen sind nach Sowjetrussland in Zwangsarbeit verschleppt worden. Die Austreibung dieser 13 bis 14 Millionen aus ihrer Heimat, die ihre Vorfahren zum Teil schon seit Hunderten von Jahren bewohnt haben, hat unendliches Elend mit sich gebracht. Es sind Untaten verübt worden, die sich den von den deutschen Nationalsozialisten verübten Untaten würdig an die Seite stellen.“ (Konrad Adenauer, Rede in Bern am 23. März 1949)", "Weitere Aussagen, Fakten und Argumente gegen die Befreiungslüge finden Sie in COMPACT-Geschichte „Verbrechen an Deutschen“. Vertreibung, Verschleppung, Bombenterror, Massenvergewaltigungen, polnische KZs und Rheinwiesenlager – wir bringen das zur Sprache, was Medien und Politik tabuisieren. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}