{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/aldo-moro-und-der-tiefe-staat/", "query_keywords": ["us", "leiche", "krieg", "nazi", "linke", "ns", "regierung", "christ", "ss", "sp", "terror", "demo", "schi", "usa", "europa"], "creation_date": "09.05.2023", "last_modified": "09.05.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "iefer Staat, Gladio und der Mord an Aldo Moro", "description": "Heute vor 45 Jahren wurde in Italien der christdemokratische Spitzenpolitiker Aldo Moro ermordet. Ein Verbrechen der NATO-Untergrundarmee Gladio? Jürgen Elsässer interviewte Daniele Ganser und war am Tatort in Rom. Mehr zu Gladio können Sie in dieser COMPACT-Ausgabe erfahren. Gladio – benannt nach dem lateinischen Wort für das Kurzschwert der römischen Legionäre – wurde schon Ende", "body": {"": ["Heute vor 45 Jahren wurde in Italien der christdemokratische Spitzenpolitiker Aldo Moro ermordet. Ein Verbrechen der NATO-Untergrundarmee Gladio? Jürgen Elsässer interviewte Daniele Ganser und war am Tatort in Rom. Mehr zu Gladio können Sie in dieser COMPACT-Ausgabe erfahren.", "Gladio – benannt nach dem lateinischen Wort für das Kurzschwert der römischen Legionäre – wurde schon Ende der 1950er Jahre in Italien gegründet. Die Existenz dieses Untergrundnetzes wurde 1990 von Premier Giulio Andreotti offiziell zugegeben, was großes Aufsehen verursachte und auch in anderen Ländern zu Debatten führte.", "Daniele Ganser schreibt:", "„Die von den USA finanzierte antikommunistische Parallelregierung P2 und die ebenfalls von den USA finanzierte antikommunistische Parallelarmee Gladio kooperierten während Italiens Erster Republik sehr eng.” Auch für Geheimdienstexpertin Regine Igel ist klar, „dass Gladio-Einheiten als operativer Arm der P2 und damit für verdeckte politische Entscheidungsinstanzen fungierten“. Rechtsterrorist Vinzenco Vincinguerra sagte 1994 vor einem Untersuchungsgericht in Milano: „Gladio ist eine Abteilung, die spezialisiert ist auf den unorthodoxen Krieg. Eine Abteilung, die alle Geheimdienste in der Nachkriegszeit aufgebaut haben und die geschaffen wurde zur Bereitstellung und Ausführung nicht bekennbarer Operationen.“"], "Terror und Putschversuche": ["Die offizielle Gründung in Italien erfolgte 1956. Eigentlich sollten die Gladio-Einheiten als Schläfer-Struktur („Stay behind“) erst im Falle einer sowjetischen Okkupation von NATO-Territorium aktiv werden – als Guerilla hinter den Linien des Feindes. P2-Chef Gelli räumte aber selbst ein, dass die Aufgabenstellung wesentlich weiter gefasst war.", "„Das Ziel von Gladio und anderer ähnlicher Organisationen, die in allen Ländern Westeuropas existierten, war es, einer Invasion der Roten Armee entgegenzutreten, oder wenn kommunistische Parteien an die Macht kämen, einen Staatsstreich durchzuführen.“ Die Operationen waren jedoch auch präventiv und zielten bereits auf die Schwächung der Linken, solange sie noch in der Opposition waren. Gelli: „Dass die PCI (Kommunistische Partei Italiens) während all der Jahre nie an die Macht gekommen ist, obwohl sie es oft versucht hat, ist das Verdienst der Organisation Gladio.“", "Die Ausbildung der 1.500 Gladiatoren und weiterer 300 Reservisten fand großteils in einem Lager auf der Insel Sardinien statt. Im ganzen Land wurden versteckte Waffendepots angelegt, zumeist aus Beständen des Warschauer Paktes, um im Falle der Entdeckung eine falsche Spur nach links zu legen.", "Zu den spektakulärsten Aktionen der Untergrundarmee gehörten die folgenden:", "● Putschversuch Piano Solo: Anfang 1964 bombardierten Gladio-Guerilleros Büros der Christdemokraten und Zeitungsredaktionen. Die Anschläge wurden Linken in die Schuhe geschoben. Im Mai und Juni 1964 besetzten Panzerverbände der Armee unter der Deckung eines NATO-Manövers die Hauptstadt Rom. Intendiert war die Einschüchterung der Sozialistischen Partei (PSI), die seit dem Vorjahr als Juniorpartner in eine Regierung unter dem Christdemokraten Aldo Moro eingetreten war. Moro traf sich mit dem kommandierenden General und willigte in eine Umbildung seines Kabinetts ein.", "● Putschversuch Tora Tora: Am 7. Dezember 1970 waren schwer bewaffnete Gladio-Einheiten bereits unterwegs, um Regierungsgebäude und das rote Stadtviertel Sesto San Giovanni in Rom zu besetzen. Der Putsch wurde in letzter Minute gestoppt, angeblich wegen massiver sowjetischer Flottenbewegungen im Mittelmeer. CIA-Direktor William Colby bestätigte später in seinen Memoiren, „dass die CIA 1970 diesen Staatsstreich auf Weisung von Nixon versucht“ habe, und deutete an, dass auch der Abbruch von Nixon selbst angeordnet worden sei. Der italienische Geheimdienstchef Vito Miceli rechtfertigte sich: „Aber ich habe den Staatsstreich nicht selbst organisiert. Es waren die USA und die NATO, die mich aufgefordert haben, das zu tun!“", "●Die Ermordung Aldo Moros: Der Christdemokrat beabsichtigte, gegen den entschiedenen Widerstand der USA die 1976 zur stärksten italienischen Partei avancierten Kommunisten in seine Regierung aufzunehmen. Am 16. März 1978 wurde er auf dem Weg zum Parlament, wo er diesen „Historischen Kompromiss“ bekannt geben wollte, von einem Kommando der linksterroristischen Roten Brigaden entführt und später getötet. Die Gladio-Untersuchungskommission des Senats verdächtigte die CIA und deren italienische Helfer, in das Verbrechen verwickelt zu sein. In ihrem Resümee stellte sie fest, dass der Moro-Mord „ein kriminelles Projekt war, bei dem die Roten Brigaden höchstwahrscheinlich nur das Instrument eines größeren politischen Systems sind“. Genaueres ließ sich nicht mehr recherchieren, weil „fast alle Akten über die Entführung und Ermordung Moros auf mysteriöse Weise aus den Archiven des Innenministeriums verschwunden waren“.", "●Bombenterror in Bologna: Bei dem Anschlag am 2. August 1980 starben 85 Menschen, mehr als 200 wurden verletzt. Die Mitglieder der rechtsextremistischen Gruppe „Nuclei Armati Rivoluzionari” Valerio Fioravanti und Francesca Mambro wurden 1995 verurteilt. Im gleichen Prozess wurden P2-Chef Gelli und zwei Mitarbeiter des SISMI der Behinderung der Ermittlungen für schuldig befunden. Der britische „Guardian“ schrieb: „Die vermutete Verbindung zum Terroranschlag in Bologna ist möglicherweise die gravierendste aller gegen Gladio gerichteten Anklagen.“", "Mehr zu Gladio und den Aktivitäten in Deutschland können Sie in COMPACT-Spezial „Operation NSU. Neonazis. V-Männer. Agenten“ lesen. Dort ist auch der Wortlaut des CIA-Dossiers „Strategie der Spannung“ abgedruckt, in dem Terroraktivitäten auch zur Destabilisierung von befreundeten Staaten empfohlen werde. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}