{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/alarm-geheimdienst-will-verbreitung-von-compact-bekaempfen/", "query_keywords": ["us", "krieg", "afd", "linke", "ns", "ukraine", "ss", "demo", "sp"], "creation_date": "01.05.2023", "last_modified": "01.05.2023", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "larm: Geheimdienst will COMPACT offensiv bekämpfen", "description": "VS Brandenburg legt Jahresbericht vor. Gegen die geheimdienstliche Kampfansage: JETZT unser Magazin noch stärker machen: Abonnieren Sie COMPACT! Der Verfassugsschutz des Bundeslandes Brandenburg (wo COMPACT seinen Firmensitz hat) hat in seinem gerade vorgelegten Jahresbericht unserem Magazin den Kampf erklärt – weil er aufgrund unserer „verhältnismäßig großen Reichweite“ die Gefahr sieht,  „dass das Magazin zu gesellschaftlichen", "body": {"": ["VS Brandenburg legt Jahresbericht vor. Gegen die geheimdienstliche Kampfansage: JETZT unser Magazin noch stärker machen: Abonnieren Sie COMPACT!", "Der Verfassugsschutz des Bundeslandes Brandenburg (wo COMPACT seinen Firmensitz hat) hat in seinem gerade vorgelegten Jahresbericht unserem Magazin den Kampf erklärt – weil er aufgrund unserer „verhältnismäßig großen Reichweite“ die Gefahr sieht,  „dass das Magazin zu gesellschaftlichen Verwerfungen sowie zur politischen Destabilisierung in Deutschland beiträgt“.  Sorgen Sie dafür, dass der Inlandsgeheimdienst weiter Angst haben muss: Sorgen Sie dafür, dass unsere Reichweite weiter steigt, abonnieren Sie unser Magazin oder verschenken Sie ein COMPACT-Abo."], "Im Originalton des VS-Berichtes heißt es:": ["„COMPACT versucht seit dem Krieg in der Ukraine in noch schärferer Tonart, Ängste zu schüren und diese im eigenen Sinne zu instrumentalisieren. Ziel der COMPACT-Magazin GmbH wird auch künftig sein, ideologisch für nicht-extremistische Milieus anschlussfähig zu werden. So wird COMPACT aufgrund des anhaltenden Krieges in der Ukraine nicht nur versuchen, seine rechtsextremistische Stammklientel zu bedienen, sondern aller Voraussicht nach auch weiter in politisch linksorientierten Kreisen an Bedeutung zu gewinnen. Insbesondere vor dem Hintergrund der für Extremisten verhältnismäßig großen Reichweite COMPACTs besteht die Gefahr, dass das Magazin zu gesellschaftlichen Verwerfungen sowie zur politischen Destabilisierung in Deutschland beiträgt. Ziel der wehrhaften Demokratie muss daher sein, die Reichweite von COMPACT zu verkürzen. Die Löschung des entsprechenden Tik-Tok-Kanals ist da nur ein erster Schritt.“", "Soso, der Geheimdienst will also „die Reichweite von COMPACT (…) verkürzen“ und lobt TikTok für die Löschung unseres Kanals… Wir müssen also mit weiteren Zensurversuchen auch auf anderen Verbreitungswegen rechnen. Die beste Maßnahme dagegen ist der Direktbezug unseres Magazins oder unserer Sonderausgaben über ein Abo. Abonnenten erhalten die jeweils neue Ausgabe, bevor sie an den Kiosk geht und der tiefe Staat willfährige Anwälte auf uns hetzen kann. Damit sind Sie auf der sicheren Seite. Außerdem sparen Sie im Abo über zwei Euro pro Ausgabe im Vergleich zum Einzelheftbezug, aber das nur nebenbei."], "Was macht COMPACT so gefährlich?": ["Der VS fürchtet COMPACT nicht nur aufgrund unserer „verhältnismäßig großen Reichweite“, sondern insbesondere, weil wir „aller Voraussicht nach auch weiter in politisch linksorientierten Kreisen an Bedeutung (…) gewinnen“.", "Tatsächlich ist COMPACT das einzige Medium im patriotischen Lager, das, vor allem über die Friedensfrage, auch Ausstrahlungskraft ins linke Lager hat. Wie ich im Editorial unserer Mai-Ausgabe hervorhebe:", "„Die Linke schaudert vor jeder Berührung mit dem patriotischen Lager zurück, und innerhalb des konservativen Milieus will die Werteunion keinen Kontakt zur AfD und die AfD keinen zu den außerparlamentarischen Kräften um die Freien Sachsen.", "Nur COMPACT steht für die Einheit der Opposition von Wagenknecht bis Höcke, nur COMPACT steht für ‚Ami go home‘ und ‚Druschba‘. Stärken Sie den Einfluss von COMPACT – wir sprechen eine Sprache, die der Sozialist ebenso versteht wie der Nationale, die Friseuse ebenso wie der Ingenieur. Mit anderen Worten: Abonnieren Sie unser Magazin!“", "Passend dazu gibt es übrigens für Neuabonnenten das neue Querfront-Buch von Manfred Kleine-Hartlage gratis dazu! Erstmals gibt es die neuen attraktiven Buchprämien auch für Neuabonnenten unserer Spezial-Reihe."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}