{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/musk-verteidigt-corona-rebellen-und-fordert-amazon-zerschlagung/", "query_keywords": ["us", "pandemie", "corona", "ns", "rna", "regierung", "ss", "tesla", "demo", "usa", "sp"], "creation_date": "06.06.2020", "last_modified": "06.06.2020", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "usk verteidigt Corona-Rebellen - und fordert Amazon-Zerschlagung", "description": "Elon Musk ist der Mann der Stunde. Am 30. Mai holte der in Südafrika geborene Visionär und Unternehmer die Vereinigten Staaten mit dem ersten bemannten Raumflug der USA seit knapp einem Jahrzehnt wieder zurück in den Kreis der Raumfahrt-Supermächte.", "body": {"": ["Nach einer 19-stündigen Anreise dockten die beiden US-Astronauten Bob Behnken und Doug Hurley mit ihrer Kapsel, die sie Endeavour getauft hatten, an der internationalen Raumstation ISS an. Das war ein großer Moment insbesondere für Elon Musk, der mit seiner 2002 gegründeten Firma SpaceX nun endgültig bewiesen hat, dass es für ein Privatunternehmen tatsächlich möglich ist, im Bereich der bemannten Raumfahrt nicht nur mitzuhalten, sondern sogar die neuen Standards zu setzen.", "Ist Elon Musk ein konservativer Rebell?", "Der Weg für New Space – also eine Weltraumindustrie auf breiter privatwirtschaftlicher Basis – scheint nun frei zu sein. Viele von Musks Visionen wie die von bemannten Flügen zum Mars klingen schlicht utopisch, allerdings wurden seine Projekte schon häufig totgesagt, und er konnte sie dann doch erfolgreich zu Ende bringen. Das COMPACT-Magazin hat sich in der Juliausgabe vergangenen Jahres intensiv mit den neuen Möglichkeiten im Raumfahrtsektor beschäftigt, die vor zehn Jahren noch undenkbar gewesen wären.", "Musks Erfolg ist umso bemerkenswerter, da ihm der Ruf vorauseilt, ein ausgesprochener Freak zu sein, der schon mal im Live-Interview einen Joint raucht und dazu einen Whisky trinkt. Auch mit Blick auf die staatlichen Zwangsmaßnahmen gegen die Corona-Pandemie vertritt er ganz eigene Auffassungen, die ganz und gar nicht dem entsprechen, was man sonst so von den Technikunternehmern des linksliberal geprägten und parteipolitisch fest in demokratischer Hand befindlichen Silicon Valley hört.", "Trump und Musk gegen Corona-Panik", "Die „Coronavirus-Panik“ bezeichnete Musk schon im März als „dumm“. Frühzeitig bestand er auf einer Wiedereröffnung seines Tesla-Autowerks im kalifornischen Fremont und bekam dafür via Twitter die volle Unterstützung des US-Präsidenten Donald Trump. Gestern legte sich nun wiederum Musk – auch über das soziale Netzwerk Twitter – mit dem Internethändler Amazon an und ritt eine Frontalattacke auf dessen Konzernchef Jeff Bezos, der als reichster Mensch der Welt gilt.", "Der Hintergrund ist ein Verkaufsverbot, das Amazon zwischenzeitlich über das Buch Verheimlichte Wahrheiten über Covid-19 und Ausgangssperren des früheren New York Times-Reporters Alex Berenson verhängt hatte. Dieser hatte sich zuvor in einem Tweet über die ganz offensichtlich politisch motivierte Zensurmaßnahme von Amazon beschwert, was wiederum zu einem Retweet Musks führte, in dem dieser schrieb: „Es ist an der Zeit, Amazon zu zerschlagen. Monopole sind falsch! Das ist verrückt, Jeff Bezos.“", "Die Intervention des Tesla-Chefs hatte Erfolg, die Amazon-Presseabteilung teilte der Washington Post mittlerweile mit, die Aussortierung sei fälschlicherweise erfolgt und werde mit sofortiger Wirkung zurückgenommen. Somit gelang Musk nach seinem großen Erfolg mit SpaceX Ende Mai nun ein kleiner Erfolg im Kampf um die Meinungsfreiheit, was umso bemerkenswerter ist, als Kritik an den Corona-Zwangsmaßnahmen auch in den USA derzeit fast ausschließlich von der politisch konservativen Seite aus formuliert wird.", "Fakten gegen die Hysterie: In unserer Sonderausgabe COMPACT-Aktuell „Corona – Was uns der Staat verschweigt“ lassen wir Experten wie den Lungenarzt Dr. Wolfgang Wodarg, den Epidemiologen Prof. Sucharit Bhakdi oder die Virologin Prof. Dr. Karin Mölling zu Wort kommen, deren Argumente in der öffentlichen Debatte unter den Tisch fallen. Wir zeigen auf, wie die Corona-Maßnahmen der Bundesregierung unsere Freiheit, unsere Bürgerrechte und unsere Wirtschaft gefährden. Neben einem faktenreichen Kapitel über Biowaffen finden Sie in dem Heft außerdem ein großes Interview mit dem Ökonomen Dr. Markus Krall und aufschlußreiche Beiträge über die Interessen der Pharmaindustrie und der WHO. Geballtes Wissen auf 84 Seiten. Zur Bestellung HIER oder auf das Bild unten klicken."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}