{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bjoern-hoecke-den-kriegstreibern-die-rote-karte-zeigen/", "query_keywords": ["us", "politik", "ss", "flüchtlingskrise", "antifa", "islamisch", "bundestagswahl", "cdu", "rna", "spd", "demo", "usa", "sp", "corona", "linke", "spo", "familie", "zuwanderung", "fdp", "schi", "krieg", "afd", "ns", "regierung", "terror", "grenzen", "angela merkel"], "creation_date": "01.05.2023", "last_modified": "03.05.2023", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Björn Höcke: „Den Kriegstreibern die Rote Karte zeigen“", "description": "Der Thüringer AfD-Fraktionschef Björn Höcke nimmt weiter kein Blatt vor den Mund, wenn es um die Interessen Deutschlands geht. Dies bewies er auch bei einer Rede, die er am 29. April dieses Jahres in Erfurt hielt. Warum eine aus Rechten und Linken gebildete Querfront zum Widerstand gegen die Kriegstreiber nicht nur überlebensnotwendig, sondern auch möglich", "body": {"": ["Der Thüringer AfD-Fraktionschef Björn Höcke nimmt weiter kein Blatt vor den Mund, wenn es um die Interessen Deutschlands geht. Dies bewies er auch bei einer Rede, die er am 29. April dieses Jahres in Erfurt hielt. Warum eine aus Rechten und Linken gebildete Querfront zum Widerstand gegen die Kriegstreiber nicht nur überlebensnotwendig, sondern auch möglich ist, erklärt Manfred Kleine-Hartlage.", "Liebe Erfurter, liebe Landsleute, liebe Freunde der Freiheit und des Friedens,", "wir sind heute zusammengekommen, um den Deutschlandhassern und Kriegstreibern die rote Karte zu zeigen. Deutschland braucht eine politische Wende, sonst ist alles verloren: unser Wohlstand, unsere Sicherheit, unsere Heimat. Diese Wende darf keine Baerbock-Wende sein, es muß eine 180-Grad-Wende sein: Wir müssen raus aus dem Selbstzerstörungsmodus und rein in den Selbsterhaltungsmodus!", "Liebe Freunde,", "vor zehn Tagen hat ein Syrer in einem Fitnessstudio vier Männer niedergestochen und lebensgefährlich verletzt. Mittlerweile geht die Polizei davon aus, dass derselbe Syrier in der Nacht auf Ostermontag bereits einen 35-Jährigen erstochen hat. Der Syrer, der binnen 10 Tagen vier Leben schwer beschädigte und eines auslöschte, ist seit 2016 im Land. Er lebt seit seiner Ankunft von Sozialleistungen. Er hat sich, so der Erkenntnisstand der Polizei, islamisch radikalisiert und seine Opfer wahllos angegriffen."], "Merkels verhängnisvoller Aufruf": ["Dieser Syrer ist Teil jener Katastrophe, die uns seit bald acht Jahren als Willkommenskultur, als unvermeidbarer Vorgang beschrieben wird. „Wir schaffen das!“ dieser Aufruf ist untrennbar mit Angela Merkel verbunden. Ich kann mich nicht daran erinnern, jemals zuvor oder danach einen derart verlogenen Aufruf gehört zu haben! Als Bundeskanzlerin wusste Angela Merkel genau, was sie tat, als sie Millionen ausländischer junger Männer ins Land ließ.", "Seit 2015 dringen Millionen in unser Land ein, oft ohne Pass. Welle auf Welle – nichts ist vorbei. Nichts ist von dem vorbei, was Bundeskanzlerin Merkel angerichtet hat. Und diejenigen die jetzt im Bund und Land regieren – Grüne, SPD, FDP, CDU und Linke – sie sind zufrieden mit diesem Erbe.", "Nichts könnte das besser ausdrücken als das, was am Tag vor der Messerattacke in Duisburg geschah:", "Merkel erhielt den höchsten Verdienstorden unseres Landes verliehen: das Großkreuz „in besonderer Ausführung“ also mit breitem Band und Saum in unseren Nationalfarben – schwarz-rot-gold. Fast zeitgleich also in Duisburg die Folgen von „Wir schaffen das“, in Berlin die höchste Auszeichnung an jemanden, der die Zerstörung von Volk und Land vorantrieb- und in Erfurt die Aufhebung Immunität eines des bekanntesten Oppositionspolitikers Deutschlands – zum 7. Mal wegen eines vorgeblichen Meinungsdeliktes, zum 7. Mal, weil er seine Liebe zum Land deutlich aussprach."], "Umkehrung aller Werte vor dem Abschluss": ["Der grüne Lokalpolitiker, dem ich die Anzeige verdanke, instrumentalisierte in unerträglicher Art den Horrorunfall in Bad Langensalza, er beging selbst schon Fahrerflucht und ließ einen Schwerverletzten zurück und setzte bereits 2015 einen Tweet ab, in dem er Zuwanderung bis zum Volkstod forderte.", "Zuwanderung bis zum Volkstod, Bomberharris do it again, Deutschland verrecke –alles das darf man straffrei fordern, man darf die Deutschen auch als Köterrasse bezeichnen. Aber man darf als patriotischer Oppositionspolitiker in der existentiellen Krise, in der wir uns befinden, nicht dazu auffordern, alles für Deutschland zu geben.", "Die Deutschlandverächterin Merkel bekommt den wichtigsten Orden, der patriotische Oppositionspolitiker wird vor Gericht gestellt. In einem normalen Land wäre es umgekehrt! Die Umwertung aller Werte steht kurz vor dem Abschluss, es ist das Endstadium völliger Verwirrung. Deutschland steht Kopf. Aber wir müssen es – das sind wir unseren Kindern und Enkeln schuldig – wieder vom Kopf auf die Füße stellen, und wir müssen es jetzt tun!", "Liebe Freunde,", "ich frage mich immer wieder: Warum betreiben deutsche Politiker eine Politik, die sich gegen ihr eigenes Land und gegen ihr eigenes Volk richtet? Eine abschließende Antwort kann ich nicht geben, nur drei Vermutungen äußern:", "Die Abneigung gegen das Eigene, gegen das eigene Volk, die eigene Kultur, die eigene Geschichte, ist tief eingedrungen in das Denken und die Gefühlslage dieser Politiker. Sie wollen das Deutsche in sich loswerden und in Folge wollen sie Deutschland und das Deutsche insgesamt loswerden."], "Wir sind kein souveränes Land mehr": ["Diese Abneigung gegen das Eigene gehört mittlerweile zum guten Ton. Sie ist eine Art Eintrittskarte für die Beteiligung an der großen Politik. Wer noch Gutes mit dem deutschen Volk im Sinn hat, wird von den Türstehern der Politik hinausbefördert.", "Am schwersten wiegt sicherlich, dass wir kein souveränes Land sind. Die USA bestimmen über uns. Beispiele aus dem vergangenen Jahr sind unsere Einbindung in eine Front gegen Russland und die Sprengung unserer Energieadern Nord Stream 1 und 2. Wir sind noch nicht einmal souverän genug zu erzwingen, dass diese Kriegsakte aufgeklärt werden!", "Liebe Freunde,", "die einzige Kraft, die sich gegen die Auflösung Deutschlands stemmt, die AfD, wird politisch, medial, juristisch und zivilgesellschaftlich mit allen Mittel auf das Schärfste bekämpft. Das ist den Altparteien möglich, weil sie in Jahrzehnte die Institutionen unter Kontrolle gebracht, mit ihren Günstlingen besetzt haben.", "In Berlin führt Habeck sein Ministerium quasi als Familienunternehmen; Familienmitglieder sind auf wichtige Posten gesetzt worden oder haben lukrative Aufträge bekommen. Man kann von Clanstrukturen sprechen. In Thüringen haben wir die „Staatssekretärsaffäre“ als Spitze des Eisbergs. Die Altparteien haben sich den Staat zur Beute gemacht, um Kasse zu machen. Aber sie haben ihn auch deformiert, entkernt, ehemals neutrale Institutionen politisiert, um ihn als Waffe gegen die echte Opposition, also gegen uns, einsetzen zu können."], "Haldenwang als williger Vollstrecker": ["Das beste Beispiel sind die Ämter für Verfassungsschutz. Deren Leiter sind politische Beamte, die jederzeit vom Innenminister bei Unfolgsamkeit in den Ruhestand versetzt werden können. Haldenwang ist die Idealbesetzung, Typ „williger Vollstrecker“, jederzeit bereit seine Behörde als Kampfinstrument gegen die parteipolitische Konkurrenz einzusetzen. Jetzt hat er gegen unsere Parteijugend losgeschlagen.", "Um es klar und deutlich zu sagen:", "Der sogenannte Verfassungsschutz ist Teil des praktizierten Regierungsextremismus. Er schützt diejenigen, die Deutschland überwinden wollen und greift die an, die sich gegen diese Zerstörung zur Wehr setzen.", "Dieser Verfassungsschutz muss demokratisiert werden. Und ansonsten gilt: Lieber keinen Verfassungsschutz als einen, der die Demokratie gefährdet! Stasi in die Produktion! Man könnte gegen den Verfassungsschutz klagen, wir tun es auch, aber wir wissen auch, dass die Gerichte nach Parteiproporz besetzt sind…"], "Demokratiegefährdende Medienmacht": ["In Thüringen treibt ein Linksextremist als Präsident des Verfassungsschutzes sein Unwesen, der dasselbe Parteibuch hat wie sein Dienstherr, der Innenminister. Trotz dass dieser Verfassungsschutz keine neutrale Behörde ist, trotz dass er offenkundig auf Zuarbeit von Antifa & Co. zurückgreift, sind seine Einschätzungen die Grundlage dafür, dass man Jagd auf Jäger und Sportschützen in der AfD macht. Das Ziel ist klar, man versucht unsere Mitgliedsbasis zu zerstören.", "Schlimm ist auch der Fall von Jens Maier, einem untadeligen Richter, dem man vom Dienst suspendiert hat, weil er für eine vom Verfassungsschutz beobachtete Partei im Bundestag saß. Wenn das Mäßigungsgebot für Beamte als Abgeordnete fortbestehen würde, dann wäre das das Ende des freien Mandats und das Ende der parlamentarischen Demokratie.", "Und schuld wäre nicht die AfD, sondern die Altparteien, die die AfD bis aufs Messer bekämpfen! Demokratiegefährdend ist auch die Medienmacht der Altparteien. Sie haben maßgeblichen Einfluss auf die öffentlich-rechtlichen Sender. Dass die AfD genau einmal seit der Bundestagswahl 2021 in eine bundesweit ausgestrahlte Talkshow von ARD/ZDF eingeladen wurde, ist kein Zufall. Doch damit nicht genug: Jetzt kam heraus, daß die Bundesregierung in den vergangenen fünf Jahren fast anderthalb Millionen Euro an Journalisten bezahlt hat, bspw. für Moderationen von Gesprächsrunden.", "Ob Flüchtlingskrise, Corona-Krise oder Kriegspolitik: Immer haben die Medien als 4. Gewalt versagt, weil sie eben nicht der Opposition die Stimme liehen, sondern Regierungspropaganda machten. Wes Brot ich ess, des Lied ich sing!"], "Deutsche müssen mündig werden": ["Liebe Freunde,", "wir müssen die Macht der Parteien zurückdrängen, wir brauchen neutrale Institutionen, wir brauchen regierungskritische Medien, die Gewaltenteilung muß wiederhergestellt werden und wir müssen wieder souverän werden. Damit diese Herkulesaufgabe gelingen kann, muss uns zuerst eines gelingen: Wir Deutschen müssen mündig werden, wir Deutschen müssen uns selbst wieder finden! Wir wollen ein neues, demokratisches, freies und souveränes Deutschland bauen! Das schaffen wir, weil wir es schaffen wollen! Und wir fangen hier in Thüringen damit an.", "Die Voraussetzungen sind hier sehr gut, weil die Thüringer in den letzten Jahren erlebt haben, wie weit das Establishment für den Machterhalt zu gehen bereit ist. Hier in Thüringen wurde erstmals eine demokratische Ministerpräsidentenwahl rückgängig gemacht. Hier in Thüringen versprach man uns daraufhin Neuwahlen. Dieses Versprechen wurde gebrochen. Die Selbstauflösung des Landtages wurde von den Kartellparteien blockiert.", "Hier in Thüringen können Linksextremisten politische Gegner und deren Familienangehörige mit Äxten und Totschlägern überfallen und Immobilien abfackeln. Während in Ungarn ein solches Schlägerkommando binnen weniger Stunden festgenommen wurde, bleiben diese Taten ebenso unaufgeklärt wie eine linksextreme Terrorbrandserie."], "Immer mehr Linksstaat, immer weniger Thüringen": ["Hier in Thüringen lieben die Menschen ihre Heimat vielleicht sogar intensiver als anderswo im Land. Hier haben die Menschen die Nase gestrichen voll von immer mehr Linksstaat und immer weniger Thüringen. Und hier in Thüringen wissen wir, dass wir als Opposition vor alle Widerstand leisten müssen – so lange, bis wir selbst gestalten dürfen. Wir wissen aber auch, dass es bald schon nicht mehr ausreichen wird, auf unser gutes Recht zu pochen. Es gibt niemanden, der Recht sprechen und uns vor den geschilderten Übergriffen schützen würde. Vom Establishment wird sich keiner fair verhalten, wenn es hart auf hart kommt.", "Das Einzige, was uns schützen wird und was wir dringend brauchen, ist Beteiligung du Regierungsverantwortung. Ohne Macht, ohne Mehrheiten, mit denen wir gestalten und eingreifen können, wird der linksgrüne Zerstörung unserer Heimat weitergehen. Ohne Regierungsmacht können wir unsere Grenzen nicht schützen, keine Normalität herstellen, keine Friedenspolitik betreiben und die furchtbare antideutsche Politik der Altparteien nicht beenden. Ohne Macht sind wir ohnmächtig!", "Kämpfen wir gemeinsam 2024 um diese Gestaltungsmacht. Wehren wir gemeinsam die Attacken der derzeitigen Machthaber ab. Stehen wir zusammen als Partei und als Vorfeld. Lassen wir uns nicht zersplittern. Die AfD ist die letzte Chance für unser Land! Thüringen ist heute das politische Brennglas der deutschen Misere. Machen wir Thüringen zur Blaupause für einen echten politischen Neuanfang!", "Das Redemanuskript hat Björn Höcke dem COMPACT-Magazin freundlicherweise überlassen. Es gilt das gesprochene Wort. Illustrationen und Zwischenüberschriften wurden nachträglich von der Redaktion eingefügt.", "Ein Gespenst geht um in Deutschland, das Gespenst der Querfront. Nach einem Artikel in der Washington Post berichteten alle großen Medien über den angeblichen Kreml-Plan, AfD und Wagenknecht-Linke zusammenzubringen. Da kommt das neue Buch von Bestseller-Autor Manfred Kleine-Hartlage gerade recht: „Querfront! Die letzte Chance der deutschen Demokratie.“ Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}