{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/unsere-neue-dvd-nord-stream-ramstein-seymour-hersh/", "query_keywords": ["us", "krieg", "ns", "rna", "ss", "usa", "sp"], "creation_date": "01.05.2023", "last_modified": "03.05.2023", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Unsere neue DVD: Nord Stream, Ramstein, Seymour Hersh", "description": "Sichern Sie die brisanten COMPACT-Filmdokus, bevor Sie auf Youtube gelöscht werden! Lange haben wir keine DVD mehr produziert. COMPACT-Videos wurden stattdessen gratis auf unserer Webseite oder unserem TV-Kanal veröffentlicht. Doch immer wieder erreichen uns Anfragen vor allem älterer Kunden, die an den traditionellen Filmscheiben hängen und sie in ihrem Regal stets erreichbar archivieren wollen. Viele", "body": {"": ["Sichern Sie die brisanten COMPACT-Filmdokus, bevor Sie auf Youtube gelöscht werden!", "Lange haben wir keine DVD mehr produziert. COMPACT-Videos wurden stattdessen gratis auf unserer Webseite oder unserem TV-Kanal veröffentlicht. Doch immer wieder erreichen uns Anfragen vor allem älterer Kunden, die an den traditionellen Filmscheiben hängen und sie in ihrem Regal stets erreichbar archivieren wollen. Viele verschenken DVDs auch gerne weiter, um Mitmenschen aufzuklären…"], "Achtung, Löschgefahr im Internet!": ["Für die DVD-Veröffentlichung spricht auch ein politischer Grund: Wer weiß, wann der nächste Schritt zu einer verschärften Internet-Zensur kommt? Es sind schon sehr viele oppositionelle Youtube-Kanäle gelöscht worden.", "Auch COMPACT-TV war bereits temporär blockiert – man weiß nicht, wann der Hammer wieder fällt. Nehmen wir unseren aktuellen Film „Tatort Ramstein – Die Mordzentrale“.", "Er ist gestern auf Youtube angelaufen und hat schon 30.000 Klicks allein auf dieser Plattform. wer weiß, wie lange die Amis zulassen, dass derart brisante Infos verbreitet werden?", "Deswegen haben wir unsere wichtigsten Filmdokumentationen auf einer DVD zusammengepackt."], "Der Inhalt unserer neuen DVD:": ["„Tatort Nord Stream – Täter USA“: Unser bisher erfolgreichstes Video – über eine Million Zuschauer! Der erste Kriegsakt gegen Deutschland seit 1945. Die Beweise gegen die USA sind erdrückend. Der meistgesehene Film alternativer Medien in den letzten zwölf Monaten.", "„Tatort Ramstein – Die Mordzentrale“: Kommandofestung für die Ostfront, Symbol der US-Besatzungsherrschaft, unersetzlich für den Drohnenkrieg. Die neue aufwendige Produktion unseres TV-Teams. Wir waren lange vor Ort und haben Experten und betroffene Bürger interviewt. Mit diesem Film können Sie jeden von „Ami go home!“ überzeugen.", "Außerdem packen wir exklusiv noch einen dritten Film auf die DVD, den wir sonst nirgendwo veröffentlichen: „Der Hersh-Krimi“. Pulitzer-Preisträger Seymour Hersh hat den Modus Operandi der Anschläge auf Nord Stream enthüllt. Die Geheimdienste konterten mit durchsichtiger Desinformation.", "Die DVD ist für 19,95 Euro unter compact-shop.de sofort zu bestellen und wird Ende  Juni ausgeliefert."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}