{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/jordan-peterson-eine-alternative-zur-wef-tyrannei-errichten/", "query_keywords": ["us", "ns", "rna", "christ", "ss", "usa", "sp"], "creation_date": "02.05.2023", "last_modified": "02.05.2023", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Jordan Peterson: Alternative zur WEF-Tyrannei errichten", "description": "Der Psychologe Jordan Peterson fordert die Gründung einer alternativen Plattform zum World Economy Forum. Dessen globale Tyrannei beruhe auf einem einseitigen Weltbild und erfordere Widerstand. Mehr über die finsteren Pläne des WEF lesen Sie in COMPACT-Spezial „Geheime Mächte“.  Hier mehr bestellen. Der kanadische Psychologe Jordan Peterson gehört zu den großen intellektuellen Außenseitern des 21. Jahrhunderts.", "body": {"": ["Der kanadische Psychologe Jordan Peterson gehört zu den großen intellektuellen Außenseitern des 21. Jahrhunderts. Durch Carl G. Jung geprägt, glaubt er nicht an endlose Dekonstruierbarkeit menschlicher Verhaltensformen (beispielsweise Geschlechterrollen), sondern an Archetypen. An Bilder, die der Mensch als evolutionäres Erbe in sich trägt, die sich als fester Bestandteil seiner Seelenstruktur in jeder Zeit und Gesellschaftsform durchsetzen. Dazu zählt auch das heute so verhasste „Männliche“.", "In seinen Büchern und Vorträgen ermutigt Peterson junge Männer, dem Kampf um gesellschaftliche Rangordnung nicht ängstlich auszuweichen, sondern Selbstvertrauen zu entwickeln, ihn trotz individueller Handycaps und Traumata anzunehmen – und sich in ihm zu bewähren. Das Problem: Den jungen Menschen fehlt es an Vorbildern, an Orientierungshilfen zum Ausbau eigener Persönlichkeit, zur Anwendung ihres Potenzials.", "Im Podcast “The Joe Rogan Experience” stellte Peterson kürzlich die entscheidende Frage: Wodurch „legitimieren“ sich Mitglieder des World Economy Forums (WEF), der gesamten Menschheit ihr Zukunftsprogramm (Great Reset, Deindustrialisierung) aufzudrücken? Er habe versucht, die treibende Idee, den Mythos hinter der „globalistischen Tyrannei“ zu entdecken. Der laute so:", "Die Industriekultur werde als  tyrannischer Vater betrachtet, der alles vergewaltigt und plündert, was sich ihm in den Weg stellt. Peterson hält diese Sichtweise in ihrer extremen Einseitigkeit für gefährlich, da sie positive Aspekte der Industriekultur ignoriere, sich nur auf  negative Seiten konzentriere. Schlimmer noch: Diese angebliche „Rettung des Planeten“, die zudem auf Kosten der Ärmeren durchgezogen werde, diene oft als Vorwand zur Durchsetzung und Legitimierung von Machtinteressen.", "Um dem Irrsinn entgegenzuwirken, forderte Peterson eine Alternative zur WEF,  ein Anti-Davos, wo ein nuanciertes und ausgewogenes Bild von der Welt gezeichnet werde. Er möchte eine Plattform schaffen, auf der Menschen zusammenkommen, um die komplexen Probleme der heutigen Welt zu diskutieren und gemeinsam nach Lösungen zu suchen. Beispiele:", "Diese alternative Plattform zum tyrannischen WEF hat ihre erste Konferenz in London vom  31. Oktober bis 2. November 2023. Zweitausend Teilnehmer werden erwartet, mediale Transparenz ist versprochen. Als Leitbild schlägt der Christ Peterson den alttestamentarischen Exodus vor: Moses führt das Volk der Hberäer aus der ägyptischen Tyrannei in die Freiheit.", "Mehr über  die finsteren Pläne des WEF lesen Sie in COMPACT-Spezial „Geheime Mächte“.  Erfahren Sie außerdem, wer hinter den Kulissen die Strippen zieht: Von den Rockefellers über Bilderberger, Trilaterale, Council on Foreign Relations, Club of Rome und das Netzwerk von George Soros bis zum WEF und der Bill-Gates-Connection. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}