{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wegen-neger-boris-palmer-abserviert/", "query_keywords": ["ss", "us", "sp", "ns"], "creation_date": "02.05.2023", "last_modified": "03.05.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Wegen „Neger“: Boris Palmer abserviert", "description": "Boris Palmer ist gestern nach fast vier Jahrzehnten Mitgliedschaft bei den Grünen ausgetreten. Der erfolgreiche Oberbürgermeister von Tübingen wurde auch in der Vergangenheit immer wieder von seiner Partei gemobbt. Ende letzter Woche hat er in Frankfurt am Main in einem Streigespräch mehrfach das Wort „Neger“ benutzt, das brachte das Fass zum Überlaufen. Dabei war das", "body": {"": ["Der erfolgreiche Oberbürgermeister von Tübingen wurde auch in der Vergangenheit immer wieder von seiner Partei gemobbt. Ende letzter Woche hat er in Frankfurt am Main in einem Streigespräch mehrfach das Wort „Neger“ benutzt, das brachte das Fass zum Überlaufen. Dabei war das böööse N-Wort noch bis vor 20 Jahren gang und gäbe auch in den Leitmedien.", "Das sind einige unserer heutigen Themen:", "Sie finden COMPACT-TV wichtig und gut und wollen dazu beitragen, dass wir unser – für Zuschauer kostenloses! – Programm weiter ausbauen? Dann werden Sie doch Mitglied im COMPACT-Club! Als Clubmitglied unterstützen Sie unsere Aufklärungsarbeit mit einem kleinen Monatsbeitrag – vor allem den Ausbau unsere kostenlosen Nachrichtensendung COMPACT.DerTag, unserem abendlichen Immunschutz gegen die Propaganda des Regimes.", "COMPACT-Club ist das Netzwerk für alle, die frei leben und die Wahrheit verbreiten wollen. Wir sind viele – und wir werden immer mehr! Mit uns wächst das Geheime Deutschland! Jedes Clubmitglied erhält ein T-Shirt mit dem Slogan “Wir sind frei” – so finden sich dieGleichgesinnten. Hier gibt es alle Infos und das Beitrittsformular.", "Gerne können Sie uns auch via Paypal, Kreditkarte oder Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}