{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/antifa-terror-in-neukoelln/", "query_keywords": ["us", "rassismus", "ns", "israel", "ss", "antifa", "usa", "sp"], "creation_date": "06.06.2020", "last_modified": "06.06.2020", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "ntifa-Terror in Neukölln", "description": "Im differenzierten Weltbild der Antifa-Intelligenz hat der Tod von George Floyd auch irgendwas mit hiesiger Polizei oder Geschäften zu tun. Jedenfalls zogen gestern Nacht Mitglieder des Schlägertrupps, die laut Trump als Terroristen zu gelten haben, durch den Berliner Bezirk Neukölln. Dabei bewiesen sie, dass der US-Präsident mit seiner Einschätzung richtig liegt. Die weißen Männer der", "body": {"": ["Die weißen Männer der Antifa randalierten gestern Nacht, um den Rassismus der weißen Männer anzuprangern – in einem Bezirk, der weiträumig von arabischstämmigen Bürgern bewohnt wird. Wem das seltsam vorkommt, irrt keineswegs. Neukölln ist übrigens auch der Bezirk, in dem vor Jahren ein israelischer Buchladen stand. Da beide Besitzer die Meinungsfreiheit hochhielten, wurden sie von der Antifa bedrängt, bis sie den Laden aufgaben.", "Gestern Nacht zertrümmerten die Antifa-Warriors die Scheiben einer Sparkasse und mehrerer Autos, auch Parolen wurden an Wände und Fensterglas geschmiert. Dazu viel Geschrei. Statements wie „habt ihr verdient ihr hurensöhne #fuckthepolice #georgefloyd“ begleiteten die Aktion im Internet. Okay, da lassen sich ein paar Zusammenhänge ausmachen: Floyd wurde von einem Polizisten getötet. Die deutsche Antifa hat ebenfalls Probleme mit der Polizei, weil die beispielsweise das besetzte Queer-Haus in der Rigaer Straße 34 räumen soll. Also ist Polizei per se schlecht. Auch auf Indymedia fand sich ein Bekenntnis: „George Floyd – das war Mord! Widerstand an jedem Ort! Später von anderen mehr“.", "Aber was Brillengeschäfte, Sparkassen und anonyme Autos (keine Luxuskarossen) damit zu tun haben, bleibt dennoch ein Rätsel. Okay, die Antifanten sind irgendwie gegen das System. Und schließlich gehört – außer ihnen selber – jeder zum System. Schon die RAF hat das nicht immer so genau genommen. Großartig, Jungs. Damit habt Ihr den Angehörigen von George Floyd sehr geholfen und einen großen Schritt zu einer humaneren Gesellschaft gemacht.", "Wirklich unabhängige Berichterstattung bietet ihnen COMPACT: in TV-, Online- und Print-Formaten. TV und Online sind dazu noch gratis! Fördern Sie dieses Angebot durch Ihr Abo der Printausgabe."]}}, "recommendations": ["https://www.compact-online.de/soeders-neueste-wendungen/", "https://www.compact-online.de/wieder-messerattacke-was-vertuscht-werden-soll/", "https://www.compact-online.de/corona-buerger-fuehlen-sich-getaeuscht/"]}