{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/enthuellt-das-klima-netzwerk-der-angstmacher/", "query_keywords": ["klimawandel", "us", "amerika", "un-klima", "politik", "ns", "energiewende", "spo", "regierung", "ss", "sp", "terror", "familie", "klimaschutz", "schi", "klima", "usa", "windkraft", "robert habeck", "erneuerbare energien", "annalena baerbock", "greta thunberg"], "creation_date": "11.04.2023", "last_modified": "11.04.2023", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "Enthüllt: Das Klima-Netzwerk der Angstmacher", "description": "Aus für Atomstrom, Ende unserer Heizungen, Schluss für Verbrenner-Motoren: Was von Habeck durchgepeitscht wird, hat Methode. Doch wer zieht die Fäden? Das beleuchtet COMPACT-Spezial „Klima-Terroristen. Wie sie denken und wer sie bezahlt.“ Hier mehr erfahren. Wie ist es möglich, dass Wirtschaftsminister Robert Habeck so ungeniert gegen das Volk regieren kann? Das fragen sich derzeit viele", "body": {"": ["Aus für Atomstrom, Ende unserer Heizungen, Schluss für Verbrenner-Motoren: Was von Habeck durchgepeitscht wird, hat Methode. Doch wer zieht die Fäden? Das beleuchtet COMPACT-Spezial „Klima-Terroristen. Wie sie denken und wer sie bezahlt.“ Hier mehr erfahren.", "Wie ist es möglich, dass Wirtschaftsminister Robert Habeck so ungeniert gegen das Volk regieren kann? Das fragen sich derzeit viele verzweifelte Menschen. Schließlich treibt seine Verbots-Politik immer mehr Bürger in den wirtschaftlichen Ruin."], "Einflussreiche Denkfabrik": ["Die Antwort: Habeck weiß mächtige Lobbyverbände hinter sich. Entscheidende Fäden zieht die 2012 ins Leben gerufene Denkfabrik Agora Energiewende. Deren langjähriger Direktor ist Patrick Graichen, gleichzeitig Habecks Staatssekretär und Schwager von Michel Kellner, Bundesgeschäftsführer der Grünen. Graichen hatte schon 2020 ein Verbot von Öl- und Gasheizungen gefordert und Lobbyverbände für diese Forderung sensibilisiert und in Stellung gebracht.", "Die Agora Energiewende, auch geprägt von Rainer Braake (Grüne), einem langjährigen Vertrauten von Grünen-Urgestein Joschka Fischer, hatte schon frühzeitig das Ende von Verbrenner-Motoren im Sinn, arbeitet an finsteren Plänen zum Windkraft-Ausbau oder kommt mit Themen wie Solardachzwang um die Ecke. Das entsprechende Netzwerk ist groß. Umweltminister Cem Özdemir mischt hier eifrig mit wie auch diverse Staatssekretäre."], "Verzahnungen mit der Weltbank": ["An der Wiege der Agora Energiewende standen Stiftungen von Wirtschaftskolossen wie etwa die US-amerikanische ClimateWorks Foundation oder die European Climate Foundation, gegründet 2008 in Den Haag. Sie sind bis heute die Geldgeber der angeblich so grünen Denkfabrik. Die personellen Verzahnungen dieser Organisationen reichen bis hinein in die Weltbank.", "Beispielhaft seien Caio Koch-Weser, 1999 bis 2005 Staatssekretär unter Rot-Grün, und zuvor geschäftsführender Direktor der Weltbank und seine Ehefrau Maritta Rogalla von Bieberstein Koch-Weser, von 1980 bis 1998 ebenfalls für die Weltbank tätig, genannt. Sie prägen bis heute die Deutsche Klimastiftung und ähnliche Einrichtungen.", "COMPACT-Spezial „Klima-Terroristen“ veröffentlicht in diesem Zusammenhang ein „Netzwerk der Angstmacher“. Eine graphische Darstellung zeigt auf, welche Organisationen, Unternehmen und Verbände im großen Klima-Casino ganz vorn mitmischen. Das ist wirklich sehr aufschlussreich."], "Nähe zum großen Geld": ["Hier wird auch fündig, wer sich fragt, woher die Geldmittel für die ungezählten, oft gewalttätigen Aktionen von straßenblockierenden Klimaterroristen kommen. Man sollte sich allein vor Augen führen, in welchen Kreisen sich Luisa Neubauer und Greta Thunberg bewegen, wenn sie sich nicht gerade irgendwo Straftaten begehen. So tauchte Neubauer auf dem jüngsten Weltwirtschaftsforum in Davos auf. Die Nähe zum großen Geld ist gegeben.", "Zu den Hauptsponsoren der Letzten Generation zählt der 2019 gegründete und im kalifornischen Beverly Hills ansässige Climate Emergency Fund (CEF), der sich einem weltweiten „disruptiven Klima-Aktivismus“ verschrieben hat. Bis Ende September vergangenen Jahres hatte diese obskure Organisation nach eigenen Angaben 3,5 Millionen Dollar an elf Gruppen aus verschiedenen Ländern überwiesen.", "Ein großer Teil stammt von Aileen Getty, einer Erbin des milliardenschweren Vermögens von Getty Oil. Das Unternehmen war über Jahrzehnte hinweg einer der größten Konzerne in der US-Petrobranche. Auch die Rockefeller-Familie ist ein generöser Sponsor der Klima-Extremisten. Die Gelder fließen hier über die Equation Campaign, die ganz ähnliche Ziele verfolgt wie der CEF.", "Peter Gill Case, der für sieben Jahre als Vorsitzender des Rockefeller Family Fund diente, sowie Rebecca Rockefeller Lambert haben versprochen, der Kampagne 30 Millionen Dollar ihres persönlichen Vermögens zu spenden."], "Die Motive": ["Doch warum investieren die Nachfahren der einstigen Tycoons im Geschäft mit dem Schwarzen Gold nun in das Ende des Ölzeitalters?", "Der Börsenexperte Dirk Müller vertritt in seinem 2018 veröffentlichten Buch Machtbeben. Die Welt vor der größten Wirtschaftskrise aller Zeiten die These, dass es zu dieser Entwicklung nicht wegen objektiv vorliegender Zwänge wie dem Klimawandel kommt, sondern weil die globalen Eliten wieder einmal einen „großen Hebel“ umgelegt hätten.", "Den „Auftakt zur großen Wende“ sieht der als Mr. Dax bekannt gewordene Autor in der vor der UN-Klimakonferenz des Jahres 2014 lancierten Ankündigung der Rockefeller-Familie, sich von ihren Ölinvestitionen zu trennen und „dieses Geld lieber in erneuerbare Energien  investieren“. Das sei nur der Beginn einer ganzen Reihe inhaltlich ähnlicher Erklärungen anderer westlicher Großinvestoren gewesen.", "Müller stellt klar, dass derartige Grundsatzentscheidungen – wie in der Vergangenheit auch – letztlich auf Machtfragen beruhten. Die sowohl von der Politik, der Industrie wie auch von der Öko-Lobby lancierte These von Peak Oil, also dem bevorstehenden Hochpunkt der Ölförderung mit nachfolgender Erschöpfung der Reserven, bezeichnet er als „wunderbaren Marketing-Gag“. Am Ende gehe es darum, dem Mittleren und Nahen Osten die Rohstoffwaffe aus der Hand zu schlagen, um die Region danach radikal umzugestalten.", "Dieses Projekt ermöglicht auch in Deutschland überraschende Blitzkarrieren. So beförderte Außenministerin Annalena Baerbock Anfang 2022 die einstige Greenpeace-Chefin Jennifer Morgan zur Staatssekretärin und Sonderbeauftragten der Bundesregierung für Klimaschutz. Es war natürlich kein Problem, dass dafür eine Blitzeinbürgerung der US-Amerikanerin notwendig war. Nun darf die Klima-Lobbyistin über ihren neuen Posten jedes Jahr Milliardensummen an ein NGO-Netzwerk verteilen, dem sie noch vor kurzer Zeit in führender Position angehörte.", "COMPACT-Spezial „Klima-Terroristen“ deckt auf, was zu den Verbindungenzwischen Letzter Generation und dem ganz großen Geld verschwiegen wird. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}