{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/sudetendeutsches-requiem/", "query_keywords": ["us", "amerika", "krieg", "politik", "ns", "regierung", "ukraine", "ss", "sp", "terror", "zuwanderung", "schi", "grenzen", "usa", "europa"], "creation_date": "29.03.2020", "last_modified": "29.03.2020", "crawl_date": "20.10.2024", "author_person": [["Gerd Schultze-Rhonhof"]], "author_organization": [], "news_keywords": [], "content": {"title": "Sudetendeutsches Requiem", "description": "Die Vertreibung der Sudetendeutschen aus der Tschechoslowakei ab 1945 ging mit grauenhaften Verbrechen einher.", "body": {"": ["Die Tschechoslowakei umfasst nach dem Ende des Ersten Weltkriegs ungefähr 14 Millionen Menschen aus acht verschiedenen Nationen beziehungsweise Völkern. Auf den ersten Blick scheinen ihre Zahlen klar umrissen: 1921 zählt man bei der ersten von zwei Volkszählungen im Lande neben 6,7 Millionen Tschechen auch 3,1 Millionen Deutsche, zwei Millionen Slowaken, 734.000 Ungarn, 453.000 Ruthenen, die Ukrainer sind, 180.000 Juden, 75.000 Polen und 234.000 Menschen anderer Herkunft, darunter Rumänen als kleine Minderheit. Die Tschechen stellen damit nicht ganz die Hälfte der Bevölkerung. Nur sie und die Slowaken sind dabei so eng verwandt, dass sie mit der Zeit zu einer einzigen Nation verschmelzen könnten. Nach den Volkszählungen 1921 und 1930 weisen die tschechischen Behörden beide Bevölkerungsteile bereits als Tschechoslowaken aus. In der Slowakei unterscheiden die Slowaken allerdings noch tunlichst zwischen sich und den verwandten Tschechen.", "Deutsche im Vielvölkerstaat", "Die bunte Völkermischung ist in erster Linie das Ergebnis der Absicht der Siegermächte, das bis dahin mächtige Österreich-Ungarn in viele Staaten aufzuteilen. So werden 1919 Menschen und Territorien einem neuen Staate zugeschlagen, dessen Bevölkerung und Gebiete nie zuvor in der Geschichte eine Einheit gewesen sind. Der Status dieses neuen Staatsgebildes ist in den Verträgen von Saint-Germain, Trianon und Versailles festgeschrieben. Sie bestimmen, dass jede der genannten Volksgruppen gewisse Minderheitenrechte erhalten soll.", "Sudetendeutschen machten etwa 23 Prozent der Bevölkerung der neuen Tschechoslowakei aus.", "Die Sudetendeutschen machen etwa 23 Prozent der Bevölkerung der neuen Tschechoslowakei aus. Ihr Name leitet sich von einem Teil ihrer Heimat, den Sudeten, ab. So heißen die Gebirgszüge im Norden Böhmens und Mährens. Zur Zeit Alt-Österreichs ist diese Bezeichnung allerdings noch nicht geläufig. Die Vertreibung von Deutschen aus ihren angestammten Siedlungsgebieten auf dem Territorium der Tschechoslowakei ab 1945 ging mit grauenhaften Verbrechen einher. Die Benes-Dekrete von 1946, die die Enteignung und Entrechtung legitimierten, sind bis heute nicht aufgehoben worden.", "Das große Tabu des 20. Jahrhunderts – der Leidensweg unseres Volkes. Vertreibung, Bombenterror, Massenvergewaltigungen – in COMPACT-Geschichte „Verbrechen an Deutschen“ wird dokumentiert, was Politik und Medien uns vergessen lassen wollen. Die Artikel sind sorgfältig recherchiert, die Augenzeugenberichte herzzerreißend. Alle Angaben sind mit amtlichen Quellen belegt. Ein unverzichtbares Nachschlagewerk, zur Erinnerung für die Alten, zur Einführung für die Jungen.", "Hier bestellen.", "Die Deutschsprachigen nennen sich damals Böhmen- und Mährendeutsche und in der Slowakei Karpatendeutsche. Zur Zeit der Gründung des tschechoslowakischen Staates leben sie bereits rund 700 Jahre in der Region und sind zuvor, wie auch Tschechen und Slowaken, Angehörige des Habsburger Reiches gewesen. So ist es nur natürlich, dass sie sich nach Zerschlagung der Donaumonarchie zunächst der neu gegründeten Republik Österreich zugehörig fühlen – und nicht dem Deutschen Reich. Mit dem Vertrag von Saint-Germain kommen knapp 3,1 Millionen Sudetendeutsche, rund 150.000 Karpatendeutsche und eine verschwindend kleine deutsche Minderheit in der Karpato-Ukraine unter die Herrschaft der Tschechen und Slowaken. Somit verteilt sich der deutsche Bevölkerungsanteil zu 95 Prozent auf Böhmen und Mähren, also den tschechischen Landesteil, und zu knapp fünf Prozent auf die Slowakei.", "Umdeutung der Geschichte", "Die Vorstellung ethnischer Säuberungen – also von Vertreibungen ganzer Volksgruppen – in Mitteleuropa wurde erstmals unter serbischen Intellektuellen vor dem Ersten Weltkrieg diskutiert. Nach 1918 finden solche Ideen auch in der Führungsriege der jungen Tschechoslowakei Anklang. Deren Gründer, Thomas G. Masaryk und Edvard Benes, hatten als Exilanten während des Krieges maßgeblich gegen die Donaumonarchie gearbeitet. Schon 1919 war Masaryk davon überzeugt, «dass eine sehr rasche Entgermanisierung dieser Gebiete  vor sich gehen» müsse, wie er der französischen Tageszeitung Le Matin damals in einem Interview sagte. Benes wurde vor allem von Franz Palacky (1798–1876) inspiriert. Der führende tschechische Historiker des 19. Jahrhunderts sah den Kampf zwischen Deutschen und Tschechen als Leitmotiv der Geschichte im böhmisch-mährischen Raum an. Es kann daher nicht verwundern, dass die systematische Benachteiligung der deutschen Bevölkerungsgruppe von Anfang an zu den Konstruktionsfehlern der neuen Tschechoslowakei zählte. Deutschstämmige sind von Anfang an zu Bürgern zweiter Klasse degradiert worden. Davon zeugt etwa die Rede eines Prager Advokaten anlässlich einer Feier in der Garnison Postelberg vor deutschen und tschechischen Soldaten, die in der Zeitung Bohemia am 7. Juli 1923 veröffentlicht wurde. Eine Passage lautet: «Wir Tschechen müssen danach trachten, dass wir die deutsche Industrie an uns reißen. Solange nicht der letzte Kamin der deutschen Fabriken verschwindet, solange müssen wir kämpfen. Die Deutschen haben hier kein Recht. Man soll bei ihnen nicht kaufen, damit sie auswandern. Die Grenze auf, und sie können nach ihrem großen Deutschen Reich  oder nach Deutsch-Österreich auswandern.»", "Schon ein Jahr, bevor die Siegermächte des Ersten Weltkriegs in Paris zusammenkommen, um über die Besiegten zu verhandeln, gelingt es Masaryk, US-Präsident Woodrow Wilson davon abzubringen, dass Punkt zehn seines 14-Punkte-Programms  auch für die Deutschsprachigen in Böhmen und Mähren gelten soll. Als die österreichische Regierung dann die 14 Punkte Wilsons akzeptiert und dies dem amerikanischen Präsidenten mitteilt, antwortet dieser dem österreichischen Außenminister Graf Andrassy, dass seit der Veröffentlichung seines Programms am 8. Januar 1918 Ereignisse von höchster Bedeutung eingetreten seien, die die Haltung und die Verantwortlichkeit der Regierung der Vereinigten Staaten geändert hätten. Er, der Präsident, sei nicht mehr in der Lage, die bloße Autonomie der Völker als Grundlage für den Frieden anzuerkennen.", "Masaryk versucht, den Delegationen der Siegermächte in Paris ein ganz bestimmtes Bild von Böhmen zu suggerieren. Am 12. Januar 1919, sechs Tage vor dem ersten Konferenztag, sagt er in besagtem Interview in Le Matin wahrheitswidrig: «Unsere geschichtlichen Grenzen stimmen mit den ethnografischen Grenzen ziemlich überein. Nur die Nord- und Westränder des böhmischen Vierecks haben infolge der starken Zuwanderung des letzten Jahrhunderts eine deutsche Mehrheit. Für diese Fremden wird man vielleicht einen gewissen Modus Vivendi schaffen.» Benes unterlegt seine persönlichen Gesprächsbemühungen sehr wirkungsvoll mit einem knappen Dutzend ausführlicher, in französischer Sprache verfasster Denkschriften, die er «Mémoires» nennt. Darin versucht er, den Eindruck zu erwecken, dass die Tschechoslowakei ein über Jahrhunderte gewachsener, aber untergegangener Staat sei, der nun mit Hilfe der Siegermächte wiederauferstehen solle."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}