{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/querfront-frankreich-im-aufstand/", "query_keywords": ["us", "klimastreik", "ns", "ss", "klima", "sp"], "creation_date": "21.03.2023", "last_modified": "21.03.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Querfront: Frankreich im Aufstand", "description": "Sensation im französischen Parlament: Erstmals stimmten Linke und Rechte gemeinsam ab, es ging um ein Misstrauensvotum gegen die Macron-Regierung wegen der Rentenreform. Seit Wochen wird in unserem Nachbarland demonstriert und gestreikt. Als das Misstrauensvotum am Montagabend knapp scheiterte – nur neun Stimmen fehlten zum Regierungssturz – gingen im ganzen Land spontan Zehntausende auf die Straße.", "body": {"": ["Das sind einige unserer heutigen Themen:", "Sie finden COMPACT-TV wichtig und gut und wollen dazu beitragen, dass wir unser – für Zuschauer kostenloses! – Programm weiter ausbauen? Dann werden Sie doch Mitglied im COMPACT-Club! Als Clubmitglied unterstütKlimastreik: Mit Marx zur Weltrettung zen Sie unsere Aufklärungsarbeit mit einem kleinen Monatsbeitrag – vor allem den Ausbau unsere kostenlosen Nachrichtensendung COMPACT.DerTag, unserem abendlichen Immunschutz gegen die Propaganda des Regimes.", "COMPACT-Club ist das Netzwerk für alle, die frei leben und die Wahrheit verbreiten wollen. Wir sind viele – und wir werden immer mehr! Mit uns wächst das Geheime Deutschland! Jedes Clubmitglied erhält ein T-Shirt mit dem Slogan “Wir sind frei” – so finden sich dieGleichgesinnten. Hier gibt es alle Infos und das Beitrittsformular.", "Gerne können Sie uns auch via Paypal, Kreditkarte oder Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}