{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/spenden-sie-fuer-die-compact-security/", "query_keywords": ["ns", "ss", "antifa", "demo", "sp", "sahra wagenknecht"], "creation_date": "22.03.2023", "last_modified": "23.03.2023", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Spenden Sie für die COMPACT-Security!", "description": "Schützen Sie COMPACT vor den linken Überfallkommandos! Spenden Sie für unsere Sicherheits-Mannschaft! Die Fotos und Videos gingen durch die Medien: Eine COMPACT-Delegation inmitten der Friedensdemonstration von Sahra Wagenknecht und Alice Schwarzer am 25. Februar, rundum bedrängt von gewaltbereiten Antifanten. Sie wollten uns verprügeln, wenigstens unser Transparent „Ami go home“ zerreißen. Trotz großer Überzahl haben sie", "body": {"": ["Die Fotos und Videos gingen durch die Medien: Eine COMPACT-Delegation inmitten der Friedensdemonstration von Sahra Wagenknecht und Alice Schwarzer am 25. Februar, rundum bedrängt von gewaltbereiten Antifanten. Sie wollten uns verprügeln, wenigstens unser Transparent „Ami go home“ zerreißen.", "Trotz großer Überzahl haben sie es nicht geschafft, COMPACT stand unerschütterlich. Der Grund: Wir hatten gute Sicherheitsleute verpflichtet. Absolute Profis, die schon in der Hölle von Bagdad deutschen Staatsbürgern das Leben gerettet haben. Aber dieser Selbstschutz ist nicht gerade billig… Helfen Sie uns bitte, dass wir auch in Zukunft sicher sind!  Wir haben den Mut zur Wahrheit. Wir gehen dahin, wo es dem Gegner wehtut – mit unseren Artikeln und Filmen, aber auch in der physischen Realität. Wir halten den Kopf hin – tragen Sie dazu bei, dass uns der Kopf nicht eingeschlagen wird…", "Bitte spenden Sie via Pay Pal an verlag@compact-mail.de  oder per Überweisung an COMPACT Magazin GmbH auf das Konto IBAN: DE70 1605 0000 1000 5509 97."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}