{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nichts-verpassen-die-q-woche-bei-compact-tv-programmuebersicht/", "query_keywords": ["us", "corona", "ns", "ss", "querdenker", "demo", "schi", "sp"], "creation_date": "24.08.2020", "last_modified": "27.08.2020", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Nichts verpassen: Die Q-Woche bei COMPACT-TV – Programmübersicht", "description": "Diese Woche COMPACT-TV: Wir senden jeden Tag in Vorbereitung und zur Unterstützung des großen \"Festes der Freiheit\" der Querdenker am 29. August.", "body": {"": ["Diese Woche wollen wir zeigen, was COMPACT-TV kann: Wir senden jeden Tag in Vorbereitung und zur Unterstützung des großen „Festes der Freiheit“ der Querdenker am 29. August. An diesem Tag wird Geschichte geschrieben, von Millionen für Millionen  – und unser Fernsehteam dokumentiert alles hautnah! Unterstützen Sie bitte unsere große Anstrengung!", "Schon in den letzten Tagen gingen zwei interessante Beiträge auf unserem Youtube-Kanal online: Zum einen die Diskussion „29.8.: Stürzen Querdenker die Corona-Diktatur“ und zum anderen „Friedensvertrag für Deutschland!“, ein Interview mit dem Staatsrechtler Karl Albrecht Schachtschneider. Und so geht es weiter:", "24.8. (heute), ab 18 Uhr: „Der wichtigste Tag in unserer Geschichte seit 1945“ – Mobilisierungsclip für den 29. August. Teilung erwünscht!", "25.8 (Dienstag)., ab 18 Uhr: Björn Höcke exklusiv: Für Friedensvertrag, echte Verfassung und Souveränität, gegen die UNO-Feindstaatenklausel, auf nach Berlin.", "26.8. (Mittwoch), ab 18 Uhr: „Q wie Querdenker. Warum sind die Demonstrationen in Deutschland viel mächtiger als in anderen Ländern? Führt die Spiritualität der Querdenker uns zurück zu den mythischen Kraftquellen unserer Vorväter?“ Diskussion der neuen COMPACT-Ausgabe 9/2020 mit Martin Müller-Mertens, Paul Klemm und Jürgen Elsässer.", "27.8. (Donnerstag), ab 18 Uhr: Die Querdenker in Österreich. Reportage und Interviews.", "28.8. (Freitag), ab 18 Uhr: Auftakt für das Querdenker-Wochenende, Kundgebung mit Unterstützung von COMPACT vor dem Reichstag. Redner: Chris Ares (Patriotischer Rapper), Stefan Schubert (Autor: „Vorsicht Diktatur!“) , Jürgen Elsässer. Live per Skype zugeschaltet: Oliver Janich, Xavier Naidoo.", "29.8. (Samstag), ab 10 Uhr bis Open End: COMPACT-TV wird den ganzen Tag eine Live-Übertragung machen: Aus einem Studio in der Nähe des Brandenburger Tores  senden wir Analysen und Interviews, mehrere Kamerateams liefern Mitschnitte vom Geschehen auf der Straße. Mit dabei an vorderster Front sind Chefredakteur Jürgen Elsässer und unsere neuen Mitarbeiter Paul Klemm, Billy Six und Chris Ares.", "COMPACT-TV ist weiterhin für Sie gratis – uns aber kosten solche Produktionen eine Menge Geld. Bitte unterstützen Sie unsere aufwändige Arbeit durch eine Spende: Via Pay Pal unter verlag@compact-mail.de oder per Überweisung an COMPACT Magazin GmbH auf das Konto IBAN: DE70 1605 0000 1000 5509 97."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}