{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/atomkriminelle-london-schickt-urangeschosse-an-die-front/", "query_keywords": ["us", "amerika", "krieg", "ns", "regierung", "ss", "sp", "familie", "schi", "usa"], "creation_date": "22.03.2023", "last_modified": "22.03.2023", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "tomkriminelle! Urangeschosse für die Ukraine", "description": "Großbritannien hat angekündigt, radioaktive Uran-Munition an Kiew zu liefern, sozusagen als Upgrade der ebenso auf der Lieferliste stehenden Challenger-Panzer. Moskau reagierte scharf und sprach von einer „schmutzigen Atombombe“ und „nuklearen Provokationen“. Lesen Sie mehr über die Auswirkungen von Geschossen mit abgereichertem Uran in Frieder Wagners aufrüttelndem Sachbuch „Uranbomben – Die verheimlichte Massenvernichtungswaffe“ – hier bestellen.", "body": {"": ["Großbritannien hat angekündigt, radioaktive Uran-Munition an Kiew zu liefern, sozusagen als Upgrade der ebenso auf der Lieferliste stehenden Challenger-Panzer. Moskau reagierte scharf und sprach von einer „schmutzigen Atombombe“ und „nuklearen Provokationen“. Lesen Sie mehr über die Auswirkungen von Geschossen mit abgereichertem Uran in Frieder Wagners aufrüttelndem Sachbuch „Uranbomben – Die verheimlichte Massenvernichtungswaffe“ – hier bestellen.", "Geschosse mit abgereichertem Uran hatten eine furchtbare Wirkung auf die Zivilbevölkerung, als sie von Amerikanern und Briten gegen Irak, gegen Jugoslawien und gegen Afghanistan eingesetzt wurden. Der Uranstaub, der sich beim Verfeuern bildet, führt zu radioaktiver Verseuchung großer Landstriche und lagert sich im Körper der dorti lebenden Menschen ab."], "Was ist der militärische Zweck von Uranmunition?": ["Am Beispiel des Irak-Krieges 1991: Durch die Härtung mit DU erreichten die Panzergeschosse von USA und Großbritannien auf eine weitaus größere Distanz durchschlagende Wirkung als die der Irakis. Im Schnitt konnte ein M-1-Panzer einen T-72 auf eine Distanz von drei km ausschalten – dieser hätte auf knapp zwei km herankommen müssen, um seinerseits in eine effektive Schußposition zu kommen. Es wurde sogar ein Fall bekannt, wo ein britischer Challenger-Tank aus einer Distanz von über 5 km einen irakischen Panzer zerstörte. In einem anderen Fall durchschlug eine amerikanische DU-Granate den Turm eines T-72 glatt und bohrte sich dahinter in einen zweiten irakischen Panzer – auch dieser wurde zertrümmert. Auf diese Weise kamen die alliierten Panzer nur selten unter feindliches Feuer – und wenn doch, dann erwies sich das abgereicherte Uran ein weiteres Mal als lebensrettend: Durch die Verstärkung der M1-Panzerungen mit DU prallten die irakischen Geschosse oft wirkungslos ab."], "Auswirkungen auf die Zivilbevölkerung": ["Die Auswirkungen der radioaktiven Mikropartikel aus den DU-Bomben auf die einheimische Bevölkerung sind verheerend – im Unterschied zu den Besatzungssoldaten müssen sie für immer in den verseuchten Zonen leben. Dr. Jawat Al-Ali (55), Direktor des onkologischen Zentrums des größten Krankenhauses im südirakischen Basra, berichtete 2003 auf einer Konferenz in Japan: «In Basra sind zwei seltsame Phänomene aufgetreten, die ich noch nie zuvor gesehen habe. Das erste ist Doppel- und Dreifachkrebs bei einem Patienten. Zum Beispiel Leukämie und Magenkrebs. Wir hatten einen Patienten mit zwei Krebsarten, einen im Magen und einen in den Nieren. Monate später entwickelte sich der erste Krebs in seiner anderen Niere – nun hatte er drei verschiedene Krebsarten. Das zweite Phänomen ist die Häufung von Krebsfällen in Familien. Wir haben bei uns 58 Familien, in denen mehr als eine Person von Krebs betroffen ist. Dr. Yasin, einer unserer Chirurgen, hat zwei Onkel, eine Schwester und einen Cousin, die krebskrank sind. Dr. Mazen, ein anderer Spezialist, hat sechs Familienmitglieder, die an Krebs leiden. Meine Frau hat neun Familienmitglieder, die Krebs haben.» Und weiter: «Kinder sind besonders anfällig für DU-Vergiftungen. Sie haben eine weitaus höhere Aufnahmerate, weil ihr Blut zur Knochenbildung und -ernährung gebraucht wird und sie viele Weichteile haben. Knochenkrebs und Leukämie waren bisher die Krankheiten, von denen sie am meisten betroffen waren, aber nun ist es auch Lymphkrebs, der sich überall im Körper ausbreiten kann und bisher selten im Alter unter zwölf auftrat, verbreitet.»", "Welche Auswirkungen diese radioaktive Hinterlassenschaft auf die Bevölkerung hat, zeigen die Erfahrungen aus dem Golfkrieg 1991. Eine Studie der britischen Atomenergiebehörde, im November 1991 zum „Independent“ durchgesickert, ging von 500.000 zusätzlichen Krebstoten im Irak aus. Dieser Hochrechnung wurde eine Hinterlassenschaft von 40 Tonnen DU-Munition zugrundegelegt. (In der Realität waren es im Irak zwischen 260 und 400 Tonnen.)", "Am 7. Februar 2000 räumte Nato-Generalsekretär George Robertson offiziell ein, daß die Streitkräfte des Paktes während des 78tägigen Krieges gegen Jugoslawien 31.000 DU-Geschosse abgefeuert hatten. Das entspräche einer Menge von 10,5 Tonnen Uran. Die jugoslawische Regierung beschuldigte die Nato, etwa 50.000 DU-Geschossen abgefeuert zu haben. Das entspräche 15 bis 17 Tonnen Uran.", "Lesen Sie mehr über die Auswirkungen von Geschossen mit abgereichertem Uran in Frieder Wagners aufrüttelndem Sachbuch „Uranbomben – Die verheimlichte Massenvernichtungswaffe“ – hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}