{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/spd-und-buergermeister-von-istanbul-tuerken-kickt-die-afd-aus-dem-hamburger-parlament/", "query_keywords": ["migration", "us", "afd", "bundesheer", "ns", "spo", "ss", "spd", "demo", "rki", "sp"], "creation_date": "23.01.2020", "last_modified": "23.01.2020", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "SPD und Bürgermeister von Istanbul: „Türken, kickt die AfD aus dem Hamburger Parlament!“", "description": "Obskure Wahlkampfmethode: Türkischer SPD-Abgeordneter und Bürgermeister von Istanbul fordern Türken auf, die AfD aus dem Hamburger Parlament zu werfen", "body": {"": ["Ob dessen fußballaffiner Oberbürgermeister Ekrem Imamoğlu (Volkspartei CHP) nun so beeindruckt war vom Gastgeschenk des Hamburger Bürgerschafts-Abgeordneten Kazim Abaci (SPD), der ihm am 19. Januar in der Stadt am Bosporus ein Trikot des FC St. Pauli überreichte, ist nicht überliefert. Das wären denn auch orientalische Bazar-Gepflogenheiten. Zumindest aber sagte der Türke dem Türken zu, die türkischstämmigen Bürger der Hansestadt zur Wahl zu motivieren – um die AfD aus dem Parlament zu drängen!", "Gemeinsam haben die beiden jetzt einen Aufruf gestartet, um die Wahlbeteiligung in Hamburg deutlich zu erhöhen, die im Jahr 2015 bei nur 56,6 Prozent gelegen und bei der die SPD ihre absolute Mehrheit in der Bürgerschaft verloren hatte. Menschen mit Migrationshintergrund hatten offenbar nur geringeres Interesse gezeigt. „Die Wahlbeteiligung ist in den Stadtteilen niedrig, wo viele MigrantInnen wohnen – das hat auch eine Studie der Bertelsmann-Stiftung belegt“, so Abaci. Das gelte leider auch für seine türkischstämmigen Mitbürger.", "Mit 93.123 Einwohnern machen diese die mit Abstand größte Gruppe aus, und sie wächst beständig. Laut einer Sonderauswertung des Statistikamtes Nord hat jeder dritte Hamburger einen Migrationshintergrund, in Zahlen ausgedrückt: 630.000 Menschen mit Wurzeln im Ausland leben in der Elbmetropole (Stand 31. Dezember 2016.) Und auch die sollen möglichst in großer Zahl zur Urne gehen und den Wahlausgang beeinflussen, wenn es nach Abaci geht. Er würde sich freuen über jede Stimme für ihn oder seine Partei, macht mit seinem Aufruf aus einem weiteren Wunsch aber keinen Hehl: „Wir möchten die Wahlbeteiligung erhöhen, dafür sorgen, dass die Zahl der ungültigen Stimmen zurückgeht – und die Rechtspopulisten aus dem Parlament drängen“, so der Türke, der von seiner Partei mit einer Zustimmung von 88 Prozent für die Landesliste für die Bürgerschaftswahlen nominiert wurde. (Weiterlesen nach unserer Empfehlung)", "Hermann H. Mitterer, Offizier des Österreichischen Bundesheeres, belegt in seinem Buch eindrucksvoll: Der Bevölkerungsaustausch ist keine Verschwörungstheorie, sondern bittere Realität. Wer sind die treibenden Kräfte hinter dieser Entwicklung, welche Strategien verfolgen sie und wie kann gegengesteuert werden? Alle Antworten finden Sie in diesem Standardwerk. Zur Bestellung HIER oder auf das Bild oben klicken.", "„Wenn wir die Wahlbeteiligung auf 75 Prozent erhöhen könnten, könnte Hamburg das erste Bundesland werden, das die AfD wieder aus dem Parlament schmeißt“, so der Migrationspolitische Sprecher der SPD-Fraktion laut Hamburger Morgenpost. Dafür würden die türkischstämmigen Hamburger allein nicht ausreichen. Aber auch andere Wahlberechtigte mit Migrationshintergrund könnten dem Aufruf ja folgen, so Abaci. Etwas befremdlich, dieses Demokratieverständnis, wenn sich ein Poltiker Wahlhilfe aus dem Ausland holt – zumal seine Landsleute das ihrige hierzulande oft genug unter Beweis stellen mit ihrer euphorischen Zustimmung für den Despoten vom Bosporus. Erdogans nächster Schritt könnte sein, seine Anhänger für einen Hamburger AKP-Ableger zu gewinnen…"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}