{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/politiker-drehen-durch-brutaler-corona-schutz-fuer-schueler/", "query_keywords": ["us", "corona", "ns", "cdu", "christ", "rna", "ss", "lockdown", "sp", "familie", "schi", "usa", "ischgl"], "creation_date": "11.11.2020", "last_modified": "11.11.2020", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "olitiker drehen durch: Brutaler Corona-\"Schutz\" für Schüler", "description": "Auch eine Form von Kindesmisshandlung: Politiker ersinnen neue Folter-Maßnahmen gegen Schüler zum angeblichen Schutz vor Corona. Bis heute steht das Gros der Menschen vollkommen naiv zur eigenen dunklen Seite. Die Lust am Quälen, am Einschränken, am Niedermachen kann sich weiterhin unbemerkt mit der Maske des Besorgten, Vorsichtigen, moralischen Hochstehenden versehen und dann schlimmste Dinge fordern.", "body": {"": ["Bis heute steht das Gros der Menschen vollkommen naiv zur eigenen dunklen Seite. Die Lust am Quälen, am Einschränken, am Niedermachen kann sich weiterhin unbemerkt mit der Maske des Besorgten, Vorsichtigen, moralischen Hochstehenden versehen und dann schlimmste Dinge fordern. Und niemand schöpft Verdacht. Auch die Corona-Krise gibt unbewussten Sadismen die Gelegenheit, sich unerkannt auszutoben. Mehr noch: deren Träger gelten vielen als besonders „verantwortungsbewusst“…", "Jeder weiß, welche Qual das Tragen eines Corona-Maulkorbs schon nach wenigen Minuten bedeutet. Jeder ist froh, ihn nach kurzem Ladenbesuch wieder abzuziehen. Trotzdem kommt Bundesbildungsministerin Anja Karliczek (CDU) und verrät der Rheinischen Post ihre neueste Marter-Strategie: Maskenpflicht für alle Schüler. Ja, auch für Grundschüler! Karliczek:", "„Eine allgemeine Maskenpflicht im Unterricht halte ich in einer Phase hoher Infektionszahlen selbst an Grundschulen ebenfalls für zumutbar, auch wenn das Maskentragen über den Tag natürlich lästig (!) ist. Das Maskentragen ist aber für mich das effektivste Mittel, um Unterricht zu ermöglichen“.", "„Lästig“! Was für ein Euphemismus! Vier, fünf Unterrichtsstunden mit Maulpräser – das ist unsägliche Quälerei! Vom gesundheitlichen Schaden ganz zu schweigen!", "Klar könnten Schulen auf andere Räumlichkeiten ausweichen (Pfarrzentren oder Museumshallen), wenn die mehr Social Distancing erlauben, aber:", "„Natürlich sind solche Räume nicht immer für Unterricht geeignet. Hier ist insgesamt viel Kreativität und auch Toleranz von allen Seiten gefragt“.", "Vor allem sadistische Kreativität. Beispiel: man könne die Klassenräume auch regelmäßig lüften. (Vor allem im Winter…) Noch etwas „lästiges“, was man den Schülern aber durchaus „zumuten“ könne:", "„Regelmäßiges Stoßlüften hilft, auch wenn es mal kalt wird in den Räumen. Das war auch das Resultat eines Gesprächs der Kultusministerkonferenz mit Experten des Umweltbundesamtes. Es ist in der momentanen Lage den Schülern zuzumuten (!), einen dickeren Pullover anzuziehen“.", "Trotzdem wird solche Stoßlüftung ausreichend für Erkältung, Schnupfen und ähnliche Erkrankungen sorgen. Hauptsache aber, es ist kein Corona. Eine phantasievolle Alternative bietet der CDU-Bundestagsabgeordnete Christoph Ploß. Der will auch mehr Sicherheitsvorkehrungen für Schulen, denn:", "„Einen fortwährenden Salami-Lockdown, der zu großen Unsicherheiten für Familien führt, darf es nicht geben.“", "Dann verriet er der Bild-Zeitung, alle Schulräume sollten mit Belüftungsanlagen und Trennwänden aus Plexiglas-Trennwänden bestückt werden – so dass jeder Schüler wie in einer Telefonzelle, wie im Sprachlabor sitzen muss? Und dann am besten noch mit Mundschutz?…", "Was von dem aktuellen Maskenfetischismus zu halten ist, lesen Sie in der neuen COMPACT-Aktuell: „Corona-Lügen“. Darin finden Sie  wissenschaftlich fundierte Antworten auf die zehn drängendsten Corona-Fragen bereitgestellt. Darunter auch zum Thema „Mundschutz“:", "Am 30. Januar 2020 wurde diese Gretchenfrage noch anders beantwortet. Christian Drosten saß im RBB-Talk aus Berlin einem Moderator gegenüber, der «Maske aufziehen» für eine geeignete Strategie gegen die Ausbreitung des Virus hielt. Drosten schüttelte den Kopf: «Damit hält man das nicht auf.» Die «technischen Daten» seien «nicht gut». Fast neun Monate später ist er wie ausgewechselt: «Die Masken bekommen wir so schnell nicht los», sagte er im Deutsche-Welle-Interview. Und: «Auch wenn wir mit den Impfungen beginnen, wird der größte Teil der Bevölkerung weiter Masken tragen müssen.»", "Bis Ende 2021 sollen sie zu unserem Alltag gehören. Auch die WHO änderte Anfang Juni ihre Meinung, obwohl ihr Nothilfedirektor Michael Ryan noch kurz zuvor davon abgeraten hatte, Maske zu tragen, «wenn man nicht selbst krank ist». Eine Ausarbeitung des Wissenschaftlichen Dienstes des Bundestages zum Thema «Mund-Nasen-Bedeckung und Freiheitsrechte» vom 30. April kam zur Schlussfolgerung: «Wissenschaftlich belegt ist die Schutzwirkung von einfachen Mund-Nasen-Bedeckungen bisher nicht.» Eine Studie der Oxford-Universität von Ende März zog folgendes Fazit:", "«Weder die Fälle von Grippe-ähnlichen Erkrankungen noch die im Labor bestätigten Influenza-Fälle wurden durch das Tragen der Masken signifikant reduziert». Den Welt-Herausgeber Stefan Aust beschlich Anfang September der Eindruck, dass die Maske «der Maske wegen getragen werden» müsse, sozusagen «als Symbol für Gehorsam den Maßnahmen der Regierenden gegenüber».", "Der ultimative Argumenten-Hammer gegen die 2. Lügen-Welle. Mit Ischgl-Studie, Heinsberg-Studie, Schulstudie Sachsen, dem Whistleblower-Papier aus dem Innenministerium und der großen Impfdebatte Kennedy contra Dershowitz. HIER bestellen oder einfach auf das Banner unten klicken!"]}}, "recommendations": ["https://www.compact-online.de/soeders-neueste-wendungen/", "https://www.compact-online.de/wieder-messerattacke-was-vertuscht-werden-soll/", "https://www.compact-online.de/corona-buerger-fuehlen-sich-getaeuscht/"]}