{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nuke-mars-was-elon-musk-mit-dem-roten-planeten-vorhat/", "query_keywords": ["impfstoff", "us", "ns", "rna", "regierung", "ss", "sp", "schi", "usa"], "creation_date": "16.05.2021", "last_modified": "21.05.2021", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Nuke Mars“ – Was Elon Musk mit dem Roten Planeten vorhat", "description": "China ist erstmals eine Landung auf dem Mars gelungen. Das Landemodul des chinesischen Raumschiffes „Tianwen-1“ setzte gestern früh mit dem Rover „Zhurong“ an Bord auf der Oberfläche des Roten Planeten auf,...", "body": {"": ["China ist erstmals eine Landung auf dem Mars gelungen. Das Landemodul des chinesischen Raumschiffes „Tianwen-1“ setzte gestern früh mit dem Rover „Zhurong“ an Bord auf der Oberfläche des Roten Planeten auf, wie die staatliche Nachrichtenagentur Xinhua unter Berufung auf die Raumfahrtbehörde berichtete. Aus diesem Anlass folgen Auszuge aus dem Artikel „In 80 Tagen zum Mars“ aus der aktuellen Mai-Ausgabe von COMPACT, die hier bestellt werden kann.", "_ von Amelie Winther", "Doch die weit größte Aufmerksamkeit generiert Musks Mars-Mission – gerade durch medienwirksame Nachrichten in den sozialen Netzwerken wie diesen Tweet kurz vor Ostern:", "SpaceX wird Raumschiffe deutlich früher als 2030 auf dem Mars landen.", "Gemeint sind bemannte Flüge. Musks Pläne für die Reise zum Roten Planeten sind nicht neu. In der Zeitschrift New Space erläuterte er schon 2017 sein Motiv:", "„Die Geschichte wird an eine Weggabelung kommen. Der eine Weg ist, dass wir für immer auf der Erde bleiben – und irgendwann ein Ereignis zum Aussterben führt. Ich habe keine konkrete Prophezeiung für den Weltuntergang, aber irgendwann, so legt es die Geschichte nahe, wird sich ein solcher ereignen. Die Alternative ist, eine Raumfahrtzivilisation und multiplanetare Spezies zu werden, und ich hoffe, Sie stimmen mir zu, dass dies der richtige Weg ist.“"], "Würde Fortpflanzung auf dem Mars funktionieren?": ["Tatsächlich scheint auf den ersten Blick kein Planet für die erste extraterrestrische Kolonie prädestinierter zu sein als der Mars: Durchschnittlich trennen ihn „nur“ 470 Millionen Kilometer von der Erde. Damit ist er der nächstgelegene erdähnliche Himmelskörper. In 80 Tagen will Musk diese Strecke irgendwann zurücklegen können. Die Oberfläche des vierten Planeten im Sonnensystem kommt von der Größe her der Erde gleich, die Atmosphäre ist zwar dünn, bietet aber Schutz vor kosmischer Strahlung.", "Ein Jahr dauert dort zwar fast doppelt so lang wie auf der Erde, doch ein Sol – ein Tag auf dem Mars – 24 Stunden, 39 Minuten und gut 35 Sekunden. Inzwischen weiß die Forschung außerdem sicher, dass es dort Wasser gibt. Klar ist aber auch: Behaglich wäre ein Leben auf dem Mars nicht, solange man sich ohne Schutzanzüge und Helme mit Atemmaske im Freien nicht aufhalten könnte. Gar nicht zu reden von den arktischen Temperaturen zwischen minus 23 und minus 140 Grad. Außerdem müsste man erst herausfinden, ob nach den Einwirkungen der langen Raumschiffreise und unter den auf dem Mars herrschenden Gegebenheiten die menschliche Fortpflanzung überhaupt funktioniert. Möglich, dass Musks erste Marsianer zugleich die Letzten ihrer Art wären."], "Mit Nuklearwaffen gegen die Polkappen": ["Die Antwort auf die Herausforderungen einer Besiedelung heißt Terraforming. Oder wie Musk es einmal auf Twitter zuspitzte: „Nuke Mars!“. Atombomben sollen die dortigen Polkappen verdampfen lassen und kondensiertes Wasser und freigesetztes Kohlendioxid die Erwärmung des Planeten bewirken. Dass das klappt, wird von Wissenschaftlern jedoch vehement bezweifelt. Da ist zunächst einmal die reelle Gefahr eines nuklearen Winters nach so einer Explosion: Die Unmengen aufgewirbelten Staubs würden erheblich weniger Sonnenlicht durchlassen – es käme zum Temperatursturz.", "Den kompletten Text „In 80 Tagen  zum Mars“ können Sie in der aktuellen Maiausgabe von COMPACT, die unter dem Titel Impfstreik. Warum Millionen keine Spritze wollen lesen.", "Lesen Sie mehr zu den verschwiegenen Risiken in COMPACT 5/2021 „Impfstreik – Warum Millionen keine Spritze wollen“. Eine unersetzbare Aufklärung  – ideal zum Weitergeben an Mitmenschen, die noch nicht richtig informiert wurden. COMPACT hat die Fakten, die Belege und die Beweise! Aus dem Inhalt des Titelthemas der Ausgabe (hier bestellen):", "Impfstreik!: Warum Millionen keine Spritze wollen\nWir trauern um die Opfer: Tag für Tag – Dokumentation der Todesfälle nach Impfung\nSie wollte Leben retten: Das plötzliche Sterben einer jungen Krankenhausangestellten\nDie Akte Oxford: AstraZeneca: Die Täter und die Profiteure\n«Diese Toten gehen auf das Konto der Regierung»: Impfstoff-Entwickler Prof. Dr. Winfried Stöcker im Interview"]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/es-ist-nicht-nur-er/", "https://www.compact-online.de/herzinfarkt-grippe-feinstaub-oder-bauchfett-groesste-gefahr/"]}