{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/polens-verbrechen-was-sie-nicht-erfahren-sollen/", "query_keywords": ["us", "leiche", "krieg", "amerika", "ns", "rna", "christ", "ss", "sp", "familie", "schi", "usa"], "creation_date": "28.02.2023", "last_modified": "28.02.2023", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "olens Verbrechen: Was Sie nicht erfahren sollen", "description": "Die Regierung in Warschau will COMPACT-Geschichte „Polens verschwiegene Schuld – Verbrechen an Deutschen von Versailles bis zur Vertreibung“ aus dem Verkehr ziehen lassen. Über Gräueltaten wie den Bromberger Blutsonntag sollen die Deutschen offenbar nichts wissen. Die Ausgabe, gegen die die polnische Botschaft in Berlin juristische Schritte angekündigt hat, erhalten Sie hier. Schon mehrere Monate vor", "body": {"": ["Die Regierung in Warschau will COMPACT-Geschichte „Polens verschwiegene Schuld – Verbrechen an Deutschen von Versailles bis zur Vertreibung“ aus dem Verkehr ziehen lassen. Über Gräueltaten wie den Bromberger Blutsonntag sollen die Deutschen offenbar nichts wissen. Die Ausgabe, gegen die die polnische Botschaft in Berlin juristische Schritte angekündigt hat, erhalten Sie hier.", "Schon mehrere Monate vor dem Einmarsch deutscher Truppen in Polen am 1. September 1939 hatten der polnische Rundfunk und die Presse einen chauvinistischen Propagandafeldzug gegen die im Lande lebenden Minderheiten geführt. Dieser gipfelte in der Feststellung, „dass im Kriegsfalle kein einheimischer Feind lebend entrinnen wird“. Wohlmeinende Polen warnten damals ihre Nachbarn, sich auf das Schlimmste gefasst zu machen, die Rede von einer bevorstehenden „Bartholomäusnacht“ ging um.", "Die angekündigte Jagd auf Deutsche begann dann schon kurz nach Kriegsbeginn. Besonders schlimm wüteten die Polen am 3. September 1939 in Bromberg (Bydgoszcz). Die mehrheitlich deutschsprachige Stadt in Westpreußen war per Versailler Diktat 1920 dem polnischen Staat zugeschlagen worden.", "Nach offenbar schon vorher erstellten Listen ermordeten zurückströmende polnische Soldaten und ein entfesselter Mob an jenem Sonntag tausende Deutsche im nun der Woiwodschaft Posen zugeordneten Bromberg und anderen Städten. Der polnische Historiker Janusz Piekalkiewicz nimmt eine Zahl von 5.000 bis 6.000 getöteten Volksdeutschen an. Deutsche Quellen von 1939 sprechen von 5.437 Toten.", "Polen selbst gab die Täterschaft am sogenannten Bromberger Blutsonntag zu: Am 9. September 1939 forderte der polnische Sender in Wilna die Bevölkerung auf, sich ein Beispiel an den Mördern von Bromberg zu nehmen und im Kampf gegen die Deutschen alle erdenklichen Mittel anzuwenden."], "Brechstangen und Gewehrkolben": ["Der US-amerikanische Völkerrechtler und Historiker Alfred M. de Zayas hält in seinem Buch „Die Wehrmachts-Untersuchungsstelle. Unveröffentlichte Akten über alliierte Völkerrechtsverletzungen im Zweiten Weltkrieg“ über die damaligen Ereignisse in Bromberg fest: „Bei den Hausdurchsuchungen wurden zunächst von den Soldaten und dem Mob sämtliches Geld und Wertsachen gestohlen, die Wohnungen auch sonst ausgeplündert und völlig verwüstet. Die Männer der Familie (…), vom 13-jährigen oder gar 10-jährigen Jungen bis zum 70- oder 80-jährigen Greis, wurden in fast allen Fällen in viehischer Weise umgebracht.“", "De Zayas zitiert den Marineoberkriegsgerichtsrat Ulrich Schattenberg, der von der Wehrmachts-Untersuchungsstelle beauftragt wurde, die ersten Zeugenvernehmungen in Polen durchzuführen. In seinem Bericht vom 14. September 1939 heißt es: „Zumeist wurden die Ermordeten mit Brechstangen, Seitengewehren, Gewehrkolben, Knüppeln derart zusammengeschlagen, dass ihre Gesichter bis zur Unkenntlichkeit verstümmelt wurden. Ich sah selbst angekohlte, zum Teil verbrannte Leichen ermordeter Volksdeutscher.“", "Und weiter:", "„In vielen Fällen mussten die Volksdeutschen die Ermordung ihrer Väter, Brüder oder Kinder mit ansehen, ohne ihnen, wenn die Verletzten noch nicht gleich tot waren, Hilfe bringen zu dürfen. Dabei wurden sie noch von den Soldaten und vom Pöbel verhöhnt. In anderen Fällen mussten sie die Ermordung der Angehörigen ansehen, um dann selbst als nächstes Opfer erschlagen oder erschossen zu werden.“"], "Leichenhaufen an den Straßen": ["Doch nicht nur deutsche Stellen meldeten die Gräueltaten von Bromberg. Der schwedische Journalist und Augenzeuge Christer Jäderlund berichtete am 8. September 1939 für die Zeitung „Stockholms Tidningen“:", "„Der Sonntag war fürchterlich. Nach dem Abzug der polnischen Truppen und vor Ankunft der deutschen Wehrmacht entstand in der Stadt ein schreckliches Massaker. Die Anzahl der ermordeten und scheußlich verstümmelten Menschen – Deutsche und Polen, die als deutschfreundlich verdächtig waren – wird auf etwa 1.000 berechnet. Ich fotografierte selbst eine ganze Reihe der großen Leichenhaufen, die noch heute, teils auf den Straßen, teils in den Wäldern sowie in den Gärten, umherlagen.“", "Wir lassen uns von Warschau nicht den Mund verbieten! Mehr über dieses grauenhafte Verbrechen sowie andere Gräueltaten, die Deutschen von Polen angetan wurden, lesen Sie in COMPACT-Geschichte „Polens verschwiegene Schuld – Verbrechen an Deutschen von Versailles bis zur Vertreibung“ . Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}