{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/realsatire-best-of-baerbock/", "query_keywords": ["us", "krieg", "bundestagswahl", "politik", "ns", "regierung", "ukraine", "ss", "feminismus", "schi", "klima", "sp", "annalena baerbock", "robert habeck"], "creation_date": "01.03.2023", "last_modified": "02.03.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Realsatire: Best-of Baerbock", "description": "Die Versprecher von Annalena Baerbock sind einfach legendär – sehen Sie selbst! Das druckfrische COMPACT-Magazin entlarvt „Die Kriegshexen“ und ihr Treiben. Es lohnt sich! Hier mehr erfahren. Die Wissenslücken von Frau Baerbock sind gewaltig. Als Frau Baerbock 1980 in Hannover das Licht der Welt erblickte, wusste vieles von dem, was sie jetzt durcheinanderbringt, noch jeder", "body": {"": ["Die Wissenslücken von Frau Baerbock sind gewaltig. Als Frau Baerbock 1980 in Hannover das Licht der Welt erblickte, wusste vieles von dem, was sie jetzt durcheinanderbringt, noch jeder Realschüler. Man fragt sich jedenfalls, was Baerbock während ihres Politik-Studiums überhaupt gelernt hat? Vielleicht Aktivismus und Feminismus? Bildung scheint bei Geisteswissenschaftlern jedenfalls nicht mehr hoch im Kurs zu stehen.", "Früh gelernt hat Baerbock offensichtlich auch, wie man Konkurrenten aus dem Weg räumt, das bewies sie zuletzt, als sie ihre Kanzlerkandidatur als grüne Spitzenkandidatin für die Bundestagswahl 2021 gegen Robert Habeck durchsetzte.", "Auch wenn Annalena Baerbock oft unbedarft wirkt, so ist sie doch äußerst gefährlich. Manchmal kann man nicht über sie lachen – so, wenn sie Russland versehentlich den Krieg erklärt.Treibt uns Baerbock, unterstützt von EU-Kommissionspräsidentin Ursula von der Leyen und Rüstungs-Lobbyistin Marie-Agnes Strack-Zimmermann, in einen Krieg gegen Russland? Die März-Ausgabe unseres COMPACT-Magazins „Die Kriegshexen“ kennt keine Tabus und deckt mutig alles auf. Jetzt bestellen.", "COMPACT 3/2023 ist soeben erschienen.", "Aus dem Titelthema:", "Die Kriegshexen – bis alles in Scherben fällt _ von Jürgen Elsässer", "Annalena Baerbock, Marie-Agnes Strack-Zimmermann, Ursula von\nder Leyen: Diese Frauen reißen uns in den Dritten Weltkrieg. Doch\nes gibt eine Gegenmacht, die sie noch stoppen könnte.", "Panzeruschi will mehr _ von Sven Eggers", "Blitzkrieg und Blitzlicht über alles! Ursula von der Leyen\nist immer mit dabei: Die Chefin der EU-Kommission zählt zu den Brandstiftern im aktuellen Krisengeschehen. Aber manchmal tritt sie auch in Fettnäpfchen.", "Kriegsfurien und Klima-Gören _ von Werner Bräuninger", "Die Bunte Republik Deutschland als failed state: Verrückte Weiber und verweichlichte Männer führen das Kommando auf dem lecken Panzerkreuzer. Aber sie werden bald abgelöst – und dann wird es noch schlimmer.", "Pelikane mit Bomben _ Dokument", "Der Pulitzer-Preisträger Seymour Hersh hat Mitte Februar im Detail herausgearbeitet, wie die Planungen von Weißem Haus, Pentagon und CIA zur Sprengung der Nord-Stream-Pipelines gelaufen sind. Dieser zusätzliche Bericht eines weiteren Whistleblowers zeigt den Modus Operandi vor Bornholm.", "Die Falken sind erschöpft _ von Kai-Uwe Reiter", "Zwei Denkfabriken empfehlen der US-Regierung einen Ausstieg aus der militärischen Unterstützung der Ukraine. Für Deutschland ist das paradoxerweise keine gute Nachricht – statt den Yankees sollen jetzt die Krauts die Führung im Krieg gegen Russland übernehmen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}