{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/utes-morgenmagazin-24-1-knast-fuer-beleidiger-von-gruener-kuenast/", "query_keywords": ["migration", "us", "integration", "ns", "ss", "spd", "fpö", "sp", "terror", "familie", "schi", "usa"], "creation_date": "24.01.2020", "last_modified": "24.01.2020", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Utes Morgenmagazin, 24.1.: Knast für Beleidiger von Grüner Künast?", "description": "Gericht ändert seine Haltung zu Beleidigung im Netz, Ralle pöbelt, Vater-Sohn-Duo verprügelt Verkehrspolizisten: täglicher Wahnsinn in Deutschland", "body": {"": ["Klingt verwirrend? Ist es auch! Senior und Filius wehrten sich heftig gegen die polizeiliche Maßnahme. Dabei wurden beide Ordnungshüter nicht unwesentlich verletzt. Das Familien-Duett verlor. Nur zeitweilig. Nach der Festnahme der beiden entdeckten Unterstützungskräfte Einbruchswerkzeug und Bekleidungsstücke, welche für Diebstähle gedacht seien könnten. Mamas Burka? Die erkennungsdienstliche Behandlung ließ keinen Platz für Nationalität oder Ethnie. Sie wurden wieder auf freien Fuß gesetzt. Die Polizisten nicht. Sie wurden zur weiteren Behandlung in ein Krankenhaus gebracht.", "Arabische Clans beherrschen die Berliner Unterwelt. Der Der deutsch-libanesische Migrationsforscher Ralph Ghadban macht das erschreckende Phänomen sichtbar. Er erklärt, woher die Clans kommen und wie sie sich entwickelt haben. Er benennt die Fehler in der Integrationsarbeit und warnt davor, dass neue Einwanderer ebenfalls Clan-Strukturen ausbilden und Banden unsere Städte terrorisieren. Ein kenntnisreiches Buch, das Augen öffnet. Zur Bestellung HIER oder auf das Bild oben klicken.", "Die Beleidiger der Grünen Renate Künast werden im härtesten Fall für ein Jahr ins Gefängnis gebracht. Die Bundestagsabgeordnete wirft der Justiz vor, den rechtsextremen Kontext solcher Schmähungen zu verkennen. Nach einer Beschwerde gab das Gericht in sechs von zweiundzwanzig Fällen dem grünen Wesen recht. „Drecksau ist Drecksau; da kann man nicht anfangen, mit Sachzusammenhängen zu arbeiten“, sagte Künast. Hmm… Wo sie Recht hat, hat sie Recht!", "Thilo Sarrazin hatte und hat Recht! Das Parteiausschlussverfahren seiner SPD gegen ihn lief ja schon ewig. Der einstige Berliner Finanzsenator der baldigen unter Fünf-Prozent-Partei und ehemalige Bundesbank-Vorstand, wurde von der Berliner Landesschiedskommision der Partei nach seinem Besuch bei der FPÖ geext. Vorerst.", "Der andere SPDler mit ADHS freut sich wie Ralle! Der telefonisch verkannte Ralf Stegner twitterte dazu: „Gut, dass wir uns nicht länger für die törichten, dumpfen und rechten Sarrazin-Ergüsse zu Flüchtlingen, dem Islam oder anderen Geschmacklosigkeiten rechtfertigen müssen!“ Also das hätte ich mir in dieser Deutlichkeit nicht getraut! Vielleicht sollte Pöbel-Ralle mal zu einem Esoteriker gehen.", "„Die Behörden unterschätzen die Gefahr, welche von rechter Esoterik ausgeht“, warnt Matthias Pöhlmann, Beauftragter für Sekten- und Weltanschauungsfragen der Evangelisch-Lutherischen Kirche in Bayern. Amen.", "Wenn alles nix hilft, hat das Berliner Beate-Uhse-Museum gerade Ausverkauf. Alles muss raus… ähm… rein."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}