{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/compact-gruselkabinett-die-lockdown-wissenschaftler/", "query_keywords": ["us", "corona", "ns", "rna", "christ", "ss", "spd", "lockdown", "regierung", "schi", "rki", "sp", "ischgl"], "creation_date": "11.11.2020", "last_modified": "11.11.2020", "crawl_date": "20.10.2024", "author_person": [["Valentina Schacht"]], "author_organization": [], "news_keywords": [], "content": {"title": "Gruselkabinett: Club der Virokraten", "description": "In COMPACT Aktuell: „Corona Lügen“ gibt es nicht nur wissenschaftlich fundierte Infos gegen die Corona-Diktatur. Es enthält auch eine Präsentation der Hauptverantwortlichen für die hiesige Lockdown-Politik. COMPACT-Online präsentiert eine kleine Auswahl aus dem Mad Scientist-Gruselkabinett: Der Tierdoktor Lothar Wieler (59): Der Präsident des Robert-Koch-Instituts (RKI) gibt täglich die Zahlen heraus, die Bürger verschrecken und die", "body": {"": ["Der Tierdoktor", "Lothar Wieler (59): Der Präsident des Robert-Koch-Instituts (RKI) gibt täglich die Zahlen heraus, die Bürger verschrecken und die Bundesregierung zu immer neuem Aktionismus beflügeln. Als Professor für Mikrobiologie und Tierseuchenlehre unterrichtete der promovierte Fachtierarzt ab 1998 an der FU Berlin, bis er 2015 das Ruder des RKI – der Bundesbehörde für Infektionskrankheiten – übernahm.", "Zu Beginn der Corona-Krise strahlte Wieler lange Gelassenheit aus. Im 3Sat-Interview am 22. Januar sagt er: «Insgesamt gehen wir davon aus, dass sich das Virus nicht sehr stark auf der Welt ausbreitet.» Er riet noch Ende Februar, das Virus «ganz nüchtern zu betrachten, ähnlich wie eine Grippewelle». Wenig später ist er wie ausgetauscht. «Wir sind in einer Krise, deren Ausmaß ich mir nie hätte vorstellen können», raunt er Ende März, als die Fallzahlen ihren Höchststand erreichen.", "Ende August – die Infektionszahlen sind längst im Keller – rutscht Wieler die Maske vom Gesicht. Die Corona-Regeln – Abstand, Hygiene, Alltagsmaske – «werden wir noch monatelang einhalten müssen,\ndie müssen also der Standard sein, die dürfen überhaupt nie hinterfragt werden», erklärt er in einer Videobotschaft.", "Der Corona-Popstar", "Christian Drosten (48): Schon Mitte März 2020 malt Drosten – Leiter des Instituts für Virologie der Berliner Charité – im Interview mit der Neuen Osnabrücker Zeitung den Teufel an die Wand. Es sei mit «278.000 Corona-Todesopfern zu rechnen», sollten sich zwei Drittel der Deutschen infizieren. Eine astronomische Übertreibung, die Angst schürt.", "«Das Coronavirus hat den Virologen Christian Drosten zum gefragtesten Mann der Republik gemacht.\nUnd zum Star», schreibt der Stern Mitte März. Er sei «der Mann, der die Krise steuert». TV-Klassiker Harald Schmidt lüftetet Anfang Juli das Geheimnis seiner Popularität: «Ich glaube, dass vor allem bei Frauen Professor Drosten rasend gut ankommt, weil er auf der nach oben offenen Habeck-Skala schon diesen Wuschel-Faktor XXL hat.»", "Der Herr der Fliegen", "Karl Lauterbach (57): Die selbst ernannte «Rampensau» ist in der Corona-Manege immer für schrille Zwischentöne gut: «Ohne massive Lockdowns wären Hunderttausende gestorben», und «jeder, der denkt, Coronavirus sei in Deutschland besiegt, täuscht sich», schreibt er Anfang September auf Twitter. Seit 2005 sitzt der Epidemiologe und Harvard-Professor für die SPD im Bundestag. Eine Praxis hat der Doktor nie von innen gesehen, dafür sorgt er gerne mit Dramatisierungen für Aufsehen.", "Sogar der ARD-Faktenfinder bescheinigte ihm Mitte September, manchmal «schießen seine Interpretationen dabei über wissenschaftlich belastbare Aussagen hinaus». Seine schärfste Kritikerin ist\naber seine Ex-Frau. Angela Spelsberg – selbst Epidemiologin – hält es «für bedenklich, was in seinem Kopf vorgeht». Lauterbachs ständiger Alarmismus sei durch nichts begründet.", "Der ultimative Argumenten-Hammer gegen die 2. Lügen-Welle. Mit Ischgl-Studie, Heinsberg-Studie, Schulstudie Sachsen, dem Whistleblower-Papier aus dem Innenministerium und der großen Impfdebatte Kennedy contra Dershowitz. HIER bestellen oder einfach auf das Banner unten klicken!", "Porträtfotos: Peter Pulkowski; picture alliance/dpa; picture alliance / REUTERS; Frankie Fouganthin, CC BY-SA 4.0, Wikimedia Commons; picture alliance/dpa"]}}, "recommendations": ["https://www.compact-online.de/soeders-neueste-wendungen/", "https://www.compact-online.de/wieder-messerattacke-was-vertuscht-werden-soll/", "https://www.compact-online.de/corona-buerger-fuehlen-sich-getaeuscht/"]}