{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/vor-80-jahren-das-grauen-von-nemmersdorf/", "query_keywords": ["us", "leiche", "krieg", "amerika", "ns", "spo", "rna", "ss", "sp", "schi", "usa"], "creation_date": "18.10.2024", "last_modified": "18.10.2024", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "Vor 80 Jahren: Das Grauen von Nemmersdorf", "description": "Im Oktober 1944, also vor 80 Jahren, kam es in Ostpreußen zu einem grauenhaften Massaker von Rotarmisten an der deutschen Zivilbevölkerung. Dieses Verbrechen wie auch die Rückeroberung des Dorfes durch die Wehrmacht wird in COMPACT-Geschichte „Verlorene Heimat“ aufbereitet. Hier mehr erfahren. Vor exakt 80 Jahren richteten Soldaten der Roten Armee in Nemmersdorf – dem ersten", "body": {"": ["Vor exakt 80 Jahren richteten Soldaten der Roten Armee in Nemmersdorf – dem ersten deutschen Ort, den sowjetische Truppen einnahmen – ein grauenhaftes Massaker unter der Zivilbevölkerung an.", "In seinem Buch „Die Wehrmacht-Untersuchungsstelle für Verletzungen des Völkerrechts. Dokumentation alliierter Kriegsverbrechen im Zweiten Weltkrieg“ schreibt der Historiker und Völkerrechter Alfred M. de Zayas dazu:", "„Am 20. Oktober 1944 eroberten Spitzen der sowjetischen Armee das ostpreußische Dorf Nemmersdorf südlich von Gumbinnen. Wenige Tage später besetzten deutsche Truppen die Ortschaft wieder. Nach Schilderungen der ersten deutschen Soldaten, die dann in Nemmersdorf eintrafen, waren die Ortsbewohner zum Teil grausam ermordet worden.“", "Die Befreier fanden eine Vielzahl ermordeter Zivilisten vor, meist vor ihrem Tode grausam misshandelte Frauen und Kinder Das schrecklichste Bild boten an Scheunentore gekreuzigte vergewaltigte Frauen. Zu den Opfern der aufgehetzten sowjetischen Mörder zählten auch 50 französische Kriegsgefangene.", "Beispielhaft für glaubwürdige Angaben aus der Bevölkerung sei folgende Zeugenaussage genannt, die unter Eid abgelegt und später von der Verteidigung beim Kriegsverbrechertribunal in Nürnberg vorgelegt wurde:", "„Am Straßenrand und in den Höfen der Häuser lagen massenhaft Leichen von Zivilisten, die augenscheinlich nicht im Laufe der Kampfhandlungen durch verirrte Geschosse getötet, sondern planmäßig ermordet worden waren. Unter anderem sah ich zahlreiche Frauen, die man, nach Lage der verschobenen und zerrissenen Kleidungsstücke zu urteilen, vergewaltigt und danach durch Genickschuss getötet hatte; zum Teil lagen daneben auch die ebenfalls getöteten Kinder.“", "De Zayas kommt in seinem Buch „Die Anglo-Amerikaner und die Vertreibung der Deutschen“ zu dem Schluss, dass Nemmersdorf „für die Geschichte der deutschen Fluchtbewegung wichtige Rolle spielte“. Denn: „Den ostpreußischen Bauern jedenfalls wurde es zum Inbegriff unaussprechlicher Angst. Nemmersdorf war keineswegs der einzige Ort, in dem Angehörige der Roten Armee Gewalttaten begingen, aber was sich dort abspielte, hat die Flucht nicht nur der Ostpreußen, sondern auch die der Schlesier und Pommern beschleunigt.“", "Deutschland rief eine internationale Ärztekommission herbei, die die Greuel protokollierte. Zahlreiche ausländische Pressekorrespondenten berichteten über den Fall. London reagierte mit der Weisung an seine Journalisten, Gemetzel des sowjetischen Verbündeten unbedingt zu vertuschen. Auch in Alt-Wusterwitz bei Nemmersdorf war es in jenen Tagen zu furchtbaren Sowjet-Greueltaten gekommen.", "Das Verbrechen von Nemmersdorf wird aufgearbeitet im COMPACT-Geschichtsheft „Verlorene Heimat“. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}