{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/utes-moma-15-8-demo-gegen-das-system-muss-vom-system-genehmigt-werden/", "query_keywords": ["us", "krieg", "corona", "ns", "cdu", "regierung", "ss", "querdenker", "demo", "sp"], "creation_date": "15.08.2020", "last_modified": "15.08.2020", "crawl_date": "20.10.2024", "author_person": [["Ute Fugmann"]], "author_organization": [], "news_keywords": [], "content": {"title": "Utes MoMa, 15.8.: Demo gegen das System muss vom System genehmigt werden!", "description": "Jede Demonstration gegen das System muss beim System angemeldet und vom System genehmigt werden. Solcherart hätte das Jahr 1989 nie stattgefunden", "body": {"": ["Das Blatt mit den vier GROSSBUCHSTABEN will es aus Regierungskreisen wissen. Hmm. Die Einstufung als Risikogebiet erfolgte nach gemeinsamer Analyse und Entscheidung durch das Bundesgesundheitsministerium, das Auswärtige Amt und durch das Bundesministerium des Inneren für Bau und Heimat.", "Hä? Das versteh ich nicht. Was bauen die in der Heimat? Lager für Corona-Heimkehrer oder gar für -Leugner?", "An der B96 stehen auch welche von denen. Sachsens Innenminister Roland Wöller (CDU) ist ratlos. Seit Wochen formiert sich entlang der Bundesstraße ein stiller Protest zwischen Bautzen und Zittau. Wogegen die Menschen genau protestieren, erschließt sich dem Minister nicht. Das lässt tief blicken!", "Ihm geht es nur um die Hintermänner. Frauen interessieren ihn anscheinend nicht. Der Verfassungsschutz ist alarmiert. Wöller ist irritiert. „Bei den Protesten an der B96 handelt es sich ganz klar um Versammlungen. Jede Versammlung muss auch angemeldet werden. Das ist jedoch hier nicht der Fall.“", "Demos gegen die Entmündigung des Bürgers! COMPACT bringt Fakten gegen den Corona-Wahn: In unserer Sonderausgabe COMPACT-Aktuell „Corona – Was uns der Staat verschweigt“ lassen wir Experten wie den Lungenarzt Dr. Wolfgang Wodarg, den Epidemiologen Prof. Sucharit Bhakdi oder die Virologin Prof. Dr. Karin Mölling zu Wort kommen, deren Argumente in der öffentlichen Debatte unter den Tisch fallen. Wir zeigen auf, wie die Corona-Maßnahmen der Bundesregierung unsere Freiheit, unsere Bürgerrechte und unsere Wirtschaft gefährden. Neben einem faktenreichen Kapitel über Biowaffen finden Sie in dem Heft außerdem ein großes Interview mit dem Ökonomen Dr. Markus Krall und aufschlussreiche Beiträge über die Interessen der Pharmaindustrie und der WHO. Geballtes Wissen auf 84 Seiten. Zur Bestellung HIER oder auf das Bild klicken.", "Nu eiforbibbsch noma! Natürlich muss jede Demonstration gegen das System beim System angemeldet und vom System genehmigt werden! Es ist zum Schreien! Ich bin gespannt auf den 29. August! Wenn die Demo in Berlin verboten wird, frage ich mich, wie viele trotzdem kommen. Im Jahre 1989 vor Merkel hatte niemand irgendwas angemeldet! Bewegt Euern Hintern!", "„Berlin invites Europe – Fest für Freiheit und Frieden“: Unter diesem Motto soll die Riesendemo vom 1. August („Tag der Freiheit“) noch übertroffen werden: Die Siegessäule steht für den Sieg des Volkes, die Loveparade der Querdenker geht weiter, die Fanmeile des Widerstandes wird noch länger! Am 29. August ist die deutsche Hauptstadt das Ziel aller Corona-Skeptiker,  Freiheitsfreunde, Wahrheitskrieger und Regimegegner. Wieder lädt die Stuttgarter Initiative Querdenken-711 ein, die schon den den 1. August so glänzend organisiert hat.", "https://youtu.be/llz453RYt4g"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}