{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-schaffung-der-neuen-deutschen-massenmorde-im-20-jahrhundert-vierter-teil/", "query_keywords": ["migration", "us", "krieg", "nazi", "linke", "politik", "ns", "spo", "christ", "ss", "sp", "hitler", "familie", "demo", "schi", "usa", "europa"], "creation_date": "16.05.2021", "last_modified": "21.05.2021", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Die Schaffung der „neuen Deutschen“ – Massenmorde im 20. Jahrhundert – Vierter Teil", "description": "In der jungen Bundesrepublik wachten die Alliierten darüber, dass Vergangenheitsbewältigung, Westbindung und Umerziehung von der Politik als primäre Aufgaben angesehen wurde. Die „Erinnerungsarbeit“ mündete in einer regelrechten „Charakterwäsche“,...", "body": {"": ["In der jungen Bundesrepublik wachten die Alliierten darüber, dass Vergangenheitsbewältigung, Westbindung und Umerziehung von der Politik als primäre Aufgaben angesehen wurde. Die „Erinnerungsarbeit“ mündete in einer regelrechten Charakterwäsche, so der Titel von Caspar von Schrenck-Notzings Klassiker aus dem Jahr 1965. Die Deutschen gelten nach wie vor als das Tätervolk par excellence – zu Unrecht, wie wir in unserer Neuerscheinung Geschichtslügen gegen Deutschland, die hier vorbestellt werden kann, nachweisen.", "_ von Dr. Günther Kriemel", "Die Alliierten verboten 1945 bis 1952 35.743 Werke der Literatur: Schul- und Kinderbücher, Poesie, Philosophie, Zeitschriftenbände, Märchen, Romane, geschichtliche Werke aller Epochen, Bildbände, Technik- und andere Fachliteratur. Jeder einzelne dieser Titel betrifft Tausende Exemplare aller Auflagen in Bibliotheken, Büchereien, Verlagen, Buchhandlungen und auch in privaten Beständen. Der Gesamtverlust kann nur in Dutzenden von Millionen Büchern abgeschätzt werden."], "Verbote statt Bücherverbrennungen": ["Vielfach wurden von den Alliierten Titel „ausgesondert“, die auch vor 1945 verboten gewesen waren, etwa die Werke von Arthur Moeller van den Bruck. Die geistlosen „Bücherverbrennungen“ waren Demonstrationsakte, denen einige Dutzend oder Hundert einzelne Bücher zum Opfer fielen.", "Nach JCS1067 (vgl. Erich Kern: Verheimlichte Dokumente) wurden alle Schulen geschlossen, die meisten Lehrer und 70 Prozent der Hochschullehrer ohne Pension entlassen, viele verhaftet und in eins der zahlreichen Lager eingeliefert, sie erlitten den sogenannten „automatic arrest“. Diese Lager waren vielfach Folterstätten. Die Folge bei der Wiedereröffnung der Schulen waren oft Klassen mit 80 – 100 Schülern, unterrichtet nach dem Dafürhalten eines unausgebildeten „Hilfslehrers“.", "Nun folgte die „Charakterwäsche“ (vgl. hierzu Caspar von Schrenck-Notzing: Charakterwäsche). Es wurde vorausgesetzt, dass jeder Deutsch zu militärischer Aggression und einem autoritären „Nazismus“ neige. Ziel der Informationskontrolle war ausdrücklich nicht eine „Entnazifizierung“, alle Deutschen sollte es treffen. Der „Deutsche Sonderweg“ seit Luther manifestiere sich in der „Unfähigkeit der Deutschen, sich selbst zu regieren“ (zitiert nach Jacqueline Plum: Französische Kulturpolitik in Deutschland 1945-1955)."], "Die Verteufelung der Deutschen": ["Damit widerlegten die Alliierten höchstselbst ihre seit 1939 vertretene These, der Nationalsozialismus sei keine Volksbewegung gewesen, sondern fuße auf der Unterdrückung durch eine winzige tyrannische Clique. Lord Vansittart fasste das Unternehmen in die Worte, die Deutschen müssten insgesamt „einer seelischen Heilbehandlung unterzogen“ werden. Der Nationalsozialismus sei eine „Erscheinung der Dauerkrankheit der deutschen Seele“. Wieder einmal sollte ein „Neuer Mensch“ geschaffen werden.", "Die Sowjets errichteten ein kollektives Zwangssystem zur Meinungskontrolle; im Westen wurden alle Medien und öffentlichkeitswirksamen Aktivitäten (bis hin zu Karneval, Zirkus, Konzerten) verboten; dann wurde die Meinungsmacht einzelnen Deutschen durch „Lizenz“ übertragen, nach gründlichster Prüfung und psychologischen Tiefentests. Rückkehrer aus der Emigration wurden bevorzugt. Dieses lukrative Privileg konnte beim geringsten Verstoß auch wieder entzogen werden.", "Die strikte Überwachung und Zensur durch alliierte Behörden waren auch bei den Hörigsten gefürchtet. Diese Übertragung der Kontrolle an hilfswillige Deutsche erfolgte aus psychologischen Gründen und diente allein der Effektivität, nicht etwa der Demokratisierung. Denn die Strukturen der Militärdiktatur wurden ja nicht etwa beseitigt. Erst 1949 wurde (im Westen) der totalen Rechtlosigkeit durch Kodifizierung als „Besatzungsstatut“ ein Mäntelchen umgehängt."], "Umerziehung über ein neues Bildungssystem": ["Jeder Erwachsene musste seine gesamte Biographie in einem langen Fragebogen offenbaren. Spruchkammern nach Art von Revolutionstribunalen sortierten dann nach dem Grad der „Belastung“ und verhängten Sanktionen von Vermögenseinziehung bis Berufsverbot und Kerker.", "In den Zonen der Westmächte lag das Hauptgewicht der „Umerziehung“ beim Bildungssystem. Besonders Kinder und Studenten sollten dem Einfluss der Familie entzogen und zu den Auffassungen der Alliierten gebracht werden. Unter höchster Geheimhaltung berieten mehr als 200 Gelehrte von Eliteuniversitäten 1943-46 in der britischen Geheimdiensthochburg Bletchley Park im Auftrag der Westalliierten, wie man mit Psychologischer Kriegsführung die Dekonstruktion des deutschen Geistes auf Dauer erreichen könne. Die Theorien dazu lieferte die „Frankfurter Schule“. Die CIA finanzierte über verdeckte Stiftungen Jazzclubs, die Kunstrichtung des „Abstrakten Expressionismus“ und „Kunst am Bau“ ( vgl. hierzu Saunders Frances Stonor: Wer die Zeche zahlt… Der CIA und die Kultur im Kalten Krieg).", "Der US-Professor William Toel brachte es wie folgt auf den Punkt:", "Mit einer perfiden Psycho-Strategie, ausgearbeitet von einer großzügig finanzierten Denkfabrik, wurde die deutsche Seele und das Deutschsein im Verlauf von 75 Jahren beinahe ausgemerzt.", "Es war eine bleierne Zeit. Und manchmal muss man sich fragen, wann sie eigentlich zu Ende ging.", "Das war der vierte und letzte Teil der Serie „Massenmorde im 20. Jahrhundert“ von Dr. Günther Kriemel. Hier können Sie die bisherigen Beiträge lesen: 1 I 2 I 3", "COMPACT-Geschichte Nr. 13 Geschichtslügen gegen Deutschland räumt auf 84 Seiten mit diesem Nationalmasochismus auf. Wir widerlegen die Lügen über unsere Ahnen, das Deutsche Reich, den Ersten und den Zweiten Weltkrieg. „In Wirklichkeit sind die Deutschen das einzige anständige in Europa lebende Volk,“ sagte Panzergeneral George S. Patton, Oberkommandeur der US-Army nach der Landung in der Normandie 1944.", "*** Vollständiger Inhalt von COMPACT-Geschichte Nr. 13 Geschichtslügen gegen Deutschland – hier bestellen ***", "«Monumentalisierung unserer Schande» _ Martin Walser zum Holocaust-Gedenken", "Kapitel 1: Entstehung einer Nation – Verdrehungen unserer Geschichte", "«Der Deutsche war immer der Barbar» _ Über die Verteufelung unserer Ahnen", "Finis Germanorum _ Cancel Culture: Germanen gab es nie!", "Vom Alten Fritz zu Hitler? _ Die Nazifizierung der Preußen", "Die sanfte Kolonialmacht _ Siedlungspolitik unter Bismarck", "Kapitel 2: Erster Weltkrieg – Die Lüge von der Alleinschuld", "Befreiungsschlag aus Down Under _ Ein Australier widerlegt die deutsche Alleinschuld", "«An einem interessanten Wendepunkt» _ Christopher Clark im Kreuzverhör", "Kein Hunnenkaiser_ Üble Nachrede über Wilhelm II.", "Gräuelpropaganda zieht am besten _ Die Lügen von der Kinderfolter", "Das Lusitania-Komplott _ Der fingierte Kriegseintritt der USA", "Die Legende von der Dolchstoß-Legende _ Wie Linke von ihrer Schuld ablenken", "Kapitel 3: Zweiter Weltkrieg – Risse in der Siegerpropaganda", "Ein Krieg mit vielen Vätern _ Das Jahr 1939 und die Westmächte. Von Gerd Schultze-Rhonhof", "Putin, der Revisionist _ Wie Moskau die Diskussion neu öffnet", "Massenmord im Wald _ Katyn – eine zählebige Lüge", "Der Friede, der nicht sein durfte _ Ein verbotener Film über Rudolf Heß. Von Michael Vogt", "BRD-Sprech: Holocaust _ Wie ein Begriff in unsere Welt kam. Von manfred Kleine-Hartlage", "Ein Bild lügt mehr als tausend Worte _ Die Kolportagen der Wehrmachtsaustellung", "Kapitel 4: Der böse Bann – Die Verfluchung eines Volkes", "Gegen den Schuldkult _ Das Geschwätz vom deutschen Sonderweg. Von Domenico Losurdo", "«Deutschland denken heißt Auschwitz denken» _ Der Historikerstreit ist nicht zu Ende. Von Jürgen Elsässer", "COMPACT-Geschichte „Geschichtslügen gegen Deutschland“, 84 Seiten, reich illustriert, mit zahlreichen Karten kann man hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}