{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/dystopie-der-bioherrschaft-martin-sellner-bespricht-compact-5-2021/", "query_keywords": ["impfstoff", "us", "pandemie", "corona", "ns", "ss", "feminismus", "antifa", "terror", "usa", "sp"], "creation_date": "16.05.2021", "last_modified": "21.05.2021", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Dystopie der Bioherrschaft“ – Martin Sellner bespricht COMPACT 5/2021", "description": "Martin Sellner hat sich die Maiausgabe des COMPACT-Magazins Impfstreik. Warum Millionen keine Spritze wollen angesehen und ist sehr angetan von der Art und Weise, in der das Titelthema Impfstreik aufgearbeitet wurde.", "body": {"": ["Martin Sellner hat sich die Maiausgabe des COMPACT-Magazins Impfstreik. Warum Millionen keine Spritze wollen angesehen und ist sehr angetan von der Art und Weise, in der das Titelthema Impfstreik aufgearbeitet wurde. Das Heft kann hier bestellt werden.", "In einem bei Bitchute und Telegram veröffentlichten Video äußerte Martin Sellner:", "Das COMPACT-Magazin hat bereits in der Januarausgabe diese Spritze als Titelbild gebracht und sie haben prophetisch vorhergesehen, dass die Spritze die Eintrittskarte wird, der rituelle Akt, den man tätigen muss, wenn man wieder in Freiheit leben möchte, wenn man wieder Dinge tun möchte, die Spaß machen, um die Chefin des Ethikrates zu zitieren. Auch in Österreich geht es in diese Richtung. Der grüne Impfpass auf dem Handy wird etwas, was künftig von der Polizei abgefragt werden wird."], "Impfen als Mittel zur Pandemieverschärfung?": ["Der Wiener IB-Chef kann sich vorstellen, dass die Corona-Regeln für Impfverweigerer sogar noch verschärft werden. Der Impfpass fungiere dann endgültig als „Ausweis für die Teilnahme an der schönen, neuen Welt“.", "Ausführlicher geht Sellner auch auf die in der Maiausgabe dokumentierten Aussagen des belgischen Virologen Geert Vanden Bossche ein, der den Einsatz der Impfstoffe während einer globalen Pandemie als hochgefährlich bezeichnete, da die Impflinge dadurch den „wertvollsten Teil ihres Immunsystems“ verlieren könnten, nämlich „ihr angeborenes Immunsystem“. Es bestehe die Gefahr, dass die angeborenen Antikörper von den künstlichen Antikörpern bei der Bindung an das Virus dauerhaft verdrängt werden. Am Ende könnte somit eine wesentlich gefährlichere Pandemielage geschaffen werden als die ohnehin schon bestehende."], "„Der Mensch als abhängiges Endprodukt“": ["Auch Martin Sellner sieht diese Entwicklung als hochgefährlich an und befürchtet die Realisierung einer „Dystopie der Bioherrschaft“, die den Mensch „zu einem abhängigen Endprodukt“ macht, das nun permanent „Impf-Updates“ für sein künstliches Immunsystem benötigt. Damit hätte sich der Mensch endgültig „in eine Art Handy“ verwandelt.", "Besonders lobende Worte findet Martin Sellner für den Artikel seiner Ehefrau Brittany, „die in einem theoretisch tiefen Artikel beschreibt, wie die Feminismusbewegung letztlich die Transgenderbewegung hervorgebracht hat“. In dem Text werde das „wirklichkeitsfeindliche Wunschdenken“ entlarvt, das die Gesellschaft immer weiter von ihren natürlichen Grundlagen entferne."], "Wichtige Antifa-Aufklärung": ["Weiter lobt Martin Sellner den Text von Mario Alexander Müller zum Thema Antifa und Grüne, da dieser „unbeirrt und mutig“ in die Kerbe der Antifa-Aufklärung hineischlage. Es sei notwendig, „der Verstrickung des Linksterrorismus in das System“ nachzugehen.", "Am Ende seiner Besprechung betont der Vormann der IB:", "Ich bitte Euch, dieses Heft zu verbreiten – gerade in der Stunde der Verurteilung von COMPACT braucht es unsere Solidarität. Großartiges Magazin!", "Hier können Sie sich das gesamte Video ansehen:", "https://www.bitchute.com/video/IOR7YqYJEQa6/", "In COMPACT 5/2021 mit dem Titelthema „Impfstreik“ enthüllen wir die Machenschaften von Big Pharma, dokumentieren die Folgeschäden und Todesfälle im Zusammenhang mit den Corona-Impfungen und erklären, warum sich Millionen keine Spritze verpassen lassen wollen. Das brandaktuelle Heft können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}