{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/putins-rede-zur-lage-der-nation-massvoll-und-siegesgewiss/", "query_keywords": ["us", "leiche", "krieg", "nazi", "politik", "ns", "spo", "ukraine", "ss", "sp", "arbeitslosigkeit", "familie", "grenzen", "schi", "rki", "usa", "sozialpolitik"], "creation_date": "21.02.2023", "last_modified": "23.02.2023", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "utins Rede zur Lage der Nation: souverän!", "description": "„Große Siege unserer Wirtschaft“: Putins Hauptakzent lag auf dem Aufbau der Wirtschaft und der sozialen Sicherheit. „Putin verstehen“ – jetzt seine Reden im Original lesen. Für die „Welt“ ist der Drops gelutscht: Man Putin kann man nicht mehr verhandeln. Die Zusammenfassung des Springer-Blattes: „Putin gibt den aggressiven Sozial-Diktator. Verhandeln wird man mit ihm nicht mehr", "body": {"": ["„Große Siege unserer Wirtschaft“: Putins Hauptakzent lag auf dem Aufbau der Wirtschaft und der sozialen Sicherheit. „Putin verstehen“ – jetzt seine Reden im Original lesen.", "Für die „Welt“ ist der Drops gelutscht: Man Putin kann man nicht mehr verhandeln. Die Zusammenfassung des Springer-Blattes: „Putin gibt den aggressiven Sozial-Diktator. Verhandeln wird man mit ihm nicht mehr können. Aber wenigstens droht er nicht mehr mit einem Atomkrieg.“", "„Bild“ hatte schon Tage vorab in Hetz-Stimmung prognostiziert: „Was bei seiner großen Rede zu erwarten ist – Mit diesen Putin-Drohungen muss die Welt rechnen.“ Diskutiert wurden dann: Kriegserklärung, Kriegsrecht in ganz Russland, volle Mobilmachung, Ausreisesperre für junge Leute. Völlig abgedreht auch Zeitungsenten von gestern und heute, Putin wolle weißrussland annektieren.", "Hinterher sprach „Bild“ von einer „Kriegsrede“. Nichts davon ist wahr. Putin hielt die jährliche „Rede zur Lage der Nation“. Dem Titel entsprechend ging es vor allem um Innen-, Wirtschafts- und Sozialpolitik. Von den 90 Minuten behandelten nur 20 das Kriegsgeschehen in der Ukraine. Die Lage im Donbass kam nur insofern zur Sprache, als die neuen Oblaste – Donezk, Lugansk, Cherson, Saporischja – für Putin selbstverständlicher Bestandteil der Russischen Föderation sind, was er auch bekräftigte (da gab es den ersten Beifall). Spekulationen, er könnte die mittlerweile von Kiew wieder besetzten Gebiete im Austausch gegen einen Friedensschluss als Verhandlungsmasse opfern, sind damit vom Tisch. Dem innenpolitischen Fokus der Rede entsprechend behandelte er auch die Nord-Stream-Sprengung nicht.", "Der Präsident sprach unaufgeregt und maßvoll – weit entfernt vom Geifern westlicher Hetzer oder auch des ukrainischen Präsideten Selenski. Die Namen ausländischer Staatsführer nahm er nicht in den Mund. Der Westen insgesamt wurde aber klar als Weltfeind und als Verursacher des ukrainischen Blutvergießens markiert."], "„Das ist dem Westen  scheißegal“": ["Er äußerte keinerlei Drohungen mit Atomwaffen. Aber auch hier klare Ansage: 91% der Atomstreitmacht sei einsatzbereit. Die atomare Abschreckung steht. Und: Russland wird sich nicht mehr am Atomwaffenkontrollvertrag beteiligen. Was man im Westen auch zur Kenntnis nehmen sollte: Wenn man der Ukraine weitreichede Waffen zur Verfügung stellte, „sind wir gezwungen, die Gefahr immer weiter von unseren Grenzen zurükzuwerfen“. Das deutet daraufhin, dass in diesem Fall die bisherigen Kriegsziele – Sicherung der neurussischen Gebiete im Donbass und im Süden – überschritten werden müssten.", "Der einzige Punkt, an dem Putin emotional wurde, war bei der Beschreibung des „Nazi-Regimes“ in Kiew, das sich offen in die NS-Tradition stellt. Putin nannte das Beispiel einer Brigade, die von Selenski vor Kurzem den Titel „Edelweiß-Brigade“ bekam, angelehnt an die „Edelweiß-Division“ der Waffen-SS. „Aber das ist dem Westen – entschuldigen Sie meine Wortwahl – scheißegal.“"], "Einige Wortlautauszüge aus der Rede": ["Faschismus: „In den dreißiger Jahren des vorigen Jahrhunderts hat der Westen den Nazis in Deutschland praktisch den Weg an die Macht eröffnet. In unserer Zeit schafft er in der Ukraine ein ‚Anti-Russland‘.“ Das Ziel sei immer das gleiche: Russland zu zerstückeln.", "Wirtschaftspolitik: „Die russische Wirtschaft hat die Schwierigkeiten überwunden.“ Die Arbeitslosigkeit sei 2022 zurückgegangen, der Wohnungsbau auf Rekordhöhe. Die neue Lage biete „enorme Möglichkeiten“. „Der Krieg hat große Siege für die russische Wirtschaft gebracht.“", "Westliche Dekadenz: Der Missbrauch von Kindern durch Pädophile werde im Westen  als Norm betrachtet. Geistliche würden gezwungen, gleichgeschlechtliche Paare zu trauen, Gott werde „genderneutral“ gemacht. „Die (westlichen) Eliten werden verrückt, und es sieht so aus, dass sie nicht mehr geheilt werden.“ „In der Heiligen Schrift steht, eine Familie, das ist die Vereinigung von Mann und Frau.“", "Patriotismus:  „Wir sind stolz auf unser multinationales Volk.“ – „Jeder von uns fühlt die genetische Verbundenheit mit unserem Volk.“"], "Unterschied zu früheren Reden": ["Die heutige Rede Putins war relativ nüchtern. In früheren Reden spielte die Geschichte oft eine große Rolle (so bei den Reden zum 9. Mai oder zum 1. September), er kritisierte umfangreich die spalterische Nationalitätenpolitik der Kommunisten und betonte die jahrhundertelange Zusammengehörigkeit von Russland und der Ukraine (so in seiner Rede vor einem Jahr, am 21. Febrzar 2022). Legendär sind seine großen Friedensreden im Bundestag (2001) und bei der Münchner Sicherheitskonferenz (2007) mit umfangreichen Angeboten zur Kooperation. Alle diese Reden finden Sie im Original in den beiden COMPACT-Editionen „Wladimir Putin: Reden an die Deutschen“ (2001 bis 2014) und „Putin verstehen: Seine großen Reden aus der Kriegszeit im Original “ (2016 bis 2022).", "Putins heutige Rede steht im Brennpunkt von COMPACT.DerTag am Abend: Die Sendung gibt es ab 20 Uhr hier auf unserer Webseite."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}