{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/waehlerwille-ist-egal/", "query_keywords": ["us", "afd", "politik", "ns", "rna", "cdu", "ss", "regierung", "demo", "alice weidel", "tino chrupalla"], "creation_date": "14.05.2024", "last_modified": "14.05.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Wählerwille? - Ist egal.", "description": "Nach dem Urteil des Oberverwaltungsgerichts Münster gibt es für Mainstream-Politiker kein Halten mehr: Mag die AfD auch Millionen Wähler haben, soll sie doch verboten werden. Wählerwille? – Ist egal… Diese Meldung ist eine Übernahme vom COMPACT-Telegram-Kanal: Folgt uns für Nachrichten, Videos und Informationen! 👉 t.me/CompactMagazin   Wählerwille? – Ist egal. Nach dem Urteil des Oberverwaltungsgerichts", "body": {"": ["Diese Meldung ist eine Übernahme vom COMPACT-Telegram-Kanal: Folgt uns für Nachrichten, Videos und Informationen! 👉 t.me/CompactMagazin", "Wählerwille? – Ist egal.", "Nach dem Urteil des Oberverwaltungsgerichts Münster gibt es für Mainstream-Politiker kein Halten mehr:", "Marco Wanderwitz (CDU), Ex-Ostbeauftragte der Bundesregierung, will (wieder mal) einen Verbotsantrag für die AfD starten, denn im Osten bekäme man sie „auf politischem Weg nicht mehr klein“.", "Stephan Kramer, Präsident Thüringer Verfassungsschutzamtes, will „alles tun“, um „mich im Rahmen meiner gesetzlichen Möglichkeiten und Bürgerpflichten gegen diesen Extremismus-Angriff zur Wehr zu setzen“. Meint: einen Wahlsieg der AfD zu verhindern.", "Und Oberschlapphut Thomas Haldenwang (CDU) nach dem Urteil zynisch: „Die Sonne lacht für unsere freiheitlich-demokratische Grundordnung.“", "Früher bedeutete Demokratie, dass der Wähler entscheidet. Das ist für Mainstream-Machthaber keine Option mehr.", "Jetzt erst recht! Pfeifen Sie auf den Verfassungsschutz und holen Sie sich das erste faire und ausgewogene Porträt der AfD. Inklusive Interviews mit Alice Weidel, Tino Chrupalla, Björn Höcke und anderen. Hier bestellen.", "Der Artikel wurde bei der Übernahme durch einige Sätze ergänzt."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}