{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/leo-2-provo-pole-poebelt-panzer-herbei/", "query_keywords": ["us", "krieg", "ns", "ukraine", "ss", "schi", "sp"], "creation_date": "19.01.2023", "last_modified": "22.01.2023", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Leo 2: Provo-Pole pöbelt Panzer herbei", "description": "Polens Ministerpräsident Mateusz Morawiecki hat erklärt, dass sein Land auch ohne grünes Licht aus Berlin „das Richtige tun“ und Kampfpanzer an die Ukraine liefern werde. Damit reagierte Warschau auf die ausweichende Antwort von Bundeskanzler Scholz zu Leopard-2-Lieferungen in Davos. Aktuelle Meldung auf unserem Telegram-Kanal. Jetzt abonnieren: t.me/CompactMagazin. Leo 2: Provo-Pole pöbelt Panzer herbei 🇵🇱🔥 🟥 Polens Ministerpräsident", "body": {"": ["Aktuelle Meldung auf unserem Telegram-Kanal. Jetzt abonnieren: t.me/CompactMagazin.", "Leo 2: Provo-Pole pöbelt Panzer herbei 🇵🇱🔥", "🟥 Polens Ministerpräsident Mateusz Morawiecki hat erklärt, dass sein Land auch ohne grünes Licht aus Berlin „das Richtige tun“ und Kampfpanzer an die Ukraine liefern werde. Damit reagierte Warschau auf die ausweichende Antwort von Bundeskanzler Scholz zu Leopard-2-Lieferungen in Davos.", "🟥 Provo-Pole: „Die Einwilligung ist hier zweitrangig“, so Morawiecki gegenüber „Polsat News“. Weiter erklärte er großspurig. „Diese Einwilligung werden wir entweder zeitnah einholen oder selbst vornehmen.“ Damit provoziert uns Warschau einmal mehr und legt die Lunte ans Pulverfass – wie vor dem Zweiten Weltkrieg.", "🟥 Brandgefährlich: Die Panzer-Entscheidung sei, „entscheidend“ für die Ukraine, da Russland eine neue Offensive vorbereite. Die Deutschen seien aber bei der Aufrüstung der Ukraine „gelinde gesagt am wenigsten proaktiv“.", "Wie uns Polen schon einmal in den Krieg getrieben hat und warum sich aufgrund massenhafter polnischer Verbrechen an Deutschen jegliche Reparationsforderung verbietet, haben wir in  COMPACT-Geschichte „Polens verschwiegene Schuld“ akribisch herausgearbeitet. Unsere Antwort an Warschau können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}