{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/cyber-terror-die-spuren-fuehren-nach-davos/", "query_keywords": ["us", "amerika", "ukraine", "ss", "rki", "klimaneutral", "islamisch", "muslim", "leiche", "rna", "israel", "usa", "klima", "sp", "spo", "schi", "muslimisch", "ns", "regierung", "terror", "grenzen"], "creation_date": "20.01.2023", "last_modified": "20.01.2023", "crawl_date": "20.10.2024", "author_person": [["Wolfgang Eggert"]], "author_organization": [], "news_keywords": [], "content": {"title": "yber-Terror: Die Spuren führen nach Davos", "description": "Letzten Mittwoch gab es angeblich technische Probleme im US-Flugverkehr. Am Tag darauf stellte das WEF in Davos seinen Risiko-Report vor – mit dem Schwerpunkt Cyberattacken. Nur Zufall? Zweiter Teil der Analyse von Geheimdienstexperte Wolfgang Eggert, der in seinem Buch „Flug Die MH17-Falle. Ein Kriminalfall“ schon die wahren Hintergründe des Ukraine-Abschusses enthüllt hat. Hier mehr erfahren.", "body": {"": ["Letzten Mittwoch gab es angeblich technische Probleme im US-Flugverkehr. Am Tag darauf stellte das WEF in Davos seinen Risiko-Report vor – mit dem Schwerpunkt Cyberattacken. Nur Zufall? Zweiter Teil der Analyse von Geheimdienstexperte Wolfgang Eggert, der in seinem Buch „Flug Die MH17-Falle. Ein Kriminalfall“ schon die wahren Hintergründe des Ukraine-Abschusses enthüllt hat. Hier mehr erfahren.", "Den ersten Teil dieses Beitrags finden Sie hier.", "Vertuschung hat ihre Grenzen. Nicht jede Spur kann verwischt werden. Ein Beispiel: Die meisten Lösegeldforderungen sind in Bitcoin zu begleichen. Das heißt: Wenn die US-Regierung große Summen dieser Kryptowährung angekauft hat, um einer Erpressung nachzukommen, dann würde der Bitcoin-Kurs steigen. Frage: Ist das nach dem landesweiten Flugverbot in den USA passiert? Antwort: In der Tat. Seit vergangenem Donnerstag ist der Bitcoin-Preis um nicht weniger als 20 Prozent nach oben geschnellt. Ist das nur ein Zufall", "US-Transportminister Pete Buttigieg wollte sich, von Fox News eingeladen, dazu nicht vor der Kamera äußern.\nSo konnte man es aus dem Mund von Amerikas beliebtestem News-Anchorman Tucker Carlson erfahren… Wo im Ausland Carlson den Hafen derartiger Cyberterroristen verortet, bleibt ungesagt. Sicher ist, dass schlichte Hinterhof-Aktivisten als Täter nicht in Frage kommen. Zu anspruchsvoll ist der „Job“ in diesem Fall."], "Staatsterrorismus?": ["Sehr wohl aber finden wir Player, die in dieser Höhenlage liefern können, in staatlichen Sicherheitsdiensten, wie zum Beispiel in Israel, wo verbeamtete Computer-Nerds 2010 mit dem selbst entwickelten Schadprogramm Stuxnet iranische Nuklearanlagen runtergefahren haben. Dass Israel die Schuld an den Flugsicherungsausfällen ihrerseits am allerliebsten dem Iran unterschieben würde, steht auf einem anderen Blatt. Entsprechend frisierte Agentenberichte dürften bereits in amerikanischen Chefetagen eingegangen sein, auch bei den Medien.", "Indes muss ein Schurkenstaat nicht der Weisheit letzter Schluss sein. Auch eine privat geführte, skrupellosen Strippenziehern zuarbeitende Geheimdienststruktur ist hier ausdrücklich in Rechnung zu stellen. Dass sich nicht staatliche Player im Geschäft tummeln, sollte bekannt sein. Entsprechende Undercover-Büros, selbst mit der Lizenz zum Töten, fanden sich in der jüngeren Vergangenheit bei den politisch ausgerichteten Freimaurern des Grand Orient, bei den Nationalbewegungen Italiens (Alta Vendita, Mazzini), Irlands, Israels und der Türkei.", "Auch bei radikalen Parteien im vorrevolutionären Russland gab es sie, dort allen voran bei den Trotzkisten, während in Deutschland die KPD ein mit allen trüben Wassern gewaschenes Spionagebüro unterhielt (Reinhard Heydrich kopierte das bald darauf für die NSDAP). Noch jüngst ackerten religiöse Gemeinschaften wie Scientology, die türkisch-muslimische Gülen-Bewegung, die aus Korea stammende Mun-Sekte, die iranischen Volksmujaheddin, der Islamische Staat (IS) oder die Muslimbruderschaft auf dem gleichen ertragreichen Feld. Dass zahlreiche Parteien, Sekten und Terrorgruppen wiederum von staatlichen Geheimdiensten geschaffen wurden und werden zeigt, wie konsequent hier ein Rad in das andere zu greifen versteht."], "Globale Strippenzieher": ["In der heute sicher erfolgreichsten Unternehmung – Weltrevolution, NWO & Co. KG – dürften die Dinge nicht anders liegen. Als Geschäftskompagnon von WEF-Chef Klaus Schwab kann ein rund um den Globus dauerzündelnder Dunkelmann wie George Soros seine Destabilierungen kaum ohne geheimdienstlichen Geleitschutz abwickeln. Gerade ein Hans Dampf wie er – der NGOs, Think Tanks, Medien, Parteien und Universitäten unterhält – wäre verrückt, wenn er sich nicht auch einen Stab eigener Schlapphüte gönnte.", "Die wahren Ziele von Grünen und Klima-Terroristen: Die Vollstreckung des Morgenthau-Plans! In COMPACT-Spezial „Öko-Diktatur – Die heimliche Agenda der Grünen“ reißen wir der Öko-Partei und ihrem „bewaffneten Arm“ (Julian Reichelt) die Maske vom Gesicht und enthüllen die wahren Ziele der Klima-Agenda: Deindustrialisierung und ökonomische Erdrosselung im Dienste des Great Reset. Diese Ausgabe, die im Handel sonst 8,80 Euro kostet, verschenken wir an alle Kunden, die bis Dienstag (24. Januar 2023, 24 Uhr) ein Produkt in unserem Shop bestellen. Hier geht’s zur Bestellung und damit automatisch zum Geschenk COMPACT-Spezial „Öko-Diktatur“.", "Zugegeben: Wir sind dann nicht mehr allzu weit entfernt vom Drehbuch des Jahrzehntelang erfolgreichsten James-Bond-Streifens „Feuerball“, der bereits eine hübsche Erklärung zum Verschwinden des Flugs MH370 der Malaysian Airlines anbot. Aber, würden Putschfinanzier Soros und erst Recht die Inkarnation des „deutschen Bösewichts“, Klaus Schwab, sich nicht hervorrangend in der Rolle des S.P.E.C.T.R.E.-Chefs machen?", "Übrigens: Am selben Tag, da die amerikanischen Behörden in den USA den Flugverkehr stoppten, veröffentlichte das World Economic Forum seinen „Global Risks Report“, worin Cyberangriffe als eine Haupt-Besorgnisquelle aufscheinen. Es ist schon auffallend, wie präzise die „Vorhersagen“ des WEF mit der Wirklichkeit zusammentreffen. Und wie stark die prognostizierte Wirklichkeit immer auch die eigene – von Vorfeldorganisationen wie der Letzten Generation vorangetragene – Agenda bedient.", "Der Kampf gegen den Flugverkehr gehört – Stichwort Klimaneutralität – ganz sicher dazu. Und auch eine Kassierung der vermeintlichen Terroristenwährung Bitcoin würde ins Planungsfeld passen. Denn: Welche Rolle sollten die Krypto-Taler noch spielen – in Schwabs kommender Gesellschaft der Besitzlosen?!", "Die wahren Hintergründe: Ein abgeschossenes Flugzeug über der Ukraine, 298 Leichen. Bilder des Grauens. Und chaotische Verhältnisse bei der Aufklärung: Es sollte mehr als ein Jahr dauern, bis der Untersuchungsbericht vorliegt – wichtige Daten des Flugschreibers sind bis heute geheim. Geheimdienstexperte Wolfgang Eggert hat sich selbst auf Spurensuche begeben und präsentiert in seinem Enthüllungswerk „Flug Die MH17-Falle. Ein Kriminalfall“ die spektakulären Ergebnisse seiner Recherchen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}