{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/corona-betrug-die-ueberteuerten-pcr-tests/", "query_keywords": ["us", "afd", "corona", "ns", "christ", "ss", "usa", "sp"], "creation_date": "10.01.2023", "last_modified": "10.01.2023", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "orona-Betrug: Die überteuerten PCR-Tests", "description": "Skandal: Auf Druck von Lobbyverbänden wurden die Preise für PCR-Tests während der Corona-Zeit von Staat und Krankenkassen künstlich oben gehalten. Unser Corona-Lügen-Paket entlarvt den gesamten Betrug. Drei brisante Ausgaben für nur 9,99 Euro. Hier mehr erfahren. Jetzt kommen auch Massenmedien drauf: Mit sechs Milliarden Euro haben Staat und Krankenkassen deutlich mehr für PCR-Tests ausgegeben als", "body": {"": ["Skandal: Auf Druck von Lobbyverbänden wurden die Preise für PCR-Tests während der Corona-Zeit von Staat und Krankenkassen künstlich oben gehalten. Unser Corona-Lügen-Paket entlarvt den gesamten Betrug. Drei brisante Ausgaben für nur 9,99 Euro. Hier mehr erfahren.", "Jetzt kommen auch Massenmedien drauf: Mit sechs Milliarden Euro haben Staat und Krankenkassen deutlich mehr für PCR-Tests ausgegeben als erforderlich. Das haben nun WDR, NDR und Süddeutsche Zeitung nachrecherchiert. Dabei konnten rund tausend Seiten vertrauliche Unterlagen eingesehen werden."], "Freifahrtschein für Lobbyisten": ["Eine unrühmliche Rolle hat in diesem Zusammenhang der Lobbyverein Akkreditierte Labore in der Medizin (ALM) gespielt, der sich wiederholt für die Beibehaltung höherer Preise bei entsprechenden Tests eingesetzt hatte und sie phasenweise in absurde Höhen treib, ohne dass irgendeine Institution mäßigend oder wenigstens überprüfend eingegriffen hätte. Der Verband hat zudem Gesetze über PCR-Tests beeinflusst und somit Milliarden verdient.", "Die AfD-Bundestagsabgeordnete Dr. Christina Baum, Medizinerin und Mitglied im Gesundheitsausschuss des Bundestages, findet dazu deutliche Worte:", "„Erneut zeigt sich, dass der Sumpf aus Parteienfilz und Lobbyismus bei den Altparteien überall existiert und der brave Steuerzahler dabei immer der Verlierer ist.“", "Die Skrupellosigkeit der Laborärzte verurteile sie auf das Schärfste. Hier seien Ängste der Bevölkerung ausgenutzt worden, um maximalen Profit herauszuschlagen. Ein solches Vorgehen sei menschenverachtend."], "Brisantes Gutachten": ["Umso schwerer wiege deshalb das Gutachten von Professor Ulrike Kämmerer zur Untauglichkeit der PCR-Tests vom 1. Januar 2023. Christina Baum führt dazu aus:", "„Sie kommt darin zu dem Ergebnis, dass ein positiver PCR-Test epidemiologisch betrachtet zu keinem Zeitpunkt tauglich war, eine Infektion und vor allem eine Infektiosität mit SARS-CoV-2 zu erkennen. Trotzdem wird weiterhin uneinsichtig an einem teuren PCR-Test festgehalten, vermutlich um die Illusion einer gefährlichen Bedrohung aufrechtzuerhalten. Kämmerers Gutachten ist ein weiterer wichtiger Beitrag zur überfälligen Korrektur des Corona-Regimes.“", "Ein sofortiges Ende aller Corona-Maßnahmen und ein Rücktritt „aller bei diesem Vorgehen involvierten Personen“ sei dringend geboten, so Baum.", "Eine Aufarbeitung der Corona-Skandale ist in der Tat vordringlich, am besten auf der Grundlage unserer Aufklärungsarbeit: Das Corona-Lügen-Paket legt dazu alles auf den Tisch. Sie erhalten drei spannende Hefte zum Preis von 9,99 Euro. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}