{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ufos-sensationelle-neue-belege/", "query_keywords": ["us", "ns", "ss", "schi", "sp"], "creation_date": "10.01.2023", "last_modified": "10.01.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "UFOs: Sensationelle neue Belege!", "description": "UFOs? Alles Quatsch! So lautet die gängige Reaktion auf Theorien über Außerirdische. Der Bestseller-Autor Erich von Däniken nimmt das Phänomen ernst und geht in seinem „Buch der Antworten“ auf Spurensuche. Hier mehr erfahren. Der Schweizer Erich von Däniken ist wohl der bekannteste UFO- und Alien-Experte im deutschen Sprachraum. Seine Bücher wurden in 32 Sprachen übersetzt", "body": {"": ["Der Schweizer Erich von Däniken ist wohl der bekannteste UFO- und Alien-Experte im deutschen Sprachraum. Seine Bücher wurden in 32 Sprachen übersetzt und haben bei einer Gesamtauflage von über 70 Millionen verkauften Exemplaren mehrfach Bestseller-Status erreicht. Damit ist er der erfolgreichste Sachbuchautor der Welt!", "Bekannt wurde der Erfolgsschriftsteller vor allem durch seine Arbeiten zur Prä-Astronautik: Aufgrund prähistorischer und antiker Darstellungen, etwa von Himmelswagen oder rätselhaften Wesen, geht er davon aus, dass Außerirdische schon vor langer Zeit die Erde besucht und auf unserem Globus ihre Spuren hinterlassen hätten.", "Von Däniken nimmt an, dass diese Alien-Astronauten wegen ihrer hohen technischen Überlegenheit von den frühen Menschen für Götter gehalten wurden. Vor diesem Hintergrund deutet er auch alte Mythen, Legenden und religiöse Erzählungen als Berichte über Außerirdische. Diese Ansicht ist umstritten, wird aber auch von manchen Wissenschaftlern geteilt.", "Nach eigenen Angaben erhält der Schweizer Tag für Tag gut 200 Schreiben von seinen Lesern. In 300 Arbeitstagen sind das 60.000 Zuschriften, in zehn Jahren 600.000. Zudem arbeitet er sich durch alle möglichen wissenschaftlichen Studien zu verschiedenen Themen – von Ur- und Frühgeschichte bis zu Astronomie und Raumfahrttechnik. Niemand auf der Welt dürfte über mehr Augenzeugenberichte von UFO-Sichtungen und Hinweise auf neueste archäologische Funde verfügen als von Däniken.", "In der Neuauflage seines Top-Bestsellers „Buch der Antworten“ veröffentlicht von Däniken erstmals die spannendsten und beeindruckendsten dieser Zuschriften: Dutzende von E-Mails und Briefen, in denen seine Leser von rätselhaften Erlebnissen und Funden berichten, die sich allen herkömmlichen Erklärungen entziehen, aber auch Fragen stellen und Zweifel an den Theorien des Autors äußern.", "Däniken beantwortet in dem Standardwerk alle Fragen, führt seine Standpunkte näher aus, reagiert auf Kritik und will damit zeigen, dass seine Thesen nach wie vor schlüssig sind. Er greift dabei auf Erkenntnisse zurück, die er in vielen Jahren seiner Arbeit gesammelt hat. Er präsentiert in seinem „Buch der Antworten“ aber auch völlig neue Belege, beispielsweise Informationen von US-Streitkräften und Whistleblowern.", "Unsere Kulturredakteurin Dr. Stephanie Eckhardt hat sich das „Buch der Antworten“ durchgelesen. Wie sie das Werk und von Dänikens Thesen bewertet, erfahren Sie in dem Video oben.", "Machen Sie sich selbst ein Bild: In seinem „Buch der Antworten“ erläutert Erfolgsautor Erich von Däniken seine Standpunkte noch einmal ausführlich und geht auf die Kritik an seinen Thesen ein. Das Standardwerk für alle UFO- und Frühgeschichtsinteressierten können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}