{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/was-gulag-und-holocaust-miteinander-zu-tun-haben/", "query_keywords": ["us", "leiche", "krieg", "linke", "ns", "christ", "ss", "sp", "hitler", "schi", "usa"], "creation_date": "11.01.2023", "last_modified": "11.01.2023", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Was Gulag und Holocaust miteinander zu tun haben", "description": "Vor 100 Jahren wurde der Historiker Ernst Nolte geboren. Seine Forschungen über den Zusammenhang zwischen bolschewistischem und nationalsozialistischem Terror waren bahnbrechend. Seine herausragende Rolle beim Zurückdrängen des Schuldkultes – die Deutschen als ewiges „Tätervolk“ – im Rahmen des sog. Historikerstreits 1986 ff. haben wir  in unserem Sonderheft „Geschichtslügen gegen Deutschland“ nachgezeichnet. Obwohl geschichtliche Themen von", "body": {"": ["Vor 100 Jahren wurde der Historiker Ernst Nolte geboren. Seine Forschungen über den Zusammenhang zwischen bolschewistischem und nationalsozialistischem Terror waren bahnbrechend. Seine herausragende Rolle beim Zurückdrängen des Schuldkultes – die Deutschen als ewiges „Tätervolk“ – im Rahmen des sog. Historikerstreits 1986 ff. haben wir  in unserem Sonderheft „Geschichtslügen gegen Deutschland“ nachgezeichnet.", "Obwohl geschichtliche Themen von den Medien gerne und häufig aufgegriffen werden, spielen Historiker in der Öffentlichkeit meist keine große Rolle. Ihre Namen zirkulieren meistens nur in den entsprechenden wissenschaftlichen Kreisen. Das war im Sommer 1986 völlig anders, der ganz von dem sogenannten Historikerstreit rund um die Thesen des damals an der FU Berlin lehrenden Geschichtswissenschaftlers Ernst Nolte geprägt war. Dieser hatte die bolschewistische Herrschaft in der Sowjetunion mit der „Machtergreifung“ der Nationalsozialisten in Deutschland verglichen und zahlte dafür einen hohen Preis. Der Heidegger-Schüler sah sich plötzlich dem Vorwurf ausgesetzt, die Einzigartigkeit des Holocaust zu bestreiten und wurde daraufhin zunehmend gesellschaftlich und wissenschaftlich isoliert."], "„Vergangenheit, die nicht vergehen will“": ["Den Stein ins Rollen gebracht hatte ein Artikel, der am 6. Juni 1986 in der Frankfurter Allgemeinen Zeitung unter dem Titel „Vergangenheit, die nicht vergehen will“ erschienen war. In diesem bezeichnete Nolte einen „kausalen Nexus“ zwischen dem Gulag-System der Sowjetunion und den Konzentrationslagern des Dritten Reiches als „wahrscheinlich“. Die Schlüsselsätze des Aufsatzes waren:", "„Vollbrachten die Nationalsozialisten, vollbrachte Hitler eine ‚asiatische Tat‘ vielleicht nur deshalb, weil sie sich und ihresgleichen als potentielle oder wirkliche Opfer einer ‚asiatischen Tat‘ betrachteten? War nicht der ‚Archipel Gulag‘ ursprünglicher als Auschwitz? War nicht der ‚Klassenmord‘ der Bolschewiken das logische und faktische Prius des ‚Rassenmords‘ der Nationalsozialisten?“"], "Habermas schlägt zu": ["Dies führte zu einem Aufschrei sondergleichen. Kein Wunder, denn Nolte hatte in gewisser Weise die Schemata, nach denen bisher die Geschichte des 20. Jahrhunderts interpretiert worden war, umgekehrt: War es in der etablierten Historikerzunft bis dahin eine weit verbreitete Meinung, dass die Verbrechen der Roten Armee bei ihrem Vorrücken am Ende des Zweiten Weltkriegs gewissermaßen durch die Grausamkeit des NS-Regimes entschuldigt werden konnten, behauptete Nolte nun, dass die Nationalsozialisten grausam handelten, weil sie um die Gräuel des Bolschewismus wussten. Ihr Handeln resultierte also aus der Furcht vor einem brutalen Feind im „Weltbürgerkrieg“.", "Schnell war klar, dass es sich um keinen „normalen“ Wissenschaftsstreit handelte, sondern die Debatte sich im Kern um das Metaphysicum der deutschen Schuld drehte. Jürgen Habermas, der Großmeister einer Theorie des kommunikativen Handelns, der in seinen Schriften gerne vom „zwanglosen Zwang des besseren Arguments“ sprach, nutzte den FAZ-Artikel Noltes dann auch zu einer beispiellosen moralischen Abqualifizierung dessen Autors. Eine „Art Schadensabwicklung“ der deutschen Geschichte im 20. Jahrhundert habe Nolte im Sinn gehabt, giftete Habermas in der Zeit. Eine saturierte linkskonformistische Öffentlichkeit störte sich ohnehin schon an der reinen Erwähnung kommunistischer Massenverbrechen."], "Jagd auf einen freien Geist": ["Nolte scheute sich dabei nicht, auch auf den wohl umstrittensten Topos der Geschichtsschreibung des 20. Jahrhunderts Bezug zu nehmen, nämlich den sogenannten „jüdischen Bolschewismus“. Mit diesem Begriff bezeichnete die NS-Propaganda den im Verhältnis zur russischen Durchschnittsbevölkerung weit überdurchschnittlich hohen Anteil von jüdischstämmigen kommunistischen Funktionären in den militärischen und politischen Organen, die in den Jahren nach der Oktoberrevolution des Jahres 1917 die Sowjetunion schufen. Die Zahlen sprechen hier eine so eindeutige Sprache, dass sich der Tatbestand selbst schlechterdings nicht bestreiten lässt. Allerdings wies Nolte immer darauf hin, dass man sich davor hüten solle, diesen Begriff in einer irgendwie schlagwortartigen und vereinfachenden Art und Weise zu benutzen. Außerdem müsse man natürlich beachten, dass sich Juden im 20. Jahrhundert auf allen Seiten des „Weltbürgerkriegs“ engagierten.", "Mitzubedenken ist außerdem, dass diese von ihrem eigenen Glauben abgefallenen säkularisierten kommunistischen Juden „ihre religiös-orthodoxen ,Stammesgenossen‛ mit demselben Fanatismus bekämpften wie die orthodoxen Christen der vormaligen Staatskirche“, wie Ernst Nolte es einmal formulierte.", "Dennoch wurde der feinsinnige Historiker, der am 11. Januar 1923 in Witten an der Ruhr geboren wurde, nun zum Ziel grober Attacken. So wurden mehrere seiner Lehrveranstaltungen gesprengt, sein Auto auf dem Universitätsparkplatz von einer linksextremistischen Gruppe in Brand gesteckt und er selbst wenig später Opfer eines Reizgasangriffes.", "Völlig vergessen war, dass Nolte wegen seiner intensiven Beschäftigung mit Karl Marx und dem Marxismus in den 60er Jahren noch die große intellektuelle Hoffnung der Linken war. Sein 1963 erschienenes Buch „Der Faschismus in seiner Epoche“, in dem Nolte zwischen „Frühfaschismus“ (Action française), „Normalfaschismus“ (italienischer Faschismus) und „Spätfaschismus“ (Nationalsozialismus) unterschied, wurde schnell zum Standardwerk. Damals galt es noch nicht als anstößig, dass Nolte phänomenologisch vorging, also die faschistischen Gruppen und Protagonisten so verstehen wollte, wie sie sich selbst verstanden hatten. Außerdem stellte Nolte auch damals schon den Marxismus als Vorläufer des Faschismus dar, was in den 60er Jahren von den Rezensenten allerdings wohl noch überlesen wurde."], "Aktuell und essentiell": ["Festzuhalten bleibt, dass Nolte aus dem Historikerstreit zwar als Verlierer hervorzugehen schien, seine Thesen die historische Debattenkultur aber bis heute beeinflussen. Die Öffnung der sowjetischen Archive nach 1991 hat das Bild des Bolschewismus als des ersten echten Totalitarismus im 20. Jahrhundert nochmals geschärft. Nach den Veröffentlichungen von Historikern wie Orlando Figes, Jörg Baberowski, François Furet, Gerd Koenen oder Timothy Snyder kann dies nicht mehr ernsthaft bestritten werden. Eine Kontextualisierung der fürchterlichen Verbrechen, die totalitäre Systeme im 20. Jahrhundert begingen, konnten linke Debattenwächter in den letzten Jahrzehnten am Ende nicht mehr verhindern. So bleibt das Werk Ernst Noltes für das Verständnis des 20. Jahrhunderts nicht nur essentiell, sondern auch aktuell.", "COMPACT-Geschichte „Geschichtslügen gegen Deutschland“ ist in Diskussionen über die deutsche Schukd unverzichtbar. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}