{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/elsaessers-autobiographie-als-video-gratis/", "query_keywords": ["us", "sp", "ns", "linke"], "creation_date": "19.01.2023", "last_modified": "20.01.2023", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Nur noch bis Mitternacht: Mein Biografie-Video – gratis!", "description": "Preis ansonsten 19,99 Euro – ab 20. Januar kostenlos für alle Mitglieder des COMPACT-Clubs! Morgen, am 20. Januar ist mein 66. Geburtstag. Wie heißt das Lied von Udo Jürgens noch gleich: „Mit 66 Jahren, da fängt das Leben an!“ Zu diesem Jubeltag habe ich ein Geschenk für alle meine Leser und Zuschauer. Meine Autobiografie „Ich", "body": {"": ["Preis ansonsten 19,99 Euro – ab 20. Januar kostenlos für alle Mitglieder des COMPACT-Clubs!", "Morgen, am 20. Januar ist mein 66. Geburtstag. Wie heißt das Lied von Udo Jürgens noch gleich: „Mit 66 Jahren, da fängt das Leben an!“ Zu diesem Jubeltag habe ich ein Geschenk für alle meine Leser und Zuschauer. Meine Autobiografie „Ich bin Deutscher. Wie ein Linker zum Patrioten wurde“ gibt es bekanntlich als gebundenes Buch (2. Auflage), als eBook und als Hörbuch. Außerdem haben wir ein fast dreistündiges Video erstellt, wo ich meine Biografie nacherzähle. Dieses Video, Preis ansonsten 19,99 Euro, werdet Ihr Euch von 20. bis 22. Januar kostenlos herunterladen können. Dieses Super-Angebot gibt es aber nur für COMPACT-Clubmitglieder. Wer bis HEUTE, 19. Januar, 24 Uhr Mitglied im COMPACT-Club wird (und natürlich auch der, der jetzt schon Mitglied im COMPACT-Club ist), erhält am 20. Januar per Mail die Zugangsdaten zum kostenlosen Herunterladen meines autobiographischen Filmes „Ich bin Deutscher. Wie ein Linker zum Patrioten wurde“.", "Manche werden jetzt fragen: Was ist der COMPACT-Club? In diesem Club wächst das Geheime Deutschland. Hier sammeln sich unsere treuen Leser und Unterstützer, die über den Kauf unserer Magazine hinaus die Verbreitung von COMPACT fördern wollen. Mit dem kleinen Monatsbeitrag von 4,95 Euro unterstützen Sie vor allem COMPACT-TV – also unsere tägliche Videoproduktion, die stark steigende Zuschauerzahlen hat und für alle kostenlos zu empfangen ist. Die immensen Kosten für diese TV-Arbeit können wir nur über Spenden oder eben über die Mitgliedsbeiträge vom COMPACT-Club gegenfinanzieren.", "Im Gegenzug erhalten die Mitglieder des COMPACT-Clubs", "* ein Mal pro Monat Zugang zu den COMPACT-Redaktionskonferenzen per Video;", "* kostenlosen Eintritt bei COMPACT-Veranstaltungen oder 50%-Rabatt bei COMPACT-Konferenzen;", "* und eben ab und zu ein solches Geschenk wie jetzt den Film zu meiner Autobiographie.", "* Ein faires Angebot: Die Mitgliedschaft ist jederzeit kündbar."], "Hier können Sie Mitglied im COMPACT-Club werden. Wenn Sie das bis 19. Januar (HEUTE!) 24 Uhr machen, bekommen Sie den kostenlosen Zugang zu meinem Autobiografie-Film.": []}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/es-ist-nicht-nur-er/", "https://www.compact-online.de/herzinfarkt-grippe-feinstaub-oder-bauchfett-groesste-gefahr/"]}