{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/antifa-attacke-auf-compact-grandios-gescheitert-unsere-antifa-spezial-seit-gestern-komplett-ausverkauft/", "query_keywords": ["us", "linke", "ns", "spo", "ss", "antifa", "schi", "grenzen", "sp"], "creation_date": "17.05.2021", "last_modified": "21.05.2021", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "ntifa-Attacke auf COMPACT grandios gescheitert: Unser Antifa-Spezial seit gestern komplett ausverkauft!", "description": "Die dritte Auflage unserer Sonderausgabe \"Antifa – Die linke Macht im Untergrund\" wird ab Ende NÄCHSTER Woche ausgeliefert. Jetzt vorbestellen.", "body": {"": ["Eine solche Schlappe hat die Antifa wohl selten erlitten – und für COMPACT ist es einer der größten Triumphe. Beides haben Sie möglich gemacht, liebe Leser – dafür herzlichen Dank!", "Das ist passiert: Mit dem Erscheinen von COMPACT-Spezial Antifa – Die linke Macht im Untergrund vor etwa vier Wochen haben wir in ein Hornissennest gestochen. Wir nennen Namen, Straftäter, Verantwortliche, Hintermänner, Sponsoren. Getroffene Hunde bellen: Wir wurden mit sage und schreibe fünf Unterlassungserklärungen überzogen. Man wollte COMPACT vom Markt klagen – uns zwingen, die Ausgabe einzustampfen. Unsere kritische Analyse des Antifa-Sumpfes sollte verschwinden.", "Doch das genaue Gegenteil ist eingetreten: Nach diesem dreisten Angriff wollte JEDER unser Antifa-Spezial haben. Nachdem wir über die Angriffe berichtet hatten, trat wie aus dem Nichts ein unbekannter Riese auf den Plan: die Masse der COMPACT-Leser. Wir wurden überschwemmt von einem Tsunami an Bestellungen wie nie zuvor in der über zehnjährigen Geschichte unseres Magazins. Besonders wild wurde der Sturm, als ich am Samstag über die bisher letzte und prominteste Angreiferin berichtete: Anetta Kahane, Chefin der Amadeu-Antonio-Stiftung, verlangt ebenfalls von COMPACT eine Unterlassungserklärung. Allein schon dieser Name hat Tausende elektrisiert: Kahane, ex-Stasi-Spitzel, verkörpert für viele das Hinüberwachsen unseliger Diktatur- und Zensur-Praxis in die BRD.", "Das Resultat: COMPACT-Spezial Antifa – Die linke Macht im Untergrund, dessen Verbreitung die Antifa-Kläger verhindern wollten, hat das Land im Sturm erobert. Allein am gestrigen Sonntag verkauften wir in unserem Online-Shop 30 Mal soviel wie an einem Durchschnittstag 2019, 14 Mal soviel wie an einem Durchschnittstag des bisherigen Rekordjahres 2020. Nun ist unser Lager komplett leer. Bevor die Einstweiligen Verfügungen eintreffen, werden wir die letzten Exemplare vom Hof haben.", "Ein Wermutstropfen im Champagnerglas: Obwohl wir erst letzte Woche mit der Auslieferung der 2. Auflage begannen, hat sich die Nachfrage so schnell entwickelt, dass wir nicht mehr alle Bestellungen vom Wochenende und heute damit bedienen können. Doch Rettung ist in Sicht: Wir geben heute noch eine 3. Auflage in Druck, die gerichtsfest gegen alle Angriffe ist. Die Auslieferung an die Kunden kann vermutlich Ende nächster Woche beginnen. Wir bitten Sie also um ein kleines bisschen Geduld – und bedanken uns schon jetzt für Ihre unglaubliche Solidarität.", "Ausgewählte Angreifer auf unser Antifa-Spezial werden wir ins Hauptsacheverfahren vor Gericht zwingen: Ich freue mich, der sächsischen Linksabgeordneten Juliane Nagel und Anetta Kahane im Gerichtssaal ihre Grenzen aufzuzeigen. Die Verfahren beschäftigen von unserer Seite mehrere Anwälte, der Aufwand ist immens. Wer von unseren bessergestellten Lesern eine Spende erübrigen kann – wir freuen uns! Mit ihrem Zuschuss unterstützen Sie den „Mut zur Wahrheit“, der unser Magazin berühmt gemacht hat.", "Unterstützen Sie unsere Prozesse gegen die Antifa-Zensoren: Via Pay Pal unter http://bit.ly/2FsKEhQ oder per Überweisung an COMPACT Magazin GmbH auf das Konto IBAN: DE70 1605 0000 1000 5509 97. Oder klicken Sie hier, um alle Spenden-Möglichkeiten auf einen Blick zu bekommen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}