{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nur-heute-43-auf-eine-jugend-in-karl-marx-stadt/", "query_keywords": ["us", "krieg", "ns", "ss", "arbeitslosigkeit", "schi", "sp"], "creation_date": "18.12.2022", "last_modified": "18.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Nur heute: 43% auf „Eine Jugend in Karl-Marx-Stadt“", "description": "Gehen Sie mit Dieter Jörg Lists Buch „Meine wunderbaren Jahre von Karl-Marx-Stadt“ auf eine wunderbar nostalgische Reise in die DDR der 50er und 60er Jahre bis hin zur Wende und den Jahren nach der Wiedervereinigung. Dieses fantastische Buch bieten wir Ihnen um 43 % reduziert an – für 14,99 € statt 25,99 €. Aber nur", "body": {"": ["Gehen Sie mit Dieter Jörg Lists Buch „Meine wunderbaren Jahre von Karl-Marx-Stadt“ auf eine wunderbar nostalgische Reise in die DDR der 50er und 60er Jahre bis hin zur Wende und den Jahren nach der Wiedervereinigung. Dieses fantastische Buch bieten wir Ihnen um 43 % reduziert an – für 14,99 € statt 25,99 €. Aber nur heute, 18.12.2022, bis 24 Uhr. Jetzt zuschlagen!", "Dieter Jörg List wuchs in der unsicheren und kargen Zeit der DDR-Nachkriegsjahre als das Kind von schlesischen Heimatvertriebenen auf. Der Autor beginnt seine Geschichte sieben Jahre nach der Gründung des Arbeiter- und Bauern-Staates im Jahr 1949. Er schildert Zeiten des unmittelbaren Erlebens, der Ängste durch den Kalten Krieg und unter den realen Bedingungen der DDR-Diktatur. Für ihn waren es lehrreiche und prägende Jahre. Im Nachhinein waren es für ihn sogar die wunderbaren Jahre von Karl-Marx-Stadt."], "Stagnation, Wende und Neuanfang": ["Der Autor zeigt aber auch die Stagnation in der DDR und schildert eine bleierne Zeit, die sich bis in die Vorwendejahre erstreckte. Dann kam der November 1989. Die friedliche Revolution! Erst diese gab auch seinem Leben eine jähe Wendung: Eine Zeit des Umsturzes und des Wandels brach an, voller Veränderungen!", "Das alles erzählt der Autor auf eine wunderbar einfühlsame Art und Weise. Dieter Jörg List war immer ein unangepasster Mensch. In der DDR-Zeit trat er aus der FDJ aus, was ihm eine Sperre für alle Universitäten und Hochschulen und eine „Bewährung in der sozialistischen Produktion“ einbrachte. Nach der Wende betreute er große Projekte als Unternehmensberater, durchlebte aber auch harte Jahre der Arbeitslosigkeit."], "Eine Achterbahnfahrt durchs Leben": ["Bei diesem Auf und Ab in seinem Leben lernte er verschiedene Menschen kennen – Unternehmer, Schriftsteller, Olympiasieger, Millionäre, aber auch viele Menschen, die sich dem alltäglichen harten Lebenskampf stellen müssen. Bei den Kommunalwahlen in Chemnitz kandidierte List für die Bürgerbewegung PRO CHEMNITZ.", "Dieter Jörg List hat in seinem Leben alle Höhen und Tiefen erlebt. Seine fesselnde Autobiografie „Meine wunderbaren Jahre von Karl-Marx-Stadt“ (448 Seiten) bieten wir Ihnen um 43 Prozent reduziert an – für 14,99 € statt 25,99 €. Aber nur heute, 18.12.2022, bis 24 Uhr. Jetzt zuschlagen!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}