{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/mohamed-ali-sahras-linke-rechte-hand/", "query_keywords": ["syrien", "us", "corona", "linke", "afd", "politik", "ns", "ss", "sp", "antifa", "abschiebung", "familie", "impfpflicht", "schi", "grenzen", "usa", "sahra wagenknecht", "dietmar bartsch"], "creation_date": "28.10.2023", "last_modified": "28.10.2023", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "ohamed Ali: Sahras linke rechte Hand", "description": "Amira Mohamed Ali ist die rechte beziehungsweise linke Hand von Partei-Neugründerin Sahra Wagenknecht. Warum das durchaus zusammenpasst, beleuchtet die spannende Biografie „Sahra Wagenknecht. Die rote Diva“. Hier mehr erfahren. Unlängst führte sie noch die Linksfraktion im Bundestag an, jetzt managt sie die neue Wagenknecht-Partei: Amira Mohamed Ali. Sie gibt derzeit die Interviews, sie skizziert die", "body": {"": ["Amira Mohamed Ali ist die rechte beziehungsweise linke Hand von Partei-Neugründerin Sahra Wagenknecht. Warum das durchaus zusammenpasst, beleuchtet die spannende Biografie „Sahra Wagenknecht. Die rote Diva“. Hier mehr erfahren.", "Unlängst führte sie noch die Linksfraktion im Bundestag an, jetzt managt sie die neue Wagenknecht-Partei: Amira Mohamed Ali. Sie gibt derzeit die Interviews, sie skizziert die Richtung der neuen Truppe, sie deutet an, wo es langgeht. Doch statt wenigstens ein bisschen Spannung aufzubauen oder zumindest Hintertürchen offenzulassen, setzt sie jetzt schon voll auf Distanzeritis.", "Auf die Frage, ob Politiker, die derzeit für die AfD aktiv sind, das Bündnis Sarah Wagenknecht bereichern dürften, sagte Mohamed Ali:", "„Nein, um Gottes Willen, also das ist unvorstellbar, ein Wechsel von der AfD jetzt in unsere Partei, das wird es nicht geben, das werden wir auch nicht erlauben.“", "Wie sie sich die Zusammenarbeit mit den anderen Partien vorstelle? Die Wagenknecht-Sprecherin: „Wir schließen, außer mit der AfD, keine Koalition aus.“", "COMPACT beschenkt seine Kunden: Ab heute bekommen Sie GRATIS das DVD-Set „Frieden mit Russland“. Früher 49,95 Euro – jetzt geschenkt! Das Geschenk wird AUTOMATISCH jeder Bestellung in unserem Online-Shop beigelegt, die ab sofort und bis Montag (30. Oktober, 24 Uhr) bei uns eintrifft.", "Das ist unser Geschenk: „Frieden mit Russland“: Zwei DVDs, über sechs Stunden Laufzeit! Mit den Reden von Egon Bahr (Architekt der Ostpolitik Willy Brandts), Andreas von Bülow (Minister unter Helmut Schmidt), Willy Wimmer (Staatssekretär unter Helmut Kohl), Alexander Gauland (AfD), Oskar Freysinger (Schweizer Kantonsminister), Karl Albrecht Schachtschneider (Staatsrechtler) und vielen mehr. Sie müssen nichts tun, um das DVD-Set „Frieden mit Russland“ gratis zu bekommen. Sie müssen einfach nur etwas in unserem Shop bestellen…", "Amira Mohamed Ali entstammt sie einer binationalen Familie, ihr Vater ist Ägypter, ihre Mutter Deutsche. Die gebürtige Hamburgerin wurde im November 2019 neben Dietmar Bartsch zur Linken-Fraktionsvorsitzenden im Bundestag gewählt und verkündete im August dieses Jahres, nicht erneut für den Fraktionsvorsitz zu kandidieren. 2017 war Ali über die niedersächsische Linken-Landesliste in den Bundestag eingezogen."], "Gegen den Volkswillen": ["2019 äußerte sie sich wie folgt: „Ich bin generell gegen Abschiebung. Keine Abschiebungen nach Afghanistan, keine Abschiebungen nach Syrien, gar nichts.“ Das passt durchaus in die Linie, die sie in der Vergangenheit verbissen vertreten hatte. Unterstrichen wird das durch ihr Abstimmungsverhalten im Bundestag:", "◼️ Am 28. September 2023 stimmte sie gegen jeden „Plan zum Schutz von Grenzen“.", "◼️ Am 19. April 2023 ging es im Bundestag um die Einsetzung eines Corona-Untersuchungsausschuss. Amira Mohamed Ali stimmte dagegen.", "◼️ Am 7. April 2022 wurde es spannend. Der Antrag „Keine Impflicht gegen COVID-19“ stand auf der Tagesordnung. Mohamed Ali stimmte dagegen, votierte also für eine Impfpflicht.", "◼️ Am 25. Februar 2021 stimmte sie gegen ein Verbot der linksextremen Gewaltverherrlichungs-Seite Indymedia, auf der immer wieder Antifa-Anschläge gegen Andersdenkende gutgeheißen, ja gefeiert werden.", "◼️ 11. Mai 2023: Schon im Frühjahr ging es im Bundestag um eine „Rückführungsoffensive“. Sie lehnte das ab.", "◼️ Am 31. März 2023 stand Deutschlands wirtschaftliche Zukunft auf dem Spiel. Doch Mohamed Ali stimmte gegen eine Laufzeitverlängerung deutscher Atomkraftwerke.", "◼️ Am 18. März 2022 weigerte sie sich, für die Beendigung weitreichender Corona-Maßnahmen zu stimmen.", "◼️ Am 10. Mai 2023 lehnt Amira Mohamed Ali die Einführung von bundesdeutschen Volksentscheiden ab; eine der Forderungen mit höchster Zustimmung im Volk.", "◼️ Am 24. Juni 2021 stimmte sie gegen einen Antrag, der einen Stopp der blödsinnigen Gendersprache verlangte.", "◼️ Am 18. Oktober 2018 stimmte sie gegen die Erweiterung der Liste sicherer Herkunftsländer.", "Zur Erinnerung: Die Wagenknecht-Partei muss erst noch gegründet werden, derzeit agiert nur ein Vorfeld-Verein um Amira Mohamed Ali. Bus zum ersten Wahlantritt sind jedenfalls noch einige Hürden zu nehmen, und Sahra Wagenknecht hatte 2018 bereits ihre „Aufstehen“-Sammelbewegung an die Wand gefahren. Insofern heißt es also, zunächst abzuwarten.", "Spannend ist die Wagenknecht-Biografie „Die rote Diva“ aus der Feder von Hans M. Feher , die ab sofort vorbestellt werden kann. Hier kommen Details zur Sprache, die tief blicken lassen. Sehr aufschlussreich. Hier bestellen!"]}}, "recommendations": ["https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/", "https://www.compact-online.de/compact-unterstuetzen-kaufen-statt-spenden/"]}