{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nur-heute-44-auf-die-facebook-gefahr/", "query_keywords": ["us", "ns", "rna", "ss", "demo", "schi", "sp"], "creation_date": "19.12.2022", "last_modified": "18.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Nur heute: 44 % auf „Die Facebook-Gefahr\"", "description": "Sensationelle Insider-Enthüllungen über einen der größten Global-Konzerne. Wir bieten Ihnen das 400 Seiten starke Leaking-Werk um um 44% reduziert an – für nur 12,90 Euro (statt 22,99 Euro). Aber nur heute, 19.12.2022, bis 24 Uhr. Jetzt zuschlagen! Als weltweiter Konzern verfügt Facebook über große politische Macht. Die stellt er zunehmend in den Dienst des internationalen", "body": {"": ["Als weltweiter Konzern verfügt Facebook über große politische Macht. Die stellt er zunehmend in den Dienst des internationalen Establishments: Regelmäßig verschärfte Zensurregeln, Löschungen und Sperrungen oppositioneller Accounts sorgen für eine riesige Info-Blase.", "Aber spätestens seit Brexit und Trump sehen Nutzer die Reichweite und die Algorithmen von Facebook mit Argwohn. Einer von Ihnen: Roger McNamee. Einst war der erfahrene Tech-Venture-Kapitalgeber stolz darauf, zu den ersten Facebook-Investoren zu gehören. Inzwischen ist er zum scharfen Kritiker geworden.", "„Die Facebook-Gefahr“ erzählt die spannende Geschichte des Sinneswandels eines Facebook-Insiders – und die Geschichte eines Unternehmens, seiner Führung und eines verantwortungslos handelnden Wirtschaftszweigs in Zeiten der politischen und kulturellen Krise.", "McNamee rechnet er mit Mark Zuckerberg und Sheryl Sandberg ab, deren Reaktion auf den Missbrauch des sozialen Netzwerks ist seiner Ansicht nach völlig unzureichend und geht am Kern des Problems vorbei: der Bedrohung unserer demokratischen Grundordnung.", "Akribisch deckt McNamee die Wachstums- und Datenbesessenheit von Facebook auf, bietet aber auch konkrete Lösungen und Perspektiven für die Gesellschaft und den Einzelnen, wie sie sich von den Social-Media-Fallstricken befreien können.", "Eine Rezensentin auf Amazon.de vergab fünf Sterne dafür, „dass hier endlich mal jemand Klartext redet und deutlich macht, was das so ,unverzichtbare# Facebook bei Menschen und in der Gesellschaft anrichtet.“", "Akribische Enthüllungen über eine der größten Social-Media-Plattformen der Welt. Wir bieten Ihnen das 400 Seiten starke Leaking-Werk um um 44% reduziert an – für nur 12,90 Euro (statt 22,99 Euro). Aber nur heute, 19.12.2022, bis 24 Uhr. Jetzt zuschlagen!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}