{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nur-heute-50-auf-die-geschichte-der-germanen/", "query_keywords": ["us", "krieg", "ns", "christ", "ss", "schi", "sp", "europa"], "creation_date": "13.12.2022", "last_modified": "13.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Nur heute: 50% auf „Die Geschichte der Germanen“", "description": "Unsere Geschichte wird zu einem Verbrecheralbum umgeschrieben. Das beginnt schon bei unseren Ahnen. In seinem Werk „Die Geschichte der Germanen“ hat Arnulf Krause unseren Vorfahren hingegen ein Denkmal gesetzt. Dieses hervorragende Werk bieten wir Ihnen um 50% reduziert an – für nur 4,99 Euro (statt 9,99 Euro). Aber nur heute, 13.12.2022, bis 24 Uhr. Jetzt", "body": {"": ["Das Germanentum ist untrennbar mit unserer Volkwerdung verbunden. Es bildete sich bereits vor rund 4.000 Jahren an der Schwelle zur Bronzezeit. Schon vor Christi Geburt war der gesamte spätere deutsche Raum germanisch besiedelt. Die damaligen Kämpfe und Auseinandersetzungen mit dem Römischen Reich, am Ende sogar siegreich, haben viele anschließende Generationen fasziniert und auch Kunst und Kultur geprägt.", "Während der römische Staatsmann und Schriftsteller Tacitus unseren Vorfahren in seiner Germania ein echtes Denkmal gesetzt hat und ihnen Tugenden wie Tapferkeit, Sittlichkeit und Ehrenhaftigkeit bescheinigte, soll die positive Erinnerung heutzutage böswilligen Zerrbildern weichen.", "Das gängige Klischee über die Germanen: In Felle gehüllt und Flügelhelme tragend ziehen sie kriegerisch durch Europa und besiegeln den Untergang des Römischen Reiches, ohne selbst kulturelle Leistungen hervorzubringen. Doch wer waren sie wirklich? Gelten sie zu Recht als die Urahnen der Deutschen?", "Für den Germanisten und Historiker Arnulf Krause steht fest: Die Geschichte der Germanen ist eine der wichtigsten historischen Brücken zwischen Spätantike und der Entstehung des Abendlandes. Sie mündete in die Entstehung vieler europäischer Nationen, von Island bis nach Italien und von Spanien bis nach Russland.", "In seinem Buch „Die Geschichte der Germanen“ klärt Krause auf über Herkunft und Mythen des aus vielen Stämmen bestehenden germanischen Volkes, erzählt von den Wanderungen unserer Vorfahren und macht ihre Lebenswelt und kulturellen Leistungen lebendig.", "Der Autor ist Fachmann für die Dichtungen der Edda und einer der profundesten Germanenkenner im deutschen Sprachraum. Sein Werk räumt mit falschen Vorstellungen auf und setzt einer bis zu unseren Ahnen zurückreichenden antideutschen Geschichtsschreibung die historische Wahrheit entgegen.", "Wir bieten Ihnen „Die Geschichte der Germanen“ zu einem unschlagbaren Schnäppchen-Preis an: Für nur 4,99 Euro Euro (statt 9,99 Euro) – also um sage und schreibe 50% reduziert. Dieses Angebot gilt aber nur heute, 13.12.2022, bis 24 Uhr! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}