{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/schlemmen-wie-im-deutschen-reich/", "query_keywords": ["us", "nazi", "linke", "ns", "ss", "antifa", "sp"], "creation_date": "05.03.2023", "last_modified": "05.03.2023", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Kult: Schlemmen wie im Deutschen Reich", "description": "Kult-Gastronom Tommy Frenck präsentiert 88 leckere Gerichte aus dem Deutschland in den Grenzen von 1914. Die Rezepte sind simpel: Jetzt das Buch bestellen und nachkochen! Kein Scherz – das schmeckt!  Eine kulinarische Rundreise durch das Deutsche Reich und seine Kolonien: Von Königsberg über das Holsteiner Ländchen nach Hamburg. Vom Elsaß in den Odenwald übers Vogtland", "body": {"": ["Eine kulinarische Rundreise durch das Deutsche Reich und seine Kolonien: Von Königsberg über das Holsteiner Ländchen nach Hamburg. Vom Elsaß in den Odenwald übers Vogtland nach Böhmen und Schlesien. Von Sachsen und Thüringen ins Allgäu hinüber nach Kärnten und Wien. Von dort in die Deutsch-Schweiz nach Zürich. Auch findet Ihr Leckeres von der „Gustav-Linie“ sowie aus unseren Übersee-Kolonien. Ein Genuss für alle Gourmet-Reichsbürger – und solche, die es werden wollen!", "Natürlich nicht im Buchhandel erhältlich, sondern nur direkt beim Ober-Reichs-Burger oder im COMPACT-Shop!", "Genau 88 erlesene Fleischspeisen haben es in dieses Kochbuch geschafft. Einfach beschrieben und für vier Personen zum Nachkochen erklärt. Fantastisch bebildert findet jeder Deutsche auf den 200 Seiten sein Lieblingsgericht. Dabei merkt man schnell: Es geht nicht um Ein Volk-EinReich-Ein Schnitzel. Viemehr ist der Speiseplan durchaus bunt und divers – ganz so, wie das Deutsche Reich eben war.", "Auch linke Gourmets sollten da auf ihre Kosten kommen, wenn sie über ihren Antifanten-Schatten springen. Tommy Frenck ist zwar ein knallharter Rechter („Nazi“), aber darum geht es beim Kochen bekanntlich nicht. Und dass er mit Pfanne und Topf virtuos umgehen kann, beweist der Wirt des Goldenen Löwen in Kloster Veßra (Thüringen) Tag für Tag. Auch nicht zu verachten: Bei der Bürgermeisterwahl in seinem Dorf bekam der Gastronom 2022 stramme 29,1 Prozent. Auch elektorale Liebe geht eben durch den Magen!", "Tommy Frenck, „Die 88 besten Fleischgerichte aus dem Deutschen Reich“: 200 Seiten, 28,88 Euro. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}