{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nur-heute-40-auf-der-bornholm-code/", "query_keywords": ["us", "politik", "ns", "ss", "schi", "sp"], "creation_date": "14.12.2022", "last_modified": "15.12.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Nur heute: 40% auf Reichsbürger-Thriller", "description": "Dieses Buch wird Sie mit Spannung durch die Adventszeit begleiten – oder jemanden erfreuen, den Sie damit zu Weihnachten beschenken: „Der Bornholm-Code“ von Thorsten Oliver Rehm erhält durch die Vorgänge um sogenannte Reichsbürger erstaunliche Aktualität. Wir bieten Ihnen das Werk um 40% reduziert an – für nur 13,99 Euro (statt 23,49 Euro). Aber nur heute,", "body": {"": ["Frank Stebes Forschergeist erwacht zu neuem Leben, als vor der Ostseeinsel Bornholm ein rätselhaftes Schiffswrack entdeckt wird. Doch der Schiffstyp und die Fundstücke an Bord ergeben für ihn keinen Sinn. Als er selbst dann ein antikes römisches Schwert samt Reitermaske aus der Tiefe holt, wird seine gewagte Theorie allmählich zur Gewissheit – und die uralte Sage vom Nibelungenschatz zu einer gefährlichen Realität.", "Denn der Tauchgang in die Unterwasserwelt bringt ihn nicht nur der Entdeckung des Nibelungenschatzes näher, er gerät auch ins Visier einer geheimen Gruppe, die ihre eigenen Ziele verfolgt.", "Diese Geheimorganisation versucht nicht nur, an das legendäre Gold der Nibelungen zu gelangen – durch das magische Schwert und die sagenumwobene Tarnkappe des Drachentöters Siegfried will sie uneingeschränkte Macht erlangen. Als Frank begreift, welche Türen seine Entdeckungen aufgestoßen haben, entbrennt ein Wettlauf um die Zeit…", "So liest man es in dem wahnsinnig spannendem Thriller „Der Bornholm-Code“ von Thorsten Oliver Rehm, der alte Mythen mit aktueller Politik und dem Wirken einer zu allem entschlossenen Untergrundgruppe verbindet. Durch die Vorgänge um sogenannte Reichsbürger erhält die Geschichte eine erstaunliche Aktualität. Nur: Rehms Plot erscheint wesentlich realitätsnäher als die Räuberpistole um Reußen-Prinz Heinrich XIII. und seine „Verschwörer“.", "„Der Bornholm-Code“ kann es locker mit den Romanen von Dan Brown aufnehmen: Hat man einmal angefangen zu lesen, kann man nicht mehr aufhören. Dieser Reichsbürger-Thriller wird Sie mit Spannung durch die Adventszeit begleiten – oder jemanden erfreuen, den Sie damit zu Weihnachten beschenken. Wir bieten Ihnen das Werk um 40% reduziert an – zum Schnäppchen-Preis von 13,99 Euro (statt 23,49 Euro). Aber nur heute, 14.12.2022, bis 24 Uhr. Jetzt zuschlagen!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}