{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ami-go-home-klartext-von-wagenknecht-und-lafontaine/", "query_keywords": ["us", "amerika", "krieg", "afd", "linke", "politik", "ns", "regierung", "ukraine", "ss", "terror", "demo", "usa", "sp", "europa"], "creation_date": "23.11.2022", "last_modified": "23.11.2022", "crawl_date": "20.10.2024", "author_person": [["Valentina Schacht"]], "author_organization": [], "news_keywords": [], "content": {"title": "mi go home: Wagenknecht, Lafontaine und Elsässer", "description": "Querfront im Anmarsch: Sahra, Oskar und Jürgen sind sich einig: Ami go home! Der Kampf für ein freies und souveränes Deutschland hat begonnen. Lauterbach, Tagesspiegel & Co. empören sich über unsere Dezember-Ausgabe. Hey, beruhigt Euch, noch ist die kluge Sahra nicht bei COMPACT angestellt. Nur auf dem Titelblatt. Doch das reicht schon, um bei den", "body": {"": ["Querfront im Anmarsch: Sahra, Oskar und Jürgen sind sich einig: Ami go home! Der Kampf für ein freies und souveränes Deutschland hat begonnen.", "Lauterbach, Tagesspiegel & Co. empören sich über unsere Dezember-Ausgabe. Hey, beruhigt Euch, noch ist die kluge Sahra nicht bei COMPACT angestellt. Nur auf dem Titelblatt. Doch das reicht schon, um bei den Politschranzen und ihren medialen Spießgesellen Schnappatmung auszulösen.", "Dabei ist nicht ganz klar, ob man sich daran stößt, dass die (Noch)-Linke vom Cover des brandneuen COMPACT-Magazins grüßt. Oder ob es die Titelzeile ist, die einige so ins Schwitzen bringt: Die beste Kanzlerin! Des Pudels Kern bringt die Unterzeile zum Vorschein: Eine Kandidatin für Links und Rechts.", "Offensichtlich werden ihre nationalen Überzeugungen von vielen Deutschen ebenso goutiert wie ihre klare politische Agenda gegen den Murks der Ampel-Regierung. Umfragen zeigen: Sie ist die zweitbeliebteste deutsche Politikerin und könnte mit einer eigenen Partei bis zu 30 Prozent abräumen. Zusammen mit der AfD würde das zu einer Querfront-Mehrheit reichen. Verstehen Sie jetzt die Schnappatmung von Lauterbach & Co.? Die ahnen etwas!", "Eines scheint auf jeden Fall sicher: Würde der Bundeskanzler direkt gewählt, wäre Sahra Wagenknecht – aktuelles Buch: „Die Selbstgerechten“; eine Abrechnung mit den woken Neu-Linken) – morgen Kanzlerin. Die beste aller Zeiten? Lassen Sie sich überraschen! Die Dezember-Ausgabe mit Sarah auf dem Cover gibt’s ab Samstag am Kiosk. Bestellen können Sie aber schon jetzt online. Wir liefern prompt zu Ihnen nach Hause."], "Statt Atomkrieg: Ami go home!": ["Sahra Wagenknecht forderte schon vor einigen Jahren die Auflösung der NATO. Auch sie weiß: Ein Atomschlag auf deutschem Boden ist nur möglich, weil die US-Truppen hier stationiert sind und ihre Atomwaffen bei uns gen Osten gerichtet haben. Mit dieser atomaren Erpressung muss Schluss sein! Ami go home!", "Das erkennen immer mehr wackere Patrioten in unserem Land. So findet in wenigen Tagen die erste bundesweite Demo gegen die US-Besatzer statt: Am 26. November in Leipzig (15.30 Uhr direkt vor dem US-Generalkonsulat am Simsonplatz) ist es soweit. Organisiert wird das ganze von einem breiten Bündnis mitteldeutscher Bürgerinitiativen – und COMPACT hat den Anstoß gegeben. Unter anderem wird auch Jürgen Elsässer dort sprechen.", "Wir haben ein Demo-Paket aufgelegt, mit dem Sie Ihre Mitbürger sensibilisieren und mobilisieren können. Das Material eignet sich aber auch für spätere Demos. Besonders beliebt ist unsere große Fahne „Ami go home“ (150 x 90 cm), die Teil des Pakets ist. Hier bestellen."], "Frech wie Oskar": ["Zur Untermauerung der Forderung nach Abzug fremder Truppen empfehlen wir die aktuellen Bücher „Ami, it’s time to go“ von Oskar Lafontaine und „Ami, go home“ des langjährigen Chefredakteurs der Wirtschaftswoche, Stefan Baron. Und natürlich Sahra Wagenknechts Bestseller „Die Selbstgerechten“: Die Abrechnung der Politikerin mit dem Woke-Wahnsinn der Latte-Macchiato-Linken ist überaus lesenswert – und jetzt als günstige Taschenbuchausgabe erhältlich.", "Lafontaine schreibt in „Ami, it’s time to go“:", "„Dass Deutschland kein souveränes Land ist, wurde wieder deutlich, als US-Kriegsminister Lloyd Austin in Ramstein zu einer Konferenz einlud, in der die Vasallenstaaten ihren Beitrag zum Ukraine-Krieg liefern mussten. Selbstverständlich beanspruchen die USA auch die Entscheidung darüber, ob ein Land wie Deutschland eine Energieversorgungsleitung wie Nord Stream 2 in Betrieb nehmen darf.“", "Und weiter:", "„Ami go home! müsste das Motto der deutschen Politik sein, nachdem immer klarer wird, dass die mächtigste Militärmacht der Welt in zunehmenden Maße das Völkerrecht missachtet und die ganze Welt terrorisiert.“", "Mehr Klartext von Polit-Urgestein Oskar Lafontaine finden Sie hier."], "Der Krieg der USA gegen Deutschland": ["Doch warum eigentlich „Ami go home“? Weil wir ein freies und souveränes Deutschland anstreben. Dass wir dazu erst einmal die Besatzer loswerden müssen, zeigt der 100-jährige Krieg der USA gegen Deutschland. Die gesamte Politik der Bundesrepublik wird amerikanischen Interessen untergeordnet.", "Europa war lange das Hauptkampffeld des US-Imperialismus. Der ärgste Feind dort: Deutschland. Dass auch nach dem letzten Krieg Deutschland eher als Feind gesehen wird, lässt sich anhand zahlreicher Fakten beweisen. Mit dem Ukrainekrieg rückt neben Russland auch wieder Deutschland immer stärker in den Fokus der USA. Schließlich gilt unser Land als mögliches Aufmarschgebiet in einem nächsten großen Krieg. Der rückt immer näher. Mit Riesenschritten.", "Dazu haben wir jetzt eine neue Sonderausgabe aufgelegt, die in Kürze erscheint. Sie können das Heft aber schon jetzt hier vorbestellen. Sie werden erstaunt sein, auf welchen Wegen und mit welchen Mitteln Uncle Sam in die Knie zwang – und immer noch zwingt. Damit muss endlich Schluss sein!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}