{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/urteil-soeders-corona-diktatur-war-illegal/", "query_keywords": ["us", "corona", "csu", "ns", "spo", "regierung", "ss", "querdenker", "usa", "sp"], "creation_date": "23.11.2022", "last_modified": "23.11.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Urteil: Söders Corona-Diktatur war illegal", "description": "Langsam beginnt die juristische Aufarbeitung des Maßnahmen-Regimes: Das  Bundesverwaltungsgericht erklärte Bayerns Maßnahmen von 2020 nun für „unverhältnismäßig“. Welche Ziele wirklich hinter der Plandemie-Farce stecken, verrät Logen-Insider Gerhard Konstantin in dem neuen Buch „Corona aus Sicht eines Okkultisten“. Ein schockierender Enthüllungsreport! Hier mehr erfahren. Im Frühjahr 2020 hat Bayerns Ministerpräsident Marcus Söder (CSU) so richtig gezeigt,", "body": {"": ["Im Frühjahr 2020 hat Bayerns Ministerpräsident Marcus Söder (CSU) so richtig gezeigt, wie viel Unterdrückungspotenzial das Corona-Narrativ besitzt: Keine Freiheitsbeschränkung ging ihm weit genug. Er forderte Zwangsimpfung und Ausschluss von Nicht-Gespritzten aus dem öffentlichen Leben. Zuletzt wollte der Alpen-Diktator sogar Telegram sperren lassen – das Messenger-Netzwerk der Querdenker und anderer Widerständler.", "Jetzt hat das Leipziger Bundesverwaltungsgericht die Rechtmäßigkeit der Maßnahmen-Diktatur zu Beginn der Plandemie abgeklärt. Aber natürlich darf man bei einer solchen Aufarbeitung keinen Totalverriss der Machthaber erwarten.", "Unsere Anklageschrift gegen die Corona-Verbrecher: Es wird Zeit für eine gründliche juristische Aufarbeitung des Maßnahmen-, Masken- und Impf-Irrsinns. Wir sind das Gedächtnis der Corona-Diktatur: In unserer Sonderausgabe „Corona-Lügen“ haben wir alle Fakten und Studien zusammengetragen – zu Ihrer Information und für ein Tribunal! Diesen Faktenhammer, der im Handel sonst 9,90 Euro kostet, verschenken wir an alle Kunden, die bis Sonntag, 27.11.2022, 24 Uhr ein Produkt in unserem Shop bestellen. Hier geht’s zur Bestellung (Geschenk „Corona-Lügen“ automatisch beigelegt!).", "So sei die von der Sächsischen Landesregierung verordnete Kontaktbeschränkung durchaus legal gewesen, räumten die Richter ein. Aber in Bezug auf Bayerns Brutalregime fanden sie eindeutige Worte: Söders Ausgangssperre im Frühjahr 2020 sei „unverhältnismäßig“ gewesen.", "In der Entscheidung heißt es laut Focus:", "„Die Ausgangssperre, die das Verlassen der Wohnung zwar für Sport und Bewegung gestattete, aber nicht für ein Verweilen an der frischen Luft auf einer Parkbank, sei zu weitgehend gewesen.“", "Die nähere Begründung des Urteils:", "„Für die Verhältnismäßigkeit im engeren Sinne hätte in der Tatsacheninstanz plausibel dargelegt werden müssen, dass es über eine Kontaktbeschränkung hinaus einen erheblichen Beitrag zur Erreichung des Ziels leisten konnte, physische Kontakte zu reduzieren und dadurch die Ausbreitung von Covid-19 zu verhindern (…) Auch daran fehlte es hier“", "Man kann hoffen, dass weitere juristische Aufarbeitung folgen wird. Der Focus schreibt:", "„Die Urteile dürften richtungsweisend für weitere anhängige Fälle sein.“", "Allerdings wäre wichtig, dass künftige Gerichte nicht länger den Kompromiss suchen, sondern sämtliche Maßnahmen rückwirkend für illegal erklären. Vielleicht ist das aber erst in einigen Jahren möglich.", "Ein schockierender Enthüllungsreport: In seinem Buch „Corona aus Sicht eines Okkultisten“ verrät Logen-Insider und Okkult-Aussteiger Gerhard Konstantin, welche diabolischen Ziele wirklich mit der Plandemie verfolgt wurden – und warum dieser Albtraum noch lange nicht zu Ende ist. Aufschlussreich ist auch das über 100 Seiten lange Interview des Autors mit Verleger Jan van Helsing, das in dem Buch in voller Länge abgedruckt ist. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}