{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/atlantis-und-die-nazis-was-der-mainstream-verschweigt/", "query_keywords": ["us", "nazi", "corona", "ns", "christ", "ss", "sp", "schi", "usa", "europa"], "creation_date": "23.11.2022", "last_modified": "23.11.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "tlantis und die Nazis: Was der Mainstream verschweigt", "description": "Himmlers Suche nach dem „legendären Atlantis“: Das Portal T-Online erzählt nur die halbe Wahrheit. Warum der untergegangene Inselstaat tatsächlich in der Nordsee lag, hat Arno Behrends in seinem Buch „Nordsee-Atlantis“ dokumentiert. Hier mehr erfahren. Der Untergang von Atlantis beschäftigt bis heute die Fantasie der Menschen. Auch die Autorin Angelika Franz greift in einem Beitrag für", "body": {"": ["Himmlers Suche nach dem „legendären Atlantis“: Das Portal T-Online erzählt nur die halbe Wahrheit. Warum der untergegangene Inselstaat tatsächlich in der Nordsee lag, hat Arno Behrends in seinem Buch „Nordsee-Atlantis“ dokumentiert. Hier mehr erfahren.", "Der Untergang von Atlantis beschäftigt bis heute die Fantasie der Menschen. Auch die Autorin Angelika Franz greift in einem Beitrag für das Nachrichtenportal T-Online dieses populäre Thema auf und verknüpft es mit dem ebenfalls klickträchtigen Thema der Suche der Nationalsozialisten nach dem versunkenen Inselreich.", "Über weite Strecken enthält der Text allerdings Informationen, die den meisten Lesern schon bekannt sein dürften, so beispielsweise, dass der Atlantis-Mythos auf den griechischen Philosophen Platon zurückgeht. Dieser berichtete um 360 vor Christus vom Untergang der Stadt durch ein Erdbeben und eine anschließende Flutwelle.", "Dieser Bericht regte natürlich über mehr als zwei Jahrzehnte hinweg die Phantasie unzähliger Dichter, Forscher und Wissenschaftler an. Weil Platon das Reich „jenseits der Säulen des Herakles“ – also jenseits der Meerenge von Gibraltar – verortete, zählten die Kanaren oder Azoren zu den Top-Favoriten. Immer wieder wurden aber auch andere große Mittelmeerinseln wie Krets, Sardinien, Korsika, Sizilien oder Malta ins Gespräch gebracht."], "„Himmler lag nicht ganz falsch“": ["In den letzten drei Absätzen ihres Textes kommt Franz dann endlich auch auf die These vom „Atlantis im Norden“ zu sprechen. Sie erwähnt, dass SS-Chef Heinrich Himmler angetan von der Idee war, dass die Nordseeinsel Helgoland die letzte Bergspitze des untergegangenen Inselreichs gewesen sei. Weiter stellt Franz dazu fest:", "„Himmler lag insofern allerdings nicht ganz falsch, als dass Helgoland tatsächlich die letzte Bergspitze eines untergegangenen Landes ist: das Doggerland, eine fruchtbare, von unzähligen Flüssen und Seen durchzogene Ebene, die vor 10.000 bis 8.000 Jahren in der Nordsee versank, als der Meeresspiegel langsam anstieg.“", "Abwiegelnd schiebt Franz dann allerdings hinterher:", "„Eine ,großeʽ Zivilisation, geschweige denn die herbei fantasierten ,Arierʽ, hat es dort allerdings nie gegeben. Die Bewohner waren mittelsteinzeitliche Jäger und Sammler.“", "Dieser Schlussfolgerung muss man nun allerdings nicht zwingend folgen. So verortete auch der ernstzunehmende Forscher Jürgen Spanuth in seinem 1953 veröffentlichten Werk „Das enträtselte Atlantis“ das legendäre Inselreich in der Nordsee."], "Nazi-Keule gegen Spanuth": ["Spanuth, der als Pastor im nordfriesischen Bordelum tätig war, ging der Sache auf den Grund. Er war – wie Troja-Entdecker Heinrich Schliemann – archäologischer Autodidakt. Im Zuge seiner Untersuchungen veröffentlichte er 1953 sein Werk Das enträtselte Atlantis bei der renommierten Deutschen Verlagsgesellschaft. Darin wies er mit bestechenden Argumenten nach, dass das legendäre Insrelreich in der Nordsee gelegen haben muss.", "Sein Problem: Er hatte sich im Dritten Reich den Machthabern angedient, engagierte sich bei den regimetreuen Deutschen Christen, war in die NSDAP eingetreten. Deswegen ließ man Spanuths bahnbrechenden Erkenntnisse in den Giftschrank verfrachten, startete eine Kampagne gegen den Forscher, erklärte ihn zur Persona non grata. Dabei bediente er weder das Arier-Narrativ noch esoterische Deutungen. Er arbeitete streng wissenschaftlich."], "Die Verschwörung der Ex-Parteigenossen": ["Besonders pikant: Seine Diskreditierung betrieb ausgerechnet eine Kamarilla aus früheren Nationalsozialisten, die sich in der BRD wieder fest in den Sattel gesetzt hatten. Behrends zeichnet in Nordsee-Atlantis die hinterhältige Kampagne nach und zeigt auf, warum die Ex-Nazis noch eine Rechnung mit Spanuth offen hatten. Seine Schilderungen lesen sich spannend wie ein Krimi.", "Unsere Anklageschrift gegen die Corona-Verbrecher: Es wird Zeit für eine gründliche juristische Aufarbeitung des Maßnahmen-, Masken- und Impf-Irrsinns. Wir sind das Gedächtnis der Corona-Diktatur: In unserer Sonderausgabe „Corona-Lügen“ haben wir alle Fakten und Studien zusammengetragen – zu Ihrer Information und für ein Tribunal! Diesen Faktenhammer, der im Handel sonst 9,90 Euro kostet, verschenken wir an alle Kunden, die bis Sonntag, 27.11.2022, 24 Uhr ein Produkt in unserem Shop bestellen. Hier geht’s zur Bestellung (Geschenk „Corona-Lügen“ automatisch beigelegt!).", "Es bleibt zu hoffen, dass Spanuth rehabilitiert wird und seine Nachweise zur Lokalisierung von Atlantis endlich anerkannt werden. Alles andere wäre ein Skandal. Denn schließlich konnten seine Thesen mittlerweile mit den modernen Methoden der Naturwissenschaft wie der C-14-Radiokarbontechnik untermauert werden.", "Alle Beweise: Wer sich mit der Vorgeschichte Europas beschäftigt, kommt an Atlantis nicht vorbei. In seinem Buch „Nordsee-Atlantis“  weist Arno Behrends nach, warum Jürgen Spanuth richtig lag, als er das sagenumwobene Inselreich in der Nordsee vermutete. Behrends zeigt auf, warum Spanuths Erkenntnisse wissenschaftlich fundiert sind – und er beschreibt, wie der Forscher systematisch mit der Nazi-Keule traktiert wurde – und zwar ausgerechnet von ehemaligen Nationalsozialisten, die ihre Weste weiß waschen wollten. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}