{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/kabarettist-scheisse-warum-nur-das-ohr/", "query_keywords": ["us", "krieg", "afd", "verschwörungstheorien", "politik", "ns", "spo", "ss", "antifa", "demo", "schi", "sp"], "creation_date": "15.07.2024", "last_modified": "15.07.2024", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Kabarettist: „Scheiße, warum nur das Ohr?“", "description": "Böhmermann-Spezi El Hotzo ärgerte sich auf X, dass der Anschlag gegen Trump fehlschlug. Das verursachte einen Shitstorm. Kollege Florian Schröder zeigt Verständnis. Wir hingegen ehren Donald Trump: Mit einer neuen Helden-Medaille! 100% Silber. Hier mehr erfahren. In einer Kultur, wo Antifa-Demonstranten die Tötung von AfD-Mitgliedern fordern oder ein Jan Böhmermann ebenso ungestraft zu deren Keulung", "body": {"": ["Böhmermann-Spezi El Hotzo ärgerte sich auf X, dass der Anschlag gegen Trump fehlschlug. Das verursachte einen Shitstorm. Kollege Florian Schröder zeigt Verständnis. Wir hingegen ehren Donald Trump: Mit einer neuen Helden-Medaille! 100% Silber. Hier mehr erfahren.", "In einer Kultur, wo Antifa-Demonstranten die Tötung von AfD-Mitgliedern fordern oder ein Jan Böhmermann ebenso ungestraft zu deren Keulung aufruft – warum soll man da nicht laut jammern, wenn so eine Liquidierung ins Wasser fiel? Wer Kriegspolitik unterstützt, also tausende Tote in Kauf nimmt, warum soll der nicht fluchen, wenn ein Friedenspolitiker einem Mordversuch entwischt?", "Böhmermanns Hotzenplotz", "Ist da der Kommentar eines Sebastian Hotz alias El Hotzo, eines grottenschlechten, GEZ-finanzierten Gag-Schreibers von Böhmermanns ZDF Magazin Royale, nicht folgerichtig? Böhmis Hotzenplotz hatte den Anschlag auf Trump via X-Post so kommentiert: Was ist die Gemeinsamkeit zwischen Trump und dem „letzten Bus“? –„Leider knapp verpasst.“ Und anschließend: „Ich finde es absolut fantastisch, wenn Faschisten sterben.“", "Böhmermanns Mitarbeiter feiert Trump-Attentat", "Das ging selbst Mainstream-Zuschauern zu weit. Es folgte ein Shitstorm, und Hotz löschte den Post. Das Problem: Für einen Gutmenschen hat Hotz zu viel Abgrund-Exhibitionismus. Jeder Gutmensch, der den Hate Speech nur auf der Gegenseite sucht, fühlte sich durch Hotz ertappt: Ja, auch wir sind Hater!"], "Noch ein Zwangsgebührenfresser": ["Das kann dem angeblich schöngeistigen ARD-Kabarettisten Florian Schröder (noch so ein Zwangsgebühren-Scherzkeks) freilich nicht passieren. Der referiert in einem Youtube-Video über diverse Verschwörungstheorien – etwa, dass der Anschlag beispielsweise ein parteiinterner Inside Job der Republikaner gewesen sei.", "Dabei  kritisiert er zwar Hotzens bereits zitierten Kotz-Satz („Ich finde es absolut fantastisch, wenn Faschisten sterben“) als uncool, fügt jedoch hinzu:", "„Ganz ehrlich, habe ich im ersten Moment auch getan.“", "Zuvor hatte er selbst gesagt: „Oh, scheiße, warum war es nur das Ohr?“ – womit er sogar sein Video bewirbt. Um sich dann mit Kunstgriffen von dieser Aussage wieder zu distanzieren. Denn sowas macht man natürlich nicht…", "Mit seinem Verwirrspiel führt Schröder den Typus des „aufgeklärten Gutmenschen“ ein: Ein Woker, der weiß, dass er mindestens so viel Hate Speech produziert wie der von ihm dämonisierte Gegner.", "Indem Schröder den Todeswunsch des Kollegen Anführungszeichen setzt, ihn ausspricht, sich zugleich aber distanziert, überwindet er das innere Tier: Er erkennt seine destruktiven Instinkte, hält sie aber im Zaun. Man will zwar Trumps Tod, ist aber doch irgendwie dagegen. So bleibt er ein „Guter“ – und der Shitstorm bleibt aus. Ein billiger Trick, aber er funktioniert. Gustav le Bon, Autor von „Psychologie der Massen“, hätte ihn gewiss notiert.", "Ehre, wem Ehre gebührt: Als Donald Trump seine Faust in die Höhe reckte, konnte die Situation nicht ernster sein. Wenige Augenblicke zuvor traf ihn die Kugel aus der Waffe des Mörders am Kopf. Nur „Gottes Wink“ verhinderte seinen sicheren Tod. In diesen Momenten höchster Not zeigte Trump sein wahres Gesicht. Seine Aufforderung an die Massen: Kämpft! Nur wahre Helden agieren so. Daher widmen wir ihm eine neue Medaille aus reinem Silber. Feinheit: 999/1000. Gewicht: 1/2 Oz. Durchmesser: 28 mm. Prägejahr: 2024. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/es-ist-nicht-nur-er/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/", "https://www.compact-online.de/compact-unterstuetzen-kaufen-statt-spenden/"]}