{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/volksverhetzung-der-juristische-totschlaeger/", "query_keywords": ["us", "rassismus", "ns", "regierung", "ss", "fremdenfeindlichkeit", "demo", "schi", "sp", "europa"], "creation_date": "26.10.2022", "last_modified": "26.10.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Volksverhetzung: Der juristische Totschläger", "description": "Weitgehend unbemerkt wurde der Paragraf 130 StGB (Volksverhetzung) erneut verschärft: eine andere Sichtweise zum Ukraine-Russland-Konflikt kann künftig strafbar sein. Aus diesem Anlass publiziert COMPACT-Online mehrere Auszüge aus dem Artikel „Volksverhetzung: Der juristische Totschläger“, den Sie vollständig in COMPACT-Spezial 35: „Politische Verfolgung“ lesen können. Hier mehr erfahren. _ von Manfred Kleine-Hartlage Der Tatbestand der Volksverhetzung (Paragraf", "body": {"": ["Weitgehend unbemerkt wurde der Paragraf 130 StGB (Volksverhetzung) erneut verschärft: eine andere Sichtweise zum Ukraine-Russland-Konflikt kann künftig strafbar sein. Aus diesem Anlass publiziert COMPACT-Online mehrere Auszüge aus dem Artikel „Volksverhetzung: Der juristische Totschläger“, den Sie vollständig in COMPACT-Spezial 35: „Politische Verfolgung“ lesen können. Hier mehr erfahren.", "_ von Manfred Kleine-Hartlage", "Der Tatbestand der Volksverhetzung (Paragraf 130 Strafgesetzbuch StGB) erfasst bestimmte Äußerungen mit politischem Bezug. Für einen demokratischen Rechtsstaat sollte es sich von selbst verstehen, sich bei der Bestrafung politischer Äußerungen Zurückhaltung aufzuerlegen, zum einen wegen der erheblichen Abgrenzungsprobleme – wo hört die Kritik auf, wo beginnt die «Verhetzung»?, – zum anderen, weil jeder Meinungsparagraf potenzielle Handhaben liefert, die völlig legitime, der Regierung aber missliebige Opposition mundtot zu machen.", "Man sollte meinen, die BRD, die wir bekanntlich für den freiesten Staat zu halten haben, der je auf deutschem Boden existierte, sei hier besonders zurückhaltend, habe also auch die liberalsten Meinungsgesetze.", "Das deutsche Kaiserreich, das wir uns als den Inbegriff eines undemokratischen Obrigkeitsstaates vorstellen sollen, führte den Paragrafen 130 im Jahre 1872 ein. Bestraft wurde die Aufreizung von Klassen zu Gewalttätigkeiten (und nur dies!) gegeneinander, sofern dadurch der öffentliche Friede gestört wurde. Die Regelung bestand damals aus 33 Worten. Dabei blieb es 88 Jahre lang.", "Die Adenauer-Republik, die uns als miefiges, reaktionäres Restaurationsregime verkauft wird, unter dem man kaum atmen konnte, änderte den Paragrafen 1960, kam aber immer noch mit 60 Worten aus.", "Bestraft wurde nunmehr allerdings auch, «wer in einer Weise, die geeignet ist, den öffentlichen Frieden zu stören, die Menschenwürde anderer dadurch angreift, dass er zum Hass gegen Teile der Bevölkerung aufstachelt, zu Gewalt- oder Willkürmaßnahmen gegen sie auffordert oder sie beschimpft, böswillig verächtlich macht oder verleumdet». Damit wurde der Tatbestand schon erheblich ausgeweitet, außerdem kam es nicht mehr darauf an, ob der öffentliche Friede tatsächlich gestört wurde, er musste nur noch («geeignet ist») gestört werden können.\n(…)"], "Verschärft und aufgebläht": ["Die BRD war in der Zwischenzeit unbestritten zum toleranzphrasenreichsten Staat avanciert, der jemals auf deutschem Boden existiert hat, dafür war sein Oppositionstotschlaggummiparagraf 130 mittlerweile bei einem Umfang von 342 Worten angekommen. Diesmal ließ die nächste Verschärfung nur noch sechs Jahre auf sich warten:", "2011 trat, und zwar zum Zwecke der «strafrechtlichen Bekämpfung bestimmter Formen und Ausdrucksweisen von Rassismus und Fremdenfeindlichkeit» beziehungsweise zur «Kriminalisierung mittels Computersystemen begangener Handlungen rassistischer und fremdenfeindlicher Art» eine Neuregelung in Kraft, die bereits keine nationale Regelung mehr war, sondern auf der Basis von EU-Beschlüssen und Europaratsabkommen erfolgte.", "(…)", "Volksverhetzung ist aber, anders als Beleidigung, ein Offizialdelikt, das heißt, der Betroffene muss sich selbst weder beleidigt fühlen noch ein eigenes Interesse an der Strafverfolgung haben. Es genügt, dass irgendwer die Beleidigung hört und daraufhin Anzeige erstattet.", "Die Staatsanwaltschaft muss dann ermitteln und gegebenenfalls anklagen. Außerdem wird Beleidigung mit bis zu einem Jahr Haft geahndet, Volksverhetzung dagegen mit bis zu fünf Jahren. Es geht schlicht um Meinungszensur, verbunden mit einer Aufforderung an Denunzianten. Man wundert sich geradezu, dass nicht noch Belohnungen für «sachdienliche Hinweise» ausgesetzt werden.", "Es erübrigt sich beinahe schon, darauf hinzuweisen, dass «Scheißtürke» als Volksverhetzung strafbar ist, «Scheißdeutscher» aber nur als Beleidigung. Ganz nebenbei sei noch erwähnt, dass das Bundesjustizministerium (damals unter Führung einer Ministerin aus der liberalsten Partei, die je auf deutschem Boden existierte), mir gegenüber noch wenige Monate vor der Gesetzesänderung leugnete, eine solche zu planen (obwohl die Regierung sich längst dazu verpflichtet hatte) und sie ohne große öffentliche Aufmerksamkeit durchs Parlament peitschte.", "Für die nächste – und bisher letzte – Verschärfung ließ man sich nur noch vier Jahre Zeit, sie erfolgte im Januar 2015. Nunmehr ist nicht erst die tatsächliche Verbreitung von Inhalten nach Absatz 2 Nummer 1 und 2 (bei denen es nicht einmal auf die «Störung des öffentlichen Friedens» ankommt) strafbar, sondern bereits der Versuch – der bis dahin straffrei gewesen war.", "In seiner aktuellen Fassung ist der Paragraf 130 jetzt bei der stolzen Anzahl von 506 Worten angekommen. Da seine Länge direkt mit dem politisch herbeigeführten Wachstum nichtdeutscher Bevölkerungsgruppen korreliert, dürfte die nächste Verschärfung nur noch eine Frage der Zeit sein. (Ende der Auszüge)", "Lesen Sie den Artikel vollständig in COMPACT-Spezial „Politische Verfolgung“ In dieser Ausgabe analysieren wir, wie Gesinnungsstrafrecht als Keule eingesetzt wird, um Patrioten hinter Gitter zu bringen. Überall, wo echter Widerstand entsteht, schlägt der Staat mit seinen furchtbaren Juristen zurück. Lesen Sie, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}