{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/schlesien-die-rueckkehr-der-autonomisten/", "query_keywords": ["us", "krieg", "ns", "ss", "sp", "schi", "usa"], "creation_date": "28.09.2024", "last_modified": "29.09.2024", "crawl_date": "20.10.2024", "author_person": [["Gero Bernhardt"]], "author_organization": [], "news_keywords": [], "content": {"title": "Schlesien: Die Rückkehr der Autonomisten", "description": "Bis heute bleibt Schlesien eine ganz besondere Provinz, zumal es dort eine Autonomiebewegung gibt, die auch das deutsche Erbe würdigt. Die Vertreibung von über 14 Millionen Deutschen aus Ostpreußen, Pommern, Schlesien und dem Sudetenland zählt zu den größten Verbrechen des 20. Jahrhunderts. In der BRD-Erinnerungskultur findet ihr Leid keine angemessene Würdigung. Darum wollen wir an", "body": {"": ["Bis heute bleibt Schlesien eine ganz besondere Provinz, zumal es dort eine Autonomiebewegung gibt, die auch das deutsche Erbe würdigt. Die Vertreibung von über 14 Millionen Deutschen aus Ostpreußen, Pommern, Schlesien und dem Sudetenland zählt zu den größten Verbrechen des 20. Jahrhunderts. In der BRD-Erinnerungskultur findet ihr Leid keine angemessene Würdigung. Darum wollen wir an ihr Schicksal erinnern. Hier mehr erfahren.", "Die ersten beiden Teile dieses Beitrags lesen Sie hier und hier.", "Einige deutsche Schlesier blieben auch nach der Vertreibung in der alten Heimat. Sie wurden beim Wiederaufbau gebraucht, mussten sich zwangsweise polonisieren lassen, wurden ihrer Sprache und Identität beraubt, waren allen erdenklichen Schikanen ausgesetzt."], "Schlesische Renaissance": ["Viele von ihnen kamen als Spätaussiedler in die Bundesrepublik Deutschland. Die Ereignisse der Jahre 1989 bis 1991 brachten auch Polen eine Wende. Der Zusammenbruch des kommunistischen Systems, die Messe in Kreisau und besseres Verständnis haben für die deutsche Minderheit im polnischen Machtbereich durchaus Positives gebracht.", "Wo es vor 1989 verboten war, Deutsch zu sprechen, gibt es heute zweisprachige Ortsschilder; die Gemeinde Radlau im Bezirk Oppeln machte 1995 den Anfang. Die sozio-kulturelle Gesellschaft der Deutschen und die deutschen Freundschaftskreise sind die wichtigsten und mitgliederstärksten Organisationen der Deutschen besonders in Oberschlesien."], "Eine eigene Identität": ["Deutschunterricht vom Kindergarten bis zur Universität wird heute angeboten. Deutsch- bzw. zweisprachige Hinweise an historischen Gebäuden und Gedenkstätten findet der Schlesienbesucher erfreulicherweise immer häufiger. Genannt werden sollen hier beispielsweise ein Denkmal für die schlesischen Weber in Langenbielau, Gerhart Hauptmanns Wohnhaus in Agnetendorf, das deutsche Kriegerdenkmal in Niederschwedelsdorf bei Glatz und der in Groß-Nädlitz bei Breslau vom Volksbund Kriegsgräberfürsorge er richtete Friedhof für 18.000 gefallene deutsche Soldaten.", "In Oberschlesien sind es nicht zuletzt junge Leute, die die dortige Autonomiebewegung unterstützen. Sie beruft sich vor allem auf die Tradition der Autonomen Woiwodschaft Schlesien, die von 1922 bis 1939 in der Zweiten Polnischen Republik bestand.", "Es war jedenfalls überraschend, dass sich bei der Volkszählung 2011 809.000 polnische Bürger als Schlesier bekannten und damit zur größten Minderheit Polens aufstiegen, gefolgt von den Kaschuben und den Deutschen. Überraschend war, dass 415.000 sich neben der polnischen auch zur schlesischen Nationalität bekannten, während sich 362.000 ausschließlich als Schlesier bezeichneten."], "Vorbilder Deutschland und Spanien": ["Dieses Ergebnis wurde dem Wirken der Bewegung für die Autonomie Schlesiens (RAS) zugeschrieben, der es offensichtlich gelungen ist, eine regionale Identität wiederzubeleben. Auf politischer Ebene kritisiert die RAS den hohen Zentralisierungsgrad des polnischen Staates und sieht in Deutschland und Spanien mit den dortigen Autonomen Gemeinschaften und Bundesländern nachahmenswerte Vorbilder.", "Bei den vergangenen beiden polnischen Parlamentswahlen gingen die Ergebnisse für die schlesischen Autonomisten zwar wieder zurück, dennoch bleiben diese zumindest in Oberschlesien ein nicht zu  unterschätzender politischer Faktor.", "Die Vertreibung von über 14 Millionen Deutschen aus Ostpreußen, Pommern, Schlesien und dem Sudetenland zählt zu den größten Verbrechen des 20. Jahrhunderts. In der BRD-Erinnerungskultur findet ihr Leid keine angemessene Würdigung. Darum wollen wir an ihr Schicksal erinnern. Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}