{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/polen-fordert-von-deutschland-noch-mehr-geld/", "query_keywords": ["us", "krieg", "ns", "regierung", "ukraine", "ss", "schi", "sp"], "creation_date": "27.10.2022", "last_modified": "27.10.2022", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Irre: Polen fordert noch 100 Milliarden mehr von uns!", "description": "1,3 Billionen sind Warschau nicht genug – jetzt werden noch mehr Reparationen von Deutschland gefordert! Und Polens Ministerpräsident Mateusz Morawiecki hat sich eine neue Begründung ausgedacht: Der deutsche Wohlstand der Gegenwart stamme – zumindest teilweise – „aus dem Diebstahl polnischer Häuser, Fabriken, Vermögen“. Hallo, war es nicht umgekehrt? Uns Deutschen wurden doch die Ostgebiete von", "body": {"": ["Die Rechnung von Anfang Oktober lautete so: Deutschland soll 1,3 Billionen Euro an Polen zahlen –  Reparationskosten für den Zweiten Weltkrieg. Nur, Wie kann man solche Beträge von einer Generation verlangen, die Jahrzehnte nach dem Zweiten Weltkrieg geboren, also an den Verbrechen der Vergangenheit  unschuldig ist? Dafür hat der polnische Premier Mateusz Morawiecki heute in der „Bild“ eine schräge Antwort parat:", "„Diesen jungen Menschen sage ich: Euer Wohlstand, euer Reichtum stammt – zumindest teilweise – aus dem Diebstahl polnischer Häuser, Fabriken, Vermögen. Eure Großväter sind für diese Verbrechen von damals verantwortlich.“", "Übersetzung: Ihr müsst generationsübergreifende Reparationskosten blechen, bis ins dritte und vierte und fünfte Glied.", "Dann schiebt Morawiecki noch ein Argument nach:", "„Also frage ich die Deutschen: Wollte Ihr, dass Russland nach diesem Krieg (um die Ukraine) ohne jede Strafe, ohne Entschädigung für seine Verbrechen davonkommt? Ich denke, die meisten Deutschen wollen das nicht. Dann müssen sie aber auch die Verbrechen und den Massenmord an Polen gerade stehen, die ihr Land während des Zweiten Weltkriegs begangen hat. Von den 50 Jahren Kommunismus, diesem schrecklichen System, in das wir gerutscht sind als Folge des Kriegs, möchte ich gar nicht anfangen.“", "Polnische Staatsdoktrin par excellence: Man will Deutschlad kaputtmachen und Russland gleich mit. Erst soll Deutschland zur Ader gelassen werden, bis es tot umfällt, und mit Verweis auf dieses Modell wird dann der russische Bär geschlachtet.", "Über hundert Milliarden Euro draufgesattelt", "Das Schlimmste aber kommt noch. Der Reparationsbetrag von Deutschland soll noch steigen! Arkadiusz Mularczyk, ein Abgeordneter der Regierungspartei Recht und Gerechtigkeit der Republik, erlärte gegenüber der Polnischen Presseagentur am Mittwoch:", "„Der von uns erstellte Bericht  bezieht sich auf die Verluste bis Ende Dezember 2021, das sind 6.220 Milliarden Zloty (umgerechnet 1,3 Billionen Euro). Am Ende dieses Jahres wird dieser Betrag jedoch viel höher sein, da er einer Indexierung unterliegt. Er wird sich auf über sieben Billionen Zloty belaufen (umgerechnet über 1,4 Billionen Euro, also über 100 Milliarden Euro obendrauf).“ Der denkt wohl: Frechheit siegt….", "Polen will Deutschland wegen der Kriegsschäden von 1939 bis 1945 zur Kasse bitten. Doch diese Rechnung geht nicht auf. Mit unserer demnächst erscheinenden Sonderausgabe „Polens verschwiegene Schuld – Verbrechen an Deutschen von Versailles bis zur Vertreibung“ zeigen wir, warum die Reparationsforderungen keine Grundlage haben. Lesen Sie, was Polens Regierung verschweigt und Berlin nicht zu sagen wagt. Hier vorbestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}