{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-intensivbetten-luege-angstmache-fuer-den-ewigen-lockdown/", "query_keywords": ["impfstoff", "us", "leiche", "pandemie", "corona", "politik", "ns", "spo", "regierung", "ss", "sp", "lockdown", "rki", "schi", "grenzen", "usa"], "creation_date": "18.05.2021", "last_modified": "21.05.2021", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Die Intensivbetten-Lüge: Angstmache für den ewigen Lockdown", "description": "Der Hashtag #DIVIgate trendete zwei Tage lang auf Twitter, die Aussagen eines renommierten Experten zu Ungereimtheiten bei den Intensivbetten...", "body": {"": ["Der Hashtag #DIVIgate trendete zwei Tage lang auf Twitter, die Aussagen eines renommierten Experten zu Ungereimtheiten bei den Intensivbetten-Zahlen sorgen für Entsetzen: Basiert die Lockdown-Politik der Bundesregierung auf Lug und Trug? Der Fall könnte die gesamte Republik erschüttern. In COMPACT-Aktuell Corona-Lügen. Wann bekommen wir endlich unser Leben zurück? demontieren wir das Pandemie-Regime mit harten Fakten. Hier mehr erfahren.", "Ein Horrorszenario bestimmte die Corona-Krise von Anfang an: Die Überlastung der Intensivstationen durch Covid-19-Patienten. Immer wieder gab es im Mainstream Meldungen, nach denen die Kliniken an ihre Kapazitätsgrenzen gelangt seien und eine Triage – also eine Selektion nach Genesungsaussichten, für einige damit der sichere Tod – bald unausweichlich sei. Die Intensivbetten-Lage ist bis heute das Hauptargument der politischen Klasse für den Lockdown. Sind diese freiheitsbeschränkenden Maßnahmen auf einer Lüge aufgebaut?", "Zu diesem Schluss kann man durchaus kommen, führt man sich eine aktuelle Studie von Prof. Dr. Matthias Schrappe, Internist und Gesundheitsökonom an der von der Universität Köln, und seinem Forscherteam vor Augen. Schrappe war von 2007 bis 2011 Vizechef des Sachverständigenrates Gesundheit der Bundesregierung, sein Wort hat Gewicht.", "Er und seine Mitarbeiter haben nun ein Papier mit enormer Sprengkraft veröffentlicht, das geradezu Ungeheuerliches nahelegt: Bei den vom Intensivbetten-Register DIVI veröffentlichten Statistiken wurde kräftig manipuliert – womöglich um den permanenten Ausnahmezustand zu legitimieren. Auch Subventionsbetrug und die Inanspruchnahme von Fördermitteln könnten eine Rolle spielen."], "Falsches Spiel mit Zahlen": ["Schrappe gab der Welt ein bemerkenswertes Interview, in dem er seine Studienergebnisse präsentierte. Der Klinikexperte ist der Ansicht, dass die Angst, die Krankenhäuser könnten unter der Corona-Krise zusammenbrechen, „politisch transportiert“ worden sei. Weiter führt er dazu aus:", "„Nach unseren Auswertungen kam sie in der Befürchtung, kein Intensivbett mehr zu bekommen, besonders drastisch zur Geltung. Die irrationalen und die kostspieligen Konsequenzen spiegeln das Divi (Divi = Deutsche Interdisziplinäre Vereinigung für Intensiv- und Notfallmedizin) wider oder auch die Bundestagsdebatten. Nun steht fest: Die Angst vor knappen Intensivkapazitäten oder der Triage war unbegründet.“", "Außerdem stehe fest, so Schrappe weiter, „dass das vielen Entscheidern während des gesamten Pandemieverlaufs bewusst gewesen sein muss“. Dann enthüllt der Forscher einen Sachverhalt, der einen fassungslos macht:", "„Die Bundesregierung nahm immerhin eine halbe Milliarde Euro in die Hand, um den Aufbau zusätzlicher Intensivbettenkapazitäten zu finanzieren. Nach unseren Recherchen scheinen diese Betten aber nicht existent zu sein. Sie sind offensichtlich niemals geschaffen worden oder wurden beantragt, obwohl es keine Pflegekräfte dafür gab.“", "In dem Papier von Schrappe und seinem Forscherteam heißt es wörtlich:", "Eine fachliche Fundierung der offiziellen Kampagne und der Interventionen einiger Fachgesellschaften, die auf der individuellen Angst vor nicht möglicher Aufnahme auf Intensivstation basiert, kann daher nicht abgeleitet werden.", "Und weiter:", "„Sowohl in Bezug auf das Verhältnis von Intensivpflichtigkeit und Melderate (Intensiv-Melderaten-Quotient), als auch in Bezug auf das Verhältnis von intensivpflichtigen zu hospitalisierten Patienten (Quotient Intensivpflichtigkeit/Hospitalisierung) nimmt Deutschland eine Sonderstellung ein: in keinem Land werden im Vergleich zur Melderate so viele Infizierte intensivmedizinisch behandelt, und in keinem Land werden so viele hospitalisierte Infizierte auf der Intensivstation behandelt. Diese Situation nimmt im Zeitverlauf sogar zu und bedarf dringend einer genaueren Untersuchung (drohende Überversorgung). Die Datengrundlage ist auch hier äußerst widersprüchlich (z.B. mehr intensivpflichtige als hospitalisierte Patienten).“", "Das Urteil der Experten: „Die Zahl der Intensivbetten nimmt seit Sommer letzten Jahres ab, obwohl angesichts der Triage-Diskussion Anstrengungen zur Ausweitung der Intensivbettenkapazität zu erwarten gewesen wären.“", "Und sie führen weiter aus:", "„Diese Abnahme entspricht genau der Abnahme an freien Betten, sodass der Abfall der freien Betten eher als Folge einer Abnahme der Gesamtkapazität denn als eine Folge einer vermehrten Inanspruchnahme durch Covid-19-Patienten zu interpretieren ist. Es hat eine rückwirkende ‚Korrektur‘ der Intensivkapazitäten stattgefunden, die nicht mit der veränderten Zählweise zusammenhängt. Die Zahl der belegten Intensivbetten hat sich nicht verändert. Fragen zur Finanzierung, zur Bedeutung des Krankenhausplans und zu Freihalteprämien sowie deren Anreizwirkung bleiben offen.“", "Mit anderen Worten: Die Knappheit der Intensivkapazitäten kam nicht durch die gehäufte Einlieferung von Covid-19-Patienten zustande, sondern schlichtweg durch Abbau freier Betten."], "Unbegründete Drohungen": ["Schrappe offenbart aber noch weitere Ungeheuerlichkeiten. Zwar sei es „zu Engpässen, zu Ballungen in einigen Kliniken“ gekommen, räumt er gegenüber der Welt am Sonntag ein. Doch dies sei geschehen, „weil die Covid-Patienten nicht gleichmäßig verteilt worden waren über die Krankenhäuser.“", "Die von der Politik aufgebaute Drohkulisse, wonach quasi jeder demnächst im Krankenhaus ersticken könne, wenn man nicht mit harten Lockdown-Maßnahmen gegensteuere, war jedoch offenbar unbegründet. Schrappe hierzu:", "Wir haben uns die Zahlen angesehen und sind zu dem Schluss gekommen: Es war nicht begründet. Im Gegenteil. Es gab in den Krankenhäusern offensichtlich die Tendenz, Patienten ohne Not auf die Intensivstation zu verlegen – während der Pandemie.", "Doch wie ist das mit den Intensivbetten, für die zwar gezahlt wurde, die aber womöglich gar nicht angeschafft wurden?", "Gemäß Krankenhausentlastungsgesetz wurden den Kliniken für jedes neu aufgestellte Intensivbett 50.000 Euro an Subventionen gezahlt, so Schrappe im Welt-Interview. Und weiter:", "„Auffällig ist, dass diese Betten plötzlich im Oktober von einem Tag auf den anderen vorhanden waren, in den Zahlen gibt es dort eine Stufe. Aber offensichtlich sind es in Cellophan verpackte Betten geblieben, die nicht einsatzfähig und auch später nie eingesetzt worden waren.“", "Medienberichten, nach denen immer mehr Covid-Kranke zwischen 30 bis 40 Jahren auf den Intensivstationen behandelt werden, begegnet der Experte ebenfalls mit Skepsis: „Die Zahlen dazu lieferten die Verantwortlichen von RKI und DIVI erst Anfang Mai. Jetzt steht fest: Diese Altersgruppe macht keine drei Prozent aller Covid-Patienten auf Intensivstation aus.“"], "Betten verschwinden": ["Schließlich bemängelt Schrappe, dass es Datenlücken gebe und dass mit den Zahlen nicht sorgfältig umgegangen werde. Dazu führt er aus:", "„Es sind nicht nur 10.000 Intensivbetten seit Sommer verschwunden, sondern man hat offensichtlich retrospektiv die Zahlen vom letzten Sommer korrigiert. Wenn wir diese Daten mit den heutigen Zahlen im DIVI-Archiv vergleichen, sind da plötzlich nicht mehr in der Spitze knapp 34.000 Betten gemeldet, sondern nur noch rund 30.000. Man hat rückwirkend systematisch eingegriffen, sodass überall 3.000 Betten weniger verzeichnet sind. Das ist anrüchig, weil diese Zahlen politische Konsequenzen hatten. Die Betten stehen in Krankenhausbedarfsplänen, und diese Betten werden finanziert.“", "Staatsnahe Medien beginnen bereits, gegen Professor Schrappe und sein Team zu schießen, ihnen „unsaubere Methoden“ zu unterstellen und ihre Datenauswertungen infrage zu stellen. Letztendlich wird jedoch nur eine Fachdebatte Klarheit über die tatsächlichen Gegebenheiten schaffen.", "Sollten sich die Erkenntnisse der Wissenschaftler der Universität Köln als valide und korrekt erweisen, wäre dies nicht nur Grund genug für den Rücktritt von Merkel, Spahn & Co., es würde auch die Republik in ihren Grundfesten erschüttern und müsste eine sofortige Wiederherstellung von Freiheit und Grundrechten nach sich ziehen.", "In COMPACT-Aktuell Corona-Lügen treten wir den Lockdown- und Pandemie-Mythen der Regierung und ihrer Hofvirologen mit harten Fakten entgegen. Außerdem finden Sie in dem Heft ein ganzes Kapitel über die Risiken der neuartigen Corona-Impfstoffe. Holen Sie sich die Informationen, die Ihnen der Mainstream vorenthalt. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}