{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nach-scholz-nominierung-berliner-spd-zerlegt-sich-im-streit-um-rolex-chebli/", "query_keywords": ["islamisch", "us", "leiche", "bundestagswahl", "linke", "politik", "ns", "spo", "rna", "ss", "spd", "familie", "schi", "sp", "norbert walter-borjans", "saskia esken", "olaf scholz"], "creation_date": "15.08.2020", "last_modified": "15.08.2020", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Nach Scholz-Nominierung: Berliner SPD zerlegt sich im Streit um Rolex-Chebli", "description": "Mit ihrem Kanzlerkandidaten will die SPD als Partei der Mitte wahrgenommen werden. Der Berliner Landesverband der Partei beweist derweil zeitgleich gerade, dass das alles bloß Fassade ist. Hier streben Kandidaten mit scharfer Linksausrichtung wie Juso-Chef Kevin Kühnert oder die Staatssekretärin Sawsan Chebli in den Bundestag...", "body": {"": ["Irgendwann in den vergangenen zwölf Monaten muss den Juso-Chef Kühnert die Angst gepackt haben, vom linken Vordenker zum Abgehängten zu werden. Der Mann, der noch im vergangenen Jahr nicht nur die Verstaatlichung von BMW, sondern ein Verbot jeglichen Eigentums an Wohnraum, der über den eigenen Bedarf hinausgeht, forderte, mutiert derzeit zu einem Parteipolitiker, dem es nur um sein Mandat zu gehen scheint.", "Kühnert setzt Kandidaten-Domino in Gang", "Diese Wandlung hat ganz offensichtlich mit seinem Wunsch zu tun, im nächsten Jahr in den Bundestag einzuziehen. Als Kühnert in der vorvergangenen Woche dann auch offiziell ankündigte, im Berliner Bundestagswahlkreis Tempelhof-Schöneberg als Direktkandidat anzutreten, dürfte wiederum dem Regierenden Berliner Bürgermeister Michael Müller das Herz in die Hose gerutscht sein.", "Dieser sah sich nämlich nun plötzlich um den eigentlich schon sicher geglaubten Antritt in seinem eigenen Heimatbezirk gebracht, in dem er selbst im kommenden Jahr das Bundestagsticket lösen wollte. Sehr schnell dürfte Müller nun klar geworden sein, dass er gegen die Bataillone des mächtigen Juso-Chefs, dessen Anhängerschaft im vergangenen Jahr die SPD-Urwahl zum Parteivorsitz zugunsten der beiden Linksausleger Saskia Esken und Norbert Walter-Borjans entschied, auch in seinem eigenen Heimatbezirk keine Chance haben würde.", "Chebli: Raketenhafte SPD-Karriere", "Also orientierte sich Müller schnurstracks in den Berliner Bundestagswahlkreis Charlottenburg-Wilmersdorf um, um dem mächtigen Juso-Chef nicht in die Quere zu kommen. Dadurch drohte nun aber die Berliner Staatssekretärin Sawsan Chebli in dem großen Poker um die Mandate in der künftigen SPD-Bundestagsfraktion leer auszugehen.", "Lesen Sie in der aktuellen Ausgabe von COMPACT, wie Multikulti-Politiker, Migrantenverbände und die Schadenersatzindustrie die deutsche Hauptstadt mit dem Antidiskriminierungs-Gesetz in Geiselhaft nehmen. Für seine Beamten hat der rot-rot-grüne Senat nur Ignoranz übrig – und für die Bürger offene Verachtung. Im Titelthema der aktuellen Ausgabe „Satan in Hollywood“ kann COMPACT Ihnen unzählige Belege aufzeigen, die beweisen, wie weit Pädokriminalität und Satanismus in der Traumfabrik verbreitet sind. HIER bestellen oder zum bestellen einfach auf das Cover klicken!", "Chebli zählt sicherlich zu den umstrittensten Personen im deutschen Politikbetrieb. 1978 wurde sie als zweitjüngstes Kind einer aus dem Libanon stammenden palästinensischen Familie im damaligen West-Berlin geboren, sie hatte zwölf Geschwister. Seit sie im März 2010 eine Stelle als „Grundsatzreferentin für interkulturelle Angelegenheiten“ in der von dem damaligen SPD-Innensenator Ehrhart Körting geleiteten Berliner Senatsverwaltung für Inneres und Sport übernahm, kletterte sie die Karriereleiter steil nach oben.", "Scharia regelt Verhältnis zwischen „Gott und den Menschen“", "2014 berief sie der damalige Bundesaußenminister Frank-Walter Steinmeier als Sprecherin ins Auswärtige Amt. Nach Konstituierung des rot-rot-grünen Senats im Dezember 2016 wurde sie dort Staatssekretärin für bürgerschaftliches Engagement und Internationales. Oft wirkte Chebli in ihren Ämtern überfordert. Während ihrer Zeit im Außenministerium war der Personalrat mit Beschwerden über sie befasst, außerdem wirkte sie in Pressekonferenzen oft unvorbereitet und antwortete patzig auf Nachfragen.", "Nach einem Interview, das sie 2016 der Frankfurter Allgemeinen Zeitung gab und in dem sie behauptete, dass die islamische Scharia „zum größten Teil das Verhältnis zwischen Gott und den Menschen“ regele, hielten selbst Parteifreunde sie als Staatssekretärin für ungeeignet. Obwohl sie mit Blick auf ihre eigene Religion also sehr konservative Auffassungen zu vertreten scheint, hinterlässt sie gleichzeitig auch den Eindruck, den Verlockungen des westlichen Luxuslebens recht zugeneigt zu sein. So legte sie sich beispielsweise kurz nach ihrem Aufstieg zur Vizesprecherin im Auswärtigen Amt eine Rolex für über 7.000 Euro zu.", "Wird Müller nun zum „alten, weißen Mann“ gemacht?", "Es fällt einem als politischen Beobachter jedenfalls schwer, jedwede Schadenfreude zu unterdrücken, wenn man auf den sich anbahnenden SPD-internen Konflikt im Wahlkreis Charlottenburg-Wilmersdorf blickt. In dem Duell gegen Chebli dürfte sich der arme Müller nämlich sehr schnell in der Rolle des „alten, weißen Mannes“ wiederfinden, der für die politische Linke bekanntermaßen eine Hassfigur sondergleichen ist (in der aktuellen Ausgabe des COMPACT-Magazins können Sie im Dossier übrigens lesen, wie überaus produktiv sich der dirty, old man Charles Bukowski seinen Platz in der Literatur des 20. Jahrhunderts erschrieb).", "Die Vorgänge in Berlin machen auch deutlich, wie sehr die Nominierung des Realos Olaf Scholz zum SPD-Kanzlerkandidaten letztlich reine Fassade ist. Die SPD ist längst zu einer reinen Klientelpartei herabgesunken, die Politik für ethnische und sexuelle Minderheiten macht, die aber kein Ohr mehr hat für die Sorgen und Nöte der arbeitenden Bevölkerung. Daran kann auch die Nominierung des „Scholzomaten“ leider rein gar nichts mehr ändern."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}