{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/digitaler-impf-ausweis-big-data-fuer-big-pharma/", "query_keywords": ["impfstoff", "us", "pandemie", "corona", "politik", "ns", "rna", "ss", "usa", "sp", "europäische union"], "creation_date": "18.05.2021", "last_modified": "21.05.2021", "crawl_date": "20.10.2024", "author_person": [["Hilde"]], "author_organization": [], "news_keywords": [], "content": {"title": "Digitaler Impf-Ausweis: Big Data für Big Pharma", "description": "Schon in wenigen Wochen soll ein digitaler Impfpass in der EU eingeführt werden. Der bekannte Corona-Kritiker Wolfgang Wodarg...", "body": {"": ["Schon in wenigen Wochen soll ein digitaler Impfpass in der gesamten Europäischen Union eingeführt werden. Der bekannte Corona-Kritiker Wolfgang Wodarg hat einen schlimmen Verdacht: Die Daten könnten von den großen Pharma-Unternehmen zur Steuerung und Manipulation missbraucht werden. Weitere Hintergrundinformationen bietet COMPACT 5/2021 mit dem Titelthema „Impfstreik“. Hier mehr erfahren.", "Der von der EU schon für kommenden Sommer geplante digitale Impfausweis wird Pharmaunternehmen wie Biontech, Pfizer, AstraZeneca, Johnson & Johnson und Moderna gigantische Informationsmengen liefern. Jeder Geimpfte soll mit Name, Adresse und Chargennummer des Impfstoffs in den nationalen Datenbanken zentral registriert werden – und dürfte mit einiger Sicherheit auch in der weltweiten Datenbank ID2020, die Bill Gates hat aufbauen lassen, wiederzufinden sein.", "Schon wenigen Wochen sollen Voraussetzungen für ein EU-weit kompatibles System geschaffen sein. Dazu müssen die Mitgliedsstaaten der Europäischen Union Datenbanken aufbauen, in denen für jeden EU-Bürger folgende Informationen gespeichert werden: Jede Impfung mit welchem Impfstoff plus Chargennummer, Ergebnisse von Corona-Tests, ob positiv oder negativ, sowie Genesungs- und Antikörperstatus.", "Jeder Arzt und jedes Test- oder Impfzentrum kann diese Daten hochladen und auf sie zugreifen. Die Bürger sollen sich dann die Daten per QR-Code herunterladen, auf ihren Mobiltelefonen speichern oder ausdrucken können. Mit dem Code kann der Geimpfte sich danach überall legitimieren: am Flughafen, an der Grenze, im Krankenhaus oder im Hotel.", "Die EU-Kommission will eine Plattform erstellen lassen lassen, auf der sich die nationalen Datenbanken miteinander austauschen können. Dazu soll extra ein Gesetz erlassen werden, das den rechtlichen Rahmen dafür. Zuständig ist Justizkommissar Didier Reynders."], "Gentechnisches Experiment": ["Es ist zu befürchten, dass es bei diesen Plänen – mit denen ein gläserner Bürger geschaffen wird, dessen Daten überall herumgereicht werden können – nicht nur darum geht, zu unterscheiden wer geimpft ist und wer nicht, um dann sogenannte Lockerungen gewähren zu können. Vielmehr bietet es Big Pharma die Möglichkeit, das große gentechnische Experiment, das verschleiernd als Impfung bezeichnet wird, optimal steuern und überwachen zu können.", "Der Facharzt und frühere Gesundheitsamtsleiter Dr. Wolfgang Wodarg – einer der bekanntesten Corona-Kritiker in Deutschland – geht davon aus, dass dieses Experiment einer teleskopierten Studie entspricht, bei der gleichzeitig Daten gesammelt und weiter Impfungen verabreicht werden.", "Normalerweise kann eine neuartige Impfung nicht in wenigen Monaten aus dem Boden gestampft werden, dies braucht in der Regel zehn bis 15 Jahre, auch um die Langzeitfolgen abzuschätzen. Bei den gentechnischen Covid-19-Impfungen wird massenweise geimpft und dann ausgewertet. Damit werden die Impflinge zu Versuchskaninchen, denn es geht ja nicht nur um die Sofortfolgen, die schon bedenklich genug sind.", "Wolfgang Wodarg reißt den Eliten die Maske vom Gesicht: In seinem Buch „Falsche Pandemien“ geht er den Corona-Lügen auf den Grund und entlarvt die Rolle von Politik, Großkonzernen und Medien. Ein hochbrisantes Werk, das Anfang Juni erscheint. Hier vorbestellen.", "Die Impfstoffhersteller erheben laut Wodarg „Real World Data“ bezüglich der Sofortfolgen und der Langzeitfolgen – ein eigentlich unzulässiges und unethisches Verfahren, das keiner wissenschaftlichen Studie entspricht. Bei einer solchen gäbe es genaue Protokolle, die als dann auch als Anhang der Studie veröffentlicht würden.", "Solche Protokolle werden unter wissenschaftlichen Kriterien ausgewertet, sind normalerweise transparent und erlauben eine begründbare Aussage, ob die Impfung einen tatsächlichen Nutzen bringt – und es wird eine Nutzen-Risiko-Abwägung vorgenommen. Auf eine derart durchgeführte Studie hat der gesamte Forschungsbereich Zugriff, und andere Wissenschaftler können auf Schwächen aufmerksam machen und Kritik üben.", "Bei dem vorliegenden gentechnische Großexperiment ist dies aber alles nicht gewährleistet, sodass es als intransparenter Feldversuch einzustufen ist, zumal die Nebenwirkungen im Durchschnitt nur zu sechs Prozent amtlich gemeldet worden sein sollen."], "Fragwürdiges Narrativ": ["Doch selbst wenn man diese Quote zugrunde legt, kann das offizielle Narrativ – ein Corona-Toter auf eine Million Impfungen – nicht stimmen. In der Bundesrepublik mit ihren rund 82 Millionen Einwohnern starben bislang 2.707 Menschen nach der Verabreichung eines Impfstoffs an Covid-19. Weitere 6.221 Erkrankte mussten nach der Vergabe eines Vakzins wegen Covid-19 in ein Krankenhaus eingeliefert werden.", "Die offizielle Erklärung, dass diese Personen verstorben seien, weil sie nur die erste Dosis des Impfstoffs erhalten hatten, ignoriert, dass bereits dadurch eine Antikörperbildung in Gang kommt, die schwere oder tödliche Verläufe verhindern kann. Es starben aber trotz Doppelimpfung 2021 schon fast 700 Personen an der Covid-19-Impfung. Geimpft wird erst seit Januar 2021, also noch nicht einmal ein halbes Jahr.", "Gemäß Narrativ hätten aber nur maximal 82 Personen in Deutschland nach Verabreichung des Corona-Vakzins sterben dürfen – das heißt, die Todeszahlen liegen 10-fach höher als es tatsächlich der Fall sein dürfte."], "Manipulation und Profite": ["Einige Impfstoffhersteller sind wegen fragwürdiger Studien, Schmiergeldzahlungen ins Gerede gekommen oder bereits rechtskräftig verurteilt und zu hohen Schadenersatzzahlungen im dreistelligen Millionenbereich oder sogar im Milliardenbereich verurteilt worden.", "Pharma-Kritiker Wodarg hält es durchaus für denkbar, dass die Herstellerfirmen die mit dem geplanten digitalen EU-Impfausweis erhobenen Daten dazu benutzen könnten, die Ergebnisse ihres gentechnischen Feldversuchs aus wirtschaftlichen Gründen zu beeinflussen.", "Konkret: Lieferung von Impfchargen zwischendurch nur mit Kochsalzlösung, um die Zahl der Nebenwirkungen statistisch zu drücken und um ein gleichzeitiges Hochschnellen der Infektionen zu verursachen, das dann automatisch neue Impfstoff-Bestellungen nach sich ziehen würde.", "Der digitale Impfausweis würde Big Pharma als geeignetes Instrument die Manipulierung und Überwachung dieses Experiments auf Dauer ermöglichen, da ihnen der Zugriff auf die Daten gewährleistet wird.", "In COMPACT 5/2021 mit dem Titelthema „Impfstreik“ enthüllen wir die Machenschaften von Big Pharma, dokumentieren die Folgeschäden und Todesfälle im Zusammenhang mit den Corona-Impfungen und erklären, warum sich Millionen keine Spritze verpassen lassen wollen. Das brandaktuelle Heft können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}