{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ufos-ueber-kiew-was-steckt-dahinter/", "query_keywords": ["us", "amerika", "krieg", "ns", "spo", "rna", "ukraine", "ss", "sp", "hitler", "regierung", "schi", "usa"], "creation_date": "29.09.2022", "last_modified": "29.09.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "UFOs über Kiew: Was steckt dahinter?", "description": "Ein US-Geheimdienst fügt eine fliegende Untertasse in sein Logo ein – und über der Ukraine wurden angeblich UFOs gesichtet. Sind da wirklich Außerirdische unterwegs, soll ein neues Bedrohungsszenario konstruiert werden – oder erleben wir die „Rückkehr der Dritten Macht“, über die Gilbert Sternhoff in seinem gleichnamigen Buch berichtet? War es nur ein Scherz des National", "body": {"": ["Ein US-Geheimdienst fügt eine fliegende Untertasse in sein Logo ein – und über der Ukraine wurden angeblich UFOs gesichtet. Sind da wirklich Außerirdische unterwegs, soll ein neues Bedrohungsszenario konstruiert werden – oder erleben wir die „Rückkehr der Dritten Macht“, über die Gilbert Sternhoff in seinem gleichnamigen Buch berichtet?", "War es nur ein Scherz des National Intelligence Manager for Aviation – oder steckt mehr dahinter? Die in Washington D. C. ansässige Behörde, die verantwortlich für die Koordination aller mit der Überwachung des Luftraums zuständigen US-Geheimdienste ist, präsentierte unlängst ein Logo, in dem – neben einer russischen MiG – ein UFO zu sehen ist. Doch das ist nicht die einzige Nachricht, die momentan die Ufologenwelt triggert.", "Kurz zuvor war nämlich bekannt geworden, dass laut einer Studie ukrainischer Forscher rund um Kiew zahlreiche unbekannte Flugobjekte gesichtet worden sein sollen. Veröffentlicht wurden die Ergebnisse der Untersuchung in einem Preprint des Astronomischen Observatoriums in Kiew sowie der dort ebenfalls ansässigen Nationalen Akademie der Wissenschaften."], "Der amerikanische UFO-Hype": ["Die seltsamen Himmelslichter seien mit speziellen Kamerasystemen an zwei verschiedenen Standorten gesichtet worden: zum einen direkt über der ukrainischen Hauptstadt, zum anderen über dem etwa 120 Kilometer südlich von Kiew gelegenen Dorf Vinarivka.", "Der Münchner Merkur schreibt dazu:", "„In den USA gab es zuvor ähnliche Sichtungen von Himmelskörpern, die trotz fachkundiger Experten bis heute nicht geklärt werden konnten. Naturgemäß beschäftigen sich in Übersee mittlerweile mehrere Abteilungen mit dem Himmelsphänomen, das in der Theorie für die Vereinigten Staaten eine ernste Bedrohung darstellen könnte. Nach wie vor gibt es jedoch offenbar keine Anhaltspunkte, ob es sich um ein irdisches oder gar außerirdisches Phänomen handelt, wenngleich letzteres bereits in unzähligen Verfilmungen durchexerziert wurde.“", "Tatsächlich veröffentlichten das Pentagon und die CIA im Juni 2021 einen Bericht, nach dem es binnen der letzten 20 Jahre mehr als 140 sogenannte UAP-Begegnungen gegeben haben soll. Das Kürzel UAP („Unidentified Aerial Phenomena“) verwendet man in amerikanischen Sicherheitskreisen lieber als die bekannte Abkürzung UFO („Unidentified Flying Object“).", "Ausgewertet wurden von Militär und Geheimdiensten unter anderem Aussagen von Piloten, Radardaten der Luftraumüberwachung und Aufzeichnungen von Bordkameras (mehr dazu in der COMPACT-Ausgabe „Die UFO-Verschwörung: Mythen, Fakten und geheime Pläne“).", "In den USA gab es zudem erst im Mai 2022 eine öffentliche Expertenanhörung zu UFOs, bei der der Direktor der Naval Intelligence, Scott Bray, den Abgeordneten ein Video aus dem Jahr 2021 zeigte. Damals will ein Navy-Pilot ein „sphärisches Objekt“, das „schnell am Cockpit des Flugzeugs vorbeiflog“, wahrgenommen haben. „Ich habe keine Erklärung dafür, was dieses spezielle Objekt ist, so Geheimdienstler Bray. Die Berichte über UAP seien „häufig und kontinuierlich“, die Erscheinungen seien häufig über militärischen Übungsgebieten gesehen worden, versicherte Bray bei der Anhörung."], "Wer ist die „Dritte Macht“?": ["Nun also UFO-Sichtungen im Luftraum über Kiew – und der Münchner Merkur stellt die Frage: „Haben die unbekannten Objekte etwas mit dem Krieg zu tun?“ Man könnte allerdings auch fragen: Geht es darum, die Menschheit schonend auf die ungeheuerliche Erkenntnis vorzubereiten, dass die außerirdischen Besucher schon längst da sind? Oder geht es vielleicht doch darum, eine außerirdische Bedrohung zu konstruieren, die dann als Legitimation zur Errichtung einer Weltregierung dient?", "Es gibt aber noch eine weitere These, die UFO-Experte Gilbert Sternhoff aufgestellt hat. Nach mehr als 20 Jahren intensiver Recherchen und Forschungen hat er die Ergebnisse in seinem Buch „Die Rückkehr der Dritten Macht – Was die US-Geheimdienste verschweigen“ zusammengetragen hat. Er befasst sich dabei mit so fantastisch klingenden Dingen wie sogenannten Reichsflugscheiben und geheimen Basen, in denen Wissenschaftler und hohe Würdenträger des NS-Regimes den Untergang des Dritten Reiches überdauert hätten. Klingt für manche Ohren sicherlich zunächst einmal abstrus.", "Doch Sternhoff präsentiert in seinem Buch erstaunliche Fakten: So erschien etwa im März 1950 nicht etwa in irgendeinem verschrobenen Nischenblatt, sondern im Spiegel, den man damals durchaus noch als Nachrichtenmagazin bezeichnen konnte, ein spektakuläres Interview mit dem Aeronautik-Ingenieur und vormaligen Testpiloten Rudolf Schriever, der 1942 im böhmischen Eger einen sogenannten Flugkreisel für die deutsche Luftwaffe entwickelt hatte.", "Der Startschuss zur Schaffung solcher Flugscheiben fiel laut „Die Rückkehr der Dritten Macht“ schon im April 1941. Oberingenieur Georg Klein, vormals Sonderbevollmächtigter für die Flugzeugproduktion im Protektorat Böhmen und Mähren, sagte der Hamburger Morgenpost dazu 1953:", "„Auf einer geheimen Konferenz im Reichsluftfahrtministerium in Berlin gab Reichsmarschall Hermann Göring (…) die Anweisung, (…) noch schnellere Flugzeuge zu entwickeln. Göring forderte, von der althergebrachten Rumpfform abzuweichen und Flächenformen zu schaffen.“", "Neben Schriever und Klein arbeiteten weitere Konstrukteure an derartigen Objekten, unter anderem Viktor Schauberger, der schon 1940 das Patent für eine Implosionsmaschine angemeldet hatte. Dazu heißt es in „Die Rückkehr der Dritten Macht“:", "„Kurz danach schrieb Schauberger seinem Cousin, er habe ein Flugzeug erfunden, das keinerlei Geräusch verursache. In einer Korrespondenz mit der Wiener Firma Kertl vom Februar 1941 beschrieb er den Zweck dieses Prototyps. Zum einen sollte er der Erforschung von Freier Energie dienen, zum anderen seine Theorien über das mit dieser Energie mögliche Schweben in der Luft bestätigen.“", "Laut Sternhoff sind alle UFO-Sichtungen ab 1947 nicht etwa auf Aliens, sondern auf diese deutschen Forschungen zurückzuführen. Doch woher kommen die Flugobjekte? Etwa aus Neuschwabenland, dem sagen- mythenumwobenen Ort im ewigen Eis?"], "Intervention bei drohendem Atomkrieg": ["Von dieser Theorie hält Sternhoff nichts. Er verortet in „Die Rückkehr der Dritten Macht“  die Basis, von der aus die Flugobjekte starten, nicht in der Antarktis, sondern in Südamerika. Ausgehend von den deutschen Absetzungsbewegungen nach Argentinien und Chile und nach Einsicht von US-Geheimakten kommt er zu dem Schluss, dass sich die Basis rund 400 Kilometer südlich der Hauptstadt Santiago de Chile befindet – und zwar unter dem Areal der berüchtigten Colonia Dignidad, die 1961 von dem deutschen Sektenführer Paul Schäfer gegründet wurde.", "In Ufologen-Kreisen heißt es, dass sich die Sichtungen unbekannter Flugobjekte stets häufen, wenn sich die Menschheit in einer existenzbedrohenden Krise befindet – wie nun in Zeiten des Ukraine-Krieges. In anderen einschlägigen Foren wird gemunkelt, dass die Rückkehr der Dritten Macht erst dann erfolgen wird, wenn es gilt, die Zerstörung der Welt durch einen Atomkrieg zu verhindern. Solche Thesen bringen manchen angesichts der UFO-Sichtungen über Kiew ins Grübeln.", "Das Rätsel der Flugscheiben: Haben Hitlers geheimste Waffen das Dritte Reich überlebt? Gilbert Sternhoff, der 20 Jahre dazu geforscht und unter Verschluss gehaltene US-Akten ausgewertet hat, präsentiert in „Die Rückkehr der Dritten Macht“  eine alternative Erklärung für das UFO-Phänomen. Mit Original-Quellen, Karten und Fotos. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}