{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/das-ziel-der-corona-diktatur-ist-die-deindustrialisierung/", "query_keywords": ["us", "politik", "ss", "querdenker", "pandemie", "rna", "christ", "demo", "usa", "klima", "sp", "corona", "verschwörungstheorien", "schi", "impfstoff", "krieg", "ns", "lockdown", "europa", "angela merkel"], "creation_date": "25.08.2020", "last_modified": "29.07.2021", "crawl_date": "20.10.2024", "author_person": [["Paul Klemm"]], "author_organization": [], "news_keywords": [], "content": {"title": "Querdenker: Ein Aufstand gegen die Entfremdung", "description": "Im Widerstand gegen die Corona-Maßnahmen breche sich eine typisch deutsche Sehnsucht Bahn, nämlich die Sehnsucht nach einem naturhaften Leben ohne industrielle Entfremdung. Das schreibt COMPACT-Chefredakteur Jürgen Elsässer im Leitartikel der nagelneuen September-Ausgabe (hier erhältlich). Aber warum sollten ökologisch motivierte Menschen gegen eine Politik protestieren, durch die Produktionen gestoppt und Wirtschaftsabläufe gestört werden?  In seinem Artikel", "body": {"": ["In seinem Artikel „Revolution der Herzen“ in der neuen Ausgabe des COMPACT-Magazins fragt Jürgen Elsässer: „Warum ist der Widerstand gegen die Corona-Diktatur in Deutschland so viel stärker als in anderen westlichen Staaten?“ Und gibt die Antwort gleich selbst: „Aus demselben Grund, aus dem hier auch die nationalsozialistische und die ökologische Bewegung mehr Zulauf hatten beziehungsweise haben als anderswo. In allen Fällen drückt sich, politisch unterschiedlich codiert, ein Restbestand an uralten Sehnsüchten von einem naturhaften Leben ohne industrielle Entfremdung aus – eine typisch deutsche Seelentiefe und Gottsuche, die im Pragmatismus der angelsächsischen Länder untergegangen und in der leichtlebigen romanischen Welt weggefeiert worden ist.“", "Romantische Rebellion", "Tatsächlich hat die Abkehr von einer als übertechnisiert und naturfremd erlebten Moderne Tradition in Deutschland. Schon zu Beginn des 19. Jahrhunderts flüchteten Dichter wie Novalis oder Friedrich Schlegel vor der Industrialisierung und ihren rauchenden Schloten in die Unberührtheit wilder Naturlandschaften. Einem Diktat der Vernunft, für das die französischen Aufklärer sogar ihren König gestürzt hatten, wollten sie sich nicht unterwerfen. Interessanterweise erregten in dieser Zeit auch erstmals Verschwörungstheorien die Öffentlichkeit: Das Wirken der geheimen Bünde der Jesuiten, der Freimaurer, der Illuminaten und der Rosencreutzer gab Anlass zu Spekulationen und inspirierte ein neues literarisches Genre, nämlich das des „Bundesromans“. Darin wird mit wohligem Grausen von mysteriösen Geheimgesellschaften und ihren Machenschaften erzählt. Mit seinem „Geisterseher“-Roman gehört Friedrich Schiller quasi zu den Erfindern des Genres.", "Verschwörungstheorien und Naturverbundenheit prägen auch das Bild der Corona-Proteste. Sogar eine Abteilung von Extinction Rebellion, der radikalen und aktivistischen Klima-Jugend, wurde auf der Demonstration am 01. August gesehen. Was Fragen aufwirft, denn eigentlich hat der Lockdown die bei vielen Umweltschützern verhasste Industrie empfindlich geschwächt.", "Deutschlands Deindustrialisierung", "Vor allem die Autobranche, die wichtigste Industriebranche Deutschlands, wurde durch die Corona-Maßnahmen regelrecht abgewürgt. „Der Einbruch ist in seinem Ausmaß und in seinem globalen Umfang beispiellos“, sagte VDA-Präsidentin Hildegard Müller. Durch die Pandemie-Politik ist die Zahl der Neuzulassungen in Deutschland im ersten Halbjahr 2020 um ganze 35 Prozent eingebrochen. Aneinandergereiht, so eine Veranschaulichung der Autozeitung, würden die 2020 weniger verkauften Neuwagen mehr als zweimal um den Äquator reichen.", "Aneinandergereiht würden die weniger verkauften Neuwagen mehr als zweimal um den Äquator reichen.", "Während sich die großen Konzerne noch auf millionenschwere Rücklagen stützen können, stehen kleine Betriebe in Deutschland hundertfach vor dem Aus. Laut einer Umfrage des Rationalisierung- und Innovationszentrum der Deutschen Wirtschaft e.V. (RKW), bei der ausschließlich Unternehmen mit bis zu 50 Mitarbeitern befragt wurden, sehen 61 Prozent dieser Kleinunternehmen ihr Geschäftsmodell durch den Shutdown stark oder sehr stark gefährdet.", "Progressive Profiteure", "Dass Corona die Industrie verwüstet, stimmt jedoch nur teilweise. Denn wie in jeder Krise gibt es auch Profiteure. In diesem Fall sind es vor allem Unternehmen, die beispielhaft für eine neue Industriestruktur stehen: Vertreter von Big Pharma, Anbieter von elektronischer Datenverarbeitung, Gen- und Nanotechnologie.", "Erst am Montag hat die EU-Kommission unter von der Leyen einen Vorvertrag zur Lieferung von Corona-Impfstoffen mit dem US-Biotech-Giganten Moderna abgeschlossen. Die Kosten werden geheim gehalten, es ist nicht der erste Vertrag von dieser Sorte. Schon mit fünf Pharmafirmen wurden Deals eingefädelt: Beim Pharmakonzern AstraZeneca hat man sich 300 Millionen Einheiten gesichert, mit der Option zum Kauf von weiteren 100 Millionen. Mit Sanofi und GlaxoSmithKline sowie dem US-Arzneimittelhersteller Johnson & Johnson wurden Sondierungsgespräche geführt. Am Donnerstag hatte die EU-Kommission entsprechende Gespräche mit dem Tübinger Biotechnunternehmen CureVac abgeschlossen.", "Und all das für die Lieferung eines Impfstoffes, den es noch gar nicht gibt. Wie auch keine Garantie dafür, dass er je kommt.", "Finanziert wird der neue Vertragspartner Moderna unter anderem von Bill Gates. Als Anfang Mai eine große EU-Geberkonferenz stattfand, bei der 7,4 Milliarden Euro zur Herstellung eines Corona-Impfstoffes mobilisiert wurden, hieß es in dem von Angela Merkel, Emmanuel Macron, Ursula von der Leyen und anderen Polit-Größen unterzeichneten Einladungsschreiben: „Wir freuen uns, mit erfahrenen Organisationen wie der Bill & Melinda Gates.Foundation sowie dem Welcome Trust zusammenzuarbeiten“.", "Wahrer Widerstand", "Gates‘ nicht geringzuschätzender Einfluss auf die Auswahl der pharmazeutischen Zulieferer und allgemein auf den krisenpolitischen Kurs ist beängstigend. Vor allem wenn man Kenntnis über seine Zukunftspläne hat, die teilweise so klingen, als habe er sie aus einem dystopischen Science-Fiction-Streifen übernommen. Zum Beispiel das von ihm unterstützte Projekt ID2020. Dabei geht es um die Entwicklung einer neuen Ausweistechnologie, die eine individuelle, tragbare, biometrisch verknüpfte und digitale Identität auf Lebenszeit schaffen soll. Im Klartext: die Realisierung des Gläsernen Menschen.", "Dass bei den Demos von Querdenken Menschen auf die Straße gehen, die gleichzeitig für Natürlichkeit und gegen Deindustrialisierung protestieren, ist also nur ein scheinbarer Widerspruch. Vielmehr zeugt es davon, dass man die Zeichen der Zeit richtig gedeutet hat: Nicht Kohlekraft und Autobau sind es, die unsere natürliche Lebenswelt bedrohen – in Kohlekraftwerken und Automobilen ist inzwischen so ausgefeilte Filtertechnologie verbaut, dass die dadurch entstehende Luftverschmutzung kaum ins Gewicht fällt.", "Gefahr für unsere natürliche Existenz droht von digitalen und hygienepolitischen Welt-Strukturen, denen sich der ängstliche, politisch passive Mensch überlässt, um ein Leben in Sicherheit und Bequemlichkeit führen zu können. Statt auf körpereigene Abwehrkräfte setzt man auf Atemmasken und Abstandsregeln. Statt wachsam und wehrhaft durch die Straßen zu gehen, lässt man sich lieber von einem allsehenden und allwissenden Überwachungsstaat behüten. Dagegen muss der naturverbundene, politisch aktive Mensch demonstrieren. Mit der Großdemonstration in Berlin gibt es am Samstag dazu Gelegenheit.", "Jetzt bestellen: „Q wie Querdenker: Stürzt die Freiheitsbewegung die Corona-Diktatur?“ ist das Titelthema der COMPACT-Ausgabe September 2020.", "Aus dem Inhaltsverzeichnis: Revolution der Herzen: Stürzen Querdenker die Corona-Diktatur? Von J. Elsässer *** Das System wankt: Die Lügen sind zu offensichtlich. Von O. Janich ***\nGesichter der Freiheitsbewegung: Christ, Buddhist, Schamane *** «Bin bereit, die Konsequenzen zu tragen»: Weltmeister Thomas Berthold im Gespräch *** Corona-Rebellen und Patrioten: Warum die Rechte jetzt nicht verschlafen darf. Von Martin Sellner *** Q und seine Cyberkrieger: Das Geheimnis von Trumps Orakel *** Europa wacht auf – wann folgen wir? Ron Paul über die Querdenker in Berlin."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}