{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/coronadiktatur-jetzt-waescht-boris-palmer-drosten-den-kopf/", "query_keywords": ["us", "krieg", "corona", "linke", "politik", "ns", "regierung", "christ", "ss", "lockdown", "schi", "sp"], "creation_date": "14.08.2020", "last_modified": "14.08.2020", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "oronadiktatur: Jetzt wäscht Boris Palmer Drosten den Kopf", "description": "Erst in der vergangenen Woche legte der umstrittene Virologe Christian Drosten in der „Zeit“ einen drakonischen Corona-Maßnahmenplan für den kommenden Herbst vor, der unter anderem die Einführung eines „Kontakt-Tagebuchs“ für alle Bundesbürger vorsah. Nun widerspricht Boris Palmer energisch –", "body": {"": ["Christian Drosten ist der linke Wissenschaftsstar schlechthin. Die Berliner Punkband „ZSK“ ehrte ihn deshalb schon mit einem eigenen Song. Drosten und die politische Linke passen nun tatsächlich hervorragend zueinander: Beide scheinen ein Faible für großangelegte Überwachungsszenarien zu haben.", "„Wann werden wir konsequent unsere Maske tragen?“", "In seinem Beitrag „Ein Plan für den Herbst“, der am 6. August in der Zeit erschienen war, kritisierte der Charité-Virologe, dass man seiner Auffassung nach in Deutschland immer noch zu „zögerlich“ bei der Umsetzung wissenschaftlicher Erkenntnisse agiere. So müssten beispielsweise aus dem Wissen, dass sich das Virus vor allem über „Aerosole“ und damit über die „Luft“ übertrage, viel stärker spürbare Konsequenzen gezogen werden.", "Mit Blick auf diesen Punkt stellte der Charité-Mediziner die rhetorische Frage: „Was bedeutet das im Herbst und Winter für öffentliche Gebäude, für Kitas und Schulen, für Ämter und Behörden, für Krankenhäuser und Pflegeheime? Wann werden wir konsequent unsere Maske tragen, und zwar auch auf der Nase, nicht nur darunter?“", "„Jeder soll Kontakt-Tagebuch führen“", "Der zweiten Welle, die nach Drosten „eine ganz andere Dynamik“ haben wird als noch die erste, will der Virologe mit drastischen Maßnahmen begegnen. So schreibt er: „Jeder Bürger sollte in diesem Winter ein Kontakt-Tagebuch führen. Durch die Fokussierung auf die Infektionsquelle wird der neu diagnostizierte Patient nämlich zum Anzeiger eines unerkannten Quellclusters, das in der Zwischenzeit gewachsen ist. Die Mitglieder eines Quellclusters müssen sofort in Heimisolierung. Viele davon könnten hochinfektiös sein, ohne es zu wissen. Für Tests fehlt die Zeit. Politik, Arbeitgeber und Bürger müssen dies erklärt bekommen.“", "Geheime Dokumente aus dem Innenministerium belegen, dass die Bundesregierung in der Corona-Krise gezielt die Bevölkerung in Angst und Schrecken versetzt hat, um so massive Grundrechtseinschränkungen durchsetzen zu können. Seit Beginn des Jahres 2020 wurden die Bürger massiv mit apokalyptischen Horrorszenarien konfrontiert. Die tägliche Veröffentlichung der Corona-Todeszahlen glich einer Kriegsberichterstattung. Doch in der Zwischenzeit sprechen immer mehr Wissenschaftler, Mediziner und Sicherheitsexperten von einem »Fehlalarm«. Eine entscheidende Frage ist daher: Handelt es sich um einen bewusst ausgelösten Fehlalarm? Und wenn ja, welche politischen und/oder finanziellen Interessen verbergen sich dahinter? Lesen Sie alle Hintergründe über einen der vielleicht größten Skandale der Nachkriegsgeschichte! HIER erhältlich oder zum Bestellen einfach auf das Cover klicken!", "Das, was Drosten da vorschwebt, sieht tatsächlich nach einer ausgewachsenen Corona-Diktatur aus. In der gestern neu erschienenen Ausgabe der Zeit findet nun der Tübinger Oberbürgermeister Boris Palmer deutliche Worte zu den Drosten’schen Horrorvisionen einer gesellschaftlichen Totalüberwachung. Grundsätzlich stellt Palmer klipp und klar fest: „Für einen zweiten Lockdown fehlt es zu Recht an Akzeptanz. Die Schäden für Wirtschaft, Gesundheit und Gesellschaft würden derart überhandnehmen, dass sie schlimmer wären als die Krankheit.“", "Risikogruppen-Schutz statt zweiter Lockdown", "Der Politiker wirft außerdem die Frage auf, wann die Wissenschaft „wieder über die Protection-Strategie zu sprechen“ beginne, also den Schutz für die Risikogruppen. Hier sei in Tübingen in den vergangenen Monaten einiges umgesetzt worden, was auch bundesweit als Anregung dienen könne. So könnten hier „Personen über 60 Jahre zum Preis einer Busfahrt ein Taxi benutzen, um das Risiko einer Ansteckung im öffentlichen Nahverkehr zu verhindern“. Außerdem habe die Stadt für die älteren Bürger „ein Zeitfenster am Vormittag definiert, in dem die Jüngeren aufgerufen sind, die Geschäfte den Angehörigen der Risikogruppen zu überlassen.“", "Außerdem teste Tübingen regelmäßig das Personal in der Altenpflege, da in vielen Ländern, insbesondere in Schweden, ein großer Teil der Todesfälle in den Altersheimen angefallen sei. Palmer betont nochmals, dass es falsch sei, jede Strategie der „Risikostratifizierung“ – damit meint man auf medizinischem Gebiet die Abschätzung, mit welcher Wahrscheinlichkeit eine Krankheit bei einer bestimmten Zielgruppe zum Tod führt – als „Verstoß gegen die Menschenwürde“ zu brandmarken.", "Noch einmal mit Blick auf den Text Drostens stellt Palmer klar: „Nein, unser Problem ist nicht mangelnde Beachtung neuester Erkenntnis der Forschung. Unser Problem sind mangelnde Disziplin und die Weigerung, schwierige Zielkonflikte anzusprechen.“", "Vielleicht wäre ja erst einmal zu klären, wie gefährlich das Virus wirklich ist. Der weltweit anerkannte Epidemiologe Sucharit Bhakdi und die Biologin Karina Reiß nehmen beispielsweise in dieser Frage eine völlig andere Position ein als die deutsche Politik – ihr Buch kann HIER bestellt werden!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}