{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/geheimplan-millionen-muessen-frieren/", "query_keywords": ["us", "ns", "regierung", "ss", "sp"], "creation_date": "05.08.2022", "last_modified": "05.08.2022", "crawl_date": "20.10.2024", "author_person": [["Pierre"]], "author_organization": [], "news_keywords": [], "content": {"title": "Geheimplan: Millionen müssen frieren", "description": "COMPACT.DerTag vom 5. August 2022: Kaltmacher Habeck und der Gas-Notstand: Die Ampel-Regierung befürchtet, dass in Millionen Wohnungen im Winter die Heizung ausfällt. Das war Thema bei einer geheimen Schaltkonferenz am Mittwoch. Daran nahmen Kanzleramtschef Wolfgang Schmidt, die Spitzen der Länder-Staatskanzleien und der Grüne Klaus Müller, Chef der Bundesnetzagentur, teil. Tatsächlich bereitet sich die Bundesregierung schon", "body": {"": ["Tatsächlich bereitet sich die Bundesregierung schon seit 2018 auf einen Ausfall von Gasnetzen in einem Kältewinter vor.", "Das sind unsere weiteren Themen:", "•Taiwan: Der Kampf beginnt", "•Deutsche Werte: Nicht mehr da!?", "•Freddy Ritschel: Ofarims Rache", "•Sachsensumpf: Zeugen unter Druck", "Sie finden COMPACT-TV wichtig und gut und wollen dazu beitragen, dass wir unser – für Zuschauer kostenloses! – Programm weiter ausbauen? Dann werden Sie doch Mitglied im COMPACT-Club! Als Clubmitglied unterstützen Sie unsere Aufklärungsarbeit mit einem kleinen Monatsbeitrag – vor allem den Ausbau unsere kostenlosen Nachrichtensendung COMPACT.DerTag, unserem abendlichen Immunschutz gegen die Propaganda des Regimes.", "COMPACT-Club ist das Netzwerk für alle, die frei leben und die Wahrheit verbreiten wollen. Wir sind viele – und wir werden immer mehr! Mit uns wächst das Geheime Deutschland! Jedes Clubmitglied erhält ein T-Shirt mit dem Slogan “Wir sind frei” – so finden sich die Gleichgesinnten. Hier gibt es alle Infos und das Beitrittsformular.", "Gerne können Sie uns auch via Paypal, Kreditkarte oder Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}