{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gez-abzocke-schlesinger-aufgeflogen/", "query_keywords": ["us", "afd", "ns", "ss", "sp"], "creation_date": "08.08.2022", "last_modified": "08.08.2022", "crawl_date": "20.10.2024", "author_person": [["Pierre"]], "author_organization": [], "news_keywords": [], "content": {"title": "GEZ-Abzocke: Schlesinger aufgeflogen", "description": "COMPACT.DerTag vom 8. August 2022: Der größte GEZ-Skandal der letzten Jahre ist auf seinem Höhepunkt: Patricia Schlesinger ist als Intendantin des RBB zurückgetreten. Vorausgegangen waren Anschuldigungen über Kostenfraß und private Bereicherung in Millionenhöhe – bezahlt aus unseren Zwangsgebühren. Wie konnte diese Dame überhaupt in eine solche einflussreiche Position gelangen?   Das sind einige unserer weiteren", "body": {"": ["Das sind einige unserer weiteren Themen:", "•Polen: Faszination Wikingerfest", "•Ungeimpft: Schwester Maria vor dem Aus", "•Freddy Ritschel: Schröder for AfD!", "•NSU-Trio: Welche Rolle spielt der VS?", "Sie finden COMPACT-TV wichtig und gut und wollen dazu beitragen, dass wir unser – für Zuschauer kostenloses! – Programm weiter ausbauen? Dann werden Sie doch Mitglied im COMPACT-Club! Als Clubmitglied unterstützen Sie unsere Aufklärungsarbeit mit einem kleinen Monatsbeitrag – vor allem den Ausbau unsere kostenlosen Nachrichtensendung COMPACT.DerTag, unserem abendlichen Immunschutz gegen die Propaganda des Regimes.", "COMPACT-Club ist das Netzwerk für alle, die frei leben und die Wahrheit verbreiten wollen. Wir sind viele – und wir werden immer mehr! Mit uns wächst das Geheime Deutschland! Jedes Clubmitglied erhält ein T-Shirt mit dem Slogan “Wir sind frei” – so finden sich die Gleichgesinnten. Hier gibt es alle Infos und das Beitrittsformular.", "Gerne können Sie uns auch via Paypal, Kreditkarte oder Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}