{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/razzia-bei-trump-der-deep-state-schlaegt-zu/", "query_keywords": ["us", "afd", "ns", "christ", "ss", "fpö", "sp"], "creation_date": "09.08.2022", "last_modified": "09.08.2022", "crawl_date": "20.10.2024", "author_person": [["Pierre"]], "author_organization": [], "news_keywords": [], "content": {"title": "Razzia bei Trump: Der Deep State schlägt zu", "description": "COMPACT.DerTag vom 9. August 2022: Razzia bei Trump: Gestern Abend machte das FBI einen Überfall auf das Anwesen von Donald Trump Mar-a-Lago in Palm Beach, Florida. 20 Polizeiwagen fuhren mit Blaulicht vor, 30 Beamten drangen in die Anlage ein, schleppten kistenweise Material mit, knackten sogar den Safe. Einen solchen diktatorischen Schlag gegen einen ehemaligen Präsidenten", "body": {"": ["Das sind unsere weiteren Themen:", "•Bautzen: Warmlaufen für den Winter", "•AfD-Jugend: Power für die Partei", "•FPÖ-Skandal? Das ist passiert", "•Christina Baum: Egoismus im Parlament", "Sie finden COMPACT-TV wichtig und gut und wollen dazu beitragen, dass wir unser – für Zuschauer kostenloses! – Programm weiter ausbauen? Dann werden Sie doch Mitglied im COMPACT-Club! Als Clubmitglied unterstützen Sie unsere Aufklärungsarbeit mit einem kleinen Monatsbeitrag – vor allem den Ausbau unsere kostenlosen Nachrichtensendung COMPACT.DerTag, unserem abendlichen Immunschutz gegen die Propaganda des Regimes.", "COMPACT-Club ist das Netzwerk für alle, die frei leben und die Wahrheit verbreiten wollen. Wir sind viele – und wir werden immer mehr! Mit uns wächst das Geheime Deutschland! Jedes Clubmitglied erhält ein T-Shirt mit dem Slogan “Wir sind frei” – so finden sich die Gleichgesinnten. Hier gibt es alle Infos und das Beitrittsformular.", "Gerne können Sie uns auch via Paypal, Kreditkarte oder Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}