{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/mdr-sommerinterview-das-sagt-hoecke-zu-afd-und-querdenken/", "query_keywords": ["us", "nazi", "afd", "corona", "politik", "ns", "cdu", "christ", "rna", "ss", "lockdown", "hitler", "afrika", "querdenker", "regierung", "demo", "sp"], "creation_date": "25.08.2020", "last_modified": "27.08.2020", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "DR-„Sommerinterview“: Das sagt Höcke zu AfD und Querdenken", "description": "Der Druck auf den MDR war groß: „Gehört er ins Fernsehen?“, hatte die Zeit im Vorfeld gefragt. „Monitor“-Moderator Georg Restle warnte den Sender, der „Grundsatz der Ausgewogenheit“ habe Grenzen: Nämlich „da, wo es um Parteien oder Politiker geht, die unseren demokratischen Freiheiten und Grundrechten feindlich gegenüberstehen“. Das klang beinahe so, als habe der MDR Adolf", "body": {"": ["Eigentlich sollte es in einer Demokratie eine Selbstverständlichkeit sein, dass Spitzenpolitiker der stärksten ostdeutschen Oppositionspartei im Öffentlich-Rechtlichen ihre Standpunkte darlegen können. Doch erst im Juli waren die Brandenburger Kollegen vom RBB von anderen Medien heftig angegangen worden. Der Grund: Angeblich war Andreas Kalbitz, der damalige Landesvorsitzende der AfD, in einem ähnlichen „Sommerinterview“ zu sanft angefasst worden. „Es treibt mich noch sehr um, dass uns das passieren konnte“, hatte Chefredakteur Christoph Singelnstein im Nachgang der Zeit gesagt – und die Interviewreihe schließlich sogar komplett eingestellt. MDR-Moderator Lars Sänger wusste also genau, was von ihm erwartet wird, als er Höcke heute im Landesfunkhaus Erfurt zum Gespräch traf: Er musste – um es im Restle-Duktus zu sagen – „Haltung“ beweisen, um nicht selbst unter Nazi-Verdacht zu geraten. Also ließ er den AfD-Politiker nicht ausreden, stellte Suggestivfragen und kam mit uralten Nazi-Vorwürfen um die Ecke. Trotzdem machte der Thüringer Oppositionsführer eine souveräne Figur.", "Mahnung zur Einheit", "Thematisch ging es unter anderem um den innerparteilichen Machtkampf in der AfD, die Corona-Demos und die soziale Frage. Nach dem Ausschluss der dem aufgelösten „Flügel“ zugehörigen ostdeutschen AfD-Politiker Andreas Kalbitz und Frank Pasemann mahnte Höcke seine Partei zur Einheit: „Ich halte diese Parteiausschlussflut für einen schweren Fehler.“ Dabei räumte er ein, dass sich die AfD derzeit im „Selbstbeschäftigungsmodus“ befindet. Die Basis aber wünsche sich jetzt die innere Geschlossenheit, die es brauche, um Volkspartei zu werden: „Wir müssen jetzt gucken, dass wir diese Partei wieder als Alternative stabilisieren und wieder mit starker Stimme nach außen auftreten.“ Für ihn sei es dabei gar nicht erstrebenswert, koalitionsfähig mit der „Merkel-CDU“ zu sein, so Höcke. Auch auf die Urteile des Verfassungsschutzes gibt er wenig: Schließlich habe der Geheimdienst bereits bei RAF, NSU und im Falle des Breitscheidplatz-Attentäters Anis Amri versagt.", "Er ist der am heißesten diskutierte Politiker in Deutschland – und gilt vor allem im Osten für viele als Hoffnungsträger für eine politische Wende. Altparteien und Leitmedien dagegen verteufeln ihn als neuen Hitler. Bilden Sie sich jetzt Ihre eigene Meinung über diesen Mann. COMPACT-Edition dokumentiert die wichtigsten Reden und Interviews, die Denkanstöße und Tabubrüche des Thüringers aus den letzten Jahren. Sprach er wirklich abwertend von einem „Mahnmal der Schande“? Wie denkt er über Afrikaner? Will er eine „ethnische Säuberung“ der Bevölkerung? Bereitet er in der AfD einen Putsch zur „Machtergreifung“ vor? Das Beste von Höcke aus den letzten fünf Jahren im Originalton: 124 Seiten, 8,80 Euro (Compact-shop.de) Hier bestellen.", "Corona-Kritiker: Gegen die Stigmatisierung", "Auf die große Corona-Demonstration am 29.8. in Berlin – zu der auch COMPACT aufruft ­– angesprochen, ließ sich Höcke nicht zu einer Distanzierung hinreißen:", "„Ich stelle mich ohne Wenn und Aber auf die Seite der Freiheit und der Menschen, die für ihre Freiheitsrechte demonstrieren.“", "Den vom Interviewer verwendeten Begriff „Corona-Leugner“ nannte er „stigmatisierend“. Vielmehr komme das Handeln der Regierung in der Corona-Krise einem „Generalstreik von oben“ gleich: Die Aussetzung der Grundrechte und die Schädigung der Wirtschasft sei angesichts der in Wahrheit geringen Infektions- und Sterbezahlen eine „unverhältnismäßige Politik“ – Corona sei „vorbei“. Höcke verwies dabei auf das von den Medien kaum beachtete Corona-Exit-Papier seiner Thüringer Landtagsfraktion, in dem es heißt, die Corona-Fallzahlen seien bereits vor dem Lockdown gesunken. Ob sich der AfD-Politiker persönlich an der Querdenker-Demonstration in Berlin beteiligen wird, ist bisher unklar. COMPACT stellt sich hinter die Demonstration der Freiheitsbewegung und wird mit großem Team vor Ort berichten."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}