{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/russlands-tragoedien-und-triumphe/", "query_keywords": ["us", "amerika", "krieg", "nazi", "linke", "ns", "einwanderung", "ss", "sp", "hitler", "schi", "usa", "europa"], "creation_date": "27.09.2024", "last_modified": "27.09.2024", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Russlands Tragödien und Triumphe", "description": "Die neue COMPACT-Edition  «Wladimir Putin: Geschichte Russlands» bietet eine konzise Übersicht über eine 1.000-jährige Epoche, die noch nicht zu Ende ist: Das Riesenreich im Osten musste sich immer wieder der Aggressionen aus dem Westen erwehren. Hier mehr erfahren. «Wer die Gegenwart beherrscht, beherrscht die Vergangenheit. Und wer die Vergangenheit beherrscht, beherrscht die Zukunft.» Das ist", "body": {"": ["Die neue COMPACT-Edition  «Wladimir Putin: Geschichte Russlands» bietet eine konzise Übersicht über eine 1.000-jährige Epoche, die noch nicht zu Ende ist: Das Riesenreich im Osten musste sich immer wieder der Aggressionen aus dem Westen erwehren. Hier mehr erfahren.", "«Wer die Gegenwart beherrscht, beherrscht die Vergangenheit. Und wer die Vergangenheit beherrscht, beherrscht die Zukunft.» Das ist die Devise des Big Brother in George Orwells Dystopie 1984. Nach diesem Vorbild verfahren heute die Machthaber in der BRD und im gesamten Westen: Die Geschichte wird mit Hochdruck umgeschrieben, um Russland von seinen Anfängen an als Feind des Abendlandes zu dämonisieren. Wladimir Putins Reden und Artikel zu historischen Themen, von uns in mühevoller Kleinarbeit gesammelt, originalgetreu übersetzt und nun als COMPACT-Edition erhältlich, ermöglichen uns, dieser Indoktrination zu widerstehen.", "Für uns Deutsche ist sein Rückblick von besonderem Interesse. Putin beschreibt das gemeinsame Schicksal unserer beiden Völker so:", "«Zwischen Russland und Amerika liegen Ozeane. Zwischen Russland und Deutschland liegt die große Geschichte. Das schrieb der deutsche Historiker Michael Stürmer. Ich möchte dazu feststellen, dass die Geschichte genauso wie die Ozeane nicht nur trennt, sondern auch verbindet. Es ist wichtig, diese Geschichte richtig zu deuten. Wie ein guter westlicher Nachbar verkörperte Deutschland für Russen oft Europa, die europäische Kultur, das technische Denkvermögen und kaufmännisches Geschick.»", "Wenn der russische Präsident über Geschichte spricht, ist die Bild-Zeitung oft schwer empört. Zum Beispiel zu Anfang dieses Jahres: «Putin schockt mit irrem Hitler-Lob. (…) Eine Aussage Putins stach jedoch ganz besonders hervor: Er stellte sich hinter Nazi-Diktator Adolf Hitler. (…) Putins absurde Behauptung: Hitler hatte keine andere Wahl, als 1939 Polen zu überfallen und somit den Zweiten Weltkrieg zu beginnen, weil Polen das Nazi-Reich provoziert und Hitlers legitime Forderungen abgelehnt habe.»"], "Polen als Aggressor": ["Die Bild hat zwar nicht ganz verstanden, was sie da verzerrt zusammenfasst – aber immerhin so viel ist richtig: Putin hat die Geschichte des Zweiten Weltkrieges ganz anders geschildert, als man sie uns im Westen erzählt. Das trifft auf fast alles zu, was wir in der COMPACT-Edition  «Wladimir Putin: Geschichte Russlands» aus der Feder des bedeutendsten Staatsmanns unserer Tage zusammengetragen haben.", "Seine Geschichte Russlands umfasst eine über tausendjährige Epoche von den Anfängen der Rus über die Invasion der Mongolen und Katharina die Große bis zu Stalin und Selenski. Deutlich wird: Seit den Angriffen der Polen auf Kiew und Moskau vor bald 500 Jahren muss sich das Riesenreich immer wieder der Begehrlichkeiten aus dem Westen erwehren – und die Attacken kulminierten oft in kriegerischem Tauziehen um die ukrainischen Territorien.", "Der heutige Staatsname ist übrigens das Kondensat eines Nationenverständnisses, das in Putins Ausführungen immer wieder durchscheint: Nach dem Untergang der Sowjetunion entstand nicht die Russische Föderation, wie es in westlichen Medien verkürzend heißt, sondern die Russländische Föderation (Rossijskaja Federazija).", "Sie ist zwar von den Russen als größtem Volk geprägt, umfasst aber eine Vielzahl an Nationalitäten, Stämmen und Religionen, die im Verlauf historischer Kämpfe zusammengestanden haben. Die historisch gewachsene Vielfalt unterscheidet sich sowohl von völkischen Reinheitsfiktionen, wie sie Teile der Rechten pflegen, als auch vom Multikulti-Wahn der heutigen Linken, die die Nationen über politisch erzwungene Masseneinwanderung Kulturfremder auflösen will.", "Die COMPACT-Edition  «Wladimir Putin: Geschichte Russlands» bietet Ihnen seine wichtigsten Ausführungen zur über 1000-jährigen Historie des Landes in deutscher Übersetzung – von den Anfängen bis zu Stalin und Selenski. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}