{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/heizkosten-mieterbund-warnt-vor-massenarmut/", "query_keywords": ["us", "ns", "regierung", "christ", "ss", "spd", "fdp", "grenzen", "sp", "christian lindner"], "creation_date": "09.08.2022", "last_modified": "09.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sophia Fuchs"]], "author_organization": [], "news_keywords": [], "content": {"title": "Heizkosten: Mieterbund warnt vor Massenarmut", "description": "Ein kalter Winter kommt auf uns zu – vor allem für jene, die ihre Heizkosten nicht mehr bezahlen können. Das dürften bald Millionen Menschen sein. In unserer August-Ausgabe mit dem Habeck-Titelthema „Der Kaltmacher“ zeigen wir, wer das Elend zu verantworten hat. Hier mehr erfahren. „Wir sprechen hier über Millionen“, so der Präsident des Deutschen Mieterbundes,", "body": {"": ["„Wir sprechen hier über Millionen“, so der Präsident des Deutschen Mieterbundes, Lukas Siebenkotten, am Montag gegenüber dem Tagesspiegel. Millionen Menschen könnten bald ihre Heizkosten nicht mehr zahlen. Die steigenden Energiepreise trieben sie in den Ruin.", "Laut Siebenkotten stehe vor allem das untere Einkommensdrittel der Deutschen demnächst vor dem finanziellen Aus. Er schlägt vor:", "„Man müsste die Einkommensgrenzen für Menschen, die Wohngeld beanspruchen können, deutlich erhöhen.“", "Eine mögliche Grenze könnte dem Mieterbundchef zufolge ein Haushaltsnettoeinkommen von 5.000 Euro im Monat sein. Außerdem müsse das Wohngeld eine jährliche Heizkostenpauschale enthalten. Doch was, wenn die Mieter die hohen Kosten nicht bewältigen können?", "In solchen Fällen fordert der Verbandschef eine zweijährige Stundung der Schulden sowie einen Kündigungsschutz. Der Vorschlag der SPD, einen nur sechsmonatigen Kündigungsschutz nach Erhalt der Betriebskostenabrechnung einzuführen, sei nicht ausreichend.", "Siebenkotten dazu:", "„Man muss Mieter auch vor Kündigungen schützen, wenn sie erhöhte Vorauszahlungen nicht leisten können.“", "Gegenüber der Deutschen Presse-Agentur erklärte Ramona Pop, Chefin des Bundesverbandes der Verbraucherzentralen, dass das nächste Hilfspaket der Bundesregierung bis Oktober stehen müsse. Bundesfinanzminister Christian Lindner (FDP) hatte diesem Ansinnen jedoch bereits eine klare Absage erteilt.", "In der August-Ausgabe von COMPACT mit dem Habeck-Titelthema „Der Kaltmacher“ stellen wir den Verantwortlichen für dieses Desaster an den Pranger. Lesen Sie, wie uns der Grüne in den Ruin treibt. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}