{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/compact-sommerfest-fanal-des-geballten-widerstandes/", "query_keywords": ["us", "afd", "ns", "ss", "demo", "usa"], "creation_date": "28.08.2022", "last_modified": "30.08.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Sommerfest: Fanal des geballten Widerstandes", "description": "Dieser Tag gibt Kraft für den heißen Herbst: In Sachsen-Anhalt fanden sich hunderte Mitstreiter beim...", "body": {"": ["💥Ein Fanal des geballten Widerstandes: Das COMPACT-Sommerfest im Kurzvideo! 💥", "Dieser Tag gibt Kraft für den heißen Herbst: In Stößen (Burgenlandkreis) fanden sich hunderte Mitstreiter beim COMPACT-Sommerfest ein, darunter die gesamte Bandbreite des patriotischen Widerstandes. Sie eint der Wunsch, gemeinsam zu streiten – mit dabei waren unter anderem Robert Farle (AfD MdB), Frank Haußner (Ostthüringer Patrioten), Martin Kohlmann (FREIE SACHSEN), Anselm Lenz (Demokratischer Widerstand), Martin Sellner (IB) und Hans-Thomas Tillschneider (AfD MdL), kurzum die ganze Bandbreite des Widerstandes!", "Ein großer Dank geht an COMPACT-Chef Jürgen Elsässer und sein Team, welche die Menschen zusammengeführt und das Fest ermöglicht haben – sowie natürlich auch an Gastgeber André Poggenburg und seine Mannschaft.", "An diesem Tag hat sich gezeigt: Der heiße Herbst kann kommen, der Bürgerwiderstand in Sachsen, Sachsen-Anhalt und Thüringen ist bereit, Seite an Seite! (Freie Sachsen)", "Anschauen können Sie das Video auf unserem Telegram-Kanal. Jetzt abonnieren: t.me/CompactMagazin", "COMPACT kämpft seit über 5.000 Tagen auf mehr als 20.000 Seiten gegen die diktatorischen Vorstöße des Regimes. Jetzt öffnen wir unsere Schatzkammer zum Thema BRD-Diktatur und machen Ihnen ein Hammer-Angebot: 11 Ausgaben (1.000 Seiten!) für 14,99 Euro statt 88,55 Euro. Die volle Packung gegen die Berliner Polit-Schranzen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}