{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ukraine-krieg-usa-planen-mega-waffenlieferung/", "query_keywords": ["us", "amerika", "krieg", "politik", "ns", "spo", "ukraine", "ss", "sp", "schi", "usa", "europa"], "creation_date": "09.08.2022", "last_modified": "09.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Ukraine-Krieg: USA planen Mega-Waffenlieferung", "description": "Die USA befeuern den Krieg in Europa weiterhin kräftig. Nun wurde von der Regierung in Washington die größte Waffenlieferung überhaupt auf den Weg gebracht, die je an die Ukraine geliefert wurde. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton finden", "body": {"": ["Die USA befeuern den Krieg in Europa weiterhin kräftig. Nun wurde von der Regierung in Washington die größte Waffenlieferung überhaupt auf den Weg gebracht, die je an die Ukraine geliefert wurde. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton finden Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier mehr erfahren.", "Der US-Ökonom Jeffrey Sachs hat die Europäer in mehreren Interviews davor gewarnt, dass die USA in der Ukraine einen langen Krieg auf europäischem Boden anstreben würden. Deshalb sollte aus seiner Sicht die EU an einer schnellen Verhandlungslösung interessiert sein."], "„USA geht es um globale Vorherrschaft“": ["So äußerte der weltbekannte Ökonom noch am 1. April dieses Jahres in einem Interview mit der Welt:", "„Biden hat in der Tat gesagt, dass wir uns für einen langen Konflikt wappnen sollen. Das ist eine schreckliche Idee. Ein langjähriger Kampf; da spricht ein alter amerikanischer Mann mit Erinnerungen aus dem Kalten Krieg. Da spricht kein Mann der Zukunft. (…) Die USA betreiben Expansionspolitik. Das ist der Geist in Washington. Der USA geht es um die Vorherrschaft in der Welt.“", "Scheinbar hat Sachs die Intentionen der USA genau richtig eingeschätzt. Der Krieg in der Ukraine tobt nun fast ein halbes Jahr – und nun hat Washington das größte Waffen- und Finanzhilfepaket geschnürt, das je in die Ukraine ging. Das US-Verteidigungsministerium hat nun neue Militärhilfen für die Ukraine im Umfang von einer Milliarde Dollar angekündigt, was konkret mit den bislang umfangreichsten Waffenlieferungen aus den US-Beständen an die Ukraine verbunden sein soll."], "Neue HIMARS für die Ukraine": ["Zu den Hilfen gehören insbesondere weitere Raketen für den Mehrfachraketenwerfer HIMARS wie auch große Mengen an Artilleriemunition. Die gesamte Militärhilfe aus den USA für die Ukraine seit dem Beginn des Krieges erhöht sich damit auf neuen Milliarden US-Dollar. Man kann allerdings davon ausgehen, dass sich Washington das Geld schnell zurückholen wird, beispielsweise über sündhaft teure Lieferungen von LNG-Fracking-Gas aus den USA, die das preiswerte russische Pipeline-Gas ablösen.", "Der Ukraine-Krieg wird zum gigantischen Aufrüstungsprojekt, das die Taschen der US-Industrie füllt. Gleichzeitig betreibt man die Schwächung Russlands, blockiert eine europäisch-russische Annäherung und setzt so die eigenen geopolitischen Doktrinen um. Die Verlierer dieser Entwicklung sitzen in Europa, das die Hauptlast der Sanktionen trägt und nun mit dem größten Krieg seit 1945 auf dem Kontinent zurechtkommen muss.", "Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton. Mehr dazu erfahren Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}