{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/us-justizminister-hat-trump-razzia-persoenlich-genehmigt/", "query_keywords": ["us", "amerika", "politik", "ns", "spo", "regierung", "ss", "sp", "demo", "schi", "usa"], "creation_date": "12.08.2022", "last_modified": "12.08.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "US-Justizminister hat Trump-Razzia „persönlich genehmigt“", "description": "Was viele vermutet haben, wurde vor wenigen Stunden auf einer Pressekonferenz bestätigt: Der Angriff gegen Trump kommt aus dem Zentrum der Biden-Administration. Wofür der Sumpf in Washington den Ex-Präsidenten so hasst, lesen Sie in unserem großen Trump-Paket: 3 brisante Sonderausgaben, statt 25,40 nur 14,95 Euro. Nur solange der Vorrat reicht. Hier bestellen. Die Razzia auf", "body": {"": ["Die Razzia auf dem Anwesen von Donald Trump in Palm Beach, Florida, wurde von US-Justizminister Merrick Garland „persönlich genehmigt“. Das erklärte Garland heute Morgen (MESZ) auf einer kurzfristig anberaumten Pressekonferenz. Es habe einen „hinreichenden Grund“ für das historisch präzedenzlose Vorgehen gegen einen ehemaligen US-Präsidenten gegeben, so der Minister. Zu den konkreten Hintergründen äußerte er sich nicht.", "Die volle Packung: Unser großes Trump-Paket kostet 14,95 statt 25,40 Euro und enthält neben der Trump-Edition das Spezial Heil Hillary – Kandidatin des US-Faschismus über das Gesicht des einflussreichen Clan der USA und das Spezial Ami Go Home – Wie uns NSA, CIA und Army besetzt halten. Das große Trump-Paket können Sie hier bestellen.", "Zuvor hatten republikanische Politiker die vom FBI durchgeführte Hausdurchsuchung scharf kritisiert, darunter auch der Kongressabgeordnete Abgeordnete Dan Crenshaw. „Die Leute sind wirklich wütend über diese ganze Sache“, sagte Crenshaw am Mittwoch dem Sender Fox News. „Sie haben ein Muster beim Justizministerium erkannt, und das hat nicht erst mit Biden angefangen, sondern schon mit Obama.“ Der Republikaner erinnerte in diesem Zusammenhang an die – unbewiesenen – Vorwürfe, wonach Trump mit Russland gekungelt habe.", "Einem aktuellen Bericht der Washington Post zufolge soll das FBI auf Trumps Anwesen Mar-A-Lago auch Geheimdokumente über Atomwaffen gesucht haben. Unter Verweis auf nicht näher benannte Quellen schreibt die Zeitung, diese hätten weder Auskunft darüber gegeben, um welche Papiere es sich konkret handeln soll, noch ob diese Informationen die USA oder andere Staaten beträfen. Ob die angeblich von der Bundespolizei gesuchten Dokumenten gefunden worden seien, könne ebenfalls nicht gesagt werden.", "Trump selbst hatte die Öffentlichkeit auf seiner Plattform Truth Social über die Razzia informiert:", "„Das sind dunkle Zeiten für unsere Nation. Mein wunderschönes Zuhause, Mar-a-Lago in Palm Beach, Florida, wird derzeit von einer großen Gruppe von FBI-Agenten belagert, durchsucht und besetzt.“", "Und weiter: „Das ist ein Fehlverhalten der Strafverfolgungsbehörden, der Einsatz des Justiz-Systems als Waffe und ein Angriff der linksradikalen Demokraten, die verzweifelt nicht wollen, dass ich 2024 für das Präsidentenamt kandidiere.“", "Gegenüber Fox News teilte Trumps Sohn Eric mit:", "„Mein Vater hat so gut mit ihnen zusammengearbeitet die ganzen Monate. Auch sein Anwalt war schockiert, weil es so eine gute Beziehung zu den Leuten gab. Auf einmal, ohne Ankündigung, senden sie 20 Autos und 30 FBI-Agenten. Das ist einfach politische Verfolgung von Donald J. Trump.“", "Noch deutlichere Worte fand Floridas Gouverneur Ron DeSantis, der auch als möglicher Kandidat der Republikaner zu den nächsten Präsidentschaftswahlen gehandelt wird. Er schrieb auf Twitter, die Razzia sei „eine weitere Eskalation“, die Bundesbehörden würden als Waffe „gegen die politischen Gegner des Regimes“ eingesetzt. „Leute wie Hunter Biden“ würden hingegen mit Samthandschuhen angefasst. Sein Tweet endet mit dem Vorwurf: „Bananenrepublik!“", "Das US-Justizministerium hatte bereits früher schon mal eine Untersuchung gegen Trump wegen seines angeblich fahrlässigen Umgangs mit Regierungsdokumenten eingeleitet. Medienberichten zufolge soll dieser bei seinem Auszug aus dem Weißen Haus 15 Kisten voll mit solchen Papieren, aber auch Erinnerungsstücken, Geschenken und Briefen aus auf sein Anwesen in Florida gebracht haben, darunter auch Briefe des nordkoreanischen Machthabers Kim Jong-un und ein Schreiben von Barack Obama.", "Die Neue Zürcher Zeitung schreibt dazu:", "„Besonders brisant ist der Vorgang, weil die Dokumente vermutlich Informationen zur nationalen Sicherheit enthielten. Hinzu kommt, dass in den USA eigentlich jede Korrespondenz des Präsidenten archiviert und für die Nachwelt aufgehoben wird. Das ist gesetzlich vorgeschrieben. Nach dem amerikanischen Bundesgesetz ist die Mitnahme und Aufbewahrung geheimer Dokumente an nicht zuvor genehmigten Orten verboten. Bei Verstößen drohen bis zu fünf Jahre Haft.“", "Manche politischen Beobachter vermuten, dass die Trump-Razzia im Zusammenhang mit dem Untersuchungsausschuss zum sogenannten Kapitol-Sturm vom 6. Januar 2021 zusammenhängt. Möglicherweise sollen Papiere zusammengetragen werden, die zu einer Anklage des Ex-Präsidenten wegen „Behinderung eines offiziellen Verfahrens“ (18 USC 1512) führen könnten. Im Falle einer Verurteilung dürfte Trump dann nie mehr für ein öffentliches Amt kandidieren.", "Mit Trump ist immer noch zu rechnen. Wir bieten Ihnen mit unserer Trump-Edition seine besten Reden und Sprüche in deutscher Übersetzung. Die Kult-Ausgabe können Sie auch zum Sonderpreis im großen Trump-Paket bestellen: 3 brisante Sonderausgaben, statt 25,40 nur 14,95 Euro. Nur solange der Vorrat reicht! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}