{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/polen-wollen-deutsche-akws-uebernehmen/", "query_keywords": ["us", "politik", "ns", "energiewende", "regierung", "ukraine", "ss", "klima", "sp", "europa", "inflation", "robert habeck"], "creation_date": "25.07.2022", "last_modified": "25.07.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "olen wollen deutsche AKWs übernehmen", "description": "Deutschlands Politik wird im Ausland nur mit Kopfschütteln verfolgt. Nun haben polnische Parlamentarier eine Initiative zur Pachtung der deutschen Atomkraftwerke durch Polen gestartet. Die Informationen in der August-Ausgabe von COMPACT-Magazin (Titel: “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… “Habeck – Der Kaltmacher. Morgenthaus williger", "body": {"": ["Deutschlands Politik wird im Ausland nur mit Kopfschütteln verfolgt. Nun haben polnische Parlamentarier eine Initiative zur Pachtung der deutschen Atomkraftwerke durch Polen gestartet. Die Informationen in der August-Ausgabe von COMPACT-Magazin (Titel: “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… “Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker” ist am Kiosk und im COMPACT-Shop erhältlich.", "Die Realität toppt mal wieder jede Satire. Die Fraktion der Linkspartei Razem hat im polnischen Parlament eine Initiative eingebracht, die vorsieht, die derzeit noch am Netz befindlichen deutschen Atomkraftwerke zu pachten und für diejenigen europäischen Abnehmer weiterlaufen zu lassen, die weiter Atomstrom beziehen wollen. Die polnische Regierung wird in dem Antrag aufgefordert, deshalb in Verhandlungen mit der Bundesregierung zu treten."], "Polnische Grüne für Atomkraft": ["Der Razem-Vorsitzende Adrian Zandberg sprach auf Twitter mit Blick auf die geplante Abschaltung der drei verbliebenen deutschen AKWs zum Jahresende von einer „extrem unverantwortlichen Entscheidung“ und einem „Klimaverbrechen“. Da sowohl die nationalkonservative Regierungspartei PiS wie auch die größte Oppositionspartei, die liberalkonservative Bürgerplattform (PO), den Antrag unterstützen, gilt seine Annahme im Parlament als sicher. Bemerkenswert ist, dass sogar die polnischen Grünen den Antrag unterstützen, die allerdings nur über drei Abgeordnete im polnischen Parlament verfügen.", "Polen selbst gehört zu den Ländern, die den Einstieg in die Atomkraft planen, bis 2033 soll ein erstes Kraftwerk ans Netz gehen. Die deutsche Energiewende wird größtenteils mit Kopfschütteln und Unverständnis verfolgt. Der polnische Energieexperte Jakub Wiech, Autor eines Buches über die deutsche Energiewende, äußerte beispielsweise jüngst gegenüber der Welt:", "„Einfach so vier Gigawatt vom Netz zu nehmen, in der größten Energiekrise in Europa seit Jahrzehnten, ist Wahnsinn. Die Preise werden im Winter weiter steigen, jedes Megawatt ist deswegen Gold wert. Die drei Kraftwerke jetzt abzuschalten, ist eine Gefahr für die EU.“"], "Kohle in Polen weiterhin hoch im Kurs": ["Polen deckt seinen eigenen Energiebedarf zu 70 Prozent aus Kohle, die in Deutschland schon längst zum  Auslaufmodell erklärt wurde, um jetzt in der Krise eben doch wieder hektisch Kohlekraftwerke anzuschmeißen. Trotz all dieser Lektionen, die die Wirklichkeit den deutschen Politikern erteilt, ist es äußerst unwahrscheinlich, dass insbesondere die Grünen ihre Traumtänzereien jenseits aller Physik in Zukunft bleiben lassen.", "Hier eine Übersicht über das 12-seitige (!) Titelthema von COMPACT 8/2022 „Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker“:", "Der Kaltmacher\nWie Habeck uns in einen Hungerwinter führt. Robert Habeck warnt für den Winter vor einem „Alptraum-Szenario“. Schuld daran ist nicht der russische Präsident, sondern er selbst: der grüne Wirtschaftsminister.", "Morgenthaus williger Vollstrecker\nDeindustrialisierung nach historischem Vorbild: Robert Habeck nutzt die Ukraine-Eskalation, um endlich die Deindustrialisierung und Verarmung Deutschlands durchzusetzen. Dabei folgt er einem Plan der US-Besatzer von 1944/45.", "Atomkraft? Ja bitte!\nNur mit AKWs kommen wir über den Winter – aber die ideologiebesoffenen Grünen mauern.", "Der Tod der Schweinswale\nHabeck und sein Frackinggas vernichten die Natur: In der Ostsee ist die einzige deutsche Walart bedroht, seit das Meer für den Bai von Flüssiggas-Terminals aufgewühlt wird.", "Unbezahlbar!\nDie Mega-Inflation auf einen Blick: Eine solche Preissteigerung gab es seit 50 Jahren nicht mehr – und der Großhandel hat noch gar nicht alle Mehrkosten an die Supermärkte weitergegeben.", "Jetzt hier bestellen: „Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker“"]}}, "recommendations": ["https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/", "https://www.compact-online.de/compact-unterstuetzen-kaufen-statt-spenden/"]}