{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/neue-gez-raeuberpistole-eine-intendantin-zwei-fahrer/", "query_keywords": ["us", "leiche", "ns", "rna", "ss", "schi", "sp"], "creation_date": "12.08.2022", "last_modified": "12.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Neuer GEZ-Skandal: Eine Intendantin, zwei Fahrer", "description": "Der nächste ARD-Skandal ist im wahrsten Sinne des Wortes schon im Anrollen: Die Technik-Direktorin des Bayerischen Rundfunks soll über zwei Dienstfahrzeuge und zwei persönliche Fahrer gebieten. Warum wir uns gegen die Schundmedien wehren müssen, erfahren Sie in COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Jetzt neu – und hier zu bestellen.  Es sind Verhältnisse wie", "body": {"": ["Der nächste ARD-Skandal ist im wahrsten Sinne des Wortes schon im Anrollen: Die Technik-Direktorin des Bayerischen Rundfunks soll über zwei Dienstfahrzeuge und zwei persönliche Fahrer gebieten. Warum wir uns gegen die Schundmedien wehren müssen, erfahren Sie in COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Jetzt neu – und hier zu bestellen.", "Es sind Verhältnisse wie im Hochfeudalismus des Mittelalters: Die GEZ-Intendanten der Anstalten des öffentlich-rechtlichen Rundfunks leben ein verschwenderisches Luxusleben sondergleichen, während die GEZ-Sklaven die Prassereien bezahlen müssen. Einen Rechtsschutz haben die GEZ-Sklaven nicht mehr, seit das Bundesverfassungsgericht entschieden hat, dass nicht einmal das Veto eines Bundeslandes eine Erhöhung der GEZ-Beiträge noch verhindern kann."], "Zwei Dienstwagen und zwei Fahrer": ["Und es kommt ein Skandal nach dem anderen heraus. Nun hat die Bild-Zeitung den nächsten Luxus-Fall recherchiert. Es geht um Birgit Spanner-Ulmer, die Technik-Direktorin des Bayerischen Rundfunks (BR). Der Fall ist so unfassbar, dass er einem schlicht die Sprache verschlägt. Spanner-Ulmer hat nicht nur zwei Dienstwagen (einen Audi A7 sowie einen Ford Mondeo Kombi für den privaten Gebrauch), sondern auch noch zwei Fahrer (!!), die sie von ihrer Wohnung in Eichstätt zur BR-Zentrale nach München kutschieren, die Entfernung beträgt 109 Kilometer.", "Die Begründung für diese unglaubliche Verschwendung von Personalausgaben, die eines Scheichs aus dem Nahen Osten würdig wäre: Einer der Fahrer könnte ja mal krank werden, und dann muss sofort ohne Verzögerung ein Ersatz bereit stehen.", "Ein Sprecher des Bayerischen Rundfunks bestätigte der Bild-Zeitung:", "„Für dienstlich veranlasste Fahrten können die Direktoren einen betriebsinternen Fahrer in Anspruch nehmen. Ausnahme ist hier Frau Spanner-Ulmer, die auf zwei Fahrer im Wechsel zurückgreift und diese laut Dienstvertrag auch für private Fahrten nutzen kann.“"], "Ermittlungen gegen Schlesinger": ["Da bleibt man als Steuer- und GEZ-Sklave nur noch staunend und mit offenem Mund zurück. Der Fall der rbb-Intendantin Patricia Schlesinger, die mit Luxus-Ausgaben in Millionenhöhe von sich reden machte, ist nun bei der Generalstaatsanwaltschaft Berlin gelandet. Geprüft werden die Vorwürfe der Vetternwirtschaft und der Vorteilsnahme.", "COMPACT-Spezial „Genug GEZahlt“ gibt Ihnen alle Informationen zur Hand, die Sie benötigen, um das Gespinst aus Lüge und Meutenjournalismus zu durchschauen – und Ihrem Protest gegen die Staatsmedien Ausdruck zu verleihen. Jede Wette: Damit überzeugen Sie selbst eingefleischte Tagesschau-Glotzer, die Kiste künftig ausgeschaltet zu lassen. Das Heft können Sie HIER oder durch das Anklicken des Banners unten bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}