{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/221406-2/", "query_keywords": ["us", "amerika", "linke", "ns", "rna", "ss", "terror", "schi", "sp"], "creation_date": "30.08.2022", "last_modified": "30.08.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "US-Indianer: Winnetou ist nicht rassistisch!", "description": "Aktuelle Meldung auf unserem Telegram-Kanal. Jetzt abonnieren: t.me/CompactMagazin  !! US-Indianer: Winnetou ist nicht rassistisch! Antidiskriminierungs-Aktivisten sind meist weiße und satte Akademiker-Kids, die Minderheiten für ihren Wokeness-Terror missbrauchen. So auch jene Linken, die Winnetou-Bücher und Filme wegen angeblich „rassistischer Klischees“ vom Markt schießen wollen. Die Bild-Zeitung befragte daraufhin den US-Indianer Robert Packard vom Stamm der Sioux. Dessen Antwort:", "body": {"": ["!! US-Indianer: Winnetou ist nicht rassistisch!", "Antidiskriminierungs-Aktivisten sind meist weiße und satte Akademiker-Kids, die Minderheiten für ihren Wokeness-Terror missbrauchen. So auch jene Linken, die Winnetou-Bücher und Filme wegen angeblich „rassistischer Klischees“ vom Markt schießen wollen.", "Die Bild-Zeitung befragte daraufhin den US-Indianer Robert Packard vom Stamm der Sioux. Dessen Antwort:", "„Ich bin auf Winnetous Seite. Ich unterstütze seine Geschichten komplett und bin ziemlich verärgert, dass man versucht, ihn quasi auszuradieren. Ich fühle mich überhaupt nicht diskriminiert, ich sehe auch überhaupt nichts diskriminierendes oder gar rassistisches bei Winnetou! Ganz ehrlich: Ich habe noch nie einen Amerikaner in Amerika getroffen, der deutsch spricht. Die alle haben nicht mal was von Winnetou oder Karl May gehört.“", "Auch die ARD will Winnetou-Filme nicht mehr ausstrahlen. COMPACT-Spezial „Genug GEZahlt“ gibt Ihnen alle Informationen zur Hand, die Sie benötigen, um das Gespinst aus Lüge und Meutenjournalismus zu durchschauen – und Ihrem Protest gegen die Staatsmedien Ausdruck zu verleihen. Das Heft können Sie HIER oder durch das Anklicken des Banners unten bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}