{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/hirn-weggekifft-freddy-ritschel-ueber-scholz/", "query_keywords": ["us", "corona", "politik", "ns", "regierung", "ss", "terror", "sp", "annalena baerbock"], "creation_date": "27.08.2022", "last_modified": "27.08.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Hirn weggekifft: Freddy Ritschel über Scholz", "description": "Hanffreunde wehrt Euch! COMPACT-Psychonaut Freddy Ritschel knöpft sich auf seinem Satire-Trip mal wieder die Ampel-Regierung vor. Unser Experte für Drogenberatung würde allerdings Cum-Ex-Kanzler Scholz keine weitere Tüte empfehlen. Denn seiner Politik nach zu urteilen, hat er davon schon mehr als genug gehabt. Den Satire-Beitrag sehen Sie in dem Video oben. In COMPACT 9/2022 mit dem", "body": {"": ["Unser Experte für Drogenberatung würde allerdings Cum-Ex-Kanzler Scholz keine weitere Tüte empfehlen. Denn seiner Politik nach zu urteilen, hat er davon schon mehr als genug gehabt.", "Den Satire-Beitrag sehen Sie in dem Video oben.", "In COMPACT 9/2022 mit dem Titelthema „Heißer Herbst“ lesen Sie, warum die Regierung Angst vor dem Volk hat. Im Einzelnen finden Sie dazu folgende Artikel:", "➡️ Das Volk als Staatsfeind: Editorial von Jürgen Elsässer. Warum das Regime die Opposition trotz allem nicht in den Griff bekommt – und warum Michael Ballweg freigelassen werden muss.", "➡️ Heißer Herbst: Warum die Regierung  und speziell die Grünen zu Recht Angst vor dem Volk haben – und warum Annalena Baerbock das auch noch ausgeplaudert hat", "➡️ Brennpunkte des Protestes: Schwedt, Chemnitz, Erzgebirge, München, Wilhelmshaven: Wo sich die Wut entzündet – und warum Öko-Terroristen unseren Protest zerstören wollen", "➡️ Die Rebellion der Verdammten: Sri Lanka: Die erste Energiepreis-Revolution – ihr Zustandekommen, ihr Sieg und die Probleme danach.", "➡️ 44 Prozent: Martin Sellners Kolumne: 44 Prozent der Deutschen wollen sich laut Umfrage an Energiepreisprotesten beteiligen – bei Corona waren es selbst zu Höchstzeiten nur 16 Prozent.", "COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}