{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/sri-lanka-die-rebellion-der-verdammten/", "query_keywords": ["us", "politik", "ss", "querdenker", "landwirtschaftspolitik", "muslim", "rna", "christ", "demo", "usa", "klima", "sp", "corona", "linke", "spo", "familie", "schi", "ns", "regierung", "inflation", "fridays for future"], "creation_date": "30.08.2022", "last_modified": "30.08.2022", "crawl_date": "20.10.2024", "author_person": [["Jonas Glaser"]], "author_organization": [], "news_keywords": [], "content": {"title": "Sri Lanka: Die Rebellion der Verdammten", "description": "Sri Lanka: Die erste Energiepreis-Revolution: Great-Reset-Politiker trieben Sri Lanka fast in den Bankrott. Zwar verjagten Aufständische im Juli den Regierungschef, aber Hoffnung kommt derzeit von ganz unerwarteter Seite. Es folgen Auszüge aus dem Artikel „Die Rebellion der Verdammten“, den Sie vollständig im brandneuen COMPACT-Magazin 09/2022 finden. Diese Ausgabe können Sie in digitaler oder gedruckter Form", "body": {"": ["Sri Lanka: Die erste Energiepreis-Revolution: Great-Reset-Politiker trieben Sri Lanka fast in den Bankrott. Zwar verjagten Aufständische im Juli den Regierungschef, aber Hoffnung kommt derzeit von ganz unerwarteter Seite.", "Es folgen Auszüge aus dem Artikel „Die Rebellion der Verdammten“, den Sie vollständig im brandneuen COMPACT-Magazin 09/2022 finden. Diese Ausgabe können Sie in digitaler oder gedruckter Form hier bestellen.", "_ von Jonas Glaser", "«Marat, was ist aus unserer Revolution geworden?», fragt das enttäuschte Volk im Marat/Sade-Drama (1964) von Peter Weiss, das während der Französischen Revolution spielt. In Colombo rief eine Frau nach dem Sturz des Präsidenten Mitte Juli: «Was ist mit unseren Träumen? Kochgas, Benzin, die Familie ernähren zu können, das sind unsere Träume geworden.» Wie die Chorführerin einer antiken Tragödie stand sie mit hunderten Demonstranten vor dem Präsidialpalast."], "Die Querfront aus dem Nichts": ["Seit Frühsommer vibriert Sri Lanka unter den Aragalaya-Protesten. Die Rebellen verstehen sich als «unpolitisch», wollen keine Ideologie vertreten. Zwar richtete sich die Revolte gegen den Präsidenten Gotabaya Rajapaksa von der sozialdemokratischen SLPP, aber auch die parlamentarische Oppositionspartei, die liberal-konservative UNP, war keineswegs willkommen. Deren Versuche, sich bei Aragalaya-Demos einzubringen, sich als Aufstand-Versteher zu inszenieren, überzeugten niemanden.", "Der Verzicht auf ideologischen Überbau verlieh der Protestbewegung enorme Popularität. Unter ihrem Symbol der geballten Faust spielen Religion, Klasse und Ethnie keine Rolle mehr: Buddhisten, Hindus, Muslime und Christen, Linke und Konservative verschmolzen am 9. April zu einer Massenbewegung. Schließlich betrafen die Missstände des Landes jeden Einwohner, unabhängig vom politischen Lager.", "Die kollektiven Slogans lauteten: «Go home Gota» und «Go home Rajapaksas». Man liegt nicht falsch, wenn man Aragalaya (deutsch: Kampf) mit hiesigen Querdenkern vergleicht. Auch die Gründe ihres Aufstandes erscheinen Westeuropäern merkwürdig vertraut: Die Regierung, so der Vorwurf, habe das Land wirtschaftlich gegen die Wand gefahren, es an den Rand des Staatsbankrotts getrieben.", "Tatsächlich ist Sri Lanka ein Opfer der globalen Corona-Politik: Der wirtschaftlich bedeutende Tourismus versiegte in den vergangenen zwei Jahren. Dazu kam eine verkorkste grüne Wende in der Landwirtschaftspolitik: «Als der Mangel an Währungsreserven Anfang 2021 dann zu einem ernsthaften Problem wurde, versuchte die Regierung, dies einzudämmen, indem sie die Einfuhr chemischer Düngemittel verbot. Bauern sollten stattdessen heimischen Biodünger verwenden.", "Die Folge waren massive Ernteausfälle. Sri Lanka musste Lebensmittel fortan importieren, was die Devisenknappheit noch verschärfte», fasste der Spiegel die Argumente des früheren Weltbank-Ökonomen Kaushik Basu zusammen. Neben einer hohen Inflationsrate von 60 Prozent kam es regelmäßig zu Blackouts in der Energieversorgung.", "Täglich stürzte irgendwo das Stromnetz ab, herrschte Mangel an Treibstoff und Haushaltsgas. An den Tankstellen bildeten sich kilometerlange Autoschlangen. Bis zu sieben Tage warteten die Fahrer auf Benzin, verließen das Auto nur kurzfristig für Einkäufe, um ihren Platz in der Warteschlange nicht zu verlieren. Viele Medikamente und Lebensmittel waren kaum mehr bezahlbar. Aktuell wird sogar Reis aus Indien importiert.", "Derweil senkten die Machthaber die Steuern für Gutverdienende! Ganz im Einklang mit dem Grundsatz des World Economic Forum (WEF): Aller Reichtum den Eliten, der Rest wird arm und glücklich sein. Weitere Schuld am Elend von Sri Lanka trifft die globalen Ratingagenturen, die dem hoch verschuldeten Land jede Kreditwürdigkeit absprachen. Spätestens seit April 2022 kann es seine umgerechnet 51 Milliarden Euro Auslandsschulden nicht mehr abbezahlen.", "Eine besonders große Rolle in Aragalaya spielt übrigens die Jugend. Im Gegensatz zu westlichen Altersgenossen verfolgt sie keine Klima-Agenda à la Fridays for Future, sondern kämpft ums nackte Überleben. Und das in einem Land, in dem elf Jahre zuvor der Aufstand tamilischer Rebellen, der sogenannten Befreiungstiger, brutal beendet wurde: Damals luden Sri Lankas Machthaber internationale Militärs ein – um ihnen zu demonstrieren, wie man Volksaufstände erfolgreich niederknüppelt… Die Aragalaya-Kämpfer von 2022 wissen also, wozu die Machthaber fähig sind – und riskieren es dennoch."], "Das Nervenzentrum der Revolte": ["(…)", "Wie zu erwarten, lehnte Präsident Rajapaksa sämtliche Rücktrittsforderungen ab. Als gelehriger Schüler westlicher Mainstreamdiskurse bezeichnete er die Aufstände als «faschistisch». Bald aber verlor sein Bruder Mahinda Rajapaksa die Nerven und trat am 9. Mai 2022 als Premierminister zurück. Exakt zwei Monate später, am 9. Juli 2022, überrannten tausende Demonstranten die Polizeiabsperrung, stürmten den Präsidentenpalast und besetzten weitere Regierungsgebäude. (Ende der Auszüge)", "Dieser Artikel erschien vollständig im brandneuen COMPACT-Magazin 09/2022. Diese Ausgabe können Sie in digitaler oder gedruckter Form hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}