{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/compact-verschenkt-doppel-dvd-frieden-mit-russland/", "query_keywords": ["us", "amerika", "krieg", "afd", "corona", "politik", "ns", "rna", "regierung", "ss", "sp", "schi", "klima", "usa", "europa", "sahra wagenknecht"], "creation_date": "29.10.2023", "last_modified": "29.10.2023", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Nicht verpassen: COMPACT jetzt mit riesigem Geschenk", "description": "COMPACT beschenkt seine Kunden: Sie bekommen GRATIS das DVD-Set „Frieden mit Russland“. Früher 49,95 Euro – jetzt geschenkt! Das Geschenk wird AUTOMATISCH jeder Bestellung in unserem Online-Shop beigelegt, die ab sofort und bis Montag (30. Oktober, 24 Uhr) bei uns eintrifft.  Das ist unser Geschenk „Frieden mit Russland“: Zwei DVDs, über sechs Stunden Laufzeit! Mit", "body": {"": ["Das ist unser Geschenk „Frieden mit Russland“: Zwei DVDs, über sechs Stunden Laufzeit! Mit den Reden von Egon Bahr (Architekt der Ostpolitik Willy Brandts), Andreas von Bülow (Minister unter Helmut Schmidt), Willy Wimmer (Staatssekretär unter Helmut Kohl), Alexander Gauland (AfD), Oskar Freysinger (Schweizer Kantonsminister), Karl Albrecht Schachtschneider (Staatsrechtler) und vielen mehr. Sie müssen nichts tun, um das DVD-Set „Frieden mit Russland“ gratis zu bekommen. Sie müssen einfach nur etwas in unserem Shop bestellen…", "💥 Wie wärs mit der brandaktuellen November-Ausgabe von COMPACT-Magazin „Asyl-Bombe – Wie wir uns retten können“? Wir benennen die Verantwortlichen der Umvolkung, liefern belastbare Zahlen über die milliardenschwere Asylindustrie – und zeigen die Möglichkeiten auf, wie wir JETZT die Politik mit simplen Lösungsvorschlägen unter Druck setzen können. Martin Sellner hat einen Plan… Plus: Das Dossier über Elon Musk – „Sein Weg nach Rechts“. Hier bestellen.", "💥 Oder gehen Sie auf Schnäppchen-Jagd: Das Gratis-DVD-Set „Frieden mit Russland“ erhalten sie sogar schon für eine Rabattpaket-Bestellung – etwa „Grundwissen Asylinvasion – Die nächste Flutwelle rollt“: Sechs COMPACT-(Spezial-)Ausgaben, insgesamt 440 Seiten, statt 38,40 Euro nur noch 14,99 Euro. Stöbern Sie in unseren Sonderangeboten. Oder greifen Sie jetzt zu bei unserer neuen COMPACT-Tasse mit unseren drei TV-Musketieren und dem Motto „Mut zur Wahrheit“ (Motiv auf dem Bild unten) –nur 9,99 Euro.  Stöbern Sie in unseren Fanartikeln, da gibt es T-Shirts, die Fahne „Ami go home“, Sturmfeuerzeug, Anstecker und Pins. Frisch angekommen: COMPACT-Kugelschreiber und COMPACT-Haftzettel! Zu wirklich jeder Bestellung gibt es DVD-Set „Frieden mit Russland“ (früherer Preis 49,95 Euro) automatisch gratis obendrauf. 💥", "💥Sahra Wagenknecht: Die rote Diva. Die unautorisierte Biografie – Was jetzt jeder wissen muss! Die Republik in Aufruhr: Sahra Wagenknecht gibt der Linkspartei den Todesstoß und tritt mit einer neuen Kraft zu den Wahlen an. Bringt sie den Sozialismus zurück – oder bietet sie sich der AfD zur Kooperation an? Wer wissen will, wohin Sahra Wagenknecht geht, muss im Blick haben, woher sie kommt. Diese – unautorisierte – Biografie zeichnet ihre Wege nach … und ihre Abwege. ca. 256 S., gebunden, Pocketformat mit Hardcover. Jetzt vorbestellen – Auslieferung Anfang Dezember!", "💥Nie vergessen! Das Leid deutscher Kriegsgefangener in den sogenannten Rheinwiesenlagern ist ein blinder Fleck in der etablierten Geschichtsschreibung. Das liegt nicht nur an der bundesrepublikanischen Schuldneurose, sondern am Umgang der Amerikaner mit den entsprechenden Akten. Mehrere hunderttausend Deutsche kamen 1945 und 19446 in Eisenhowers Death Camps um. Mit unserer neuen Geschichtsausgabe „Die Todeslager der Amerikaner – Massenmord an den Deutschen auf den Rheinwiesen“ geben wir den Opfern eine Stimme und entreißen dieses ungesühnte Nachkriegsverbrechen dem Vergessen. Hier bestellen.", "💥 Jetzt gibt’s was auf die Ohren! Seit Sommer produziert COMPACT Videos und Audios. Neu im Angebot: Das Hörbuch zu unserer – im Print vergriffenen – Geschichtsausgabe „Mythisches Deutschland – Die historischen Stätten unseres Volkes“. Lassen Sie sich von zwei märchenhaften Frauenstimmen auf den Kyffhäuser, zur Loreley, zur Walhalla, zur Wartburg entführen. Oder greifen Sie zu unserem Video „Klimaschwindel – Fakten gegen die Hysterie“: Über zwei Stunden Laufzeit, mit Referaten von Gerhard Wisnewski („Klima-Kinder auf dem Kreuzzug“), Michael Limburg („Die CO2-Lüge“), Jürgen Elsässer („Der grüne Morgenthau-Plan“) sowie unserem Inside-Report „Im Würgegriff der Klimasekten“. Zu jeder Bestellung gibt es DVD-Set „Frieden mit Russland“ (früherer Preis 49,95 Euro) automatisch gratis obendrauf.", "💥 Beweismittel für ein Kriegsverbrecher-Tribunal: Der legendäre Investigativ-Journalist und Pulitzer-Preisträger Seymour Hersh hat die Schuld der Biden-Regierung an der Nord-Stream-Sprengung im Alleingang aufgedeckt. Der weltbekannte Aufdecker stützt sich dabei auf Quellen aus dem Regierungs- und Geheimdienstapparat, die ihm schon bei früheren preisgekrönten Reportagen die Wahrheit enthüllten, etwa beim US-Massaker in My Lai und der US-Folterhölle in Abu Ghraib. Mit der gedruckten COMPACT-Edition „Seymour Hersh: Nord-Stream-Krimi“ bieten wir Ihnen die Enthüllungen Hershs erstmals auf Deutsch. Auf der begleitenden Video-DVD „Täter USA – Tatort Nord Stream“ sehen Sie unsere Hammer-Doku zur Pipeline-Sprengung, ein Interview von Jürgen Elsässer mit Seymour Hersh und zusätzlich unsere Doku „Tatort Ramstein“. Hier bestellen.", "Nord Stream exklusiv: drei Filme auf DVD💥 Das ideale Weihnachtsgeschenk: Die COMPACT-Silbermedaillen „Deutsche Helden“. Handprägung aus dem Erzgebirge! Mit unseren Legenden Friedrich der Große, Otto von Bismarck und Erwin Rommel. Damit bekennen Sie sich zu Deutschland und unserer über tausendjährigen Geschichte! Verschenken Sie die Medaillen – und behalten Sie die automatische Gratis-Beigabe, das DVD-Set „Frieden mit Russland“. Oder umgekehrt?", "Und: Die Medaillen schützen auch Ihr Vermögen vor der Geldentwertung. Schwere Krisen nicht nur überstehen, sondern sogar noch  von ihnen profitieren  –  das können nicht nur Großinvestoren, das ist auch für Normalbürger möglich. Man muss nur wissen wie!", "Experten wissen, warum Sie in der kommenden Krise nicht unbedingt auf Gold, sondern vor allem auf Silber setzen sollten – mit unseren Helden-Medaillen in Silber sind Sie auf der sicheren Seite. Hier bestellen.", "💥 Bestsellerautor Manfred Kleine-Hartlages neues Meisterwerk: „BRD-Sprech – Worte wals Waffe der Umerziehung“. Das NEUE Lexikon der Unwörter: Wie wir manipuliert und gleichgeschaltet werden sollen – 50 Begriffe, die das Regime in unsere Köpfe hämmert. 2015 hat Manfred Kleine-Hartlage mit „Die Sprache der BRD“ einen Bestseller vorgelegt. Nun ist es Zeit für eine Fortsetzung: In „BRD-Sprech“ seziert der Autor die neuen Verdrehungen von staatlichen Denkfabriken und angeschlossenen Medien: Von „Verschwörungstheoretiker“ über „Coronaleugner“ und „Friedensschwurbler“ bis zur „kulturellen Aneignung“, den ominösen „Faktencheckern“ und dem „irren Putin“ zerlegt er die Propaganda der Goebbels-Nachfolger.", "Dieses Buch ist eine Schutzimpfung für den klaren Geist. Hier bestellen – und unser DVD-Set „Frieden mit Russland“ gleich gratis dazubekommen.", "Ein patriotisches Manifest: Bundesweite Umfragen sehen die AfD bei 20 Prozent, im Osten ist sie längst stärkste Kraft – mit Abstand. Sie vertritt die Interessen des Volkes gegen die Anmaßungen der Globalisten und Links-Woken, ihre Gegner behaupten, sie könne keine politische Position formulieren und keine Perspektive bieten.", "Weit gefehlt! Mit seinem Manifest „Politik von rechts“ belegt der frisch gewählte AfD-Spitzenkandidat zur Europawahl, Maximilian Krah, einer der profiliertesten Köpfe des patriotischen Lagers, dass die AfD sehr wohl zu allen wesentlichen Politikfeldern Position beziehen und eine Alternative bieten kann.", "Krah legt eine weltanschaulich fundierte Alternative zum dominierenden Linksliberalismus vor und unterstreicht seinen Ruf, einer der streitbarsten und visionärsten Politiker der AfD zu sein. Identität, Staat, Zeitenwende, Wirtschaft, Volk, Zukunft, Politik – Krahs Werk ist ein selbstbewusster Entwurf und eine Ansage: Der Meinungskorridor ist zu eng. Es ist an der Zeit, ihn zu erweitern! Hier bestellen.", "Polnische Verbrechen an Deutschen: Nachdem ein BRD-Gericht die Vernichtung der Restauflage des Buches „Dokumente polnischer Grausamkeiten“ angeordnet hatte, hat der herausgebende Verlag das traurige Thema polnischer Verbrechen an Deutschen fortgeschrieben.", "In dem Buch „Der Tod sprach polnisch – Dokumente polnischer Grausamkeiten an Deutschen 1919–1949“ werden neben den polnischen Übergriffen seit 1919 und den Massakern des Bromberger Blutsonntags 1939 auch die polnischen Vertreibungsverbrechen und die Quälereien in polnischen Nachkriegs-Konzentrationslagern ausführlich und schonungslos dargestellt. Die in diesem Band dokumentierten grausamen Fotos unterstreichen die Bilanz des Schreckens. Das Buch „Der Tod sprach polnisch“ ist eine schreiende Anklage gegen die Täter – und entreißt die Opfer dem Vergessen. Hier bestellen.", "Stöbern Sie in unserem Buchshop nach weiteren Angeboten. Zu jeder Bestellung gibt es DVD-Set „Frieden mit Russland“ (früherer Preis 49,95 Euro) automatisch gratis obendrauf.", "Jetzt fragen Sie sich, was Sie tun müssen, um das DVD-Set „Frieden mit Russland“ (früherer Preis 49,95 Euro) als Geschenk 🎁 zu bekommen? Antwort: Sie müssen nichts tun, nichts ankreuzen oder ausfüllen – das Gratis-Extra wird AUTOMATISCH jeder Bestellung beigelegt, die bis Montag, 30. Oktober 2023, 24 Uhr, in unserem Online-Shop eintrudelt, egal für welchen Artikel Sie sich entscheiden.", "Jetzt zuschlagen – und bei allen Bestellungen ab 29,95 Euro schenken wir Ihnen auch noch das Porto! Hier geht’s zur Bestellung und damit zu Ihrem Geschenk!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}