{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/berlinale-2021-der-silberne-baer-wird-genderneutral/", "query_keywords": ["us", "leiche", "nazi", "ns", "ss", "sp"], "creation_date": "26.08.2020", "last_modified": "27.08.2020", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Berlinale 2021: Der Silberne Bär wird genderneutral!", "description": "Den Silbernen Bären für besten Schauspieler oder beste Schauspielerin? Und was ist mit jenen Darsteller*innen, die sich beiden Geschlechtern nicht zugehörig glauben? Also wird der Berlinale-Preis nur noch an geschlechtsneutrale schauspielerische Leistungen vergeben… Die Gegenwartskünste können ihre ästhetische Bedeutungslosigkeit nur noch in zweierlei Hinsicht kompensieren: Durch Ironisierung von Inhalt und Vermarktung – letzteres leistete sich", "body": {"": ["Die Gegenwartskünste können ihre ästhetische Bedeutungslosigkeit nur noch in zweierlei Hinsicht kompensieren: Durch Ironisierung von Inhalt und Vermarktung – letzteres leistete sich die Art Basel im vergangenen Jahr, als eine mit Gaffer-Tape an die Wand geklebte Banane den Kaufpreis von 250 000 Euro erzielte. Oder sie versucht wenigstens ihr politisches Gutmenschentum herauszustellen: den Weg gehen Filmfestivals wie die Berlinale.", "Schon vor zwei Jahren sorgte das Berliner Filmfestival nicht aufgrund der Filmauswahl, sondern wegen #metoo-Propaganda für Schlagzeilen. Auch die Filmrezensionen widmen sich fast ausschließlich der politischen Pässlichkeit der gezeigten Filme. Oder man skandalisiert einen Regisseur, dessen Werk nicht den neuesten Anforderungen der Political Correctness gerecht wird.", "Jetzt macht die kommende Berlinale wieder Schlagzeile. Aber nicht wegen eines aufregenden Programms. Nicht wegen provokanter, ungewöhnlicher, ausscherender Filme, sondern weil der Silberne Bär gegendert wird… Bisher gab es einen Silbernen Bären für die besten männliche Haupt- und Nebenrollen sowie für die beste weibliche Haupt- und Nebenrollen. Ja, verdammt, und was machen Darsteller*innen, die sich keinem dieser Geschlechter zugehörig glauben?", "Ganz nach Vorbild der Unisex-Toilette wird künftig der „Silberne Bär für die beste schauspielerische Leistung in einer Hauptrolle“ und einen „Silbernen Bären für die beste schauspielerische Leistung in einer Nebenrolle“ vergeben. Der Schauspieler wird geschlechtlich neutralisiert. Mariette Rissenbeek und Carlo Chatrian lieferten folgende Begründung: „Die Auszeichnungen im Schauspielfach nicht mehr nach Geschlechtern zu trennen, ist ein Signal für ein gendergerechteres Bewusstsein in der Filmbranche“.", "Fragt sich nur, wem damit gedient ist. Haben Berlinale-Diven wie Julia Jentsch, Sibel Kekilli, Paula Beer, Martina Gedeck oder männliche Preisträger wie Elio Germano, Nazif Mujic und Moritz Bleibtreu (um nur einige Beispiele zu nennen) in Interviews je über Probleme mit ihrer jeweiligen Geschlechteridentität geklagt? Hat irgendeine*r von ihnen einen geschlechtsneutralen Preis gefordert? Nein?!? Egal, Hauptsache die Propaganda-Medien sind glücklich. So schrieb die Berliner Zeitung:", "„Die Berlinale ist möglicherweise das erste große Filmfestival der Welt, das genderneutrale Darstellerpreise einführt, doch eine wirkliche Revolution wäre etwas anderes: eine Quote, die den Frauenanteil bei der Regie betrifft, vor allem im Wettbewerb. Was wäre das für ein leuchtendes Signal! Noch ist Zeit dafür.“ Aber wer Quote fordert, gibt zu, dass es eben doch zwei Geschlechter gibt. Oder muss konsequenterweise auch Quoten für weitere Geschlechter fordern.", "Die Sprache der Political Correctness entlarven.", "Sprache als Werkzeug der Repression & Gedankenkontrolle: Die von den System-Medien vorangetriebene Infantilisierung unserer Sprache hat inzwischen groteske Ausmaße erreicht. Deutsche Gazetten quellen über von Worthülsen, Begriffsumdeutungen, halbwahren Floskeln, wohlfeilen Mustersätzen, linguistischen Simplifizierungen, Kampfbegriffen und ewig gleichen linkspädagogischen Argumentationsmustern, die das Denken der Menschen normieren, ja ausschalten sollen. Hier bestellen"]}}, "recommendations": ["https://www.compact-online.de/soeders-neueste-wendungen/", "https://www.compact-online.de/wieder-messerattacke-was-vertuscht-werden-soll/", "https://www.compact-online.de/corona-buerger-fuehlen-sich-getaeuscht/"]}