{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/neue-armut-realeinkommen-schmelzen-wie-butter-in-der-sonne/", "query_keywords": ["us", "krieg", "corona", "politik", "ns", "regierung", "ss", "schi", "sp", "europa", "inflation"], "creation_date": "30.08.2022", "last_modified": "30.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "rmut: Realeinkommen schmelzen wie Butter in der Sonne", "description": "Im zweiten Quartal 2022 sanken die Realeinkommen der Deutschen um 4,4 Prozent – ein beispielloser Einbruch, der die Bürger um acht Jahre zurückwirft. Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier. Der", "body": {"": ["Im zweiten Quartal 2022 sanken die Realeinkommen der Deutschen um 4,4 Prozent – ein beispielloser Einbruch, der die Bürger um acht Jahre zurückwirft. Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier.", "Der Wohlstand der deutschen Bürger ist durch die Russland-Sanktionen auf das Niveau des Jahres 2014 zurückgeworfen worden. Dies zeigt eine Gegenüberstellung von Einkommensentwicklung und Inflation, die jetzt vom Statistischen Bundesamt in Wiesbaden veröffentlicht wurde. Durch die extreme Inflation in diesem Jahr haben die Bürger ein Kaufkraft-Minus von 4,4 Prozent hinnehmen müssen. Der Wohlstand im Lande sinkt also mit geradezu rasender Geschwindigkeit!"], "Deutschland in der Armutsfalle": ["Arbeitnehmer und Transferempfänger können sich von ihrem Geld also immer weniger leisten. Dieser Rückgang ist in der Nachkriegsgeschichte der Bundesrepublik absolut einmalig. Während der Weltfinanzkrise 2008/2009 sanken die Reallöhne beispielsweise um 0,9 Prozent, was damals als tiefer Einschnitt betrachtet wurde.", "Das wirkt aus heutiger Sicht geradezu idyllisch. In den vergangenen zweieinhalb Jahren mussten die Bürger nämlich einen historisch einmaligen Doppelschlag hinnehmen.  Schon im Frühjahr 2020 sanken die deutschen Realeinkommen wegen der drakonischen Corona-Maßnahmen der Regierung um 4,7 Prozent. In insgesamt sechs der vergangenen zehn Quartale mussten die Deutschen Kaufkraftverluste hinnehmen. Dies führte dazu, dass der Wohlstand der Deutschen auf das Niveau des Jahres 2014 zurückgefallen ist."], "Keine Besserung in Sicht": ["Experten sehen für die kommenden Quartale keine Verbesserung der Situation voraus, da die Inflation in Europa auch wegen der äußerst zurückhaltenden Geldpolitik der Europäischen Zentralbank (EZB) weiter an Fahrt aufnehmen dürfte. Der innerhalb von Jahrzehnten erarbeitete Wohlstand der Deutschen schmilzt mittlerweile wie ein Stück Butter in der Sonne.", "Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}