{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/alle-nach-leipzig-5-9-offener-brief-an-sahra-wagenknecht/", "query_keywords": ["us", "krieg", "corona", "linke", "politik", "ns", "regierung", "ss", "demo", "schi", "sp", "inflation"], "creation_date": "31.08.2022", "last_modified": "31.08.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "lle nach Leipzig, 5.9.: Offener Brief an Sahra Wagenknecht", "description": "Wagenknecht wurde von ihrer eigenen Partei als Rednerin ausgeladen. Meine Bitte an sie: Tritt stattdessen bei der Parallelkundgebung der Freien Sachsen auf! Liebe Sahra, der kommende Montag könnte zum bisher größten Protest gegen den Kältewinter werden, den uns die Bundesregierung eingebrockt hat. Auf dem Augustusplatz in Leipzig findet um 19 Uhr eine Doppelkundgebung statt: Auf", "body": {"": ["Wagenknecht wurde von ihrer eigenen Partei als Rednerin ausgeladen. Meine Bitte an sie: Tritt stattdessen bei der Parallelkundgebung der Freien Sachsen auf!", "Liebe Sahra,", "der kommende Montag könnte zum bisher größten Protest gegen den Kältewinter werden, den uns die Bundesregierung eingebrockt hat. Auf dem Augustusplatz in Leipzig findet um 19 Uhr eine Doppelkundgebung statt: Auf der einen Seite die Großveranstaltung der Linken, auf der anderen Seite jene der Freien Sachsen. Getrennt marschieren, vereint schlagen: Bei aller Unterschiedlichkeit eint die beiden Veranstaltungen die Sorge um die Menschen in unserem Land, die von der Politik zerquetscht werden, damit die NATO ihren Krieg gegen Russland weiterführen kann.", "Du wolltest und solltest neben Gregor Gysi das Zugpferd der linken Kundgebung sein, der Leipziger Bundestagsabgeordnete Sören Hellmann hat Dich eingeladen – und dann wurdest Du wieder ausgeladen. Ganz offensichtlich ging das auf den Druck der linken Volksverräter und NATO-Speichellecker im Bundesvorstand Deiner Partei, vor allem aber auf den Thüringer Ministerpräsidenten Bodo Ramelow zurück. Du warst mit Recht sauer. „Man darf sich dann nur nicht beschweren, wenn zumindest ich mit diesem Laden nichts mehr zu tun haben will“, so Deine Worte in einer parteiinternen SMS."], "Komm ins Offene!": ["Meine Frage an Dich: Willst Du diesen falschen Genossen das Feld überlassen? Soll der große Protest in Leipzig tatsächlich ohne Dich stattfinden? Mein Angebot: Komm zur zweiten Kundgebung an diesem Tag und rede dort. Die wird zwar von den Freien Sachsen veranstaltet, die Du vermutlich vehement ablehnst (aber gib zu: Du kennst sie gar nicht näher…). Aber die Freien Sachsen haben ihre Kundgebung schon längst in die Breite geöffnet, sie sind nicht parteiborniert wie Ramelow und Co. So werden dort auch Deine langjährigen Genossen Anselm Lenz und Jürgen Elsässer sprechen. Lenz war noch bis 2018 Redakteur der Tageszeitung „Junge Welt“ und hat mit dem „Demokratischen Widerstand“ ein dezidiert linkes Projekt gegen die Corona-Diktatur aufgezogen, das eigentlich ganz in Deinem Sinne sein müsste. Du und ich haben viele Differenzen, aber im Kern sind wir uns einig: 1) Die arbeitenden Klassen in diesem Land können nur verteidigt werden, wenn wir die globalistischen Eliten mit den Möglichkeiten des Nationalstaates zurückschlagen. 2) Frieden mit Russland ist im Interesse aller Völker, besonders auch im Interesse des deutschen.", "Vor allem wirst Du bei der Kundgebung der Freien Sachsen Einigkeit in der augenblicklich wichtigsten Forderung finden: Öffnet Nord Stream 2! Damit wären wir alle Sorgen vor einem kalten Inflations- und Hungerwinter los. Aber Die Linke kapiert das nicht, mobilisiert tatsächlich für ihre Kundgebung am Montag ohne diese Forderung und ohne die Forderung nach Aufhebung der Sanktionen generell. Das zeigt, dass Du bei den Freien Sachsen besser aufgehoben bist, die haben das kapiert."], "Für die freie Rede!": ["Ich kann nicht für die Freien Sachsen sprechen, aber wie ich die Leutchen kennengelernt haben, sind sie ausgesprochen tolerant. Das heißt: Niemand hätte etwas dagegen, wenn Du bei Deiner Rede bei den angeblich bösen Rechten auch kräftig Kritik an den bösen Rechten übst (oder Kritik an Anselm Lenz und mir). Denn Hauptsache in den zentralen Forderungen – siehe oben – sind wir uns einig; über alles andere dagegen kann und muss gestritten werden, um das Beste für die Menschen herauszuholen und das Schlimmste für unser Land zu verhindern.", "Liebe Sahra, jetzt gilt es. Hic Rhodos hic salta, hat Rosa Luxemburg in ähnlicher Situation gesagt. In den nächsten Monaten entscheidet sich unser Schicksal. Du spielst eine entscheidende Rolle für den Volkswiderstand, weil Du – im Unterschied zu Deiner verkommenen Partei – in breiten Kreisen anerkannt bist. Würde der Bundeskanzler direkt gewählt: Du würdest schon morgen im Chefsessel von Scholz sitzen. Jetzt darfst Du Dich nicht aufs Schreiben zurückziehen, Du musst raus auf die Straße. Am nächsten Montag in Leipzig ist die beste Gelegenheit!", "Herzlich, Jürgen Elsässer", "Bürgeraufstand gegen den Kältewinter, den uns die Regierung eingebrockt hat: Alle Argumente, alle Brennpunkt und ein Beispiel  wie man’s macht, in COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Grünen Angst vor dem Volk haben“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}