{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/meseberg-dienstwagen-orgie-wegen-corona-angst/", "query_keywords": ["us", "corona", "politik", "ns", "regierung", "christ", "ss", "spd", "familie", "sp", "christian lindner", "robert habeck"], "creation_date": "31.08.2022", "last_modified": "31.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "eseberg: Dienstwagen-Orgie wegen „Corona-Angst“", "description": "Sparen, sparen, sparen: So lautet das Mantra unserer Politiker. Bei der Klausur der Ampel auf Schloss Meseberg in Brandenburg demonstrieren die Ampel-Koalitionäre aber das Gegenteil und fahren mit dicken Limousinen vor – manche von ihnen aus einem sehr speziellen und fragwürdigen Grund. Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst –", "body": {"": ["Sparen, sparen, sparen: So lautet das Mantra unserer Politiker. Bei der Klausur der Ampel auf Schloss Meseberg in Brandenburg demonstrieren die Ampel-Koalitionäre aber das Gegenteil und fahren mit dicken Limousinen vor – manche von ihnen aus einem sehr speziellen und fragwürdigen Grund. Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier.", "Auf die Idee, Fahrgemeinschaften zu bilden oder mit der Bahn anzureisen, scheint niemand gekommen zu sein. Die Bild-Zeitung fragte bei den einzelnen Ministern nach den Gründen an. Fünf Bundesminister verwiesen dabei auf Sicherheitsgründe (Nancy Faeser (SPD), Robert Habeck (Grüne), Christine Lambrecht, Karl Lauterbach, Christian Lindner)."], "Dienst-Mercedes wegen „Corona-Angst“": ["Andere Bundesminister hingegen machten geltend, dass sie ihren Dienstwagen als „Arbeitsplatz“ benötigen würden (so Marco Buschmann und Svenja Schulze). Schon das klingt nicht so wirklich überzeugend.", "Vollends absurd wird es aber, wenn sich Umweltministerin Steffi Lemke (Grüne) und Familienministerin Lisa Paus (Grüne) laut Bild-Zeitung auf ihre „Corona-Ängste“ berufen. Zum einen dürften die beiden Damen ja mindestens dreimal geimpft sein und hätten demnach – zumindest wenn sie ihrer eigenen Propaganda glauben würden – nichts zu befürchten. Zum anderen ist es schon bemerkenswert, wie kaltschnäuzig die beiden Grünen-Politikerinnen hier doppelte Standards anlegen."], "Schwaches Bild": ["Man selbst gönnt sich wegen der eigenen Corona-Angst mit absoluter Selbstverständlichkeit den Mercedes-Dienstwagen. Einkommensschwächere Bürger hingegen, die möglicherweise auch von „Corona-Angst“ geplagt werden, sollen dann aber trotzdem Bus oder Bahn nehmen müssen.", "Bleiben aus dem Ampel-Kabinett dann noch Klara Geywitz und Hubertus Heil, die sich auf Termingründe berufen. Insgesamt ein schwaches Bild, das wieder mal zeigt, dass die herrschende Klasse nach dem Prinzip „Wein trinken, aber Wasser predigen“ lebt.", "Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}