{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bund-foerdert-konformistische-medien-projekte/", "query_keywords": ["us", "linke", "politik", "ns", "rna", "cdu", "ss", "sp", "fdp", "demo", "usa"], "creation_date": "12.08.2022", "last_modified": "12.08.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Bund fördert konformistische Medien-Projekte", "description": "Der Bund lässt Anträge für konformistische Medienprojekte von einer konformistischen Jury prüfen – und überkübelt die Gewinner mit Subventionen. Das Ganze nennt sich Förderung journalistischer Vielfalt. Wie die uns die Öffentlich-Rechtlichen abzocken, belügen und manipulieren, lesen Sie in  COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Die volle Packung gegen den Lügenfunk. Hier mehr erfahren. Als hochsymbolischer", "body": {"": ["Als hochsymbolischer Zusammenschluss zwischen Macht-Politik und mainstreamiger Berichterstattung fand – als solcher unbemerkt – die Hochzeit zwischen Finanzminister Cristian Lindner (FDP) und der Politik-Journalistin Franca Lehfeldt auf Sylt statt. Das hatte bis dahin lediglich Gesundheitsminister Jens Spahn (CDU) durch seine Ehe mit Daniel Funke, dem Leiter des Hauptstadtbüros der Burda Magazine Holding, vorgemacht.", "Jetzt verheiratet sich der Bund durch eine fette Subvention von 2,3 Millionen Euro aus dem Etat für Kultur und Medien mit zehn Propaganda-Medien. In der offiziellen Erklärung bezeichnet man sie als „zehn Projekte zum Schutz und zur strukturellen Stärkung des Journalismus. Die Projekte stärken unter anderem die Rechte von Journalistinnen und Journalisten oder die Vielfalt in der journalistischen Landschaft“", "Kulturstaatsministerin Claudia Roth (Grüne) stimmt ein:", "„Ein unabhängiger Journalismus ist Pfeiler und Stütze der Demokratie. Gleichzeitig ist er zunehmend in Gefahr. Bereits zur ersten Antragsrunde des neuen Programms gab es eine hohe Nachfrage, die gezeigt hat wie wichtig Projekte sind, die nachhaltig die Strukturen des Journalismus stärken. Wegen des hohen Bedarfs habe ich die ursprünglich zur Verfügung stehenden Haushaltsmittel kurzfristig erhöht, um noch stärker unterstützen zu können.“", "Dem Lockruf der Förderer folgten 31 Bewerber mit Projektvorschlägen. Klar: „Zur Wahrung der Staatsferne bei Förderentscheidungen im besonders grundrechtssensiblen Pressebereich wurden die Anträge von einer unabhängigen Fachjury beurteilt.“ Eine „unabhängige“ Jury bewertet die Förderungswürdigkeit „unabhängiger“ Medien-Projekte. Klingt doch gut, oder?", "Zur der unabhängigen Jury gehörte beispielsweise die neulinke Antidiskriminierungsbeauftragte Ferda Ataman, die Deutschlandfunk-Journalistin Brigitte Baetz und der GEZ-Moderator Mirko Drotschmann. Kurzum, die Jury platzt vor „Vielfalt“ und „Unabhängigkeit“.", "Ebenso „vielfältig“ sind die gekürten Kandidaten. Gefördert wurden etwa Projekte  von – nicht lachen, bitte – den Faktencheckern von Correctiv,  der linksgrünen Deutsche Journalistenschule oder  des Europäischen Zentrum für Presse- und Medienfreiheit, das in seiner Broschüre „Feindbild Journalist“ (2021) die Anfeindungen gegen Propganda-Medien („Lügenpresse“) betrauert.", "Kurzum, das Estalishment hat sich wieder selbst gefördert. Wir gratulieren.", "Und wer wird für die Verbreitung von Fake News und Propaganda des Staatsfunks zur Kasse gebeten? Wir alle! Ein Grund mehr, die Öffentlich-Rechtlichen abzuschaffen. Wie diese hetzen, lügen, manipulieren und Propaganda betreiben, lesen Sie in COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Die volle Packung gegen den Lügenfunk. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}