{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/compact-fluthilfe-geht-weiter-compact-eroeffnet-diese-woche-ein-buero-im-ahrtal-und-laedt-ein-zu-buergerfesten/", "query_keywords": ["us", "ns", "spo", "rna", "ss", "sp", "antifa", "familie", "schi", "usa", "angela merkel"], "creation_date": "21.09.2021", "last_modified": "21.09.2021", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Unsere Fluthilfe geht weiter: COMPACT eröffnet Büro im Ahrtal", "description": "Das Ahrtal in größter Not: Neun Wochen nach der Flutkatastrophe hat sich am Staatsversagen nichts geändert.", "body": {"": ["Das Ahrtal in größter Not: Neun Wochen nach der Flutkatastrophe hat sich am Staatsversagen nichts geändert. Nur dies ist anders: Jetzt ist das Interesse der Medien am Elend der Flutopfer erloschen.", "Dabei fehlt es immer noch am Nötigsten. In dieser Situation leistet COMPACT wieder einmal Erste Hilfe: Wir eröffnen diese Woche ein dauerhaftes Büro im Ahrtal und laden am Freitag ein zu Bürgerfesten. Das wird ein Kraftakt: Wir bitten unsere Leser um Unterstützung!", "Das große Staatsversagen", "„Wir werden Sie nicht vergessen“, versprach Bundeskanzlerin Angela Merkel den Betroffenen nach der Flutkatastrophe am 16. Juli. Doch heute, neun Wochen nach der Tragödie, fehlt es noch immer am Nötigsten. Verschärfend kommt hinzu: Jetzt kommt der Winter! In vielen überfluteten Häusern sind die Wände immer noch feucht – bei Frost gefrieren sie.", "Und wie soll man die Wohnungen, die noch stehen, warm bekommen, wenn vielerorts die Gasversorgung erst wieder im Frühjahr 2022 liefern wird, nachdem Gasdepots und Leitungen weggeschwemmt wurden? Behörden geben den Tipp, mit Strom über Heizlüfter etc. zu heizen – aber das ist erstens teuer und zweitens funktioniert auch der Strom längst nicht überall, soll erst zum Jahresende wieder repariert sein, warmes Wasser dito.", "In dieser Situation flüchten viele Verweifelte aus dem Ahrtal, gehen den Winter über zu Verwandten in anderen Regionen oder ziehen ganz weg. Cornelia Weigand, Bürgermeisterin der Verbandsgemeinde Altenahr, forderte schon Anfang August – vergeblich – Soforthilfe: „Ansonsten wird das Tal zum Teil schlussendlich erst mal entvölkert sein, eine wichtige Tourismusregion für das Land Rheinland-Pfalz zerstört sein, das Zuhause von vielen Menschen, die dort teilweise in vielen Generationen leben, einfach weg sein.“ Deutsche in Deutschland auf der Flucht, zum ersten Mal seit 1945  – wer hilft diesen – unseren! – Flüchtlingen?"], "Verhöhnung der Opfer": ["Mitte September legte das Bundesinnenministerium eine Schadensbilanz vor: „Demnach haben 65.000 Personen in Rheinland-Pfalz mit Flutschäden zu kämpfen, allein 42.000 davon aus dem Gebiet Ahrweiler. Rund 3000 Unternehmen seien von der Zerstörung betroffen, genau wie 82 Prozent aller Brücken und 95 Prozent aller Weinbaubetriebe. Der gesamte Schaden der Privathaushalte belaufe sich auf rund zehn Milliarden Euro“, fasste der Focus zusammen.", "Beschlossen wurde vom Bund ein Wiederaufbauprogramm, das 30 Milliarden Euro schwer ist. Doch das Geld kommt nicht bei den Betroffenen an! 1.500 Euro Soforthilfe wurden einmalig ausgezahlt – für Menschen in abgesoffenen Wohnungen und oft ohne jedes Einkommen ein Tropfen auf den heißen Stein.", "Besonders skandalös, dass in der erwähnten Schadensbilanz des Seehofer-Ministerium über die Fluthilfe der Satz steht: „Das System des Bevölkerungsschutzes mit der klaren kommunalen Verantwortung und der aufwachsenden Unterstützung durch Landkreise, Länder und den Bund hat sich in dieser langanhaltenden Hochwasserlage grundsätzlich als trag- und leistungsfähig erwiesen, wird aber gleichwohl im Rahmen eines Evaluierungsprozesses betrachtet werden…“. Eine Verhöhnung der Opfer, ein Spucken auf die Gräber der 182 Toten, von denen viele bei rechtzeitiger Evakuierung hätten gerettet werden können.", "COMPACT-Hilfe: Wir lassen unsere Landsleute nicht im Stich!", "COMPACT war neben Bild das einzige Medium, das dringend benötigte Hilfsgüter direkt in das Katastrophengebiet gebracht hat. Und im Unterschied zu der Springer-Lieferung wurde unser Transport sogar vom Chefredakteur persönlich geleitet… Alle anderen Medien riefen zu Geld- oder Sachspenden auf, die an den Staat oder staatsnahe Organisationen adressiert waren– aber von dort gelangt sie nur in den seltensten Fällen zu den leidgeprüften Menschen vor Ort.", "Unser erster Hilfstransport startete am 23.7. ins Ahrtal – wir übergaben Hilfsgüter im Wert von 7.500 direkt an Betroffene im besonders schwer getroffenen Ort Schuld. Unser zweiter Hilfstransport starte am 14.8. – wir halfen fünf im Elend lebenden Familien mit jeweils 2.000 Euro. Das Video dokumentiert die Aktion.", "Darüber hinaus war unsere neue Redakteurin Sophia Fuchs drei Wochen lang im Krisengebiet: Aufräumen, Schutt schippen, Keller entrümpeln. Die Leitmedien (außer Bild) filmten nur voyeuristisch das Elend der Menschen ab, brachten selbst überhaupt nichts zustande und deckten in ihren Berichten das Staatsversagen. Der zur Zeit  gehörende Antifa-Blog Störungsmelder  erdreistete sich sogar, unsere Hilfe zu verunglimpfen: «Das rechtspopulistische COMPACT-Magazin sandte entgegen allen journalistischen Standards eine Reporterin ins Krisengebiet, die dort Schlamm schippte.» (29.7.2021)", "Diese Woche eröffnet das Büro von COMPACT.Werk im Ahrtal", "Jetzt geht die COMPACT-Hilfe weiter: Noch diese Woche eröffnen wir ein Büro im Ahrtal, das nicht nur die Lage fortlaufend dokumentieren, sondern auch dringend benötigte Arbeiten zur Renovierung von Häusern koordinieren soll. Wir helfen UNENTGELTLICH, denn die Menschen haben kein Geld. Für die Winterhilfe in den Flutgebieten haben wir die Einsatzgruppe COMPACT.Werk gebildet, in der sich Handwerker zusammenfinden, die ständig an der Ahr bleiben und ihre Arbeitskraft zur Verfügung stellen.", "Wo schweres Gerät benötigt wird, wird COMPACT die Ausleihung finanzieren. Natürlich kann COMPACT.Werk, da es auf Dauer angelegt ist, nicht auf bloßer Freiwilligkeit beruhen. Wir schaffen deshalb zwei ganze und zwei halbe Stellen für das COMPACT-Büro im Ahrtal, die mögliche freiwillige Hilfskräfte anleiten und den Kern der „Operation Winterhilfe“ bilden.", "An diesem Freitag (24. September) startet COMPACT.Werk seinen Auftritt mit Bürgerfesten in verschiedenen Dörfern. Wir kommen mit dem 7,5-Tonner und bauen Tische und Bänke auf, schenken Bier und Säfte aus, es gibt leckere Buletten, ein Gitarrist sorgt für die Musike – und das alles gratis!", "Wir wollen den Menschen, die seit Wochen so wenig zu lachen haben, in paar schöne Stunden bereiten – und natürlich hören, was sie zu sagen haben. Der gesamte Tag und die Büroeröffnung werden dokumentiert in unserem TV-Nachrichtenformat COMPACT.Der Tag – vielleicht schon am Sonntag, 26.9., in unserer Wahlsendung um 20 Uhr.", "Es ist die größte und teuerste Kampagne in der fast elfjährigen COMPACT-Geschichte. Was Bürgerfeste, Bürobetrieb und die neu geschaffenen Stellen kosten, können wir im Augenblick noch nicht seriös beziffern – es könnte sich allein für die nächsten fünf Wochen (bis Ende Oktober) auf mindestens 20.000 Euro summieren.", "In dieser Situation brauchen wir wieder die treue Hilfe unserer Leser: Wir können die „Aktion Winterhilfe“ nur stemmen, wenn unsere Leser uns mit Spenden unterstützen. Je mehr Spenden wir bekommen, umso mehr können wir fürs Ahrtal leisten. COMPACT – wir reden nicht nur, wir helfen! COMPACT.Werk – Wir tun was!", "Bitte spenden Sie für unsere Arbeit:", "Für Ihre Unterstützung möchte ich Ihnen schon jetzt meinen Dank aussprechen.", "COMPACT-Chefredakteur", "Jürgen Elsässer"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}