{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/compact-der-tag-jetzt-unsere-aktuelle-sendung-ansehen-video-3/", "query_keywords": ["us", "corona", "ns", "ss", "sp"], "creation_date": "20.09.2021", "last_modified": "28.09.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": ".Der Tag – JETZT unsere aktuelle Sendung ansehen", "description": "Unsere aktuelle Sendung von COMPACT.Der Tag. Sie sehen uns täglich von Montag bis Freitag um 20 Uhr! Besuchen Sie unsere Medienseite: tv.compact-online.de.", "body": {"": ["Die Themen der aktuellen Sendung sind unter anderem:", "▪️ Proteststraße B96 – Ein Besuch bei den Corona-Aktivisten in Oberhavel", "▪️ Pfeifkonzert in Chemnitz – Bürger gegen Baerbock", "▪️ Propaganda – Interventionsdrohungen am Genfer See", "▪️ Das Letzte – Scholz: Sozi oder Rautenmann?", "Wichtig für Sie: Aufgrund der zunehmenden Zensur von Big Tech ist die Sendung nicht auf unserem Youtube-Kanal zu sehen, sondern exklusiv auf compact-online.de und über unsere Medienseite tv.compact-online.de.", "Unser Versprechen: COMPACT-TV bleibt für Sie als Zuschauer weiterhin kostenlos! Umso mehr sind wir auf Unterstützung unserer Leser und Freunde angewiesen. Auch Sie können uns helfen, zur Meinungsfreiheit in diesem Land beizutragen, der Lügenpresse entgegenzuwirken und dem Zensur-Wahn von Big Tech ein Schnippchen zu schlagen.", "Helfen Sie mit, dass COMPACT.Der Tag weiterhin von Montag bis Freitag auf Sendung gehen kann.", "Mit unserem Medien-Server mit Video-Portal machen wir uns von den großen Big-Tech-Konzernen unabhängig, um Ihnen auch weiterhin unser gesamtes Portfolio (Print, Online und Video) unzensiert und ungefiltert anbieten können. Wenn Sie mithelfen möchten, unsere tägliche Sendung und den Betrieb des Servers auf Dauer zu sichern, können Sie uns hier via Paypal, Kreditkarte, Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/", "https://www.compact-online.de/compact-unterstuetzen-kaufen-statt-spenden/"]}