{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/habeck-menschen-werden-an-wohlstand-und-geld-verlieren/", "query_keywords": ["us", "ns", "ss", "familie", "sp", "robert habeck"], "creation_date": "01.09.2022", "last_modified": "01.09.2022", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Habeck: Werden an Wohlstand und Geld verlieren", "description": "Aktuelle Meldung auf unserem Telegram-Kanal. Jetzt abonnieren: t.me/CompactMagazin  !! Habeck: Menschen werden an Wohlstand und Geld verlieren Bundeswirtschaftsminister Robert Habeck (Grüne) scheint sich um die Kommunalwahlen in Schleswig-Holstein im kommenden Frühjahr zu sorgen. Bei einer Grünen-Veranstaltung in Flensburg sagte er: „Aber ganz klar und sicherlich für die Kommunalwahl das Thema wird sein, dass Menschen im nächsten halben", "body": {"": ["!! Habeck: Menschen werden an Wohlstand und Geld verlieren", "Bundeswirtschaftsminister Robert Habeck (Grüne) scheint sich um die Kommunalwahlen in Schleswig-Holstein im kommenden Frühjahr zu sorgen. Bei einer Grünen-Veranstaltung in Flensburg sagte er:", "„Aber ganz klar und sicherlich für die Kommunalwahl das Thema wird sein, dass Menschen im nächsten halben Jahr Einkommen oder Wohlstand oder Geld verloren haben.“", "Die Strompreise würden sich verdoppeln, die Wärmepreise gar verdreifachen. Es gehe bei Familien nicht um hunderte, sondern tausende Euros.", "„Es wird daran gearbeitet, sie aufzufangen, aber mit Sicherheit nicht für alle und mit Sicherheit nicht für hundert Prozent.“", "Kleiner Trost: mit etwas Glück komme Deutschland ohne Stromsperren oder -reduktion durch die Wintermonate.", "Die Informationen in der August-Ausgabe von COMPACT-Magazin (Titel: “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… “Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker” ist am Kiosk und im COMPACT-Shop erhältlich."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}