{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/danke-gorbi-du-warst-ein-grosser/", "query_keywords": ["us", "leiche", "krieg", "politik", "ns", "rna", "ukraine", "ss", "sp", "terror", "familie", "schi", "usa"], "creation_date": "01.09.2022", "last_modified": "01.09.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Danke, Gorbi! Du warst ein Großer", "description": "Die Deutschen haben dem früheren sowjetischen Staatsmann ihre Einheit zu verdanken. Auch der russische Präsident Wladimir Putin würdigte Gorbatschow. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton finden Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier mehr erfahren.", "body": {"": ["Die Deutschen haben dem früheren sowjetischen Staatsmann ihre Einheit zu verdanken. Auch der russische Präsident Wladimir Putin würdigte Gorbatschow. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton finden Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier mehr erfahren.", "Die Deutschen haben den vorgestern in Moskau verstorbenen früheren sowjetischen Staatsmann Michail Gorbatschow geliebt. Sein Staatsbesuch im Juni 1989 in der Bundesrepublik war ein reiner Triumphzug. Als er auf dem Bonner Rathausplatz eintrifft, skandiert die Menge begeistert „Gorbi, Gorbi“. Als er dann später nach Stuttgart weiterreist, säumen in der Neckarstadt 50.000 Menschen die Straßen. So begeistert wurde nie ein Bundeskanzler gefeiert."], "Gorbimanie in Ost und West": ["Einige Monate später im Oktober 1989 in der DDR das gleiche Bild. Hier rufen die Menschen „Gorbi, hilf uns!“. Das taumelnde Regime muss den Führer der sozialistischen Brudernation vor den Massen des eigenen Volkes abschirmen, was schon einem Offenbarungseid gleichkommt. Laut Protokoll sagt er zum DDR-Staatsratsvorsitzenden Erich Honecker:", "„Wenn wir zurückbleiben, bestraft uns das Leben sofort.“", "Daraus machen die Medien später die griffige Formulierung „Wer zu spät kommt, den bestraft das Leben“, die bis heute mit ihm in Verbindung gebracht wird.", "Michail Gorbatschow wurde am 2. März 1931 in dem Dorf Priwolnoje im Nordkaukasus geboren. Die Region zählt zu den fruchtbarsten der damaligen Sowjetunion, was zu dieser Zeit allerdings auch eine große Gefahr darstellt. Sein Großvater wurde 1937 während der Zeit von Stalins Großem Terror verhaftet und wegen „Sabotage“ – ein Vorwurf, der damals zahlreichen Bauern gemacht wird – zum Holzfällen nach Sibirien deportiert. In Priwolnoje verhungert damals – so erinnerte sich jedenfalls Gorbatschow später – jeder zweite Einwohner."], "Kommunist und Nonkonformist": ["Sein Vater muss wenige Jahre später als Soldat im Zweiten Weltkrieg kämpfen. Der zehnjährige Michail ist nun der einzige Mann im Haus und liest seiner Mutter und den Großeltern täglich aus der Prawda vor. Der Glaube an den Kommunismus blieb in seiner Familie trotz aller durchlittenen Schrecken ungebrochen. 1952 wird er Vollmitglied in der Kommunistischen Partei der Sowjetunion (KPdSU). Er geht zum Jurastudium an die Lomonossow-Universität in Moskau und lernt dort seine große Liebe Raissa kennen.", "22 Jahre lang agiert er nun als Funktionär seiner Partei in der heimatlichen Region Stawropol – es sind die glücklichsten Jahre ihres Lebens, wie Raissa und Michail später betonen. Gorbatschow agiert sehr unkonventionell und macht lange Wanderungen durch die ihm anvertraute Region, um dort alle Bauern zu besuchen. So etwas hatte man dort zuvor von einem kommunistischen Funktionär nicht gesehen. Er modernisiert die landwirtschaftlichen Betriebe seiner Region und greift dabei auch auf die Erkenntnisse zurück, die er sich bei Auslandsreisen (beispielsweise nach Belgien und Ungarn) angeeignet hatte. Er erzielt damit außerordentlich gute Ergebnisse.", "Das fällt auch der Zentrale in Moskau auf. In den Stagnationsjahren der Ära des KPdSU-Generalsekretärs Leonid Breschnew sucht man einen Hoffnungsträger und findet ihn in Gorbatschow, der 1980 Vollmitglied des Politbüros wird. Ganz nach oben kommt er aber nur durch ein historisches Kuriosum. In der ersten Hälfte der achtziger Jahre versterben gleich zwei KPdSU-Generalsekretäre (Juri Andropow und Konstantin Tschernenko), nachdem sie ihr Amt nur wenig länger als ein Jahr innegehabt hatten."], "Glasnost und Perestrika": ["Ein drittes Mal will die KPdSU-Führung nicht das Risiko eingehen, einen schwerkranken Mann an die Spitze eines Staates zu hieven, der ohnehin schon in einen immer maroderen Zustand verfällt. Also einigt man sich auf Michail Gorbatschow, der am 11. März 1985 sein Amt als neuer Generalsekretär antritt.", "Sein Programm umschreibt er mit den beiden Schlagworten „Glasnost“ (Offenheit) und „Perestroika“ (Umgestaltung). Sie zielen aber nicht auf eine einfache Übernahme eines westlichen Systems. Gorbatschow beruft sich ausdrücklich auf Lenins „Neue Ökonomische Politik“ der frühen 1920er Jahre, die dem Agrarsektor eine partielle Marktwirtschaft gestattete. Bis zu seinem Lebensende wird Gorbatschow sich als Kommunist bezeichnen.", "Außenpolitisch erzielt er im Zusammenspiel mit den beiden konservativen US-Präsidenten Ronald Reagan und George Bush Erfolge, die zum größten Abrüstungsschub der vergangenen 100 Jahre führen – und zwar insbesondere in dem für die Zukunft der Menschheit so wichtigen Sektor der Nuklearwaffen. Als im Sommer 1989 mit der Grenzöffnung zwischen Österreich und Ungarn der Zerfall des Eisernen Vorhangs beginnt und ein Volksaufstand nach dem nächsten die osteuropäischen und ostmitteleuropäischen Staaten erschüttert, verzichtet er auf ein militärisches Eingreifen."], "Wegbereiter der deutschen Einheit": ["Das ist und bleibt – man kann es nicht oft genug betonen – ein Wunder, das in der Weltgeschichte seinesgleichen sucht. Ein hochrangiger Staatsmann tötet den Machtmenschen in sich und gewährt Freiheit. Bei einem Besuch im Kaukasus im Juli 1990 holt sich der damalige Bundeskanzler Helmut Kohl dann sogar noch Gorbatschows Einverständnis zur deutschen Wiedervereinigung, wobei der sowjetische Staatschef damals davon ausging, dass die NATO im Gegenzug auf eine Osterweiterung verzichten werde", "Innenpolitisch ist er weit weniger erfolgreich. Das sowjetische System ist so starr, dass es sich nicht mehr reformieren lässt. Vielmehr führt das Herausziehen einiger Karten nur dazu, dass das ganze Kartenhaus zusammenbricht. Die ohnehin schon angespannte Versorgungslage wird immer ernster und innerhalb des Riesenreichs brechen ethnische Konflikte (beispielsweise zwischen Armeniern und Aserbaidschanern) aus.", "Dies führte dazu, dass Gorbatschow seine Macht während des nach drei Tagen zusammengebrochenen Augustputsches, der vom 19. bis zum 21. August 1991 währte, verlor. Diejenigen Kräfte, die das Machtmonopol der KPdSU erhalten wollten, setzten noch einmal alles auf eine Karte. Das von Wladimir Krjutschkow, dem Chef des mächtigen Geheimdienstes KGB, dominierte Notstandskomitee setzte die Gorbatschows in ihrer Datscha auf der Krim fest."], "Die Auflösung der Sowjetunion": ["Allerdings gelang es Boris Jelzin, dem Präsidenten der Russischen Teilrepublik, im Zentrum Moskaus die Massen hinter sich zu bringen und den Putsch zu beenden. Damit war allerdings nun er der neue starke Mann. Als Michail Gorbatschow wieder von der Krim nach Moskau zurückkehrte, hatte er nicht mehr viel zu sagen.", "Am 8. Dezember 1991 beendeten die Präsidenten der drei wichtigsten sowjetischen Teilrepubliken – Boris Jelzin für Russland,  Leonid Krawtschuk für die Ukraine und Stanislaw Schuschkewitz für Weißrussland – mit den sogenannten Belowescher Vereinbarungen die Existenz der Sowjetunion und gründeten die Gemeinschaft Unabhängiger Staaten (GUS). Diesen Schritt hatte Gorbatschow nie gehen wollen.", "Er spielte fortan die Rolle eines Elder Statesman, der vor allem im Westen populär war. Allerdings verurteilte auch er die Osterweiterung der NATO und verteidigte die 2014 erfolgte Annexion der Krim durch Russland."], "„Hat unser Land durch große Herausforderungen geführt“": ["In einem Beileidtelegramm würdigte der russische Präsident Wladimir Putin Gorbatschow. Hier heißt es:", "„Er hat unser Land durch komplexe, dramatische Veränderungen, große außenpolitische, wirtschaftliche und soziale Herausforderungen geführt.“", "Gorbatschow habe ein tiefes Verständnis für die Notwendigkeit von Reformen gezeigt und „großen Einfluss auf den Lauf der Weltgeschichte“ gehabt.", "So ist es. Die Deutschen sind ihm zu ewigem Dank verpflichtet.", "Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton. Mehr dazu erfahren Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}