{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/baerbockruecktritt-shitstorm-wegen-waehlerverachtung/", "query_keywords": ["us", "afd", "politik", "ns", "ukraine", "ss", "demo", "sp", "annalena baerbock"], "creation_date": "02.09.2022", "last_modified": "03.09.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "#BaerbockRuecktritt: Shitstorm wegen Wählerverachtung", "description": "Außenministerin Annalena Baerbock (Grüne) hat eingestanden, dass ihr der Wählerwille egal ist. Damit hat sie einen enormen Shitstorm auf Twitter ausgelöst. Grünen-Vorsitzende Ricarda Lang und woke Grünen-Fans versuchen Schadensbegrenzung. Schluss mit der Wokeness-Diktatur! In COMPACT-Magazin 09/2022 lesen sie, von welchen politischen Richtungen ein „heißer Herbst“ zu erwarten ist. Eine große Querfront tut sich auf. Diese", "body": {"": ["Schluss mit der Wokeness-Diktatur! In COMPACT-Magazin 09/2022 lesen sie, von welchen politischen Richtungen ein „heißer Herbst“ zu erwarten ist. Eine große Querfront tut sich auf. Diese Ausgabe können Sie in digitaler oder gedruckter Form hier bestellen.", "Außenministerin Annalena Baerbock, Grüne, hat auf dem Forum 2000 eine wahrhaft einmalige Wählermissachtung vom Stapel gelassen:", "„Es spielt keine Rolle, was meine deutschen Wähler wollen – aber ich möchte für die Menschen in der Ukraine liefern.“", "Die Sanktionen bleiben auch im Winter. Als Baerbock den Satz (Original in Englisch) „No matter, what my german voters think“ aussprach, machte sie dazu eine abwehrende Handbewegung (vergl. Video unten).", "Wegen dieser Totalabsage an die Demokratie gibt es auf Twitter jetzt den Hashtag #BaerbockRuecktritt, was bislang nur für „Spitzenkräfte“ wie Lauterbach oder Habeck reserviert war. So schreibt der Widerstandsblogger Neverforgetniki:", "„#BaerbockRuecktritt ist auf Platz 1 in den Twitter-Trends! Gute Arbeit. Teilt es überall, verbreitet es, fordert ihren Rücktritt.Eine Frau, die offen zugibt dass ihr die Ukraine wichtiger ist als die deutschen Wähler, muss konsequenterweise die deutsche Politik verlassen!“", "Der AfD-Politiker Andreas Winhart erinnert Baerbock an ihre Pflichten:", "„Eine deutsche #Außenministerin betont, im Zweifelsfall gegen die Interessen der deutschen Wähler handeln zu wollen. Haben Sie Ihren Amtseid vergessen, Frau #Baerbock? #BaerbockRuecktritt“", "Grünen-Vorsitzende Ricarda Lang bemüht sich um Schadensbegrenzung, wobei sie ihren Tweet mit einem Hauch von Drohung würzt:", "„In Zeiten der #Desinformation sollte sich jeder gut überlegen, ob er sich an russischer Propaganda und rechten Kampagnen beteiligen will.“", "Heißt wohl: Wer Baerbock beim Wort nimmt, ist eben „rechts“ und ein Opfer russischer Propaganda. Als Begründung verweist Lang auf Baerbocks Satz „Wir sind solidarisch mit allen in unserem Land wie auch in der Ukraine“. Das ändert leider nichts. Denn diese Solidarität besteht aus unzulängliche Hilfsgeldern. Und kein Bürger wird gefragt, ob er diese Form von „Solidarität“ will – oder lieber eine funktionierende Wirtschaft.", "Schluss mit der Wokeness-Diktatur! In COMPACT-Magazin 09/2022 lesen sie, von welchen politischen Richtungen ein „heißer Herbst“ zu erwarten ist. Eine große Querfront tut sich auf . Diese Ausgabe können Sie in digitaler oder gedruckter Form hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}