{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/hammer-berliner-senat-verbietet-alle-demos-am-wochenende-29-8/", "query_keywords": ["us", "krieg", "corona", "politik", "ns", "regierung", "christ", "ss", "querdenker", "demo", "sp", "europa"], "creation_date": "26.08.2020", "last_modified": "26.08.2020", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Hammer: Berliner Senat verbietet alle Demos am Wochenende 29.8.", "description": "Ballweg kündigt Klage gegen das Demoverbot an – damit war er schon einmal erfolgreich! Janich: \"Die Demo findet auf jeden Fall statt.\"", "body": {"": ["Das zeigt, wie sehr die Angst dem Regime in den Knochen steckt: Gestern Abend hat der Berliner Senat alle Corona-Proteste am kommenden Wochenende verboten. Am selben Tag hatte die „Bild“-Zeitung in Bezug auf Corona getitelt: „Kippt die Stimmung?“ und dramatisch fallende Zustimmungswerte für die Corona-Politik der Bundesregierung referiert.", "Für Querdenken-Gründer Michael Ballweg  kam das Verbot durch die Berliner Innenbehörde angeblich überraschend, will das RedaktionsNetzwerk Deutschland (RND) erfahren haben. Querdenken-Anwalt Ralf Ludwig sagte demnach: “Wir hatten am Dienstag noch ein Kooperationsgespräch mit der Polizei über die Kundgebung, das in sehr freundlicher Atmosphäre verlief. Von einem drohenden Verbot war nicht die Rede.” Tatsächlich dürfte Ballweg mit dem Verbot gerechnet haben – denn schon einmal, Mitte April 2020, musste er das Demonstrationsrecht für die allererste Querdenker-Demo auf dem Stuttgarter Schlossplatz mit einem Eilantrag durchsetzen. In Insiderkreisen geht man davon aus, dass dieses Vorgehen auch dieses Mal zum Erfolg führen wird. Oliver Janich teilt seinen 137.000 Telegram-Abonnenten per Sprachnachricht mit: “Die Veranstalter können das natürlich nicht sagen, aber es bleibt dabei. Kommt nach Berlin!”", "Die Verbotsverfügung gilt auch für alle „Ersatzveranstaltungen“ zwischen 28.8. und 6.9. und betrifft  damit auch die Bühne vor dem Reichstag, die COMPACT am Freitag (28.8., 18 Uhr) für eine eigene Auftaktkundgebung nützen will (mit Chris Ares, Stefan Schubert, Jürgen Elsässer, per Skype zugeschaltet: Janich und Xavier Naidoo). Wir gehen davon aus, dass auch dieses Verbot juristisch zurückgeschlagen werden kann und rufen unsere Leser auf, sich für Freitag Abend bereit zu halten.", "Jetzt bestellen: „Q wie Querdenker: Stürzt die Freiheitsbewegung die Corona-Diktatur?“ ist das Titelthema der COMPACT-Ausgabe September 2020.", "Aus dem Inhaltsverzeichnis: Revolution der Herzen: Stürzen Querdenker die Corona-Diktatur? Von J. Elsässer *** Das System wankt: Die Lügen sind zu offensichtlich. Von O. Janich ***\nGesichter der Freiheitsbewegung: Christ, Buddhist, Schamane *** «Bin bereit, die Konsequenzen zu tragen»: Weltmeister Thomas Berthold im Gespräch *** Corona-Rebellen und Patrioten: Warum die Rechte jetzt nicht verschlafen darf. Von Martin Sellner *** Q und seine Cyberkrieger: Das Geheimnis von Trumps Orakel *** Europa wacht auf – wann folgen wir? Ron Paul über die Querdenker in Berlin."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}