{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nrw-gruenen-politiker-erfand-nazi-drohungen-gegen-sich/", "query_keywords": ["us", "krieg", "politik", "ns", "ss", "antifa", "schi", "sp"], "creation_date": "03.09.2022", "last_modified": "04.09.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "NRW: Grünen-Politiker erfand Nazi-Drohungen selber", "description": "Der Staatsschutz der Aachener Polizei war schon eingeschaltet, Politiker verfassten Solidaritätsadressen am Laufband. Doch die vermeintlichen Nazi-Drohungen gegen einen grünen Ratsherrn aus Erkelenz stammten von diesem selbst. Die Grünen führen Deutschland in den Abgrund. Auf welche Katastrophe wir dank Baerbock, Habeck & Co. zusteuern, zeigen wir in unserer COMPACT-Ausgabe mit dem Titelthema „Grüne im Krieg“. Hier mehr", "body": {"": ["Der Staatsschutz der Aachener Polizei war schon eingeschaltet, Politiker verfassten Solidaritätsadressen am Laufband. Doch die vermeintlichen Nazi-Drohungen gegen einen grünen Ratsherrn aus Erkelenz stammten von diesem selbst. Die Grünen führen Deutschland in den Abgrund. Auf welche Katastrophe wir dank Baerbock, Habeck & Co. zusteuern, zeigen wir in unserer COMPACT-Ausgabe mit dem Titelthema „Grüne im Krieg“. Hier mehr erfahren.", "Im Juli dieses Jahres erregte die vermeintliche Bedrohung eines grünen Stadtrats der Stadt Erkelenz (Kreis Heinsberg) massive Aufmerksamkeit. Manoj Subramaniam, so der Name des Mannes mit sri-lankischen Wurzeln, schien von rechten Unholden bedroht zu werden."], "„Alltag in Deutschland“": ["Mal wurden Autofenster eingeschmissen und Hakenkreuze auf den Wagen gesprüht, dann waren Rasierklingen in der Post. Dann gaben es Schmierereien an der Tür oder es trafen Schreiben vom NSU 2.0 ein. Die grüne Parteispitze geriet wegen der vermeintlichen Drohungen gegen ihren Ratsherrn in hellste Aufregung.", "So twitterte die Bundestagsabgeordnete Lamya Kaddor (Grüne):", "„Abscheulich und doch beinahe Alltag in Deutschland: Rechtsextreme bedrohen politische #Ehrenamtler , um sie zum Schweigen zu bringen. Danke @manoj_jansen, dass Du nicht schweigst und Deine Stimme erhebst.“"], "„Das geht gar nicht“": ["Der Erkelenzer Bürgermeister Stephan Muckel schrieb auf Facebook:", "„Das geht gar nicht! In Erkelenz ist kein Platz für Extremismus und Ausgrenzung jeglicher Art.“", "Auch die stellvertretende Grünen-Vorsitzende Pegah Edalatian und NRW-Grünen-Fraktionschefin Verena Schäffer meldeten sich mit Statements zu Wort, die vor Abscheu und Empörung über die Tat nur so bebten.", "Ruth Seidl, die Sprecherin des Kreisverbandes, äußerte:", "„Für uns ist dies ganz offensichtlich eine rechtsextremistisch motivierte Straftat. Nach den Übergriffen Ende 2019 auf unsere Geschäftsstelle ist dies ein weiterer Vorfall von Grenzüberschreitung zwischen Politik und dem Privatleben von Politiker*innen.“"], "Fatale Logik des „Kampf gegen Rechts“": ["Doch genau so war es am Ende dann eben nicht. Die Staatsanwaltschaft Mönchengladbach und die Polizei Aachen erklärten gestern:", "„Im Rahmen der Ermittlungen erhärtete sich der Verdacht, dass es nicht zu den angezeigten Straftaten kam, diese vorgetäuscht waren und eine Bedrohungslage nicht vorlag. Durchsuchungsmaßnahmen und eine Vernehmung des Beschuldigten, in der er dies einräumte, haben diesen Verdacht erhärtet.“", "Also mal wieder – wie in schon vielen Fällen zuvor – eine rechtsextremistische Fake-Anschlagsserie. „Die Sucht nach Aufmerksamkeit“, betitelten die Aachener Nachrichten einen redaktionellen Meinungsbeitrag zu dem Thema. Aber in Wahrheit ist es natürlich viel mehr. Der seit Jahrzehnten laufende, staatsoffizielle „Kampf gegen Rechts“ und seine zur Staatsraison erhobene Antifa-Ideologie begünstigen Taten wie die von Manoj Subramaniam enorm. Es wird sicherlich nicht der letzte angeblich rechtsextremistische Fake-Anschlag gewesen sein.", "Der grüne Irrsinn in Reinkultur: In unserer COMPACT-Ausgabe mit dem Titelthema „Grüne im Krieg“ zeigen wir, wie Baerbock, Habeck & Co. einen erbitterten Kampf an zwei Fronten führen: im Ausland gegen Russland und im Innern gegen das eigene Volk. Der geballte Argumente-Hammer gegen die grünen Kriegstreiber! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}