{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/kosten-schock-gasumlage-liegt-bei-24-cent/", "query_keywords": ["us", "ns", "ss", "sp", "familie", "schi", "usa", "inflation"], "creation_date": "15.08.2022", "last_modified": "15.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Kosten-Schock: Gasumlage liegt bei 2,4 Cent", "description": "Die Katze ist aus dem Sack: Die Gasumlage pro Kilowattstunde Strom, über deren Höhe lange spekuliert wurde, wird bei 2,4 Cent liegen. Was nach einem verhältnismäßig kleinen Betrag klingt, wird den Bürgern in der Summe noch wehtun. In unserer August-Ausgabe mit dem Habeck-Titelthema „Der Kaltmacher“ zeigen wir, wer das Elend zu verantworten hat. Hier mehr", "body": {"": ["Die Katze ist aus dem Sack: Die Gasumlage pro Kilowattstunde Strom, über deren Höhe lange spekuliert wurde, wird bei 2,4 Cent liegen. Was nach einem verhältnismäßig kleinen Betrag klingt, wird den Bürgern in der Summe noch wehtun. In unserer August-Ausgabe mit dem Habeck-Titelthema „Der Kaltmacher“ zeigen wir, wer das Elend zu verantworten hat. Hier mehr erfahren.", "Die Höhe der Umlage teilte die Trading Hub Europe GmbH (THE), ein Gemeinschaftsunternehmen der Gas-Fernleitungsnetzbetreiber, heute auf ihrer Netzseite mit. Damit kommen laut in den Medien veröffentlichten Berechnungen auf eine Durchschnittsfamilie Zusatzkosten in Höhe von 480 Euro zu. Für die deutsche Industrie rechnet man mit Mehrkosten von 5,7 Milliarden Euro. Doch das ist lange nicht das Ende der Fahnenstange."], "Nur ein Teil einer Kostenlawine": ["Auf die Umlage wird noch eine Mehrwertsteuer erhoben, die ebenfalls zu berücksichtigen ist. Damit winken dem Staat Mehreinnahmen in Höhe von 22 Millionen Euro. Gerade dieser Posten dürfte viele Bürger besonders in Rage versetzen, denn der Staat verdient so an der von ihm selbst verursachten Energiekrise auch noch kräftig mit. Die Umlage gilt ab Anfang Oktober und endet am 1. April 2024. Sie kann alle drei Monate angepasst werden.", "Außerdem müssen sich die Bürger nicht nur die Umlage, sondern auch die explosionsartig gestiegenen Gas-, Strom- und Lebensmittelkosten selbst erst einmal leisten können. Zu allem Überfluss tritt ab dem 1. Januar 2023 dann auch noch eine weitere Stufe der CO2-Steuer in Kraft. Die Gasbeschaffungsumlage in Höhe von 2,419 Cent pro Kilowattstunde ist also nur ein Faktor innerhalb einer ganzen Welle an Preiserhöhungen. „Jeder Verbraucher, der am Monatsende eh knapp war, sollte jetzt Geld zurücklegen“, äußerte Daniel Wetzel, Energieexperte der Welt, schon zur Gasumlage.", "Und Commerzbank-Chefvolkswirt Jörg Krämer äußerte gegenüber Reuters:", "„Die Gas-Umlage dürfte die Inflation inklusive der Mehrwertsteuer um knapp einen Prozentpunkt erhöhen. Zusammen mit dem Wegfall des Neun-Euro-Tickets und des Tankrabatts könnte dies die Inflationsrate im Oktober und November auf deutlich über neun Prozent steigen lassen. Das ist für die Verbraucher ein massiver Kaufkraftverlust.“"], "Mehr Armut in Deutschland": ["Die Umlage soll Gasversorgern zugutekommen, die derzeit wegen der Russland-Sanktion die exorbitant teuren Weltmarktpreise für Gas zahlen müssen. Besonders bemerkenswert ist, dass große Energiekonzerne wie RWE oder Shell, die gerade Milliardengewinnen vermeldet haben, das Geld aus der Umlage aber gar nicht beanspruchen wollen. Das wirft die Frage auf, wie schlimm die vermeintliche Krise der Versorger wirklich ist.", "Ganz sicher ist aber – und das haben verschiedene Wohlfahrtsverbände schon formuliert – dass die Umlage die Armut in Deutschland vergrößern wird. Mehr Armut gleich weniger Energieverbrauch – das scheint die Gleichung der Ampel-koalitionäre zu sein. Die allgemeine Inflation, die durch die Umlage weiter angefacht wird, und die sich jetzt ankündigende Rezession besorgen dann schon den Rest. Am Ende wird die grüne Vision von Deutschland als deindustrialisiertem Armenhaus dann schneller Wirklichkeit als gedacht.", "Heute Abend ist die Gasumlage das Aufmacherthema bei unserer Sendung COMPACT.Der Tag. Lassen Sie sich das nicht entgehen und sehen Sie sich unsere Nachrichtensendung heute Abend um 20 Uhr an.", "In der August-Ausgabe von COMPACT mit dem Habeck-Titelthema „Der Kaltmacher“ stellen wir den Verantwortlichen für dieses Desaster an den Pranger. Lesen Sie, wie uns der Grüne in den Ruin treibt. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}