{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/corona-umfrage-deutsche-haben-panikmache-satt/", "query_keywords": ["us", "csu", "politik", "ss", "querdenker", "leiche", "cdu", "christ", "demo", "usa", "sp", "corona", "spo", "familie", "schi", "krieg", "ns", "regierung", "lockdown", "europa", "markus söder"], "creation_date": "26.08.2020", "last_modified": "27.08.2020", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "orona-Umfrage: Deutsche haben Panikmache satt", "description": "Verliert die Regierung in der Corona-Krise die Kontrolle? Das legt eine repräsentative Umfrage nahe, die das Bundespresseamt beim Meinungsforschungsinstitut Forsa in Auftrag gab. Das Ergebnis dürfte Jens Spahn und Christian Drosten gar nicht gefallen: Wie die Bild-Zeitung berichtet, kommt der Verbotskurs bei den Deutschen gar nicht mehr gut an. Während Anfang April noch 60 Prozent", "body": {"": ["Während Anfang April noch 60 Prozent das Gefühl hatten, das Land würde sich „eher in die richtige Richtung“ entwickeln, sind es heute nur noch 49 Prozent – Tendenz rasch sinkend. Im gleichen Zeitraum stieg die Unzufriedenheit mit der Politik von knapp 25 Prozent auf mittlerweile 42 Prozent an. Stürzen die Querdenker die Corona-Diktatur?", "Doch obwohl die Todeszahlen konstant niedrig bleiben und Corona offenbar keine tödliche Seuche ist, fordern Politiker immer härtere Maßnahmen!", "In den Urlaub fahren soll am besten gar keiner mehr; immer mehr beliebte Reiseziele wie in Italien und Spanien werden zu Risikogebieten erklärt, bei deren Rückkehr man sich auf Corona testen lassen muss. Weil das allerdings die Kapazitäten völlig überfordert, gibt es vielerorts ein regelrechtes Test-Chaos: Das Robert-Koch-Institut verzeichnet einen Rückstau von 17.000 Proben. In Bayern sind die Testergebnisse von 44.000 Proben nicht übermittelt worden, 900 Personen erfuhren gar nicht erst, dass sie mit dem Corona-Virus infiziert waren. Jetzt denkt Jens Spahn über ein Ende der Testpflicht nach: Nach den Sommerferien soll jeder Risiko-Urlauber pauschal in Zwangs-Quarantäne!", "Wer fliegt dann noch in den Süden? Die Regierung versetzt der ohnehin schon schwer angeschlagenen Tourismusbranche den Todesstoß.", "Was man in Berlin nicht zugeben will: Deutlich mehr Corona-Infektionen sind gar nicht auf deutsche Urlauber, sondern auf Migranten-Familienbesuche auf dem Balkan und in der Türkei zurückzuführen – in geheimen Konferenzen des Auswärtigen Amtes war das schon im Juli Thema. Doch weil diese Wahrheit politisch unbequem ist, stigmatisiert man lieber den deutschen Mallorca-Reisenden zum Sündenbock…", "Dafür plant man, diejenigen, die sich keine Angst mehr machen lassen, jetzt noch härter abzustrafen. Bayerns Landesvater Markus Söder (CSU) will sich als Virus-Hardliner für die Kanzlerschaft empfehlen und fordert, die „Zügel wieder an(zu)ziehen“. Nach Söders Plan soll es eine bundesweite „Obergrenze“ geben – allerdings nicht für Migranten, sondern für private Feierlichkeiten wie Hochzeiten, Geburtstage und Beerdigungen!", "Die Ironie der Geschichte ist, dass es ausgerechnet im strengen Bayern zuletzt tausende Neuinfektionen pro Woche gab, während sich in anderen Bundesländern wie Thüringen oder Sachsen-Anhalt nur wenige Dutzend mit Corona ansteckten. Und obwohl die Infektionszahlen in Ländern ohne Maskenpflicht wie Schweden oder Norwegen zuletzt konstant niedrig blieben, bringt Annegret Kramp-Karrenbauer auch noch eine Maskenpflicht am Arbeitsplatz ins Gespräch. Nur so, glaubt die gescheiterte CDU-Vorsitzende, sei „die Schließung ganzer Branchen“ noch zu verhindern. Auch für Schulen kann sie sich vorstellen, was bis jetzt nur in NRW Realität ist: Die Maskenpflicht auch im Klassenzimmer, den ganzen Unterrichtstag lang.", "Dabei zeigen gerade die angeblich so gefährlichen Corona-Ausbrüche wie im Fall Tönnies, dass die von der Regierung geschürte Panik vor Covid-19 völlig übertrieben ist. Es folgt ein Auszug aus der aktuellen Septemberausgabe des COMPACT-Magazins. Chefredakteur Jürgen Elsässer schreibt:", "„Nach einem Corona-Ausbruch Ende Juni beim Fleischverarbeiter Tönnies – nach Angaben der Landesregierung das ‚größte Infektionsgeschehen’ in Deutschland seit Beginn der Krise – wurden umfangreiche Freiheitsbeschränkungen für den Landkreis verhängt, 640.000 Menschen waren betroffen. Einige Bundesländer erließen Beherbergungsverbote für Reisende aus dem sogenannten Hotspot, auch von Pöbeleien gegen Gütersloher Bürger wurde berichtet. Tönnies selbst war im Sommerloch der Buhmann der Nation.", "Nachdem sich der Pulverdampf gelegt hat, hätte vollständige Entwarnung gegeben werden können – aber davon erfährt der interessierte Zeitgenosse nur im Kleingedruckten. Wenigstens die Frankfurter Allgemeine Zeitung  berichtete: ‚Bis Anfang August registrierten die Behörden rund 2.100 Corona-Infektionen. (…) Vergleichsweise glimpflich stellten sich bisher die Krankheitsverläufe dar, der weit überwiegende Teil der Infizierten berichtet, keinerlei Symptome wahrgenommen zu haben. Nach Angaben des nordrhein-westfälischen Gesundheitsministeriums mussten (…) im Fall Tönnies 43 Personen im Krankenhaus behandelt werden. (…) Zwei der (…) Erkrankten litten demnach an einer Pneumonie (…). Todesfälle gab es bisher im Zusammenhang mit dem Fall Tönnies nicht.’ Und das sollte das ’Fukushima der Fleischindustrie’ (Welt, 26.6.2020) sein?“", "Immer härtere Einschränkungen, wo keine tödliche Bedrohung zu erkennen ist: Ob sich das die Deutschen noch länger gefallen lassen?", "Für das Wochenende haben sich Hunderttausende für Demonstrationen gegen Maskenpflicht, Impfzwang und einen zweiten Lockdown in Berlin angekündigt. Bisher sind alle Demonstrationen mit Verweis auf die Corona-Regeln verboten, was allerdings im Eilverfahren vor Gericht in letzter Sekunde gekippt werden dürfte.", "Fest steht: Die Regierung hat jetzt schon Angst. Denn die Querdenker-Demo könnte zu einem Wendepunkt in der Corona-Krise werden. Wer die Menschen sind, die sich ohne Masken und Abstand für die Freiheit auf der Straße versammeln und warum die Querdenker etwas spezifisch Deutsches an sich haben, lesen Sie in der aktuellen Ausgabe des COMPACT-Magazins. Jetzt bestellen.", "Aus dem Inhaltsverzeichnis: Revolution der Herzen: Stürzen Querdenker die Corona-Diktatur? Von J. Elsässer *** Das System wankt: Die Lügen sind zu offensichtlich. Von O. Janich ***\nGesichter der Freiheitsbewegung: Christ, Buddhist, Schamane *** «Bin bereit, die Konsequenzen zu tragen»: Weltmeister Thomas Berthold im Gespräch *** Corona-Rebellen und Patrioten: Warum die Rechte jetzt nicht verschlafen darf. Von Martin Sellner *** Q und seine Cyberkrieger: Das Geheimnis von Trumps Orakel *** Europa wacht auf – wann folgen wir? Ron Paul über die Querdenker in Berlin."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}