{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ndr-der-naechste-gez-skandal/", "query_keywords": ["us", "krieg", "corona", "linke", "nazi", "ns", "rna", "ukraine", "ss", "antifa", "sp"], "creation_date": "05.09.2022", "last_modified": "05.09.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "NDR: Der nächste GEZ-Skandal", "description": "Der NDR im Ausnahmezustand: Chefredakteur Lorentzen und Politik-Chefin Julia Stein wurden von allen Ämtern entbunden, Funkhausdirektor Volker Dormählen für einen Monat in unbezahlten Urlaub geschickt. Etliche Mitarbeiter erheben massive Vorwürfe gegen ihre eigene Redaktionsleitung. Darüber haben sich COMPACT-TV-Chef Paul Klemm und COMPACT-Redakteurin Dr. Stephanie Eckhardt unterhalten. Das Gespräch sehen Sie in dem Video oben. Das", "body": {"": ["Etliche Mitarbeiter erheben massive Vorwürfe gegen ihre eigene Redaktionsleitung. Darüber haben sich COMPACT-TV-Chef Paul Klemm und COMPACT-Redakteurin Dr. Stephanie Eckhardt unterhalten. Das Gespräch sehen Sie in dem Video oben.", "Das Sündenregister der Öffentlich-Rechtlichen ist lang: Es reicht von den Anfängen als Besatzerfunk über groteske und gekaufte Ku-Klux-Klan- und Skinhead-Inszenierungen, die Nazifizierung von Eva Herman bis zum „Umweltsau“-Skandal und der offenen Hetze von Böhmermann und Konsorten. Absolute Tiefpunkte: das Schweigen zu den Kölner Silvester-Übergriffen 2015/16, das tödliche Versagen beim Hochwasser 2021 und die aktuelle Berichterstattung zum Ukraine-Krieg.", "COMPACT-Spezial „Genug GEZahlt“ gibt Ihnen alle Informationen zur Hand, die Sie benötigen, um das Gespinst aus Lüge und Meutenjournalismus zu durchschauen – und Ihrem Protest gegen die Staatsmedien Ausdruck zu verleihen. Jede Wette: Damit überzeugen Sie selbst eingefleischte Tagesschau-Glotzer, die Kiste künftig ausgeschaltet zu lassen.", "Das vollständige Inhaltsverzeichnis von COMPACT-Spezial „Genug GEZahlt“:", "Staatsfunk ohne Maske", "Der teuerste Rundfunk der Welt: Die öffentlich-rechtlichen Absahner\nDas Danaergeschenk der Alliierten: Vom Besatzer- zum Parteien-Funk\nKomplizen in Karlsruhe: Verfassungsrichter als Steigbügelhalter\nGefangener der GEZ: Rundfunk-Rebell hinter Gittern\nGEZ von A bis Z: Die wichtigsten Fakten", "Agitation und Propaganda", "Schluss mit lustig: Hetz-TV statt Wohlfühl-Fernsehen\nPropaganda, Possen und Parolen: Öffentlich-Rechtliche am Pranger\nDer Antifa-Funk: Linke Dinger mit unserem Geld\nLauterbachs Sprachrohre: Corona und die GEZ-Medien\nUnter dem Regenbogen: ARD und ZDF werden schwul\nKirche im Visier: «Das Erste» auf Abwegen\n«Ich kann nicht mehr schweigen!»: Staatsfunk-Insider packen aus", "Fake News und Skandale", "Bilder, die lügen: Fake News auf der Mattscheibe\nDie Mutter aller Skandale: Eva Herman wird zu Eva Braun\nDas Schweigen von Köln: Funkstille bei Silvester-Krawallen\nOma wird zur «Umweltsau»: WDR-Hetze gegen Senioren\nTödliches Versagen: Die Medien und das Hochwasser\nHetze gegen Helfer: Agitation im Ahrtal\nDer Pausenclown des ZDF: Schmuddel-Satiriker Böhmermann\nAn der Ostfront: GEZ-Propaganda gegen Russland", "Freiheit statt Zwang", "Kuscheln statt Kontrolle: Die Medien und die Macht\nIm rechtlichen Abseits: Verfassungswidriger Staatsfunk\nIst das noch TV – oder kann das weg? Vorschläge für eine Rundfunk-Reform\nWas tun? Wie man der GEZ Sand ins Getriebe streut\nHier können Sie sich beschweren: Kontaktdaten der Öffentlich-Rechtlichen", "COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“ können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}