{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/orban-fraktion-nun-auch-le-pen-wilders-und-salvini-dabei/", "query_keywords": ["us", "afd", "frankreich", "politik", "ns", "regierung", "ss", "fpö", "usa", "sp", "europa", "herbert kickl"], "creation_date": "08.07.2024", "last_modified": "08.07.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "rban-Fraktion: Nun auch Le Pen, Wilders und Salvini dabei", "description": "EU-Parlament: Riesen-Erfolg für die neue Fraktion „Patrioten für Europa“. Immer mehr Rechtsparteien schließen sich dem Orban-Bündnis an. Aktuelle Meldung auf unserem Telegram-Kanal. Folgt uns für Nachrichten, Videos und Informationen!  t.me/CompactMagazin Orban-Fraktion: Jetzt auch Le Pen, Wilders und Salvini an Bord! ✅ Riesen-Erfolg für die neue Rechtsfraktion: Nachdem Viktor Orban (Fidesz, Ungarn), Herbert Kickl (FPÖ, Österreich) und Andrej", "body": {"": ["Aktuelle Meldung auf unserem Telegram-Kanal. Folgt uns für Nachrichten, Videos und Informationen!  t.me/CompactMagazin", "Orban-Fraktion: Jetzt auch Le Pen, Wilders und Salvini an Bord!", "✅ Riesen-Erfolg für die neue Rechtsfraktion: Nachdem Viktor Orban (Fidesz, Ungarn), Herbert Kickl (FPÖ, Österreich) und Andrej Babis (ANO, Tschechien) in Wien ihr neues Bündnis „Patrioten für Europa“ vorgestellt haben, sind nun auch der Rassemblement National (Frankreich) von Marine Le Pen, die Lega (Italien) von Matteo Salvini und die PVV (Niederlande) von Geert Wilders eingestiegen.", "✅ Weitere Partner: Auch die Rechtspartei Vox aus Spanien, die portugiesische Chega, die Dänische Volkspartei und der belgische Vlaams Belang sind dabei.", "✅ Drittstärkste Kraft: Die Fraktion zählt nun mindestens 79 Abgeordnete und wäre damit drittstärkste Kraft im neu gewählten Europaparlament (vor der zweiten Rechtsfraktion EKR von Italiens Regierungschefin Giorgia Meloni und der Liberalen-Gruppe Renew. Die deutsche AfD ist hingegen weiter fraktionslos.", "Heute Europa, morgen die USA: In COMPACT-Spezial „Trump: Sein Leben. Seine Politik. Sein großes Comeback“ lesen Sie, warum er der ideale Bündnispartner für Orban & Co. in den USA ist. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/hartlages-brd-sprech-_-demokraten-2/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}