{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/daenemark-bedrohung-durch-corona-ist-die-der-grippe/", "query_keywords": ["impfstoff", "us", "pandemie", "corona", "politik", "ns", "asien", "ss", "spd", "lockdown", "fdp", "schi", "sp"], "creation_date": "08.08.2022", "last_modified": "08.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Dänemark: „Bedrohung durch Corona ist wie Grippe“", "description": "Glückliches Dänemark! Während das Duo Lauterbach/Buschmann wieder einmal eine Reihe von harten Corona-Maßnahmen für den kommenden Herbst auf den Weg gebracht haben, üben sich unsere skandinavischen Nachbarn in Gelassenheit. Lassen Sie Sich das nicht entgehen: COMPACT bietet in einer unglaublichen Rabattaktion 1.000 Seiten geballte Fakten und geballtes Wissen zum Thema BRD-Diktatur – unter anderem können", "body": {"": ["Glückliches Dänemark! Während das Duo Lauterbach/Buschmann wieder einmal eine Reihe von harten Corona-Maßnahmen für den kommenden Herbst auf den Weg gebracht haben, üben sich unsere skandinavischen Nachbarn in Gelassenheit. Lassen Sie Sich das nicht entgehen: COMPACT bietet in einer unglaublichen Rabattaktion 1.000 Seiten geballte Fakten und geballtes Wissen zum Thema BRD-Diktatur – unter anderem können Sie sich über dieses fantastische Angebot auch unser Sonderheft zur Corona-Diktatur sichern. Hier bestellen!", "Dänemark ist – neben Schweden – ein gutes Beispiel dafür, wie man auch ohne großes Maßnahmen-Theater gut durch die Corona-Epidemie kommen kann. Schon seit dem 10. September vergangenen Jahres bestehen dort keinerlei Zertifikatspflichten mehr, alle Corona-Maßnahmen wurden restlos aufgehoben. Dennoch ist die Corona-Situation in unserem skandinavischen Nachbarland ausgesprochen gut und weit besser als in Deutschland."], "Deutlich weniger Neuinfektionen als in Deutschland": ["Hierzulande infizieren sich nämlich gemessen an den Neuinfektionen pro einer Million Einwohner fast dreimal so viele Menschen mit dem Virus wie im nordischen Königreich (in Deutschland waren es 670 Neuinfektionen pro eine Million Einwohner, in Dänemark 263 Neuinfektionen pro eine Million Einwohner).", "In einem Interview mit dem Nachrichtenportal t-online äußerte sich die dänische Epidemiologin Lone Simonsen nun zu den Hintergründen:", "„In Dänemark haben wir uns entschieden zu sagen, die Bedrohung ist nahe der saisonalen Influenza. Deswegen werden wir auch nicht anders auf sie reagieren, und deshalb ist unser Gesellschaftsleben weit geöffnet.“"], "„Führend in Bezug auf Lockerungen“": ["Doch wieso steht Dänemark trotz seiner Öffnungsstrategie so überraschend gut da? Die Antwort liegt wohl darin, dass Dänemarks Erfolg gerade auf den Öffnungen beruht. Im vergangenen Winter beobachtete man nochmals einen steilen Anstieg der Infektionskurve, was aber zu einer weitgehenden Grundimmunisierung der dänischen Bevölkerung führte.", "Simonsen äußert dazu:", "„Dänemark war führend in Bezug auf die Lockerungen sobald wir die Impfstoffe und die mildere Omikron-Variante hatten. Andere Länder haben – wie in Teilen Asiens – einfach eine Null-Covid-Politik gewählt und sie haben immer noch mit Lockdowns zu tun. Es ist traurig zu sehen, aber es passiert einfach immer wieder.“", "Es „passiert“ dabei konkret in denjenigen Ländern, die mit einer verantwortungslosen politischen Klasse gesegnet sind, der es vor allem um das Einsperren und die Kontrolle der Menschen sowie um die Zerstörung der Grundrechte geht."], "„Es wird bald enden“": ["Simonsen äußerte weiter:", "„Eine Sache, die alle Infektionskrankheiten gemeinsam haben ist, dass sie mit natürlicher Immunität enden werden. Wir haben schon zwei Covid-Viren, die uns nur Erkältungen bereiten, die uns früher Pandemien gebracht haben. Ich bin also zuversichtlich, egal, was passiert. Es wird mehr Varianten geben, alle diese Dinge werden passieren, aber insgesamt wird es immer besser werden und es wird bald enden.“", "Eine solche Zuversicht kann man aufbauen, wenn man in Dänemark lebt. In Deutschland hingegen wollen Politiker wie Bundesgesundheitsminister Karl Lauterbach (SPD) und Bundesjustizminister Marco Buschmann (FDP) die Pandemie nicht enden lassen. Das Volk wird seine Grundrechte verlieren, wenn es nicht für sie kämpft.", "COMPACT mit großer Rabatt-Aktion: Alles muss raus! COMPACT kämpft seit über 5.000 Tagen auf mehr als 20.000 Seiten gegen die diktatorischen Vorstöße des Regimes! Jetzt öffnen wir unsere Schatzkammer zum Thema BRD-Diktatur und machen Ihnen ein Angebot zum absoluten Super-Hammer-Preis – unter anderem können Sie sich über dieses fantastische Angebot auch unser Sonderheft zur Corona-Diktatur sichern.! HIER bestellen oder zum Bestellen unten auf das Banner klicken!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}