{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/us-wahlkampf-warum-wir-von-trumps-wiederwahl-profitieren/", "query_keywords": ["migration", "us", "amerika", "rassismus", "politik", "ss", "israel", "christ", "demo", "usa", "sp", "immigration", "corona", "spo", "schi", "impfstoff", "krieg", "ns", "lockdown", "europa"], "creation_date": "26.08.2020", "last_modified": "27.08.2020", "crawl_date": "20.10.2024", "author_person": [["Hilde"]], "author_organization": [], "news_keywords": [], "content": {"title": "US-Wahlkampf: Warum wir von Trumps Wiederwahl profitieren", "description": "Die Mainstreampresse versucht die Ablösung Donald Trumps als Präsident durch Joe Biden als bessere Alternative, auch für Deutschland und Europa, zu verkaufen. Sie präsentiert Trump als Witzfigur und Versager, dabei hat er seine Wahlversprechen von 2016 versucht einzuhalten und sich durch zahlreiche sinnvolle Aktionen und Entscheidungen in den letzten Monaten profiliert: 1. Den historischen Friedensvertrag", "body": {"": ["1. Den historischen Friedensvertrag zwischen Israel und den Vereinten Arabischen Emiraten hat er vollzogen, Chefunterhändler war sein Schwiegersohn Jared Kushner. Viele weitere Länder im Mittleren Osten haben bereits signalisiert, dass sie den von Trump ins Leben gerufenen „Peace Plan“ mitgehen werden.", "Dieser Vertrag, der die Streitigkeiten über Jerusalem beenden soll, sieht vor, auch den Anhängern anderer Religionen Zugang zu den heiligen Stätten, auch zum Tempelberg, zu gewähren, und verpflichtet im Gegenzug den Staat Israel, seine Expansionspolitik auszusetzen. Die PLO nennt diesen Vertrag, der unter Federführung des Kronprinzen der Vereinigten Arabischen Emirate ausgehandelt wurde, jetzt einen „Verrat“ und betont, dass alles ihnen gehören würde, auch die christliche Grabeskirche zu Jerusalem.", "Zur Bekräftigung zertrampeln PLO-Anhänger nun öffentlich Bilder des Kronprinzen der VAE, Muhammad bin Zayid Al Nahyan, was auch in den Ländern des Nahen Ostens für erhebliche Verschnupfung gesorgt hat, da diese Staaten zahlreiche Palästinenser aufgenommen und versorgt haben.", "2. Impfstoffe und deren Verabreichung sollen freiwillig bleiben und nicht obligatorisch gemacht werden. Das Militär soll die Reinheit prüfen und Impfstoffe verteilen.", "3. Hat die Zahlungen an die WHO eingestellt und will eine Untersuchung ihrer Operationen. In die WHO hat sich Bill Gates mit dreistelligen Millionenbeträgen (ca. 500 Mio USD) eingekauft und ist daher ein Treiber von umfassenden Covid19-Testungen und der geplanten Impfungen.", "4. Streichung des Gesetzentwurfs der Demokraten HR6666, bekannt als Covid19TRACE-Gesetz, der die Grundlage für Bill Gates‘ Diagnose- und Verfolgungsprojekt bildete, das ebenfalls gestrichen wurde. Dieser Gesetzentwurf sollte für qualifizierte Gesundheitszentren, Non-Profit-Organisationen und bestimmte Krankenhäuser Zuschüsse gewähren für die Testung auf Covid-19 sowie die Verfolgung und Überwachung der Kontakte: Ein Kontrollprogramm, das als Präventionsprogramm deklariert wurde.", "5. Stornierung des Bill-Gates-Projektes ID2020. Die Gründungsmitglieder der ID2020 Allianz sind GAVI , die Rockefeller Foundation, Microsoft, Accenture und IDEO.ORG. Diese Organisationen gehören zur Impfindustrie und sind untereinander verknüpft. GAVI (Global Alliance for Vaccines and Immunisation, auf Deutsch: Globale Allianz für Impfstoffe und Immunisation), die umfassende Impfungen durchsetzen will, steht auch deswegen in der Kritik, weil sie hohe Preise für Impfungen fördert. Mitglieder von GAVI sind u.a. UNICEF, die Bill & Melinda Gates Foundation und die Weltbank.", "Finanzier der Allianz ist die Rockefeller Foundation. Diese Organisation hat sich bereits einige Male bei der Forschungsförderung von Gesundheitsthemen hervorgetan. Mit Hilfe des stiftungseigenen Fördertopfs wurde unter anderem das Impfpräparat gegen Gelbfieber entwickelt. Andere Programme fielen weniger menschenfreundlich aus, beispielsweise, als 800 schwangeren Frauen ohne deren Einverständnis radioaktives Eisen verabreicht wurde.", "Auch das IT-Beratungsunternehmen Accenture ist in der Gesundheitsbranche gut vernetzt. Seit 2014 ist das Unternehmen der IT-Anbieter für HealthCare.gov. Diese Webseite dient als Drehscheibe für die Krankenversicherungen nach dem „Patient Protection and Affordable Care Act\n(PPACA)“, landläufig auch „Obamacare“ genannt.", "IDEO.ORG ist eine Schöpfung der Designfirma Ideo. Auch die  Designer konnten schon Erfahrungen mit der medizinischen Industrie sammeln. Formschöner sind jetzt der Insulinstift von Eli Lilly oder ein Transportsystem für Nierentransplantate.", "6. Eröffnung einer Beschwerdeplattform zur Meldung von Zensur auf Facebook, Twitter und\nYouTube. Sie wurde mit Beschwerden überhäuft und bekam die Beweise.", "7. Executive Order zur Wiedereröffnung von Staaten: Gouverneure, die sich weigern, Staaten\nwieder zu öffnen, werden verklagt. Trump setzte damit das Ende des jeweiligen Corona-Lockdowns\ndurch.", "8. Exekutiver Befehl an W.H., alle Stromnetze zu übernehmen: Dazu gehören Internet-Server,\nRundfunksysteme und elektronische Systeme.", "9. Erklärt Gotteshäuser zu ‚Essential Services‘. Einige Bürgermeister verhängen Strafen für den\nKirchgang. Trump ist gläubiger Presbyterianer, bei der Amtseinführung 2017 schwor er nicht nur\nauf die übliche Lincolnbibel, sondern auch auf seine Kinderbibel, die er einst von seiner Mutter\nerhalten hatte.", "10. Spendete 35 Millionen US-Dollar für Überlebende des Kinder/- und Menschenhandels. Gezahlt\naus eigener Tasche.", "11. Setzte die Aussetzung der Lohnsteuer entgegen der Demokraten durch und sicherte jedem\nAmerikaner ein Grundeinkommen durch unkompliziert zu erhaltene Schecks.", "12. Die bisher üblichen Millionen US-Dollar Zuschüsse an Planned Parenthood, die weltweit\nführende Abtreibungsorganisation, wurden von ihm gestrichen. Zusatz: Trump verzichtete von Anfang seiner Präsidentschaft an auf sein Gehalt und lässt dieses für gute Zwecke spenden.\nDamit hebt sich Trump (Republikaner) von seinem Herausforderer Joe Biden (Demokraten) für die\nPräsidentenwahl am 03. November 2020 positiv ab.", "Trumps Taten zeigen deutlich, dass er versucht, die Pläne von Joe Biden und der US-amerikanischen Demokraten zu vereiteln, denn diese wollen den Profiteuren das Feld, besonders im\nPharma- und Gesundheitsbereich überlassen, damit sie ein staatlich gefördertes Covid-19-Testung- und Kontrollprogramm installieren können, um dann die staatliche Corona-Zwangsimpfung mit satten Preisen durchzusetzen.", "Bill Gates hat längst durchblicken lassen, dass er Gewinne von Milliarden US-Dollar aus der Covid-19-Impfung erwartet und mit etwa 700 Millionen Impfschäden weltweit rechnet, die nicht einklagbar und damit nicht entschädigungspflichtig sein werden. Die Demokraten werfen Trump die Einhaltung seines Wahlversprechens, den Mauerbau im Süden der USA zu Mexiko, vor.", "Allerdings haben die USA bereits mehr als elf Millionen mexikanische Migranten aufgenommen und können die unbegrenzte Migration auf Dauer nicht zulassen. Mexiko versucht nun selber, sich gegen Migranten aus den weiter südlich gelegenen Ländern Zentralamerikas zu schützen.", "Obama feuert nun samt Ehefrau Michelle rednerisch gegen Trump, um den Demokraten zum Sieg zu verhelfen. Er wirft ihm Unfähigkeit vor und den wirtschaftlichen Einbruch durch die Corona-Maßnahmen verschuldet zu haben. Daher ist Trump nun bemüht, rasch ein Heilmittel oder eine Impfung vorweisen zu können. Die Attacken von Obama haben den Zweck, das Duo Biden/Harris an die Spitze zu befördern,\nwobei er keinen Zweifel lässt, dass er Harris für den besseren Kandidaten hält.", "Kamala Harris zählt zu den „coloured people“, arbeitete auch als Generalstaatsanwältin, ist rednerisch gewandt im Gegensatz zu Biden und nimmt kein Blatt vor den Mund. Sie soll die farbigen US-Amerikaner bei der kommenden Präsidentenwahl den Demokraten zuführen. Sie diskreditierte auch Biden öffentlich, indem sie ihm vorwarf, das „Busing“, bei dem farbige Kinder in Schulen des weißen Teils Amerikas per Bus gebracht wurden, früher nicht mehr befürwortet zu haben.", "Obama schlägt in dieselbe Kerbe und sagt über seinen früheren Vize Biden, dass dieser dafür bekannt sei, alles zu vermasseln. Damit wird deutlich, worauf seine Strategie abzielt: Der Katholik Joe Biden soll der Steigbügelhalter für die baptistische Kamala Harris sein, die für das multiethnische und multireligiöse US-Amerika steht, denn ihre Mutter ist eine Hindu indisch-tamilischer Abstammung und ihr Vater ein christlicher Jamaikaner. Ihr Ehemann, der zwei Kinder mit in die Ehe gebracht hat, gehört dem mosaischen Glauben an.", "Während der künftigen Amtszeit soll Harris dann den Posten des farblosen Biden übernehmen und die „Transformation“ einleiten, von der die Demokraten gesprochen, aber bisher offen gelassen haben, was sie damit meinen. Die Chancen dafür stehen nicht schlecht, da das multiethnische und multireligiöse US-Amerika längst Realität ist, denn es werden seit Jahrzehnten immer mehr farbige Kinder geboren, so dass als Folge der Anteil der weißen Bevölkerung unaufhörlich sinkt: 1940: 89.9 %, 2010 :72,4 %, 2015: 61,7 % , 2019: 60.4 %, und nach Berechnungen aufgrund der gegenwärtigen Entwicklung wird ihr Anteil 2060 nur noch 43,74 % betragen, dann hat sich ihr Anteil in 120 Jahren mehr als halbiert.", "Dasselbe Schicksal droht Deutschland und Europa in noch\nviel kürzerer Zeit, wenn die Massenimmigration ungehindert so weiterläuft. Die von den US-Demokraten offensichtlich angestrebte Transformation könnte aber die USA durchaus in ein Chaos stürzen, das Trump für den Fall seiner Wahlniederlage prophezeit hat.", "Für Deutschland und für Europa ist sicherlich Trump die bessere Wahl, da er mit den\neuropäischen Interessen mehr Übereinstimmung zeigt, vorausgesetzt, er behält seine bisherige\nStrategie auch bei. Er ist auch der einzige Präsident der jüngeren Vergangenheit, der bisher keinen\nneuen Krieg angezettelt hat, und er will die Covid-19-Impfung nicht zur Pflicht machen. Es gibt\nauch in den USA bisher keine Zwangsimpfung im Gegensatz zu Deutschland, wo wir seit 1. März\n2020 eine Zwangsimpfung (Masern/Mumps/Röteln) für Kita- und Kindergartenkinder haben.", "In der Frage von Nordstream 2 wird ein anderer amerikanischer Präsident auch keine andere\nPosition beziehen als Trump, der weiterhin das amerikanische Fracking-Gas an Deutschland und\nEuropa möglichst gewinnbringend verkaufen will. Da stehen heimische wirtschaftliche Interessen auf dem\nSpiel, zumal sein Wahlversprechen lautete: Stärkung der Wirtschaft in Amerika.", "Trump selber gibt sich fest entschlossen, dass er die Präsidentenwahl gewinnen wird, denn seine\nTochter Ivanka wird jetzt noch im August, also etwa acht Wochen vor der Wahl, Büroräume im Weißen\nHaus beziehen. Sie wird aber für ihre Tätigkeit kein Gehalt bekommen und auch nicht vereidigt\nwerden.", "Wir werden allerdings für unsere Souveränität und den Erhalt unserer demokratischen und\nbürgerlichen Rechte gemäß unseres deutschen Grundgesetzes schon selber kämpfen müssen und\nhaben von niemandem etwas zu erwarten.", "Machen Sie sich Ihr eigenes Bild! COMPACT Edition Nr. 4 zeigt auf 124 Seiten auf, was Donald Trump zu seinen Zielen erklärt hat – und was die Lügenpresse Ihnen vorenthielt oder nur verzerrt geschildert hatte. „Krieg und Frieden: Donald Trumps Reden – Erstmals auf Deutsch“ ist schon jetzt ein historisches Standardwerk. In dieser Edition können Sie nachlesen, welche andere Wirtschaftspolitik Trump im Vergleich zu seinen Vorgängern verfolgt, was er unter seinem Motto „America First“ versteht und wie er auf die Rassismuskeule und die Dogmen der politischen Korrektheit reagiert. HIER bestellen oder einfach zum bestellen auf das Cover klicken!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}