{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/heisser-herbst-mit-compact-riesenerfolg-in-leipzig/", "query_keywords": ["us", "krieg", "linke", "ns", "spo", "rna", "ukraine", "ss", "sp", "antifa", "querdenker", "familie", "demo", "schi", "rki", "usa", "olaf scholz"], "creation_date": "06.09.2022", "last_modified": "06.09.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Heißer Herbst mit COMPACT: Riesenerfolg in Leipzig", "description": "10.000 bei Protesten gegen Energiepreispolitik – Freie Sachsen gleichauf mit der Linken. So holen wir uns das Land zurück! Der Heiße Herbst ist fulminant gestartet – bleiben Sie am Ball mit einem Abo von COMPACT-Magazin und unterstützen Sie unsere Arbeit! Das war ein Bombenerfolg zum Auftakt des Heißen Herbstes: Gestern Abend demonstrierten in der Messestadt", "body": {"": ["10.000 bei Protesten gegen Energiepreispolitik – Freie Sachsen gleichauf mit der Linken. So holen wir uns das Land zurück! Der Heiße Herbst ist fulminant gestartet – bleiben Sie am Ball mit einem Abo von COMPACT-Magazin und unterstützen Sie unsere Arbeit!", "Das war ein Bombenerfolg zum Auftakt des Heißen Herbstes: Gestern Abend demonstrierten in der Messestadt 10.000 gegen den Energiepreiswahnsinn. Absolut bemerkenswert: Bei den Freien Sachsen waren ebenso 5.000 Menschen wie gegenüber auf der Linkskundgebung – und das in Leipzig, der roten Hochburg. Zum ersten Mal seit der Querdenker-Demonstration im November 2020 kamen Patrioten und Freiheitliche in solcher Zahl in der sächsischen Großstadt zusammen und feierten sich.", "Die Antifa war blamiert: Im Vorfeld hatte Linksanwalt Jürgen Kasek (Rechtsanwalt darf er sich nicht mehr nennen) gedroht, die sogenannten Rechten aus der Stadt zu jagen. Aber das war wohl nichts, die Kundgebung lief vollkomme störungsfrei. Der Abend hat allen Mut und Hoffnung gemacht! Diese 5.000 kommen gerne wieder – und nächstes Mal bringt jeder noch einen mit!", "Der anschließende Umzug auf dem Ring war beeindruckend, auch wenn er von einer Antifa-Blockade gestoppt wurde. Die Polizei war nicht willens oder nicht in der Lage, die paar Schwarzgekleideten (viele mit Maske, peinlich) wegzutragen. Schließlich wurden einige der Typen sogar noch gewalttätig. Damit haben sie aber nur gezeigt, wie hilflos sie angesichts der unerwarteten Masse an Demonstranten waren."], "Wanderer zwischen den Welten": ["Ein Bericht auf dem Nachrichtenportal T-Online zeigt, warum die Linke an diesem Tag der Verlierer war:", "„Die Diskussion um ein recht kleines Schild zeigt das gesamte Dilemma der Linken an diesem Protesttag. ‚Nord Stream 2 öffnen – Waffenstillstand jetzt!‘ steht darauf. Gerade hält es Martin Baier, 67 Jahre alt, mitten im Publikum vor der Bühne in Leipzig hoch.", "Vor wenigen Minuten noch trug das Schild ein älteres Ehepaar aus Thüringen. Aber ein Ordner der Linken erklärte ihnen: Das geht hier nicht, ihr müsst es runternehmen. So erzählen sie es selbst, so erzählt es Baier.", "Zensur, auf einer Linken-Demo?", "‚Das wäre ja noch schöner!‘, sagt Baier und lacht. Er bot sich als neuer Schildträger an und rutschte ein paar Reihen nach hinten. ‚Und wenn sie es mir verbieten – dann findet sich noch jemand anderes!‘ (…)", "Daran gibt es wenig zu zweifeln. Denn die Positionen, die Baier und das Ehepaar am Ende der Kundgebung gut gelaunt austauschen, jene Positionen also, vor denen sich die Ordner an diesem Abend offenbar so fürchten, sind in Teilen der Anhängerschaft der Linken eher Standard als Seltenheit: Sanktionen gegen Moskau beenden, Nord Stream 2 öffnen, alle Waffenlieferungen stoppen, Verhandlungen mit Putin aufnehmen. Der größte Profiteur des Krieges?", "Nicht der Aggressor Russland, sondern die USA. Solidarität mit der Ukraine? Vielleicht – aber günstige Energiepreise in Deutschland gehen vor. Redeverbote, auch wenn sie Minderheiten und Kriegsopfer schützen sollen? Gehen gar nicht.“", "Die bei den Linken zensierte Forderung „Öffnet Nord Stream 2“ wurde dagegen bei der Kundgebung der Freien Sachsen lautstark erhoben – nicht nur in meiner Rede. An diesem Punkt wird die linke Anhängerschaft zu uns abwandern. Tatsächlich waren viele zu beobachten, wie sie mal hüben, mal drüben lunschten.", "Die Abgrenzung „nach rechts“, die die linke Führung mit großem Transparent markiert hatte, war schon gestern Abend brüchig, und sie wird weiter bröckeln. Typisch für die Wechselstimmung ist auch das Zerrissensein eines Ehepaars gestern Abend, das Die Welt so zitiert:", "„Bei den Linken sind sie nicht willkommen. Zu den Rechten wollen sie nicht gehören.“", "Wenn wir deutlich machen, dass wir praktische Lösungen – etwa Nord Stream 2 – haben und die Menschen nicht mit Ideologie abspeisen, werden diese „Wanderer zwischen den Welten“ zu uns kommen.", "Wie es weitergeht", "Heute Abend senden wir in unserem TV-Programm COMPACT.DerTag ab 20 Uhr einen ausführlichen Bericht über den gestrigen Abend in Leipzig und meine komplette Rede.", "Der nächste Montag wird vor allem in Sachsen einen weiteren Aufschwung der Spaziergänge bringen. Am 1. Oktober und am 8. Oktober sind Großdemonstrationen in Berlin geplant.", "Die COMPACT-Reporterteams sind bei allen Aktivitäten dabei. Bei den Protesten in Neuruppin gegen Kanzler Olaf Scholz („Niemand hat vor, auf Demonstranten zu schießen“) sagte ein Familienvater dem Sender RBB in die Kamera (und das wurde sogar gesendet):", "„Das COMPACT-Magazin macht gute Arbeit, bessere Arbeit als Sie. Journalistische Arbeit, die Sie anscheinend niemals gelernt haben.“", "COMPACT gibt der schweigenden Mehrheit eine Stimme. Unsere aktuelle Monatsausgabe mit dem Titelthema „Heißer Herbst“ bündelt alle Argumente und Diskussionen, zeigt alle Brennpunkte des Heißen Herbstes – und gibt ein Beispiel, wie man es richtig macht.", "Beginnen Sie mit dieser Ausgabe Ihr Heißes-Herbst-Abo von COMPACT-Magazin. Mit uns sind Sie ganz vorne mit dabei – da wo das geheime Deutschland wächst. Mit einem Abo unterstützen Sie unsere Arbeit am effektivsten – und Sie tun sich auch selbst etwas Gutes: Wenn, wie gerade geschehen, eine COMPACT-Ausgabe verboten wird, sind Sie auf der sicheren Seite, denn Abonnenten erhalten ihr Exemplar, bevor es an den Kiosk und in die Hände gegnerischer Anwälte bekommt. Außerdem sparen Sie im vergleich zum Einzelversand im Abo 2,90 Euro pro Ausgabe. Und: Abonnieren Sie jetzt – in den nächsten Wochen wird der Abopreis steigen müssen, da Papier und Transport immer teurer werden. Hier geht es zum Abo!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}