{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/29-8-bild-zeitung-stellt-sich-hinter-demonstranten/", "query_keywords": ["us", "krieg", "corona", "politik", "ns", "christ", "ss", "spd", "querdenker", "demo", "sp", "europa"], "creation_date": "26.08.2020", "last_modified": "27.08.2020", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "29.8.: Bild-Zeitung stellt sich hinter Demonstranten!", "description": "Die Bild-Zeitung scheint es mit dem Voltaire zugeschriebenen Zitat zu halten: „Du bist anderer Meinung als ich, und ich werde dein Recht dazu bis in den Tod verteidigen.“ Nachdem COMPACT sich als deutschlandweit erstes Magazin solidarisch hinter die Demonstrationen der neuen Freiheitsbewegung gestellt hat, wittert auch das Boulevardblatt Aufbruchsstimmung: „Inakzeptabler Eingriff auf eines unserer höchsten", "body": {"": ["Zwar bleibt die Bild immer auf sicherer Distanz – die Demonstranten werden als „unbequeme, in Teilen extrem unappetitliche, aber vor allem (noch) eher kleine Gruppe“ bezeichnet. Trotzdem macht man sich in der Redaktion offenbar ehrliche Sorgen um unsere Meinungsfreiheit: Das Demo-Verbot wird als „inakzeptabler Angriff auf eines unserer höchsten Grundrechte“ bezeichnet, das „gegen jede Verhältnismäßigkeit“ sei. So werde die Demonstrations- und Versammlungsfreiheit ausgerechnet in der „Stadt des Mauerfalls“ brutal beschnitten.", "Zu Recht wird außerdem endlich einmal auf die Doppelmoral der politisch-medialen Eliten hingewiesen: „Berlin hat in den vergangenen Monaten unzählige politische und unpolitische Versammlungen erlebt und zugelassen, ohne gegen eine einzige vorzugehen. Ständig wurde gegen Regeln verstoßen, manche Demos (Black Lives Matter), bei denen kaum Masken getragen wurden, wurden von der Politik sogar gefeiert und gepriesen.“ Die Querdenker könnten nun behaupten, dass das Demo-Verbot politisch motiviert ist – und es falle schwer, „da selbst dem irrsten Wirrkopf zu widersprechen“.", "Und weiter:", "„Ausgerechnet hier greift der Staat nun mit maximaler Härte durch, weil ihm die Demonstranten politisch nicht passen. Das ist ein unerträglicher Tabubruch.“", "Innensenator Andreas Geisels (SPD) Aussage, er sei nicht bereit, „ein zweites Mal hinzunehmen, dass Berlin als Bühne für Corona-Leugner, Reichsbürger und Rechtsextremisten missbraucht wird“ erinnert die Bild-Autoren an „Sprache und Denken wie aus der DDR“. Es sei demokratieverachtend, wenn radikale Proteste immer wieder geduldet und friedliche nur wegen Abstand und Maskenpflicht verboten werden. Offenbar wittert die wie immer instinktsichere Redaktion bereits, dass die Stimmung kippt und der 29. August zu einem Wendepunkt in der Corona-Krise werden könnte: „Man hätte nicht mehr Menschen schneller, unnötiger und auf dümmere Weise radikalisieren können.“ Das Demonstrationsverbot von Berlin gehöre entweder „deutlich besser und schlüssiger begründet – oder aber sofort gekippt“.", "Bei den Querdenkern brechen sich uralte Sehnsüchte nach einer anderen Gesellschaft und einer friedlichen Welt Bahn – die gerade auch etwas typisch Deutsches sind. Wer wissen will, worum es den Demonstranten wirklich geht, greift allerdings besser zu unserer brandneuen Ausgabe „Querdenker“. Ein fairer und ehrlicher Blick auf die Köpfe des Protestes, ohne billige Verleumdungen – jetzt bestellen!", "Aus dem Inhaltsverzeichnis: \nRevolution der Herzen: Stürzen Querdenker die Corona-Diktatur? Von J. Elsässer *** \nDas System wankt: Die Lügen sind zu offensichtlich. Von O. Janich ***\nGesichter der Freiheitsbewegung: Christ, Buddhist, Schamane *** \n«Bin bereit, die Konsequenzen zu tragen»: Weltmeister Thomas Berthold im Gespräch *** \nCorona-Rebellen und Patrioten: Warum die Rechte jetzt nicht verschlafen darf. Von Martin Sellner *** \nQ und seine Cyberkrieger: Das Geheimnis von Trumps Orakel *** \nEuropa wacht auf – wann folgen wir? Ron Paul über die Querdenker in Berlin."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}