{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/planspiele-in-der-union-greift-markus-soeder-csu-doch-noch-nach-dem-kanzleramt/", "query_keywords": ["us", "pandemie", "afd", "linke", "csu", "bundestagswahl", "ns", "cdu", "ss", "spd", "sp", "fdp", "schi", "usa", "markus söder"], "creation_date": "20.05.2021", "last_modified": "21.05.2021", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "lanspiele in der Union: Greift Markus Söder (CSU) doch noch nach dem Kanzleramt?", "description": "Kommt Markus „Södolf“ Söder doch nochmals als Spitzenkandidat der Union in den laufenden Bundestagswahlkampf zurück? Es gibt ganz offensichtlich solche Planspiele, darüber berichtet nun der für gewöhnlich gut informierte Politik-Chefreporter der Welt, Robin Alexander.", "body": {"": ["Kommt Markus Söder doch als Spitzenkandidat der Union in den laufenden Bundestagswahlkampf zurück? Es gibt ganz offensichtlich solche Planspiele, darüber berichtet nun der für gewöhnlich gut informierte Politik-Chefreporter der Welt, Robin Alexander. Finden Sie in Södolf 2023 – Der Untergang, dem neuen dystopisch-satirischen Hörbuch aus der Feder von COMPACT-Chefredakteur Jürgen Elsässer, heraus, wie es dem bulligen Franken doch noch gelingt, sich den Weg in das Kanzleramt zu bahnen. Hier mehr erfahren.", "In einem TV-Interview mit dem Fernsehsender Welt äußerte Alexander:", "Es gibt ein kleines Lager von Söder-Fans, die gibt es erstaunlicherweise nicht nur in der CSU, sondern auch in der CDU, und die hegen so die Phantasie, wenn die Landtagswahl in Sachsen-Anhalt für die CDU grauenhaft schief geht, dass dann die Debatte nochmal aufgemacht wird. Aber das wäre schon eine epochale Eruption. Also den Kanzlerkandidaten so spät und so konfliktreich zu benennen, das war schon ne harte Nummer, hat der Union auch nicht gut getan in den Umfragen, und dann sozusagen noch ein paar Wochen später zu sagen: ‚Tut uns leid, der Nächste bitte‛, dafür müsste es schon richtig in die Binsen gehen."], "Neue Katastrophenzahlen für die CSU aus Bayern": ["Interessant ist natürlich, dass es überhaupt derartige Planspiele in der Union zu geben scheint, die den am 6. Juni anstehenden Landtagswahlen in Sachsen-Anhalt nun nochmals eine ganz neue Bedeutung zu verleihen scheinen. Allerdings muss Markus Söder aufpassen, dass ihm seine Machtbasis in Bayern nicht wegbröckelt. Laut neuen Zahlen des Instituts Forsa würde die CSU in Bayern derzeit mit Blick auf die anstehende Bundestagswahl deutlich unter ihrem Katastrophenergebnis von der Landtagswahl 2018 landen.", "Damals erreichte die Partei nur noch 37,2 Prozent Stimmen, das war ein Verlust von fast zehn Prozent im Vergleich zu den vorangegangenen Wahlen. Laut den aktuellen Forsa-Zahlen kann die CSU selbst dieses für sie absolut erbärmliche Niveau nicht mehr halten. Sie liegt demnach nur noch bei 32 Prozent und muss aufpassen, auch hier nicht noch von den Grünen überholt zu werden."], "Grüne auch im Freistaat im Angriffsmodus": ["Diese legen nämlich auch hier stark zu und kommen nun auf 26 Prozent. Auf dem dritten Platz hält sich die AfD mit zehn Prozent, während sich die FDP und die SPD den vierten Platz mit jeweils neun Prozent teilen. Die Linke und die Freien Wähler würden derzeit jeweils vier Prozent bei einer Bundestagswahl in Bayern erhalten.", "Es fällt schwer, angesichts dieser neuen Zahlen keine Schadenfreude zu empfinden. Penetrant verwies Markus Söder in den vergangenen Wochen immer wieder auf seine vermeintlich überragende Beliebtheit bei den Wählern und das angeblich besonders gute Pandemie-Management im Freistaat Bayern – letzteres wurde freilich tagtäglich von den jeweils aktuellen Infektions- und Sterbezahlen widerlegt.", "Markus Söder will die Macht, das ist klar. In dem dystopisch-satirischen Hörbuch Södolf 2023 – Der Untergang aus der Feder von COMPACT-Chefredakteur Jürgen Elsässer erfahren Sie, wie es dem Franken doch noch gelingt, sich an die Macht zu putschen. Södolf 2023 – Der Untergang ist unser erstes Hörbuch, eine Dystopie aus der Feder von Jürgen Elsässer (70 Minuten, vertont von einem professionellen Sprecher). Jetzt in unserem Shop zu bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}