{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/energiekrise-linken-chef-droht-ebenfalls-mit-heissem-herbst/", "query_keywords": ["us", "corona", "linke", "politik", "ns", "spo", "regierung", "ss", "spd", "schi", "sp", "inflation", "annalena baerbock", "robert habeck"], "creation_date": "08.08.2022", "last_modified": "18.08.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Energiekrise: Linken-Chef droht mit „heißem Herbst\"", "description": "Jetzt stellt sich auch die Linke gegen die Energiepolitik der Ampel. Deren Chef Martin Schirdewan verspricht einen heißen Herbst gegen soziale Kälte. Deutsche Sicherheitsbehörden befürchten offenbar radikale Proteste in Deutschland wegen Energiekrise und Inflation. Die Informationen in der August-Ausgabe von COMPACT-Magazin (Titel: “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt,", "body": {"": ["Deutsche Sicherheitsbehörden befürchten offenbar radikale Proteste in Deutschland wegen Energiekrise und Inflation. Die Informationen in der August-Ausgabe von COMPACT-Magazin (Titel: “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… “Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker” ist am Kiosk und im COMPACT-Shop erhältlich.", "Die Statements der Machthaber verraten zunehmende Sorge vor dem Bürger-Furor. Außenministerin Annalena Baerbock (Grüne) fürchtet einen potentiellen „Volksaufstand“ und Innenministerin Nancy Faeser (SPD) gruselt sich vor „extremistisch“ unterwanderten Protesten gegen Energiekrise und Inflation.", "Diese Sorge vor einem heißen Herbst treibt auch den Soziologen Ortwin Renn, Direktor am Institut für Transformative Nachhaltigkeitsforschung (IASS) in Potsdam. Der sieht vor allem im Anstieg der Verbraucherpreise den Funken im Pulverfass.", "Aktuell seien 7 bis 15 Prozent der Bürger sehr  unzufrieden mit der Regierungspolitik. Seit den Corona- Maßnahme habe sich diese Gruppe strak vergrößert. Renns Befürchtung:", "„Diese Gruppe wird das nutzen und den Protest verstärken. (…) In jedem Fall ist es eine Zerreißprobe.“", "Sollte die Bundesregierung tatsächlich das Gas rationieren, „dann stellen sich Gerechtigkeitsfragen“. Renns hilflose Empfehlung: Die Bundesregierung solle ihre Planung rechtzeitig kommunizieren:", "„Die Menschen erwarten, dass man sich nicht auf Kosten der Krise profiliert.“", "Peinlich für die Machthaber: Zu den gefürchteten „Extremisten“ könnte sich bald eine Partei des Establishments gesellen. Linken-Chef Martin Schirdewan warnte in der Rheinischen Post die Ampel im Falle der Energieknappheit vor einer Bevorzugung von Unternehmen gegenüber Privathaushalten:", "„Die Bundesregierung darf sich darauf einstellen, dass wir ihrer Politik der sozialen Kälte einen heißen Herbst des Protestes entgegenstellen werden.“", "Eine weitere Warnung Schirdewans ist direkt an Wirtschaftsminister Robert Habeck (Grüne) adressiert:", "„Habeck sollte außerdem aufpassen, was er sagt: Wenn er den Energievorrang für Privathaushalte vor der Industrie bricht, verstößt er gegen EU-Recht.“", "Der Linken-Chef fordert dagegen einen Energiezuschuss von monatlich 125 Euro für armutsgefährdete Haushalte.  Zudem sollten Gas- und Stromsperren bei zahlungsunfähigen Kunden gesetzlich verboten werden. Außerdem müsse die Regierung  „sich endlich an eine Übergewinnsteuer für Unternehmen trauen, die in dieser Krise horrende Gewinne einstreichen, während Verbraucher Angst vor dem nächsten Winter haben“.", "Ob die Linke doch noch querfront-tauglich wird?", "Die Informationen in der August-Ausgabe von COMPACT-Magazin (Titel: “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… “Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker” ist am Kiosk und im COMPACT-Shop erhältlich."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}