{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/querdenker-deutscher-herzensaufstand-video-praesentation-von-compact-9-2020/", "query_keywords": ["us", "krieg", "corona", "ns", "christ", "ss", "querdenker", "demo", "sp", "europa"], "creation_date": "26.08.2020", "last_modified": "27.08.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Querdenker – \"deutscher\" Herzensaufstand? - Video-Präsentation von COMPACT 9/2020", "description": "Es diskutieren Jürgen Elsässer (Chefredakteur), Martin Müller-Mertens (COMPACT-TV-Chef) und Paul Klemm (Redakteur). Das ist mehr als ein Widerstand gegen die Corona-Diktatur. Bei den Querdenkern brechen sich uralte Sehnsüchte nach einer anderen Gesellschaft und einer friedlichen Welt Bahn – die gerade auch etwas typisch Deutsches sind. Wer wissen will, worum es den Demonstranten wirklich geht, greift", "body": {"": ["Das ist mehr als ein Widerstand gegen die Corona-Diktatur. Bei den Querdenkern brechen sich uralte Sehnsüchte nach einer anderen Gesellschaft und einer friedlichen Welt Bahn – die gerade auch etwas typisch Deutsches sind. Wer wissen will, worum es den Demonstranten wirklich geht, greift allerdings besser zu unserer brandneuen Ausgabe „Querdenker“. Ein fairer und ehrlicher Blick auf die Köpfe des Protestes, ohne billige Verleumdungen – jetzt bestellen!", "Aus dem Inhaltsverzeichnis: Revolution der Herzen: Stürzen Querdenker die Corona-Diktatur? Von J. Elsässer *** Das System wankt: Die Lügen sind zu offensichtlich. Von O. Janich ***\nGesichter der Freiheitsbewegung: Christ, Buddhist, Schamane *** «Bin bereit, die Konsequenzen zu tragen»: Weltmeister Thomas Berthold im Gespräch *** Corona-Rebellen und Patrioten: Warum die Rechte jetzt nicht verschlafen darf. Von Martin Sellner *** Q und seine Cyberkrieger: Das Geheimnis von Trumps Orakel *** Europa wacht auf – wann folgen wir? Ron Paul über die Querdenker in Berlin."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/nord-stream-sprenger-erhaelt-hoechsten-orden/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}