{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/zivilisationen-und-nationen-dugins-multipolare-weltordnung/", "query_keywords": ["islamisch", "us", "amerika", "krieg", "politik", "ns", "spo", "rna", "asien", "ss", "sp", "afrika", "schi", "usa", "europa"], "creation_date": "11.09.2022", "last_modified": "14.09.2022", "crawl_date": "20.10.2024", "author_person": [["Valentina Schacht"]], "author_organization": [], "news_keywords": [], "content": {"title": "Zivilisation und Nation: Dugins multipolare Weltordnung", "description": "Der russische Philosoph und Geopolitik-Experte Alexander Dugin, dessen Tochter Darja unlängst bei einem nach wie vor ungeklärten Anschlag getötet wurde, strebt eine vollkommen neue Weltordnung an. Ist der Krieg in der Ukraine der Auftakt? In seinem aktuellen Buch „Eurasische Mission“ schreibt Alexander Dugin, wie eine neue multipolare Weltordnung ohne US-Dominanz ermöglicht werden kann. Hier mehr", "body": {"": ["Der russische Philosoph und Geopolitik-Experte Alexander Dugin, dessen Tochter Darja unlängst bei einem nach wie vor ungeklärten Anschlag getötet wurde, strebt eine vollkommen neue Weltordnung an. Ist der Krieg in der Ukraine der Auftakt? In seinem aktuellen Buch „Eurasische Mission“ schreibt Alexander Dugin, wie eine neue multipolare Weltordnung ohne US-Dominanz ermöglicht werden kann. Hier mehr erfahren.", "Alexander Dugins Werk „Grundlagen der Geopolitik“ (1997) gilt an russischen Militärakademien als Standardlektüre. Der Philosoph und Politologe, der einen Lehrstuhl für Soziologie der Internationalen Beziehungen an der Moskauer Lomonossow-Universität innehatte, unterteilt darin die Erde geopolitisch in drei große Hauptregionen: die Weltinsel (USA und Großbritannien), Eurasien (Mitteleuropa, Russland und Asien) und das Randland (die Staaten zwischen den beiden zuvor genannten Großräumen).", "Seine Überlegungen gründen auf dem Eurasismus, einer philosophisch-geopolitischen Denkschule, die in den 1920er Jahren von russischen Exilanten um Nikolai Trubetzkoy entwickelt wurde und in deren Zentrum die Vorstellung von einem fundamentalen Gegensatz zwischen der Kontinentalmacht Russland und den angelsächsischen Seemächten steht.", "Nach Dugin, der den Eurasismus aktualisiert hat, bestand und besteht ein fortdauernder Konflikt zwischen beiden Polen in geostrategischer, aber auch ideologischer Hinsicht: Globalisierung und Universalismus versus multipolare Weltordnung und Bewahrung der jeweils kulturellen Eigenarten."], "Abschied vom Nationalstaat?": ["Im Zentrum von Dugins Kritik steht der globale Führungsanspruch des westlichen Liberalismus (und Kapitalismus), den er – hier ist er sich mit seinem zeitweiligen Weggefährten Alain de Benoist einig – als größte Bedrohung für die Völker bzw. „Hauptfeind“ ansieht.", "Washington sei bestrebt, diesen Führungsanspruch entweder mit Verlockungen, subversiven Methoden wie „Farbenrevolution“ oder mit offener militärischer Gewalt weltweit durchzusetzen. Wer sich dem Diktat des Finanzkapitals, der Freihandelsdoktrin oder Vorstellungen wie Gender Mainstreaming nicht freiwillig unterwerfe, werde mit inszenierten Volksaufständen und Krieg über zogen, so Dugin mit Blick.", "Als Alternative zur Globalisierung skizziert Dugin seine ethnopluralistische, nicht auf den russisch-asiatischen Raum beschränkte „Eurasische Idee“, die erklärtermaßen vom Großraumkonzept Carl Schmitts inspiriert ist. Hierzu schreibt er:", "„Die Eurasische Idee verbindet in sich alle globalisierungskritischen Ansätze. Der Eurasismus lehnt das westliche Weltbild, wonach der Planet in ein Zentrum (Angelsächsische Welt und Europa) und abgelegene Außengebiete (Südamerika, Afrika, Asien) gegliedert ist, strikt ab. Stattdessen sieht die Eurasische Idee die Welt als eine Sammlung gänzlich verschiedener politisch-kultureller und wirtschaftlicher Lebensräume, die miteinander korrespondieren.“", "Dugin hält die internationale Ordnung mit den Nationalstaaten als souveränen politischen Akteuren, das „System des Westfälischen Friedens“, für obsolet. Faktisch läge die wirkliche Macht schon längst bei ganz anderen – überstaatlichen oder auch ökonomischen – Strukturen.", "Da er diese Ordnung auch für nicht mehr reinstallierbar hält, plädiert er für ein System der internationalen Beziehungen mit „Zivilisationen“ (den Begriff übernimmt er von Samuel Huntington, deutet ihn jedoch gemäß seiner Sicht um) als neuen Akteuren.", "Oft als „großrussischer Nationalist“ verschrien, hat sich Dugin schon vor Jahren vom Nationalismus abgegrenzt:", "„Ich selbst bin kein Nationalist, sondern Traditionalist.“", "Und weiter:", "„Es gibt eine geopolitische Notwendigkeit für eine wie auch immer zu gestaltende europäische Föderation oder Allianz, wenn der Kontinent in Zukunft eine Rolle spielen will.“", "In seinen „Grundlagen der Geopolitik“ schreibt er sogar:", "„Die multipolare Welt betrachtet die Souveränität der existierenden Nationalstaaten nicht als heilige Kuh, weil diese Souveränität auf rein juristischer Grundlage basiert und durch kein ausreichend starkes militärisches und politisches Potential gestützt wird.“", "Wirkliche Souveränität könne unter den gegebenen Umständen „einzig und allein ein Block oder eine Koalition von Staaten beanspruchen“."], "Miteinander statt gegeneinander": ["Neben der westlichen „Zivilisation“ (Nordamerika und Westeuropa) identifiziert Dugin sechs weitere, nämlich die orthodoxe bzw. eurasische (die Staaten der ehemaligen Sowjetunion sowie Teile Ost- und Südeuropas), die islamische (Nordafrika, West- und Zentralasien sowie Teile der Pazifikregion), die chinesische (China, Taiwan und die ASEAN-Staaten), die indische (Indien, Nepal und Mauritius), die lateinamerikanische (Süd- und Mittelamerika) und die japanische (Japan).", "Nicht berücksichtigt ist in diesem Modell Afrika, das Dugin als „potentielle Zivilisation“ ansieht, die noch Zeit brauche, um sich voll zu entwickeln und die weltpolitische Bühne zu betreten.", "Für die „Zivilisationen“, die neuen „Pole der multipolaren Welt“, hält er dabei fest, dass sie souverän und „von formalem juristischem Standpunkt aus“ mit einem legalen Machtzentrum versehen sein müssten. Und er schreibt:", "„Die Zone, in der eine Zivilisation ihre Herrschaftsgewalt ausübt und die geltenden Spielregeln festhält, muss differenziert sein und die ethnische und konfessionelle Zusammensetzung ihrer Bevölkerung angemessen berücksichtigen.“", "Neben den konfessionellen Gruppen müssten auch die sozialen Schichten in der jeweiligen „Zivilisation“ angemessen repräsentiert und „legal vertreten“ sein. Sein Ziel ist letztendlich ein Neben- und Miteinander statt eines Gegeneinanders der Zivilisationen und auch der Bevölkerungsgruppen innerhalb einer Zivilisation.", "Einen idealen Einstieg in das Denken Alexander Dugins bietet sein neues Buch „Eurasische Mission“. Der russische Geopolitik-Experte geht darin von der politischen Theorie in die politische Praxis – und zeigt auf, wie Eurasien und eine neue multipolare Weltordnung konkret aussehen können. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}