{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/querfront-am-streikposten-nazis-und-kommunisten-vereint/", "query_keywords": ["us", "krieg", "nazi", "ns", "rna", "ss", "spd", "hitler", "sp", "schi", "usa"], "creation_date": "16.08.2022", "last_modified": "31.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Querfront: Nazis und Kommunisten Hand in Hand", "description": "Kurz vor dem Ende der Weimarer Republik kam es in Berlin zu einem spektakulären Bündnis zwischen Nazis und Kommunisten. Mit Anbruch des 3. November 1932 lag eine fast unwirkliche Ruhe über der Reichshauptstadt. Vom sonst allgegenwärtigen Quietschen der Straßenbahnräder war nichts zu hören. Nur langsam realisierten die Berliner, dass es nun doch zur Arbeitsniederlegung im", "body": {"": ["Kurz vor dem Ende der Weimarer Republik kam es in Berlin zu einem spektakulären Bündnis zwischen Nazis und Kommunisten.", "Mit Anbruch des 3. November 1932 lag eine fast unwirkliche Ruhe über der Reichshauptstadt. Vom sonst allgegenwärtigen Quietschen der Straßenbahnräder war nichts zu hören. Nur langsam realisierten die Berliner, dass es nun doch zur Arbeitsniederlegung im Stadtverkehr gekommen war – obwohl ausgerechnet die SPD dagegen besonders gewettert hatte.", "In der Morgendämmerung zeigte sich ein fast surreal anmutendes Bild: Einträchtig standen Streikposten der KPD-nahen Revolutionären Gewerkschafts-Opposition und der Nationalsozialistischen Betriebszellen-Organisation nebeneinander, blockierten die Haltestellen. Manche trauten ihren Augen kaum: Feuer und Wasser hatten sich zusammengetan. (…)"], "Goebbels greift an": ["In Berlin prallten die Extreme besonders heftig aufeinander. Auf der einen Seite entwickelte sich die Metropole in der Zwischenkriegszeit neben Moskau zur zweiten Welthauptstadt des Kommunismus. An der Spree wollten Lenin und Stalin die Weltrevolution vollenden – und dort blieb die KPD bis zur Machtergreifung Hitlers unangefochten stärkste Kraft. Außerdem bündelten sich in Berlin zahlreiche legale wie konspirative Auslandskontakte der Sowjetunion. Die Dichte an Agenten war besonders hoch, Agitprop-Kunst und sozialistisches Theater blühten auf. Die NSDAP hingehen blieb lange Zeit eine völlig unbeachtete Splitterpartei.", "Das änderte sich schlagartig, als der junge Agitator Joseph Goebbels ab 1926 als Gauleiter die Geschicke der Partei in der Reichshauptstadt übernahm. Der promovierte Germanist aus dem Rheinland, der zuvor schon im Ruhrgebiet erste Erfolge erzielt hatte, benötigte einige Jahre Anlaufzeit, doch dann gelangen ihm weitreichende Einbrüche in die rote Kernwählerschaft. (…)"], "Thälmann buhlt um Nazis": ["Das Endspiel um die Macht war eröffnet, als Kommunisten und Nationalsozialisten bei den Wahlen vom 31. Juli 1932 zusammengenommen erstmals eine Mehrheit der Sitze im Reichstag errangen. Beide Seiten änderten ihre Strategie nun dahingehend, dass sie versuchten, Anhänger im Lager des Gegners zu gewinnen.", "Schon im Herbst jenes Schicksalsjahres hatte KPD-Chef Ernst Thälmann seinen Leuten deshalb eingebläut, dass „die Hereinnahme von Nazis in die Streikkomitees (…) absolut notwendig und erwünscht“ sei. Unter Thälmann hatte die KPD schon im August 1930 ein bemerkenswertes „Programm zur nationalen und sozialen Befreiung des deutschen Volkes“ verabschiedet. Darin hieß es:", "„Wir erklären feierlich vor allen Völkern der Erde (…), dass wir im Falle unserer Machtergreifung alle sich aus dem Versailler Frieden ergebenden Verpflichtungen für null und nichtig erklären werden, dass wir keinen Pfennig Zinszahlungen für die imperialistischen Anleihen, Kredite und Kapitalanlagen in Deutschland leisten werden.“ (…)"], "Vereint gegen den Feind": ["Am 30. Oktober kam es zur Sensation: Im Karl-Liebknecht-Haus einigten sich Kommunisten und Nationalsozialisten auf die Wahl eines 16-köpfigen Streikausschusses, in dem vier Mitglieder der NS-Partei saßen. Natürlich verbanden beide Seiten mit diesem Beschluss die Hoffnung, jeweils weitere Unterstützer bei der für den 6. November angesetzten, neuerlichen Reichstagswahl – der letzten vor Hitlers Machtergreifung – zu gewinnen. Aber sie waren bei aller Gegensätzlichkeit eben auch durch ein ähnliches Selbstverständnis als Arbeiterparteien verbunden. (…) Ende der Textauszüge."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}