{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/lgbtq-kurs-der-bildzeitung-vertreibt-top-mitarbeiter/", "query_keywords": ["us", "rassismus", "ns", "rna", "ss", "terror", "demo", "usa", "sp"], "creation_date": "13.08.2022", "last_modified": "13.08.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "LGBTQ-Kurs der Bildzeitung vergrault Top-Mitarbeiter", "description": "Die Bild-Zeitung hat ihren langjährigen Spitzen-Autor verloren. Dem missfiel die aktuelle Parteinahme der Boulevardzeitung für Gender-Ideologen. Auch in den GEZ-Medien gehört Gender-Propanda zum Alltag. Dies und andere Skandale, Abzockmaschen und  weitere Munition gegen ARD, ZDF & Co. liefert COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Wir zeigen, warum der Staatsfunk abgeschafft gehört– und wie", "body": {"": ["Auch in den GEZ-Medien gehört Gender-Propanda zum Alltag. Dies und andere Skandale, Abzockmaschen und  weitere Munition gegen ARD, ZDF & Co. liefert COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Wir zeigen, warum der Staatsfunk abgeschafft gehört– und wie Sie sich wehren können. Hier bestellen.", "Ralf Schuler prägte seit 28 Jahren die politische Berichterstattung der Bild-Zeitung. 1994 startete er als freier Mitarbeiter und arbeitete sich hoch bis zum Leiter der Parlamentsredaktion. Wenn so jemand – wie vergangene Woche geschehen – das Handtuch wirft, dann muss ein gewichtiger Grund vorliegen.", "Und den gibt es auch: Springer-Chef Mathias Döpfner und Bild-Chef Johannes Boie haben sich nämlich entschlossen, dem Zeitgeist zu assistieren und sich komplett auf die Seite der LGBTQ-Bewegung zu schlagen. Praktisch heißt das: auf Kritik an der Gender-Ideologie weitreichend zu verzichten.", "Eine von Springers Konzern-Essentials, die jeder Mitarbeiter akzeptieren muss, lautet:", "„Wir lehnen politischen und religiösen Extremismus und jede Art von Rassismus und sexueller Diskriminierung ab.“", "Nun ist die LGBTQ-Bewegung längst im Bereich des Extremismus angekommen. Zu dessen Kennzeichen gehört komplette Dialogverweigerung, bei gleichzeitigem Einsatz von Cancel Culture und sozialer Liquidierung: So wurde kürzlich der Vortrag einer Biologin in der Berliner Humboldt-Universität auf Druck von Gender-Aktivisten gecancelt. Grund: Die Forscherin hatte erklärt, dass es aus evolutionsbiologischer Perspektive nur zwei Geschlechter gebe.", "Ebenso feindlich verhält sich die LGBTQ-Bewegung gegenüber Frauenrechtlerinnen wie Alice Schwarzer, die das surrealistische Postulat „Transfrauen sind Frauen“  ablehnen. Dabei ist auch physische Gewalt kein Tabu:  Beim letzten Dyke-March in Köln, einer Veranstaltung lesbischer Aktivisten, wurde eine Teilnehmergruppe attackiert. Sie hatte ein Transparent mit der Aufschrift „Lesbe, homosexuell, nicht queer“ hochgehalten. Eine DEmonstrantin wurde verletzt. Purer Wokeness-Terror  statt  Diskriminierungsschutz von Minderheiten.", "Das Kündigungsschreiben, das Schuler an Döpfner und Boie schrieb, liegt dem Magazin Cicero vor. Die erfragten bei Schuler eine  Bestätigung seiner Echtheit. Der Politjournalist bejahte und fügte hinzu:", "„Ich kann nur auf das verweisen, was ich in der öffentlich bekannten Redaktionssitzung von Bild\nim Dialog mit Mathias Döpfner gesagt habe: Ich bin nicht bereit, für eine politische Bewegung, welcher Art auch immer, und unter ihrer Flagge zu arbeiten. Das habe ich früher nicht getan und tue ich heute erst recht nicht.“", "In dem Zusammenhang verwies Schuler auch auf seine DDR-Erfahrungen. – Bleibt nur die Frage, weshalb die Bild-Zeitung sich bei der LGBTQ-Bewegung als Wokeness-Propagandist anbiedert? Hofft sie tatsächlich, dort neue Kundschaft zu akquirieren?", "Was für jeden Zwangsgebührenzahler ein besonderes Ärgernis ist: Gender-Propanda in den öffentlich-rechtlichen Medien. Dies und andere Skandale, Abzockmaschen und  weitere Munition gegen ARD, ZDF & Co. liefert COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Wir zeigen, warum der Staatsfunk abgeschafft gehört– und wie Sie sich gegen ihn wehren können. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}