{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bismarck-und-die-emser-depesche-die-erste-alleinschuld-luege-teil-2/", "query_keywords": ["us", "krieg", "frankreich", "politik", "ns", "spo", "regierung", "ss", "sp", "schi", "usa", "europa"], "creation_date": "20.05.2021", "last_modified": "19.07.2021", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "Bismarck und die Emser Depesche: Die erste Alleinschuld-Lüge (Teil 2)", "description": "Selbst Blutvergießens von 1870/71 soll nach Ansicht von Extrem-Bewältigern dem Schuldkonto der Deutschen angelastet werden. Wollte der Eiserne Kanzler", "body": {"": ["Selbst das Blutvergießen von 1870/71 soll nach Ansicht von Extrem-Bewältigern dem Schuldkonto der Deutschen angelastet werden. Wollte der Eiserne Kanzler einen Krieg wirklich provozieren? Weitere historische Richtigstellungen von antideutschen Propagandalügen finden Sie in unserer neuen Sonderausgabe Geschichtslügen gegen Deutschland. Hier mehr erfahren.", "Lesen Sie hier Teil 1 dieses Beitrags.", "Leopold ließ seine Ansprüche auf den spanischen Thron fallen. Frankreich ging dies allerdings nicht weit genug und verlangte von den Hohenzollern für Spanien eine grundsätzliche und unbefristete Verzichtserklärung auch auf künftige Kandidaturen – eine diplomatische Anmaßung!", "Um dieser Forderung Nachdruck zu verleihen, wurde eigens der französische Botschafter Vincent Benedetti (1817–1900) nach Bad Ems entsandt, wo sich die beschauliche Sommerresidenz des Kaisers an der Lahn befand. Wilhelm I. traf Benedetti auf der Kurpromenade, tauschte sich ausführlich und freundlich mit ihm aus, wies das Gesuch letztlich aber doch nachdrücklich zurück."], "Frankreich erklärt Preußen den Krieg": ["Über die Vorgänge in Bad Ems informierte Heinrich Abeken (1809–1872), ein Mitarbeiter des norddeutschen Auswärtigen Amtes, den in Berlin weilenden Bismarck per Depeche. Nur dieses Telegramm vom 13. Juli 1870 ist eigentlich als Emser Depesche zu bezeichnen. Doch in diesem Punkt sind viele Historiker nicht so genau. Jedenfalls nahm Otto von Bismarck vor allem die weitreichende Forderung der französischen Seite verärgert zur Kenntnis.", "Den Wunsch Wilhelms I., das Ergebnis des Zusammentreffens mit dem französischen Botschafter in Bad Ems öffentlich zu machen, setzte Bismarck denn auch umgehend um. Seine Presseerklärung garnierte er mit deutlichen Worten und mündete in einem geharnischten Zusatz: Man sei zu weiteren Empfängen des Botschafters nicht bereit und habe ihm „nichts weiter mitzuteilen“.", "Die Wortwahl dieser Veröffentlichung, die in der etablierten Geschichtsschreibung hartnäckig mit der Emser Depesche verwechselt beziehungsweise als solche bezeichnet wird, verärgerte die französische Regierung angeblich sehr. Napoleon III. gab sich derart erbost, dass er am 19. Juli 1870 Preußen den Krieg erklärte."], "Napoleons aggressive Außenpolitik": ["Doch war diese Presseerklärung tatsächlich der ausschlaggebende Kriegsgrund, wie es tonangebende Historiker bis heute darstellen? Das darf mit Fug und Recht bezweifelt werden. Ausgeblendet wird dabei nämlich, dass die politische Gesamtlage sich damals bereits seit geraumer Zeit hochgeschaukelt hatte und einem Pulverfass glich.", "Die aggressive Außenpolitik Napoleons III. verfolgten nicht nur Deutsche mit großer Sorge. Der französische Kaiser hatte sich auf die Fahnen geschrieben, jede Vereinigung deutscher Kleinstaaten zu torpedieren und durch eine gezielte Bündnispolitik eine Einkreisung Preußens zu erreichen. Auch die Stimmung innerhalb der französischen Bevölkerung war giftig. Seit Preußen 1866 durch den Sieg über Österreicher und Sachsen die Machtverhältnisse zu eigenen Gunsten erheblich verschoben hatte, waren Rachegelüste weit verbreitet.", "Es ist nicht sehr glaubwürdig, ja, sogar äußerst unwahrscheinlich, dass der französische Kaiser mit der spanischen Thronfolge durch Leopold eine ernsthafte Gefahr für sein Land oder auch seine machtpolitischen Ansprüche gewittert haben könnte, zumal die Hohenzollern-Sigmaringen damals sehr freundliche Beziehungen zum französischen Hof pflegten.", "Und schließlich hatte Napoleon III. gegen den Willen der Großmächte einige Jahre zuvor sogar selbst den Bruder Leopolds auf den Thron Rumäniens gesetzt. Man kann es nach Belieben drehen und wenden: Eine ernstzunehmende Bedrohung durch Leopold kann für Frankreich nicht bestanden haben."], "Sternstunde deutscher Geschichte": ["Napoleon hatte offenbar nicht damit gerechnet, dass nach der französischen Kriegserklärung vom 19. Juli 1870 auch die süddeutschen Staaten auf Preußens Seite kämpfen würden. Bayern, Württemberg, Baden und Hessen waren Preußen seit 1866 durch geheime „Schutz- und-Trutz-Bündnisse“ verpflichtet. Folgerichtig unterstellten sie ihre Armeen dem preußischen Oberbefehl. Zudem verhielt sich Österreich neutral.", "Schließlich bezwangen die deutschen Truppen Anfang September 1870 das französische Hauptheer bei Sedan. Kopf der deutschen Kriegsführung war der Chef des preußischen Generalstabs, Helmuth Graf von Moltke (1800–1891). Napoleon III., der kurz zuvor als moralische Unterstützung per Eisenbahn zu den französischen Truppen geeilt war, geriet in deutsche Gefangenschaft.", "Am 27. Oktober 1870 ergab sich die französische Rheinarmee in Metz. An der Kurpromenade von Bad Ems ist heute ein Stein zu sehen, an dem eine Marmorplatte befestigt ist, die mit folgender Inschrift Spaziergänger innehalten lässt: „13. Juli 1870 9 Uhr 10 Min Morgens.“", "Am 18. Januar 1871 wurde in Versailles, dem deutschen Hauptquartier, der deutsche Kaiser proklamiert. Das war eine Sternstunde unserer Geschichte mit weitreichenden Folgen. Denn immer dann, wenn sich Deutschland der Welt stark und einig präsentierte, führte dies zu Epochen des Friedens, wohingegen ein schwaches oder zersplittertes Deutschland Unruhestifter oder Landräuber geradezu anlockte.", "Und so sicherte auch die Schaffung des Zweiten Deutschen Reiches ganz Europa neue Stabilität. Berlin vermittelte in der Folgezeit in zahlreichen kriegsgefährlichen Konflikten, sogar 1872 bei Grenzstreitigkeiten zwischen den USA und dem britisch beherrschten Kanada. Mehrfach zog Deutschland unter Bismarck andere Großmächte im letzten Augenblick vom Abgrund eines Weltkrieges weg.", "Sinnbildlich ist Bismarcks Auftreten als ehrlicher Makler beim Berliner Kongress der Großmächte 1878. Erst als nach Bismarcks Verabschiedung die Initiative wieder auf Paris überging, verstrickte sich Europa in einem System, das die Staaten ins Elend des Ersten Weltkriegs stürzte.", "Seit mehr als 75 Jahren wird den Deutschen eine Kollektivschuld eingeredet, die einer Überprüfung der historischen Tatsachen nicht standhält. In  COMPACT-Geschichte Nr. 13 Geschichtslügen gegen Deutschland gehen wir falschen Mythen auf den Grund und korrigieren das einseitige Bild: von den angeblich rückständigen Germanen über das säbelrasselnde Preußen, den Ersten und den Zweiten Weltkrieg bis hin zu Reemstmas Wehrmachtsausstellung. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}