{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/rosen-revolution-zweiter-versuch-2/", "query_keywords": ["us", "integration", "ns", "regierung", "ss", "sp", "demo", "schi", "usa", "europa"], "creation_date": "09.07.2024", "last_modified": "09.07.2024", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Rosen-Revolution, zweiter Versuch", "description": "Die aktuelle Situation in Georgien ähnelt der in der Ukraine zum Jahresende 2013: Die Regierung versucht, das Land als Brücke zwischen West und Ost zu bewahren. Doch USA und EU wollen den Umsturz und finanzieren inländische Putschtruppen. Ein Auszug aus der Juli-Ausgabe von COMPACT mit dem Titelthema «Deutschland den Deutschen». Hier mehr erfahren. _ von Bernhard Tomaschitz Am", "body": {"": ["Die aktuelle Situation in Georgien ähnelt der in der Ukraine zum Jahresende 2013: Die Regierung versucht, das Land als Brücke zwischen West und Ost zu bewahren. Doch USA und EU wollen den Umsturz und finanzieren inländische Putschtruppen. Ein Auszug aus der Juli-Ausgabe von COMPACT mit dem Titelthema «Deutschland den Deutschen». Hier mehr erfahren.", "_ von Bernhard Tomaschitz", "Am 3. Juni trat in Georgien das «Gesetz über die Transparenz ausländischer Einflussnahme» in Kraft. Im Westen stieß dieses häufig als «Agentengesetz» oder gar als «russisches Agentengesetz» bezeichnete Regelwerk auf heftige Kritik. «Trotz Warnungen aus den USA und Europa sowie Protesten im Land hat Georgiens Parlament das Gesetz zur Kontrolle der Zivilgesellschaft gebilligt. Jetzt prüft die EU-Kommission Konsequenzen für den Beitrittskandidaten», meldete etwa die Tagesschau."], "Das Imperium verlangt Gehorsam": ["Statt «Warnungen» hätte die Tagesschau besser den Begriff «Drohungen» verwenden sollen. Denn am 23. Mai kündigte das US-Außenministerium bereits Visabeschränkungen gegen führende Mitglieder der Regierungspartei Georgischer Traum an. Als Begründung werden «klare Anzeichen für eine Einschüchterungskampagne und die Anwendung von Gewalt zur Unterdrückung friedlichen Widerspruchs» genannt.", "Wie dieser «friedliche Widerspruch» aussieht, konnte man in den Wochen vor der Verabschiedung des Transparenzgesetzes in der Hauptstadt Tiflis sehen. Demonstranten versuchten ab Mitte April, die Sicherheitskräfte zu Gewaltakten zu provozieren, um dem Westen gewissermaßen den Beweis für die Bösartigkeit und Gefährlichkeit der georgischen Regierung zu liefern – und so eine sogenannte Farbrevolution in Gang zu setzen. (…)", "Im Vergleich dazu ist das georgische Transparenzgesetz sehr liberal. Es gilt für Organisationen und Medien, die mehr als 20 Prozent ihres Jahreseinkommens aus dem Ausland beziehen oder die «die Interessen einer ausländischen Macht verfolgen». Bei Verstößen, etwa gegen die Registrierungspflicht, drohen lediglich Geldstrafen von bis zu 25.000 Lari (etwa 8.250 Euro). (…)", "Richard Miles, der US-Botschafter in Belgrad, spielte dabei eine Schlüsselrolle. Und im letzten Jahr, als US-Botschafter in Tiflis, wiederholte er den Trick in Georgien, indem er Michail Saakaschwili trainierte, wie man Eduard Schewardnadse stürzt.»", "Ausländische NGO-Züchtungen", "Das «Zentrum für angewandte gewaltlose Aktion und Strategien», so die Eigenbezeichnung, entwickelte sich aus der serbischen Jugendbewegung Otpor! («Widerstand!»), die Ende der 1990er Jahre versuchte, Milosevic zu stürzen. Ende September 2023 gaben die georgischen Sicherheitsbehörden bekannt, dass drei mit CANVAS in Verbindung stehende Serben vorgeladen wurden.", "Ihnen wird vorgeworfen, als Ausbilder nach Georgien gebracht worden zu sein, um an einem von der US-Entwicklungshilfebehörde USAID finanzierten Programm zum Umsturz teilzunehmen. CANVAS bestreitet die Vorwürfe und behauptet, man habe lediglich zivilgesellschaftliche Organisationen unterstützt. (…)", "Aufgrund wechselnder innenpolitischer Verhältnisse in Tiflis erwies sich für Washington die NATO-Integration Georgiens jedoch schwieriger als gedacht. Um dieses Manko zu beseitigen, mischen sich die USA mithilfe von USAID, dem National Endowment for Democracy (NED) oder den Parteistiftungen von Demokraten und Republikanern in die inneren Angelegenheiten Georgiens in Form finanzieller und organisatorischer Unterstützung regierungskritischer NGOs ein. 2021 – neuere Daten liegen noch nicht vor – überwies das NED, das auch als «ziviler Arm der CIA» gilt, der Parteistiftung der Demokraten 246.000 Dollar zur «Stärkung der politischen Parteinetzwerke und Botschaften auf kommunaler Ebene». (…)", "Den vollständigen Beitrag lesen Sie in der Juli-Ausgabe von COMPACT mit dem Titelthema «Deutschland den Deutschen». Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/hartlages-brd-sprech-_-demokraten-2/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}