{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/einschraenkungen-jetzt-droht-die-reduktion-von-trinkwasser/", "query_keywords": ["us", "leiche", "ns", "regierung", "ss", "schi", "sp", "robert habeck"], "creation_date": "22.08.2022", "last_modified": "22.08.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Krisen-Republik: Wird bald Wasser rationiert?", "description": "Noch mehr Einsparungen: Aufgrund des trockenen Sommers fordert der Chef des Städte- und Gemeindebundes gesetzliche Regeln zur Nutzungsbeschränkung von Trinkwasser. In der August-Ausgabe von COMPACT mit dem Habeck-Titelthema „Der Kaltmacher“  lesen Sie, wie uns die Regierung in den Ruin treibt. Hier bestellen. Die Universal-Devise der Ampel lautet Einschränkung.  Strom und Gas? Künftig nur für Besserverdienende.", "body": {"": ["Die Universal-Devise der Ampel lautet Einschränkung.  Strom und Gas? Künftig nur für Besserverdienende. Und für die Plebs gibt’s Spar-Tipps:", "Wirtschaftsminister Robert Habeck (Grüne) empfiehlt: Duscht weniger als fünf Minuten, taut öfter mal den Kühlschrank ab und esst nicht so viel. Auch Baden-Württembergs Ministerpräsident Winfried Kretschmann (Grüne) zeigt Hipster-Kreativität: es sei „gesünder, wenn man im Haus nicht überall die gleiche Temperatur hat“. Im Haus?! Ein Großteil der Bevölkerung muss mit kleinen Wohnungen vorlieb nehmen!", "Noch besser: In Sachen Stromsparen könne man sich Fukushima  (nach dem Reaktorunglück) als Vorbild nehmen. Neuester Vorstoß von Kretschmann: Seltener duschen:", "„Auch der Waschlappen ist eine brauchbare Erfindung.“", "Okay, der nächste Winter mit dickem Pullover, arm aber glücklich, in der eigenen Bude. Aber das ist noch nicht alles. Jetzt droht der Chef des Städte- und Gemeindebundes, Gerd Landsberg, noch mit Wasserknappheit – aufgrund extremer Trockenheit. Das verlange nach gesetzlichen Regeln zur Nutzungsbeschränkung.", "Landsberg zur Rheinischen Post:", "„Auch wenn derzeit keine akute Wasserknappheit droht, braucht es allgemein anerkannte Regeln, nach denen vor Ort bei der Trinkwasserversorgung entschieden werden kann, welche Nutzungen eingeschränkt werden.“", "Obwohl, eigentlich sind diese „allgemein anerkannte(n) Regeln“ bereits geplant. Landsberg:", "„Im Rahmen der im letzten Jahr vorgestellten Nationalen Wasserstrategie hat das Bundesumweltministerium jedoch eine solche Wassernutzungshierarchie in Aussicht gestellt. (…) Hierbei muss und wird die öffentliche Wasserversorgung stets Vorrang haben“.", "Wenn das keine Chance zur Erhöhung des Wasserpreises beinhaltet. Und für Ärmere gibt es dann coole Wasser-Spartipps vom Märchenonkel Robert…", "In der August-Ausgabe von COMPACT mit dem Habeck-Titelthema „Der Kaltmacher“  lesen Sie, wie uns die Regierung in den Ruin treibt. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}