{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/britische-wissenschaftler-regierung-setzt-angst-zur-kontrolle-der-menschen-ein/", "query_keywords": ["impfstoff", "us", "leiche", "pandemie", "corona", "politik", "ns", "rna", "regierung", "ss", "schi", "sp"], "creation_date": "20.05.2021", "last_modified": "22.05.2021", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Britische Wissenschaftler: Regierung setzt Angst zur Kontrolle ein", "description": "Von wegen Verschwörungstheorie: In Großbritannien hat eine Gruppe von Psychologen eingeräumt, dass in Corona-Zeiten bewusst Angst zur Kontrolle...", "body": {"": ["Von wegen Verschwörungstheorie: In Großbritannien hat eine Gruppe von Psychologen eingeräumt, dass in Corona-Zeiten bewusst Angst zur Kontrolle der Menschen erzeugt werde. Die Wissenschaftler, die an diesem Projekt mitgearbeitet haben, bereuen dies inzwischen. COMPACT-Aktuell Corona-Diktatur liefert die richtigen Argumente gegen die Panikmache. Hier mehr erfahren.", "Im Vereinigten Königreich hat eine Gruppe von Wissenschaftlern den Einsatz von Angstmache zur Kontrolle der Menschen in der Corona-Krise bestätigt und dabei eingeräumt, dass dies als „unethisch“ und „totalitär“ zu bewerten sei.", "Laut einem Bericht des britischen Telegraph handelt es sich dabei um Verhaltenspsychologen der sogenannten Scientific Pandemic Influenza Group on Behaviour (SPI-B), die der Regierung in London im März letzten Jahres geraten haben, „das wahrgenommene Maß an persönlicher Bedrohung“ durch Covid-19 zu erhöhen müssten, da „sich eine beträchtliche Anzahl von Menschen immer noch nicht ausreichend persönlich bedroht“ fühle.", "Die Journalistin Laura Dodsworth hat die Wissenschaftler für ihr soeben erschienenes Buch A State of Fear (Zustand der Angst) befragt. Die Berater bedauern inzwischen ihre Tätigkeit und werfen der Regierung in London totalitäre Tendenzen vor. In dem Werk wird die Strategie der britischen Politik in der Corona-Krise kritisch beleuchtet."], "Gedankenkontrolle": ["Gavin Morgan, ein Psychologe des Teams, erklärte dazu:", "Es ist eindeutig nicht ethisch, Angst als Kontrollmittel einzusetzen. Das Schüren von Angst riecht geradezu nach Totalitarismus. Es ist keine ethische Haltung für eine moderne Regierung.", "Eine andere Wissenschaftlerin sagte der Autorin:", "„Im März  war die Regierung sehr besorgt über die Einhaltung der Regel und dachte, die Menschen würden nicht eingesperrt werden wollen. Es gab Diskussionen darüber, dass Angst notwendig sei, um die Einhaltung zu fördern, und es wurden Entscheidungen darüber getroffen, wie die Angst verstärkt werden könne. Die Art und Weise, wie wir Angst benutzt haben, ist dystopisch. Der Gebrauch von Angst war definitiv ethisch fragwürdig. Es war wie ein seltsames Experiment.“", "Ein weiteres SPI-B-Mitglied äußerte, dass man das durchaus als „Gedankenkontrolle“ bezeichnen könne. Diese werde eingesetzt, um „Macht auszuüben und Dinge durchzusetzen, die sonst nicht akzeptiert würden“, so ein anderer Psychologe aus dem Team würden, der zugleich davor warnte, dass sich so langsam Autoritarismus in die Gesellschaft einschleiche.", "Man sei während der Pandemie selbst „von der Waffe der Verhaltenspsychologie verblüfft“ gewesen. Manche Wissenschaftler seien sogar regelrecht „berauscht“ von den Möglichkeiten der Manipulation gewesen. Und noch eine Aussage ist interessant: Drohungen, nach denen die Corona-Impfstoffe ausgehen oder nicht mehr zur Verfügung stehen könnten, hätten sich als besonders effektiv erwiesen.", "Genau zur rechten Zeit: In COMPACT-Aktuell Corona-Diktatur: Wie unsere Freiheit stirbt finden Sie alle Argumente, die sie jetzt brauchen: Für die Freiheit! Gegen den neuen Totalitarismus. Inklusive einer kommentierten Version des Infektionsschutzgesetzes. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}