{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/220906-2/", "query_keywords": ["us", "photovoltaik", "mittelstand", "politik", "ns", "rna", "ukraine", "ss", "solarenergie", "lockdown", "afrika", "familie", "klimaschutz", "schi", "klima", "sp"], "creation_date": "23.08.2022", "last_modified": "23.08.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Kretschmann: Wie das Establishment Energie spart...", "description": "Nachdem er Energiespar-Tipps für den Plebs gegeben hat, verrät Baden-Württembergs grüner Ministerpräsident Winfried Kretschmann nun, wie er selbst die Umwelt schont: eine Mega-Blase steinreicher Ignoranz tut sich auf. Was die Mittel- und Unterschichten erwartet, lesen Sie in der August-Ausgabe von COMPACT mit dem Habeck-Titelthema „Der Kaltmacher“ . Hier mehr erfahren. Wenn es ums Energiesparen geht, scheuen woke", "body": {"": ["Wenn es ums Energiesparen geht, scheuen woke Politiker selbst vor Preisgabe intimer Details nicht zurück. Besonders ausführlich: Wie sie duschen – obwohl die meisten Bürger sich das im Detail kaum ausmalen möchten.", "Schreiend komisch wird es, wenn Großverdiener wie Baden Württembergs Ministerpräsident Winfried Kretschmann (Grüne), der den Waschlappen als Alternative zur Dusche empfiehlt, den Einkommensschwachen und Normalverdienern verrät, wie vorbildlich er Energie spart. Der Südwestpresse gestand er:", "„Ich habe ein Elektroauto. Ich habe eine riesige Photovoltaikananlage auf dem Dach.“", "Über das E-Auto werden sich die afrikanischen Kinder freuen, die deswegen in den Kobaltminen schuften müssen. Dass Kretschmann sich „riesige“ Sonnenkollektoren auf dem Dach seines – anscheinend riesigen – Hauses leisten kann, dürfte Hartz-IV-Empfängern in 40-Quadratmeter-Buden und abgestürzten Mittelstandsfamilien besonders empfehlenswert erscheinen…", "Sein Wasser erhitzt Kretschmann großteilig mit Solarenergie. Außerdem habe er nun eine Pelletheizung bestellt. Klar, das könnten sich auch Hartz-IV-Sklaven mal gönnen. – Uff, selten hat sich Klimaschutz derartig als Hobby der Bionade-Reichen entpuppt wie in Kretschmanns Geständnis.", "Wokeness  als neues Statussymbol der Protzkaste. In diesem Kosmos leben grüne Politiker und ihre Zielgruppe. Für den Rest, die „überflüssigen Menschen“ gibt es Waschlappen und WEF-Verzichts-Ethik.  Letztere liefert derzeit Michael Hüther, Chef des Instituts der deutschen Wirtschaft (IW).", "Der erklärt der Rheinischen Post den tieferen Nutzen der Sparpolitik: Die „fossile Energie hat auf Dauer ohnehin keine Zukunft. Russland beschleunigt damit am Ende den Umbau der deutschen Wirtschaft zu mehr Klimaschutz“.", "Wie praktisch: Mehr noch als Lockdown-Politik kommen die Frieren-gegen-Putin-Appelle dem Great-Reset-Konzept entgegen.  Deshalb warnt Hüter davor, die Sanktionen zu beenden:", "„Die Sanktionen sind richtig, weil der Westen damit seine Solidarität mit der Ukraine zeigt. Deutschland hat die Maßnahmen im engen Schulterschluss mit den transatlantischen Partnern beschlossen; aus dieser Solidarität sollte sich Deutschland jetzt nicht herausstehlen.“", "„Deutschland“ heißt hier: die Einkommensschwachen, die Geringverdiener. Die sind die Adressaten von Hüters Wokeness-Moral.", "Großverdiener Kretschmann hat gut reden. Was die Mittel- und Unterschichten erwartet, lesen Sie in der August-Ausgabe von COMPACT mit dem Habeck-Titelthema „Der Kaltmacher“ . Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}