{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wahnsinn-merkel-verbietet-grossveranstaltungen-bis-zum-jahresende/", "query_keywords": ["us", "krieg", "corona", "politik", "ns", "cdu", "christ", "ss", "spd", "antifa", "querdenker", "demo", "sp", "europa", "angela merkel"], "creation_date": "27.08.2020", "last_modified": "27.08.2020", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Wahnsinn: Merkel verbietet Großveranstaltungen bis zum Jahresende!", "description": "Meldung: Bundeskanzlerin Angela Merkel (CDU) will alle Großveranstaltungen bis mindestens 31.12.2020 verbieten! Update: Antifa & Co. müssen sich aber kaum Sorgen machen: Die Anti-Querdenker-Demos am Samstag bleiben selbstverständlich erlaubt. Na, wer sagt’s denn: Da geht doch noch was. Nachdem Andreas Geisel (SPD) die Anti-Corona-Diktatur-Demo am kommenden Samstag (29.08.) verboten hat, holt Bundeskanzlerin Angela Merkel (CDU)", "body": {"": ["Na, wer sagt’s denn: Da geht doch noch was. Nachdem Andreas Geisel (SPD) die Anti-Corona-Diktatur-Demo am kommenden Samstag (29.08.) verboten hat, holt Bundeskanzlerin Angela Merkel (CDU) gleich zum ganz großen Schlag aus: Einfach alle Großveranstaltungen sind bis zum 31.12.2020 verboten, ob Demo, Konzert oder Straßenfest.", "Ausnahmen könnten eventuell in Regionen gemacht werden, wo die Infektionszahlen sehr gering seien, sofern keine Teilnehmer aus anderen Regionen hinzu kämen. Das berichtet die dpa, der eine Beschlussvorlage für die heutige Runde zwischen Kanzlerin und den Ministerpräsidenten vorliegt.", "Eine Verlängerung dürfte übrigens zu erwarten sein, da Politiker wie Bundesgesundheitsminister Jens Spahn (CDU) bereits ein Verbot der Karnvalsfeiern 2021 fordern. Seltsamerweise passt dieser Beschluss der Kanzlerin kaum zur Erkenntnis der Hofvirologen des Robert-Koch-Instituts: Die erklärten nämlich, dass die meisten Deutschen sich zu Hause, im Pflegeheim oder bei der Arbeit ansteckten. Feste und Demos fanden keine Erwähnung…", "P.S.: Antifa & Co. müssen sich aber kaum Sorgen machen: Die Anti-Querdenker-Demos am kommenden Samstag bleiben selbstverständlich erlaubt.", "Jetzt bestellen: „Q wie Querdenker: Stürzt die Freiheitsbewegung die Corona-Diktatur?“ ist das Titelthema der COMPACT-Ausgabe September 2020.", "Aus dem Inhaltsverzeichnis: Revolution der Herzen: Stürzen Querdenker die Corona-Diktatur? Von J. Elsässer *** Das System wankt: Die Lügen sind zu offensichtlich. Von O. Janich ***\nGesichter der Freiheitsbewegung: Christ, Buddhist, Schamane *** «Bin bereit, die Konsequenzen zu tragen»: Weltmeister Thomas Berthold im Gespräch *** Corona-Rebellen und Patrioten: Warum die Rechte jetzt nicht verschlafen darf. Von Martin Sellner *** Q und seine Cyberkrieger: Das Geheimnis von Trumps Orakel *** Europa wacht auf – wann folgen wir? Ron Paul über die Querdenker in Berlin."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}