{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gruene-befuerchten-orbanisierung-der-eu/", "query_keywords": ["us", "rechtsstaatlichkeit", "krieg", "frankreich", "politik", "ns", "spo", "ukraine", "ss", "spd", "fpö", "demo", "usa", "sp", "europa"], "creation_date": "09.07.2024", "last_modified": "09.07.2024", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Grüne fürchten „Orbanisierung“ der EU", "description": "Jetzt fordern Grüne und SPD auch eine „Brandmauer“ im EU-Parlament. Diesmal soll sie Koalitionen mit der neuen Fraktion „Patrioten für Europa“ verhindern. Linke und Grüne fürchten nämlich eine „Orbanisierung“ der Europapolitik. Orban hat gegenüber Russland ein friedenspolitisches Zeichen gesetzt. Folgen Sie seinem Beispiel: Mit der Druschba-Medaille von COMPACT setzen Sie ein Zeichen für Frieden und", "body": {"": ["Erst kürzlich hatte Ungarns Ministerpräsident Viktor Orban mit dem Rechtsbündnis „Patrioten für Europa” eine neue Fraktion im EU-Parlament initiiert: Die besteht aus einem Zusammenschluss seiner Fidesz-Partei, Frankreichs Rassemblement National (RN), der italienischen Lega Nord, Österreichs FPÖ, der spanischen Vox, Niederlands PVV, dem belgischen Vlaams Belang, Portugals Chega und der Dänischen Volkspartei. Ein wahrer Alptraum für den Polit-Mainstream.", "Die Grünen-Fraktionschefin Terry Reintke speit im Redaktionsnetzwerk Deutschland bereits Gift und Galle:", "„Diese abenteuerliche rechtsextreme Sammelbewegung darf keine Ausschussvorsitze bekommen, weil ihr einziges Ziel ist, Europa zu blockieren, Gesellschaften zu polarisieren, den Green Deal, die Demokratie, Rechtsstaatlichkeit und Pressefreiheit abzuschaffen.”", "Worte von einer Grünen-Politikerin, deren Partei die deutsche Demokratie in den vergangenen Jahren mehr als beschädigt hat. Noch bizarrer wird es, wenn Reintke  die Feindseligkeit gegenüber Russland zum Merkmal echter Patrioten erklärt! Ja, echte Patrioten seien keine Russlandfreunde. Das hätte sogar der braune Adolf unterschrieben…", "Reintke wünscht sich eine „Demokratie“, wo bei kriegsfördernden Beschlüssen niemand widerspricht, niemand blockiert, sondern alle Politiker Geschlossenheit zeigen:", "„Besonders gefährlich ist ihre (der „Patrioten für Europa“, Anm.) Blockadepolitik überdies in Notsituationen, wo das Parlament dringend handlungs- und entscheidungsfähig sein muss, wie etwa bei Entscheidungen zu Ukraine-Hilfen.”", "Natürlich steht Reintke nicht allein. SPD-Vizeparlamentspräsidentin Katarina Barley fordert ebenfalls im Redaktionsnetzwerk Deutschland altbewährte Strategien gegen die „Patrioten für Europa“:", "„Die Orban-Fraktion muss im Europäischen Parlament isoliert dastehen.”", "Als echte Demokratin möchte Barley sie von jeder Mitgestaltung ausschließen, ihre Mitglieder sollten keine offiziellen Positionen erhalten. Keinesfalls dürfe man mit ihr zusammenarbeiten. – Man sollte sich einig sein :", "„Die Brandmauer nach rechts muss standhaft sein.”", "Damit würden „die Möglichkeiten der neuen Rechten begrenzt, konstruktive Politik zu sabotieren.” – Fragt sich nur: „Konstruktiv“ in wessen Sinne?", "Orban hat gegenüber Russland ein friedenspolitisches Zeichen gesetzt. Folgen Sie seinem Beispiel: Mit der Druschba-Medaille von COMPACT setzen Sie ein Zeichen für Frieden und die deutsch-russische Freundschaft. 100 % Silber und exklusiv bei uns! Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}