{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/linkspartei-gasumlage-ist-enteignung-der-bevoelkerung/", "query_keywords": ["us", "linke", "politik", "cdu", "ss", "fdp", "schi", "sp", "dietmar bartsch"], "creation_date": "24.08.2022", "last_modified": "24.08.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Gasumlage ist „Enteignung der Bevölkerung“", "description": "Gasumlage, dieser Ampel-Erlass meint: Solidarität der Verbraucher mit Großkonzernen: Weil diverse Unternehmen...", "body": {"": ["‼️ Gasumlage ist „Enteignung der Bevölkerung“", "Gasumlage, dieser Ampel-Erlass meint: Solidarität der Verbraucher mit Großkonzernen: Weil diverse Unternehmen durch die gestiegenen Energiepreise mit hohen Differenzen zu kämpfen haben, dürfen sie diese durch Aufschlag von 2,4 Cent pro Kilowattstunde an Gasverbraucher weiterreichen.", "Bis gestern (Montag) blieb nur die Frage offen, welche Konzerne davon profitieren. Nun wurden die zwölf Berechtigten genannt. Dazu zählen laut Tagesspiegel auch Firmen, „die zuletzt schon satte Gewinne gemacht haben.“ Der Energiekonzern Gunvor beispielsweise, „trotz einer Halbjahresbilanz mit einem Gewinn von rund zwei Milliarden Euro.“", "Sogar Politiker der CDU, FDP und Linken kritisieren diese Umverteilung nach oben. Linken-Chef Dietmar Bartsch:", "„Wenn es bei der Gasumlage völlig egal ist, ob Unternehmen Gewinne machen oder notleidend sind, dann handelt es sich faktisch um Enteignung der Bevölkerung.“", "Erste Anzeichen dafür, dass die Linken sich wieder auf ihre ursprüngliche Themen besinnen?", "Großkonzerne und Großverdiener haben gut lachen. Was die Mittel- und Unterschichten erwartet, lesen Sie in der August-Ausgabe von COMPACT mit dem Habeck-Titelthema „Der Kaltmacher“ . Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}