{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/mit-compact-dabei-der-heisse-herbst-beginnt-am-kommenden-wochenende/", "query_keywords": ["us", "krieg", "corona", "mittelstand", "politik", "ns", "spo", "rna", "regierung", "ss", "terror", "familie", "sp", "annalena baerbock"], "creation_date": "24.08.2022", "last_modified": "25.08.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "it COMPACT: Der Heiße Herbst beginnt am Wochenende!", "description": "Der Heiße Herbst beginnt am kommenden Samstag  mit der neuen COMPACT – am 27.8. ist Erstverkaufstag am Kiosk (in unserem Shop ist die Ausgabe schon jetzt erhältlich!). Am darauffolgenden Tag (Sonntag, 28. August) wird’s konkret:  Die Kreishandwerkerschaft Anhalt, eine „Körperschaft des öffentlichen Rechts“, ruft  ganz offiziell zur Demo „Handwerker für den Frieden“ in Dessau auf.", "body": {"": ["Die Argumente für den Aufstand des Mittelstandes liefert die September-Ausgabe von COMPACT – AB SOFORT in unserem Shop erhältlich: „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat.“ Mit allen Fakten  und allen Brennpunkten zum Heißen Herbst – und einem Beispiel, wie man’s macht.", "Im Aufruf der Handwerkskammer heißt es:", "„Seit Februar 2022 hat die EU mehrere Sanktionspakete gegen Russland verhängt. Was haben diese zahlreichen Sanktionen bewirkt? Der Aspekt, dass derartige Strafmaßnahmen konfliktverschärfend wirken, ist völlig vernachlässigt worden. Es wurde nicht verstanden, dass Russland auf eine eskalierende Sanktionspolitik zum Teil mit einer militärischen Eskalation antwortet, die auch für uns gefährlich werden kann. Weiterhin wurde völlig ignoriert, dass die verhängten Sanktionen mehr uns als Russland schaden könnten. Wir haben Sorge:", "Die Bundesregierung hat die Bürger auf eine ‚Mangellage‘ vorbereitet. Gemeint sind damit Gasrationierung, Notfallplan, Stilllegungen – obwohl es das alles ohne Sanktionen und Nord Stream II nicht braucht!“", "Im Aufmacherartikel der neuen Ausgabe von COMPACT heißt es weiterführend:", "„Die Angst der Regierung vor dem Volk ist berechtigt, da sie die Energiekrise – die sie selbst durch ihren Sanktions- und Kriegskurs gegen Russland ausgelöst hat – absehbar nicht in den Griff bekommt. Die Hälfte der Wohnungen in der Bundesrepublik wird mit Gas versorgt. Auf dem Stand der aktuellen Preise zahlt eine vierköpfige Familie dafür bereits jetzt 3.200 Euro statt 1.200 im vergangenen Jahr, also beinahe das Dreifache, so das Vergleichsportal Verivox. Für den Herbst sind weitere Preissprünge der Versorgungsunternehmen angekündigt. Hinzu kommt die sogenannte Gasumlage ab Oktober. Man bedenke: Die Kilowattstunde Gas kostete noch bis letztes Jahr um sechs Cent! Alles in allem müssen sich die Verbraucher also auf mindestens 600 Prozent Mehrkosten einstellen.“", "COMPACT 9/2022 hat zum Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“ folgende Artikel:", "➡️ Das Volk als Staatsfeind: Editorial von Jürgen Elsässer. Warum das Regime die Opposition trotz allem nicht in den Griff bekommt – und warum Michael Ballweg freigelassen werden muss.", "➡️ Heißer Herbst: Warum die Regierung  und speziell die Grünen zu Recht Angst vor dem Volk haben – und warum Annalena Baerbock das auch noch ausgeplaudert hat", "➡️ Brennpunkte des Protestes: Schwedt, Chemnitz, Erzgebirge, München, Wilhelmshaven: Wo sich die Wut entzündet – und warum Öko-Terroristen unseren Protest zerstören wollen", "➡️ Die Rebellion der Verdammten: Sri Lanka: Die erste Energiepreis-Revolution – ihr Zustandekommen, ihr Sieg und die Probleme danach.", "➡️ 44 Prozent: Martin Sellners Kolumne: 44 Prozent der Deutschen wollen sich laut Umfrage an Energiepreisprotesten beteiligen – bei Corona waren es selbst zu Höchstzeiten nur 16 Prozent.", "COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}