{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nach-interview-antifa-zeckenbiss-hetzt-gegen-brink/", "query_keywords": ["us", "linke", "ns", "rna", "christ", "ss", "asien", "antifa", "regierung", "sp", "angela merkel"], "creation_date": "24.08.2022", "last_modified": "02.10.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Nach Interview: „Antifa Zeckenbiss“ hetzt gegen Brink", "description": "Ausgerechnet der berüchtigte Account „Antifa Zeckenbiss“ kübelt jetzt Dreck über Bernhard Brink aus, weil uns der bekannte Schlagersänger ein Interview gegeben hat.    Sagt Ihnen „Antifa Zeckenbiss“ was? Richtig, das ist der berühmt-berüchtigte Twitter-Account, der im Spätsommer 2018 ein 19-sekündiges Video („Hasi, du bleibst hier“) veröffentlichte, das angeblich eine „Menschenjagd in Chemnitz“ zeigen soll. Damit", "body": {"": ["Ausgerechnet der berüchtigte Account „Antifa Zeckenbiss“ kübelt jetzt Dreck über Bernhard Brink aus, weil uns der bekannte Schlagersänger ein Interview gegeben hat.", "Sagt Ihnen „Antifa Zeckenbiss“ was? Richtig, das ist der berühmt-berüchtigte Twitter-Account, der im Spätsommer 2018 ein 19-sekündiges Video („Hasi, du bleibst hier“) veröffentlichte, das angeblich eine „Menschenjagd in Chemnitz“ zeigen soll.", "Damit setzte „Antifa Zeckenbiss“ ein Framing, das nicht nur von den Medien, sondern sogar von der damaligen Bundeskanzlerin Angela Merkel („Hetzjagden“) aufgegriffen wurde. Hans-Georg Maaßen, seinerzeit Präsident des Bundesamtes für Verfassungsschutz (VS), widersprach – und musste letztlich seinen Hut nehmen.", "Schon damals hatten viele den Verdacht, dass „Antifa Zeckenbiss“ eher dem geheimdienstlichen als dem linksextremen Spektrum zuzuordnen ist –  ein Account, mit dem Unruhe gestiftet soll, mit dem unter falscher Flagge Kampagnen gegen unbequeme Störenfriede initiiert werden sollen."], "Der angebliche Skandal": ["Genau das ist nun wieder passiert: Nach dem Interview, das ich mit meinem TV-Kollegen Paul Klemm am vergangenen Sonntag mit dem bekannten Schlagersänger Bernhard Brink geführt habe, ist „Antifa Zeckenbiss“ wieder in Aktion getreten – und veröffentlichte folgenden Tweet:", "Nun ist es schon eine etwas seltsame Logik, wenn man behauptet, dass jemand gleich COMPACT „unterstützt“, wenn er uns ein Interview gibt, zugegebenermaßen war das Gespräch mit Brink aber eines der angenehmsten und unkompliziertesten, das ich im Laufe meiner journalistischen Tätigkeit führen durfte.", "Der von den Medien zum „Schlager-Titan“ gekürte Sänger, der seit 50 Jahren auf der Bühne steht, hat überhaupt keine Star-Allüren oder Berührungsängste. Er ging auf Tuchfühlung mit seinen Fans – und beantwortete nach dem Auftritt geduldig und durchaus mit Freude unsere Fragen.", "Falls Sie das Interview noch nicht gesehen haben, hier können Sie es sich anschauen:", "Der Hetz-Tweet von „Antifa Zeckenbiss“ gegen Brink und COMPACT wurde inzwischen vielfach geteilt und kommentiert. Eine Kostprobe:", "„Jetzt hört Elsässer auch noch deutschen Schlager. Dem ist echt nichts zu peinlich, um seine völkischen Allmachtsfantasien auszuleben. Und statt ‚frei und abgebrannt‘ heißt es bei Bernhard Brink demnächst wohl: ‚frei, sozial und national‘.“", "Es dürfte nun nur noch eine Frage der Zeit sein, bis der vermeintliche Skandal von der linken (oder geheimdienstlichen) Nischenseite in die großen Gazetten findet – und die Kampagne gegen Brink und COMPACT auf vollen Touren läuft. Das zeigt das Beispiel Chemnitz. Brink wird hoffentlich Manns genug sein, das auszuhalten – wir sind es auf jeden Fall."], "COMPACT zeigt Schlager-Kompetenz": ["Dass COMPACT Schlager-Kompetenz besitzt, haben wir bereits mehrfach unter Beweis gestellt. Erinnert sei nur an das große Interview, das mein Kollege Paul Klemm mit Michael Wendler („Sie liebt den DJ“) geführt hat. Oder an das tolle Porträt, das er über Christian Anders geschrieben hat. In beiden Fällen war es uns wichtig, direkt mit den Promis zu reden – wie nun auch im Fall von Bernhard Brink.", "In unserer September-Ausgabe mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“ findet sich sogar ein ganzes Dossier („Layla und die Sittenpolizei“), das sich mit unliebsamen Schlagern und Partyhits, aber auch NDW-Songs, die heute kaum noch durch die Zensur kommen würden, beschäftigt. Im Einzelnen finden Sie in dem Dossier folgende Beiträge aus meiner Feder:", "➡️ Die Spaßbremsen – Der verbotene Malle-Hit „Layla“: Die Cancel Culture erreicht den Ballermann: „Layla“ darf nicht „schöner, jünger, geiler“ sein. Wer so anfängt, kann Schlager gleich ganz verbieten.", "➡️ Skandal im Sperrbezirk – Neue Deutsche Welle ohne Cancel Culture: So etwas wie die Neue Deutsche Welle wäre heute undenkbar. Die Musik spiegelte einen unverkrampften Zeitgeist wider, der einem heute fast unwirklich erscheint.", "➡️ Lauwarme Brüder – Weiße dürfen keinen Reggae mehr spielen: „Einfach mal Musik machen war gestern. Heu-te muss man aufpassen, dass man sich nicht des Vergehens der ‚kulturellen Aneignung‘ schuldig macht. Das betrifft aber nur Weiße.“", "COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“ und dem Dossier „Layla und die Sittenpolizei“ können Sie ab sofort hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}