{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/fdp-verteidigungsexpertin-bevoelkerung-soll-persoenliche-opfer-bringen/", "query_keywords": ["us", "demo", "ns", "ss", "fdp", "schi"], "creation_date": "25.08.2022", "last_modified": "25.08.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "FDP: Deutsche sollen „persönliche Opfer“ bringen", "description": "FDP-Verteidigungsexpertin Marie-Agnes Strack-Zimmermann, selber wohl kaum von Finanzproblemen betroffen, fordert...", "body": {"": ["‼️ FDP-Verteidigungsexpertin fordert von Deutschen „persönliche Opfer“ im Kampf gegen Putin", "FDP-Verteidigungsexpertin Marie-Agnes Strack-Zimmermann, selber wohl kaum von Finanzproblemen betroffen, fordert von den Bürgern Opfer bis zum „Endsieg“:", "„Wir müssen Putin und den Diktatoren dieser Welt, die unser demokratisches Leben hassen und zerstören wollen, entschlossen entgegenstehen. Das wird von uns allen auch persönlich Opfer erfordern, schwach sollten wir trotz alledem nicht werden. Wir alle haben nur ein Leben, und das will jeder von uns so schön und angenehm wie möglich gestalten.", "Aber es geht nicht nur um uns, sondern, ich bin jetzt auch mal pathetisch: Es geht auch um das zukünftige Leben unserer Kinder und Enkelkinder, die auch das Recht haben, so wie wir Jahrzehnte lang, in einem freiheitlichen und friedlichen Deutschland zu leben“.", "Das Establishment findet und produziert regelmäßig neue Gründe, die Bevölkerung in den Great Reset zu führen.", "Großkonzerne und Großverdiener haben gut lachen. Was die Mittel- und Unterschichten erwartet, lesen Sie in der August-Ausgabe von COMPACT mit dem Habeck-Titelthema „Der Kaltmacher“ . Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}