{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gaskrise-subvention-der-grossverdiener/", "query_keywords": ["us", "leiche", "politik", "ns", "spo", "rna", "christ", "ss", "regierung", "fdp", "usa", "grenzen", "sp", "europa", "christian lindner", "robert habeck"], "creation_date": "25.08.2022", "last_modified": "25.08.2022", "crawl_date": "20.10.2024", "author_person": [["Hilde"]], "author_organization": [], "news_keywords": [], "content": {"title": "Gaskrise: Subvention von Großverdienern", "description": "Wie die Gasumlage Geld in internationale Konzerne spült. Oder: So werden wir abgezockt. Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier. Die Gasumlage ab Oktober 2022 von 2,4 Cent je Kilowattstunde, die", "body": {"": ["Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier.", "Die Gasumlage ab Oktober 2022 von 2,4 Cent je Kilowattstunde, die sich bei einem durchschnittlichen Wohnraum auf mehrere Hundert Euro pro Monat aufsummiert, soll nach dem Willen von Bundeswirtschaftsminister Robert Habeck (Grüne) überprüft und bei weiteren Verlusten von Uniper erhöht werden.", "Uniper hat einen Verlust von 12 Milliarden Euro durch die ausgefallenen russischen Gaslieferungen erlitten und daher vom Bund im vergangenen Monat Juli 15 Milliarden Euro in Form von Aktien, Krediten und Anleihen erhalten. Sie jammern aber jetzt schon wieder wegen neuer finanzieller Staatshilfen, daher soll die Gasumlage erhöht werden.", "Diese Staatshilfen sind in keiner Weise berechtigt und grenzen an Korruption. Die Uniper SE ist ein Konzern, der über den finnischen Energiekonzern Fortum mehrheitlich (zu 56 Prozent) im Staatsbesitz Finnlands ist – auch nach dem Aktieneinstieg der Bundesrepublik Deutschlands im Juli 2022. Wir füttern also den Staat Finnland mit deutschen Steuergeldern an.", "Der finnische Energiekonzern Fortum, seit 2020 Mehrheitseigentümer von Uniper, hat seinen Sitz in Espoo, Finnland und fuhr im Jahre 2021 einen Gewinn von 112 Milliarden Euro ein. Die Uniper ist eine Societas Europaea (SE) d.h. Es wird nicht ausschließlich in Deutschland versteuert. Wieviel der deutsche Fiskus von den erzielten Gewinnen überhaupt noch bekommt, ist unklar.", "Die finnische Muttergesellschaft Fortum müsste normalerweise die Verluste von 12 Milliarden Euro ausgleichen und nicht nach deutschem Steuergeldern schreien, denn die Milliardengewinne der vergangenen Jahre haben sie doch auch kassiert. Ebenso die 1,75 Milliarden Euro aus dem Verkauf der Beteiligung am russischen Gasfeld Juschno-Russkoje im Jahre 2017. Wo ist das viele Geld?", "Wie das Handelsblatt schreibt, profitieren außerdem noch Energiekonzerne, die Milliardengewinne einfahren von den deutschen Staatshilfen: OMV aus Österreich, Axpo aus der Schweiz und der niederländisch-schweizerische Konzern Vitol.", "Die Begründung, dass Uniper mit deutschen Steuergeldern gerettet werden muss, weil sonst Tausende Haushalte in Düsseldorf ohne Energieversorgung dastehen würden, ist fadenscheinig.\nDeren Versorgung könnte sofort die RWE (Rheinisch-Westfälisches Elektrizitätswerk AG), ein deutsches Unternehmen von 1898 mit Sitz in Essen, übernehmen. Das lehnt die deutsche Staatshilfen ehrlicherweise ab, weil es durch die Gaskrise Milliardengewinne eingefahren hat.", "Uniper zählt international mit 34 GW Erzeugungskapazität und 1,6 Milliarden Euro Gewinn vor Steuern zu den großen Erzeugern elektrischer Energie. Den Kraftwerksanlagen des Energiekonzerns liegt eine organisatorische Flottengliederung nach den Energieerzeugungssparten Wasser, Kohle, Gas und Kernenergie zugrunde. Kernmärkte sind neben Deutschland Großbritannien, Schweden und die Benelux-Länder. Ergänzt werden diese Standorte um ein Gaskraftwerk in Ungarn. In Russland befinden sich in den Industrieregionen Zentralrussland, Ural und Westsibirien fünf Kraftwerke der Uniper. Diese decken 5 Prozent des landesweiten Strombedarfs.", "Der Uniper Konzern betreibt auch europäische, internationale Gasspeicher und ist ins LNG (Flüssiggas) -Geschäft eingestiegen. Wieso bekommen wir eigentlich dann kein billiges Gas aus den europäischen Uniper-Gasspeichern, die keineswegs halbleer sind?", "Dieser international breit aufgestellte Energiekonzern mit Milliardengewinnen schreit aber trotzdem nach deutscher Staatshilfe – eine Unverschämtheit. Ebenso unverschämt ist es von der Regierung, diesem Konzern überhaupt einen Cent aus deutschen Steuergeldern zu bezahlen. Könnte das damit zusammenhängen, dass im Aufsichtsrat der finnischen Uniper Muttergesellschaft Fortum rein zufällig Philipp Rösler sitzt, der frühere FDP-Wirtschaftsminister und Vizekanzler? Er gilt seit jeher als Spezi des FDP-Vorsitzenden Christian Lindner, Finanzminister der aktuellen deutschen Regierung.", "Keinen Cent Gasumlage für Habeck, bevor nicht die russische Gaslieferung durch Nordstream 2 endlich angeschaltet wird, Nordstream 1 auf Volllast läuft, die 3 laufenden AKWs weiterlaufen können und die 3 AKWs, die in 2021 stillgelegt wurden, sofort wieder ans Netz gehen. Wir haben absolut keinen Grund, Energiekonzerne in mehrheitlich ausländischem Besitz mit deutschen Steuergelder anzufüttern und können unsere Energieprobleme lösen ohne neue drückende Steuern in Form einer unberechtigten und hirnrissigen Gasumlage.", "Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}