{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/belgischer-premierminister-es-kommen-5-bis-10-harte-winter-fuer-europa/", "query_keywords": ["us", "leiche", "politik", "ns", "ss", "schi", "europa"], "creation_date": "26.08.2022", "last_modified": "05.09.2022", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Belgischer Premierminister: 5 bis 10 harte Winter!", "description": "Der belgische Premierminister Alexander De Croo prognostizierte auf einer Pressekonferenz in Zeebrügge harte Zeiten...", "body": {"": ["‼️ Belgischer Premierminister: Es kommen 5 bis 10 harte Winter für Europa", "Der belgische Premierminister Alexander De Croo prognostizierte auf einer Pressekonferenz in Zeebrügge harte Zeiten für Europa. Zumal die Energiekosten weiter steigen:", "„Die nächsten fünf bis zehn Winter werden schwierig. Wir beobachten das sehr genau, aber wir müssen uns darüber im Klaren sein: Die kommenden Monate werden schwierig sein, die kommenden Winter werden schwierig sein“.", "Und zwar in ganz Europa:", "„Einige Sektoren haben mit den hohen Energiepreisen ernsthafte Schwierigkeiten.“", "Trotzdem werde ein fiktives „Wir“ die Krise irgendwie meistern:", "„Wir müssen uns in schwierigen Zeiten gegenseitig unterstützen. Mit dem nötigen Selbstvertrauen und der nötigen Entschlossenheit können wir das tun“.", "Klar, „wir“ sitzen alle im gleichen Great Reset-Boot.", "Politiker und Großverdiener haben gut lachen. Was die Mittel- und Unterschichten erwartet, lesen Sie in der August-Ausgabe von COMPACT mit dem Habeck-Titelthema „Der Kaltmacher“ . Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}