{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/rudolf-hess-seine-letzten-stunden/", "query_keywords": ["us", "leiche", "krieg", "ns", "ss", "schi", "sp"], "creation_date": "18.08.2022", "last_modified": "17.08.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Rudolf Heß: Seine letzten Stunden", "description": "Hat Hitler-Stellvertreter Rudolf Heß am 17. August 1987 wirklich Selbstmord begangen? Sein Krankenpfleger Abdallah Melaouhi machte am Todestag Beobachtungen, die einen anderen Schluss zulassen. In seinem Buch „Ich sah seinen Mördern in die Augen“ schildert Melaouhi geradezu Ungeheuerliches. Hier mehr erfahren. Teil 1 dieses Beitrags finden Sie hier. Nachdem 1966 Baldur von Schirach und Albert", "body": {"": ["Hat Hitler-Stellvertreter Rudolf Heß am 17. August 1987 wirklich Selbstmord begangen? Sein Krankenpfleger Abdallah Melaouhi machte am Todestag Beobachtungen, die einen anderen Schluss zulassen. In seinem Buch „Ich sah seinen Mördern in die Augen“ schildert Melaouhi geradezu Ungeheuerliches. Hier mehr erfahren.", "Teil 1 dieses Beitrags finden Sie hier.", "Nachdem 1966 Baldur von Schirach und Albert Speer aus dem Spandauer Gefängnis entlassen worden waren, war Rudolf Heß bis zu seinem Tod der einzige Gefangene in dem 134 Zellen umfassenden Bau, bewacht von jeweils etwa 40 Soldaten sowie 15 zivilen Mitarbeitern und Wärtern der Siegermächte, die sich abwechselten.", "Immer wieder setzten sich in den folgenden Jahren bedeutende Persönlichkeiten für die Freilassung des nach heutigen Maßstäben unter Isolationsfolter gehaltenen Rudolf Heß ein: 1967 ehemalige Richter des Nürnberger Militärtribunals, 1968 der britische Kriegspropagandist Sefton Delmer und der von den Nationalsozialisten ins KZ gesteckte Pastor Martin Niemöller. Zu den weiteren Fürsprechern zählten auch verschiedene deutsche Bundeskanzler."], "Bevorstehende Entlassung?": ["Doch alles half nichts. Stets hieß es, die Sowjets würden sich einer Entlassung verweigern, doch am 13. April 1987 berichtete der Spiegel:", "„Gorbatschow soll nun aber zu der Überzeugung gelangt sein, ein Gnadenakt im Fall Heß werde weltweit als Geste der Menschlichkeit akzeptiert und sei auch der sowjetischen Bevölkerung gegenüber zu erklären.“", "Gut vier Monate später wurde der offenbar kurz vor seiner Begnadigung stehende Greis in der Gartenlaube im Hof des Spandauer Gefängnisses tot aufgefunden…", "Das im ersten Teil dieses Beitrags geschilderte Verhalten der drei Männer dort ist nicht die einzige Auffälligkeit, die Pfleger Abdallah Melaouhi an Heß‘ Todestag registriert. Noch am Morgen habe er seinen Patienten wie gewohnt versorgt, schreibt er in seinem Enthüllungswerk „Ich sah seinen Mördern in die Augen“. Gegen Mittag habe er sich dann auf den Weg nach Hause gemacht, um sich für den späteren Dienst auszuruhen.", "Den weiteren Verlauf schildert Melaouhi in seinem Buch so:", "„Gegen 14:00 Uhr klingelte das Telefon. Ich nahm den Hörer ab und hörte am anderen Ende den französischen Tageschefwächter Jean-Pierre Audoin mit sich vor Aufregung überschlagender Stimme rufen: ‚Komm, komm, verdammt nochmal schnell. Heß wurde ermordet, nein, nicht ermordet!‘ Er hatte sich zwar korrigiert, aber in der ersten Erregung hatte er eindeutig gesagt, dass Heß ermordet worden sei.“", "Der Tunesier eilte zum Gefängnis, doch als wolle man verhindern, dass rechtzeitig medizinische Hilfe geleistet werden kann, habe man ihn trotz mehrfachen Klingelns etwa 20 Minuten vor dem verschlossenen Tor stehen lassen und es ihm auch danach schwer gemacht, zu Heß vorzudringen.", "Als man dem Pfleger dann nach Auffinden der Leiche den Notfallkoffer brachte, bemerkte dieser eine weitere Unstimmigkeit: Die Plombe war aufgebrochen, die Sauerstoffflasche leer, der Intubationsausrüstung fehlte die Batterie und das Rohr war perforiert.", "Wenige Stunden zuvor hatte Melaouhi den Koffer nach eigener Aussage noch kontrolliert und keine Fehler feststellen können. Der herbeigerufene Arzt, ein Engländer, traf dann ungewöhnlich spät ein, und auch im Krankenwagen seien Geräte defekt gewesen, so Melaouhi in seinem Buch „Ich sah seinen Mördern in die Augen“.", "Heß‘ Leichnam wurde in die Gerichtsmedizin verbracht, wo er bald darauf obduziert wurde. In seinem Gutachten kam der britische Forensiker James Cameron allerdings zu einem Schluss, wie er kaum zu den zuvor geschilderten Begebenheiten passt.", "Lesen Sie morgen Teil 3 dieses Beitrags: Zwei Gutachten, zwei Versionen.", "Mit seinem Buch „Ich sah seinen Mördern in die Augen“ trägt Abdallah Melaouhi zur Aufklärung über die Umstände von Rudolf Heß’ Tod bei. Räumt er vielleicht sogar mit einer der größten Geschichtslüge auf, die uns seit Jahrzehnten aufgetischt wird? Das hochbrisante Werk können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}