{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/rudolf-hess-indizien-fuer-mord/", "query_keywords": ["us", "leiche", "ns", "ss", "schi", "sp"], "creation_date": "18.08.2022", "last_modified": "18.08.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Rudolf Heß: Indizien für Mord", "description": "Am 17. August 1987 wurde Rudolf Heß tot im Gartenhaus des Spandauer Gefängnisses aufgefunden. Schon bald wird die offizielle Todesursache bekanntgegeben: Suizid. Doch es gibt starke Indizien für eine andere Version – nämlich Mord. Ein Autopsiebericht und ein Zeuge widersprechen der Selbstmord-These vehement. In seinem Buch „Ich sah seinen Mördern in die Augen“ enthüllt Heß’", "body": {"": ["Ein Autopsiebericht und ein Zeuge widersprechen der Selbstmord-These vehement. In seinem Buch „Ich sah seinen Mördern in die Augen“ enthüllt Heß’ früherer Krankenpfleger Abdallah Melaouhi, was er an jenem Tag beobachtet hat.", "Im Gespräch mit COMPACT beschreibt Melaouhi unter anderem den Moment, in dem er auf die Leiche seines Patienten trifft. Sehen Sie einen Ausschnitt aus diesem Gespräch in dem Video oben.", "Eine Langfassung des Gesprächs wird in den kommenden Tagen veröffentlicht.", "Mit seinem Buch „Ich sah seinen Mördern in die Augen“ trägt Abdallah Melaouhi zur Aufklärung über die Umstände von Rudolf Heß’ Tod bei. Räumt er vielleicht sogar mit einer der größten Geschichtslüge auf, die uns seit Jahrzehnten aufgetischt wird? Das hochbrisante Werk können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}