{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/kampf-um-berlin-wie-goebbels-die-hauptstadt-eroberte/", "query_keywords": ["us", "linke", "politik", "ns", "ss", "spd", "hitler", "sp", "wohnungsnot", "familie", "schi", "usa"], "creation_date": "18.08.2022", "last_modified": "31.08.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Kampf um Berlin“: Goebbels bläst zum Angriff", "description": "Berlin, 1926: Die Hauptstadt ist fest in der Hand der Roten. Doch dann schickt Hitler seinen begabtesten Agitator an die Spree. Im Juni 1926 sitzt Joseph Goebbels an seinem Schreibtisch und verfasst einen NS-Propagandaartikel. Er schreibt: „Der Machtstaat beginnt auf der Straße. Wer die Straße erobern kann, kann auch einmal den Staat erobern.“ Damit hatte", "body": {"": ["Berlin, 1926: Die Hauptstadt ist fest in der Hand der Roten. Doch dann schickt Hitler seinen begabtesten Agitator an die Spree.", "Im Juni 1926 sitzt Joseph Goebbels an seinem Schreibtisch und verfasst einen NS-Propagandaartikel. Er schreibt:", "„Der Machtstaat beginnt auf der Straße. Wer die Straße erobern kann, kann auch einmal den Staat erobern.“", "Damit hatte der Agitator aus dem Rheinland formuliert, was sein politisches Leben in den kommenden Jahren bestimmen sollte. Hitler schickte den 1897 geborenen Spross einer frommen Kleinbürgerfamilie von seiner rheinischen Heimat in die Reichshauptstadt, um das „rote Berlin“ für die Nationalsozialisten zu erobern. Niemand anders wäre dafür besser geeignet gewesen als der promovierte Germanist mit seiner messerscharfen und aufputschenden Rhetorik und seiner strategischen Brillanz."], "Der deutsche Sozialist": ["Dabei hatte Lenin-Verehrer Goebbels ursprünglich ein durchaus ambivalentes Verhältnis zu Hitler. Als sie sich am 6. November 1925 in Braunschweig zum ersten Mal begegneten, war der Rheinländer durchaus fasziniert vom NS-Führer. In seinem Tagebuch vermerkte er:", "„Alles hat dieser Mann, um König zu sein. Der geborene Volkstribun. Der kommende Diktator.“", "Kurz darauf, am 22. November 1925, gründete Gregor Strasser seine sogenannte Arbeitsgemeinschaft Nordwest – der den linken Flügel der NSDAP repräsentierte. Goebbels war federführend bei der Ausarbeitung eines Programms beteiligt. Die sozialistisch geprägte Agenda hob sich deutlich von Hitlers Vorstellungen ab, was später zum Bruch mit den Strasseristen führte.", "Erst auf einer im Februar 1926 in Bamberg abgehaltenen Führertagung verfiel der spätere Reichspropagandaminister ganz dem Charisma Hitlers und stellte sich gegen die Strasser-Leute. Dennoch schrieb Goebbels noch am 6.Dezember 1931 in der von ihm aufgebauten Berliner NS-Gauzeitung Der Angriff:", "„Der Idee der NSDAP entsprechend sind wir die deutsche Linke (…) Nichts ist uns verhasster als der rechtsstehende, nationale Besitzbürgerblock.“", "An Spree und Havel hatte Goebbels mit diesem Kurs Erfolg. Das kam nicht von ungefähr. Der Historiker Jan von Flocken schreibt dazu:", "„Die Reichshauptstadt zeigte ein Bild krasser Gegensätze von Ober- und Unterschicht. Vor allem die Wohnungsnot machte vielen das Leben zur Hölle. Drangvolle Enge in lichtlosen Straßenzügen, Mietskasernen mit fünf Hinterhöfen, kleine und muffige Wohnungen, bröckelnde Wände, verschmutzte Rinnsteine und an jeder Ecke eine Destille. Noch 1925 besaßen von 1.081.000 registrierten Wohnungen 401.000 keine Innentoilette. So hauste vor allem das Proletariat. Das Leben bestand aus Arbeit und Armut, Krankheit, Suff und Prügeleien.“", "Und weiter:", "„Krise und Notzustände schlugen sich auch auf das Gebaren der kommunalen Würdenträger nieder. Im Gefilde der hauptstädtischen Politik wehte generell ein rauer Wind, und die Parlamentarier gingen mit schlechtem Beispiel voran. So räsonierte der SPD-Bezirksbürgermeister Friedrich C. Lange schon Ende Mai 1926 in seinem Groß-Berliner Tagebuch über die Stadtverordnetenversammlung: ‚Der Ton der Debatten ist oft würdelos.‘ Im Rathaus dominierten ‚parlamentarische Disziplinlosigkeit der Flügelparteien links und rechts, die keine Achtung vor dem politischen Gegner kennen und den Mangel an sachlichen Argumenten durch (…) Verunglimpfungen zu ersetzen suchen‘.“", "Das kommt einem irgendwie bekannt vor…"], "Mit SA und Angriff zum Sieg": ["Goebbels brachte den desolaten Berliner Gauverband auf Vordermann. Er straffte die Parteiorganisation, setzte vor allem auf Provokation und Straßenkampf. Neben der neuen NS-Zeitung Der Angriff, die vor allem Goebbels als werbewirksames Sprachrohr diente, setzte der neue Gauleiter vor allem auf die SA als schlagkräftige Truppe.", "Jan von Flocken dazu:", "„In der Reichshauptstadt prallten die politisch-ideologischen Gegensätze besonders heftig aufeinander. Seit Joseph Goebbels 1926 NS-Gauleiter von Berlin geworden war, versuchten die Nationalsozialisten vor allem in traditionell roten Stadtvierteln Präsenz zu zeigen. Das galt auch für den Arbeiterbezirk Friedrichshain. Hier operierte der SA-Sturm 5 seit Anfang 1929 unter der Führung von Horst Wessel.“", "Goebbels hielt große Stücke auf den Pfarrerssohn. Im Januar 1929 notierte er in seinem Tagebuch:", "„Ich höre in Friedenau die Rede des Pg.  Wessel gegen die Reaktion. Ein braver Junge, der mit einem fabelhaften Idealismus spricht! Nachher noch Besprechung mit ihm. Er bedauert den Mangel an Aktivismus der S.A.“", "Unter Goebbels‘ Führung blühte die NSDAP in der Hauptstadt förmlich auf: Machten bei den Reichstagswahlen 1928 lediglich 1,6 Prozent der Berliner ihr Kreuz bei den Braunen, zwei Jahre später waren es schon 14,6 Prozent. 1932 kam die NSDAP in Berlin auf 28,6 Prozent, bei den letzten freien Reichstagswahlen am 5.3.1933 war der Anteil der NS-Partei auf 34,6 Prozent gestiegen.", "Goebbels blieb eine schillernde Figur. Als Hauptfeindbild hatte er schon bald Berlins jüdischen Polizeichef Bernhard Weiß, den er stets „Isidor“ nannte, auserkoren.", "Als ideologisch sehr flexibel wiederum erwies sich der Berliner NS-Gauarbeiter im Zuge des Streiks bei der Berliner Verkehrsgesellschaft. Da reichte er sogar dem späteren DDR-Staatsratsvorsitzenden Walter Ulbricht die Hand."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}