{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/freie-waffen-was-man-beachten-muss/", "query_keywords": ["us", "ns", "rna", "ss", "schi", "sp"], "creation_date": "24.06.2024", "last_modified": "25.06.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Freie Waffen: Was man beachten muss", "description": "Inzwischen hat es sich herumgesprochen: Mit legalen, freien Waffen kann man sich effektiv vor Angriffen schützen, die in dieser Republik heute leider schon fast zum Alltag gehören. Doch Obacht! Dabei gibt es ein paar wichtige Dinge zu beachten, wie Selbstverteidigungsexperte Lars Konarek in seinem neuen Ratgeber anmahnt. Hier mehr erfahren. Lars Konarek ist ein verantwortungsbewusster", "body": {"": ["Inzwischen hat es sich herumgesprochen: Mit legalen, freien Waffen kann man sich effektiv vor Angriffen schützen, die in dieser Republik heute leider schon fast zum Alltag gehören. Doch Obacht! Dabei gibt es ein paar wichtige Dinge zu beachten, wie Selbstverteidigungsexperte Lars Konarek in seinem neuen Ratgeber anmahnt. Hier mehr erfahren.", "Lars Konarek ist ein verantwortungsbewusster Selbstverteidigungsfachmann. Darum erläutert er in seinem neuen Ratgeber „Freie Waffen für den Eigenschutz“ nicht nur, welche Typen in Deutschland frei erhältlich sind und wie man sie benutzt, er gibt den Lesern auch zahlreiche Ratschläge mit auf den Weg. Denn: Selbst wenn man alle Anwendungshinweise beachtet, läuft es doch manchmal schlecht."], "Die wichtigsten Punkte": ["Damit Sie auf der sicheren Seite sind und nicht in verschiedene Fallen tappen, beinhaltet „Freie Waffen für den Eigenschutz“ auch einen umfangreichen Service-Teil mit wertvollen Tipps, die Sie unbedingt beachten sollten.", "1. Informieren Sie sich über die Rechtslage", "Bestimmte freie Waffen darf man nur unter bestimmten Voraussetzungen mitführen. „Machen Sie sich daher schlau darüber, was Sie dürfen und was nicht. In den einzelnen Abschnitten von „Freie Waffen für den Eigenschutz“ finden Sie immer Hinweise zur Gesetzeslage“, so der Autor.", "2. Die passende Waffe finden", "Nicht jeder Waffentyp passt zu jedem. „Wählen Sie daher ein Modell, das sich gut greifen lässt und von dessen Bedienung Sie überzeugt sind“, so Konarek. Denn: „Nur mit einer Waffe, von der Sie überzeugt sind, können Sie tatsächlich gedanklich und körperlich ‚verschmelzen‘ und setzen diese dann auch ein.“", "3. Verdecktes Tragen", "Es lohnt sich nicht, Dirty Harry oder Rambo für Arme zu spielen. Mit der freien Waffe sollte man nicht herumlaufen wie ein Halbstarker, sondern sie verdeckt tragen. Das steigert bei einem Angriff auch den Überraschungseffekt, empfiehlt Konarek in „Freie Waffen für den Eigenschutz“ .", "4. Distanz rettet Leben", "Der Autor warnt: „Es gibt eine traurige Wahrheit, die den meisten Menschen nicht bekannt ist. Werden Sie mit einem Messer oder einem ähnlich scharfen oder spitzen Gegenstand angegriffen, sind Ihre Überlebenschancen nahezu null, wenn Sie nicht den Abstand zum Angreifer wahren.“ Man sollte also das persönliche Selbstverteidigungskonzept unbedingt mit einer Distanzwaffe ergänzen.", "5. Verschwiegenheit", "Binden Sie nicht jedem auf die Nase, dass Sie eine Selbstverteidigungswaffe mitführen. Mit seiner solchen Prahlerei können Sie schnell sozial ins Abseits geraten, mahnt Konarek in „Freie Waffen für den Eigenschutz“ an. Nicht jeder hat schließlich schon begriffen, in welch unsicheren Zeiten wir leben.", "6. Mentale Einstellung", "Sie müssen sich über eines im Klaren sein: Mit einer freien Waffe können Sie einen Angreifer verletzen – mitunter sogar schwer. Denn schließlich handelt es sich dabei um ein Mittel, dass jemanden, der Ihnen Böses will, kampfunfähig machen soll. „Sollten Sie damit einen innerlichen Konflikt haben, können Sie es sich sparen, eine freie Waffe mitzuführen“, so der Selbstverteidigungsexperte.", "7. Üben, üben, üben", "Eine freie Waffe kann nur dann effektiv eingesetzt werden, wenn man die Handhabung vorher übt – und das nicht nur ein- oder zweimal, sondern sehr oft. Es bringt nichts, solche Mittel erst bei einem möglichen Angriff erstmals einzusetzen. Übung ist das halbe Leben – das gilt auch für den Umgang mit freien Waffen.", "8. Realistisch bleiben", "Konarek warnt ausdrücklich in „Freie Waffen für den Eigenschutz“: „Was Sie niemals tun sollten: sich mit freien Waffen sicher zu fühlen!“ Denn: „Nur weil Sie ‚bewaffnet‘ sind, heißt das nicht, dass Sie ab jetzt nachts unbesiegbar durch Frankfurts Drogenviertel oder durch den Görlitzer Park in Berlin laufen können.“ Man sollte sich immer darüber bewusst sein, dass das Mitführen einer freien Waffe noch keine Garantie auf Sicherheit gibt. Wichtig ist: Risiken vermeiden, nicht suchen!"], "Umfassende Informationen": ["Das ist natürlich nur eine Kurzfassung der umfangreichen Ausführungen in Lars Konareks Top-Ratgeber „Freie Waffen für den Eigenschutz“. Dieses – gerade in heutigen Zeiten – unverzichtbare Buch bietet darüber hinaus einen Fundus an wichtigen Informationen zum Thema Selbstverteidigung.", "Sie erfahren etwa, auf welche Phasen eines Kampfes – also eine durch einen Angreifer verschuldete Auseinandersetzung – sich sich einstellen müssen, er beschreibt, wie Sie Abwehrmittel aus der Distanz oder in der direkten Konfrontation einsetzen können und er zeigt, welche Körperziele es gibt, um einen Angreifer außer Gefecht zu setzen.", "Alle Typen freier Waffen werden in dem Ratgeber ausführlich vorgestellt – und Konarek erklärt anhand zahlreicher Fotografien, Abbildungen und Schaubilder, wie diese effektiv zur Abwehr von Angreifern eingesetzt werden können.", "Doch wie wirksam sind solche freien Waffen eigentlich. Hierzu schreibt Konarek: „Man könnte sagen, dass die Chancengleichheit durch das Verwenden mit freien Waffen in vielen Konflikten mindestens gleich bis besser wird. Das ist logisch, denn damit verfügen Sie über ein Hilfsmittel, das möglicherweise schon dann abschreckend wirkt, wenn der Angreifer es in Ihren Händen sieht.“"], "Ein absoluter Profi": ["Konarek weiß, wovon er schreibt, denn er ist ein echter Profi. Schon seit vielen Jahren arbeitet er als Survival-Trainer in Freiburg im Breisgau und zählt viele Entscheider und Größen des Geschäftslebens zu seinen Kunden. Er hat sich unter anderem auf das Überleben in Krisen- und Katastrophenfällen spezialisiert.", "Seine Expertise wird auch international geschätzt: Konarek ist Autor von 12 Fachbüchern (darunter sein aktueller Ratgeber „Freie Waffen für den Eigenschutz“ und sein Klassiker „Wie Sie einen Atomangriff überleben“). Er war schon bei etlichen Podcasts, Radio- und TV-Sendungen zu Gast und hat zahlreiche Spezialeinheiten, Personenschützer und Militärs im Nahkampf ausgebildet. Einen besseren Fachmann für freie Waffen und ihren Einsatz kann es kaum geben.", "Schützen Sie sich selbst! In seinem Ratgeber „Freie Waffen für den Eigenschutz“ zeigt Ihnen Selbstverteidigungsexperte Lars Konarek, wie Sie sich ganz legal gegen Angreifer zur Wehr setzen können. Gerade in heutigen Zeiten unverzichtbar. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}