{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/das-duell-der-genossen-piscator-und-goebbels/", "query_keywords": ["us", "amerika", "krieg", "linke", "politik", "ns", "rna", "ss", "hitler", "familie", "schi", "sp", "europa"], "creation_date": "19.08.2022", "last_modified": "31.08.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Das Duell der Genossen: Piscator und Goebbels", "description": "Im Oktober 1930 kam es in einem Studio des Berliner Rundfunks zu einer denkwürdigen Begegnung: Mit Erwin Piscator und Joseph Goebbels trafen zwei Männer aufeinander, die so gar nichts miteinander gemein hatten – doch nur auf den ersten Blick. _ von Werner Bräuninger Es war die aufgeregte, neurasthenisch aufgeladene Atmosphäre jener Jahre, in der Thomas", "body": {"": ["Im Oktober 1930 kam es in einem Studio des Berliner Rundfunks zu einer denkwürdigen Begegnung: Mit Erwin Piscator und Joseph Goebbels trafen zwei Männer aufeinander, die so gar nichts miteinander gemein hatten – doch nur auf den ersten Blick.", "_ von Werner Bräuninger", "Es war die aufgeregte, neurasthenisch aufgeladene Atmosphäre jener Jahre, in der Thomas Mann im Berliner Beethoven-Saal seine «Deutsche Ansprache» hielt, bei der er die aufstrebende NS-Bewegung zieh, die Politik zum «Massenopiat» zu degradieren. Im Auftrag von Joseph Goebbels, damals Gauleiter der NSDAP in Berlin, befanden sich auch 20 SA-Männer im Saal. Sie hatten sich zuvor Smokings ausgeliehen, um nicht aufzufallen. Kurz nachdem Mann das Wort ergriff, erfolgten von ihrer Seite immer wieder störende Zwischenrufe, bis das Eingreifen der Polizei dem Treiben ein Ende setzte. (…)"], "Die Kontrahenten": ["Solcherart war das Zeitkolorit, das Arthur Bronnen als Hörspieldramaturg der «Berliner Funkstunde» vorfand, als er nach dem enormen Wahlsieg der NSDAP im September 1930 an die Verwirklichung seiner Idee ging, Links- und Rechtsintellektuelle zu kulturpolitischen Fragen im Rundfunk debattieren zu lassen und seinem Intendanten Hans Flesch vorschlug, ein Streitgespräch zwischen dem Theaterintendanten Erwin Piscator und NS-Gauleiter Goebbels über die Frage «Nationale oder internationale Kunst?» vor der Hörerschaft austragen zu lassen.", "Piscator, geboren 1893, entstammte einer calvinistischen Kaufmannsfamilie aus Mittelhessen. Im Ersten Weltkrieg hatte er an den Stellungskämpfen in Flandern teilgenommen und war dort schwer verwundet worden. Nach dem Kriege überzeugter Kommunist, schloss er sich dem Kreis um George Grosz und John Heartfield an. Das erste Proletarische Theater in Berlin geht auf ihn zurück. (…)", "Goebbels, 1897 geboren, aus rheinisch-katholischem Milieu stammender Dr. phil., war als Romancier erfolglos geblieben, hatte sich als junger, gott- und sinnsuchender Mensch der Politik zugewandt und schließlich den Weg zur Hitler-Bewegung gefunden. Als ausgewiesener Vertreter des linken Flügels der Partei wurde er in erstaunlich kurzer Zeit an Rhein und Ruhr zu einer festen politischen Größe, und bald schon zeigte sich, dass man es bei ihm mit einem außergewöhnlich talentierten Redner und Propagandisten zu tun hatte. (….)"], "Die Debatte": ["Am 21. Oktober 1930 fand nun besagte Diskussion zwischen Piscator und Goebbels unter Bronnens Leitung statt. Die beiden waren sich bei ihrer ersten persönlichen Begegnung nicht einmal unsympathisch. In seinem Tagebuch nannte der NS-Politiker seinen Kontrahenten einen «persönlich angenehmen und sauberen Burschen». Piscator erkannte in dem jungen Berliner Gauleiter indes das «andere Gesicht der Moderne»:", "«Mit (…) allen Vorurteilen behaftet, betrat ich Bronnens Büro. In der Mitte des Zimmers saß Goebbels (…) mit denselben Antipathien. Aber das Komische war: Dieser Schreier und Brüller in seinen Parteiversammlungen und im Reichstag (…) blickte wärmer als seine theatralisch gestellte Pose der Abwehr, die er angenommen hatte. (…) Er missfiel mir weniger als er mir gefiel. Mir schien, wir beide kamen uns vor wie zwei sagenhafte, aus der Unterwelt aufgestiegene Tiere, die über einen abgrundtiefen Erdspalt einander zugebeugt, sich ins Gesicht starren.»", "Goebbels kritisierte zu Beginn der Debatte den internationalen Kunstbegriff der Kommunisten, der die entscheidende Rolle des Volkstums völlig ignoriere. Piscator entgegnete darauf süffisant, dass man auch in der Sowjetunion nicht Esperanto spreche, sondern Russisch.", "Der Theatermann war es denn auch, der das Gespräch vom rein Künstlerischen in politische Gefilde verlegte, indem er Goebbels vorwarf, die NSDAP bekämpfe in ihrer Propaganda zwar das Börsenkapital, halte sich aber dennoch alle Türen zu demselben offen, was den Doktor sehr erzürnte. (….)", "Piscator wies seinen Kontrahenten sogleich auf den «Weltbürger» Goethe hin, was Goebbels mit der Bemerkung abtat, dies sei er allenfalls in seiner Jugend gewesen, Goethes eigenes Werk habe ihn selbst dann aber glänzend widerlegt.", "Dann versuchte es Piscator mit einem Blick auf Amerika und erntete den Hohn seines Gegners: Es gebe überhaupt keine originär «amerikanische Kunst», weil es sich dort nicht um ein homogenes Volk handle, und alles, was man vielleicht in irgendeiner Form an Kultur vorweisen könne, aus Europa stamme.", "«Wenn die Kunst nicht mehr aus dem Volk heraus wächst, dann wird sie auch nicht mehr den Weg zum Volk finden, denn eine Kunst, die vom Volk ausgeht, die brauche ich dem Volk nicht zu geben, die wird sich das Volk nehmen», dozierte Goebbels. (…) Ende der Textauszüge."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}