{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wenn-roboter-traeumen-2/", "query_keywords": ["us", "leiche", "ns", "ss", "schi", "sp"], "creation_date": "20.08.2022", "last_modified": "20.08.2022", "crawl_date": "20.10.2024", "author_person": [["Jonas Glaser"]], "author_organization": [], "news_keywords": [], "content": {"title": "ranshumanismus: Wenn Roboter träumen", "description": "Kann eine Künstliche Intelligenz über die Rechenleistung hinaus ein Bewusstsein erlangen, wie es bisher nur der Homo sapiens hat? Aktuelle Forschungen geben keine eindeutige Antwort. Zum Gruseln reicht es allemal. Ein Auszug aus der August-Ausgabe von COMPACT mit dem Titelthema: «Habeck: Der Kaltmacher». Hier mehr erfahren. I Robot war vor knapp 20 Jahren ein Kinohit mit Will Smith:", "body": {"": ["Kann eine Künstliche Intelligenz über die Rechenleistung hinaus ein Bewusstsein erlangen, wie es bisher nur der Homo sapiens hat? Aktuelle Forschungen geben keine eindeutige Antwort. Zum Gruseln reicht es allemal. Ein Auszug aus der August-Ausgabe von COMPACT mit dem Titelthema: «Habeck: Der Kaltmacher». Hier mehr erfahren.", "I Robot war vor knapp 20 Jahren ein Kinohit mit Will Smith: Roboter entwickeln Gefühle wie Menschen, übernehmen vor allem deren Machtinstinkt und wollen den Homo sapiens unterjochen. Die Verfilmung basierte auf dem gleichnamigen Roman (deutsch: Ich, der Robot) von Isaac Asimov aus dem Jahr 1950.", "Mindestens genauso bekannt ist der Blockbuster Blade Runner aus den 1980er Jahren, der auf dem Science-Fiction-Thriller Träumen Androiden von elektrischen Schafen? fußt, den Philip K. Dick 1968 verfasst hat. In der epischen Schlussszene sitzt ein Humanoide auf dem Dach eines Wolkenkratzers und vergießt heiße Tränen wie Rhett Butler in Vom Winde verweht. Die Botschaft: Er (besser: es) hat sein Handeln reflektiert und daraus ein Ich entwickelt, das sich von der Programmierung gelöst und Emotionen entwickelt hat."], "Eine Entdeckung bei Google": ["Die Beispiele zeigen, dass die Frage nach einer Bewusstwerdung von Maschinenwesen und den Konsequenzen für uns Menschen als deren Schöpfer schon etliche Jahrzehnte ein Thema ist, das die Massen beschäftigt. Doch die riesigen Fortschritte bei der Entwicklung von Künstlichen Intelligenzen (KI) haben es aus dem Bereich des Spekulativen herausgehoben.", "Jüngstes Beispiel: Blake Lemoine, Mitarbeiter des US-Konzerns Google, will herausgefunden haben, dass artifizielles Bewusstsein kein illusionäres Projekt durchgeknallter Silicon-Valley-Nerds ist, sondern bereits Realität. Eine Google-Software, die Chat-KI LaMDA, sei womöglich die erste Künstliche Intelligenz mit dem Bewusstsein eines 7- oder 8-jährigen Kindes. Innerhalb des Konzerns nahm ihm das niemand ab. Also wandte sich Lemoine an den US-Kongress. Kurz darauf wurde er von Google beurlaubt. (…)", "Hinter diesem Fall verbirgt sich ein ernstes Problem: Angenommen, eine KI würde tatsächlich Bewusstsein erlangen – wie ließe sich belegen, dass es sich nicht um eine Simulation handelt? Sind die Tränen des Blade Runners Ausdruck von Trauer – oder von einer Software gesteuert, um dem menschlichen Gegenüber Trauer zu suggerieren? Niemand kann in das Innenleben des Computers schauen.", "Er ist und bleibt eine Blackbox, egal auf welcher Entwicklungsstufe er sich befindet. Wir erleben ihn nur von außen. Nichts anderes gilt übrigens beim Mitmenschen, aber da hilft – wenn auch notdürftig – der Analogieschluss: Da ich ein Innenleben habe, wird auch der andere Mensch eines haben. Schließlich haben wir die gleichen Organfunktionen."], "Gutschein-Materialismus": ["Dies auch einem Computer zu unterstellen, setzt eine Grundannahme voraus: Computer- und Gehirnfunktionen seien im Wesentlichen vergleichbar, denn beide würden auf Algorithmen beruhen – eine Spekulation, die mehr als strittig ist. Hinzu kommt, dass die Identität von Gehirn und Bewusstsein ebenfalls ein unbewiesenes Postulat darstellt. (…)", "In Wahrheit haben Neuro- und Hirnforschung keine Ahnung vom Wesen des Bewusstseins. Mehr noch, es gibt in ihrer Disziplin nicht einmal Forschungsansätze dazu. Vor Jahren antwortete der US-Informatiker David Gelernter auf die Frage, warum er zusätzlich Judaistik (jüdische Religionsgeschichte) studiert habe: Weil die IT-Wissenschaft keine Erklärung für Geist und Bewusstsein habe, suche er danach in der religiösen Tradition.", "Alle Versuche, digitales Bewusstsein nachzuweisen, gelten als gescheitert. Darunter der von Computer-Pionier Alan Turing 1950 entworfene – und nach ihm benannte – Turing-Test: Wenn man einen Dialog verfolgt, aber nicht unterscheiden kann, wer von beiden Mensch und wer Computer ist, sei der Beweis von der Ebenbürtigkeit, also vom Bewusstsein der KI, erbracht. Leider falsch: Selbst bei solchen Dialogen wäre ein – wenn auch extrem hohes – Simulationsniveau durch die KI nicht auszuschließen. (…) Ende des Textauszugs.", "Den vollständigen Beitrag lesen Sie in der August-Ausgabe von COMPACT mit dem Titelthema: «Habeck: Der Kaltmacher». Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}