{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/regime-rastet-aus-opposition-soll-gekoepft-werden/", "query_keywords": ["us", "leiche", "krieg", "linke", "politik", "ns", "spo", "rna", "ukraine", "ss", "antifa", "usa", "klima", "sp"], "creation_date": "20.08.2022", "last_modified": "31.08.2022", "crawl_date": "20.10.2024", "author_person": [["Valentina Schacht"]], "author_organization": [], "news_keywords": [], "content": {"title": "Regime rastet aus: Opposition soll geköpft werden", "description": "Der Mainstream hetzt, COMPACT gefährde „ den Weltfrieden“. Führende Alternativmedien stehen unter Beschuss, Ballweg und Janich sind in Haft. Startet jetzt ein großer Vernichtungsfeldzug gegen den Widerstand? Vor einigen Tagen mussten wir über die Verhaftung von Oliver Janich berichten. Ein paar Wochen davor traf es Michael Ballweg. Soll nun der Weg bereitet werden, um auch", "body": {"": ["Der Mainstream hetzt, COMPACT gefährde „ den Weltfrieden“. Führende Alternativmedien stehen unter Beschuss, Ballweg und Janich sind in Haft. Startet jetzt ein großer Vernichtungsfeldzug gegen den Widerstand?", "Vor einigen Tagen mussten wir über die Verhaftung von Oliver Janich berichten. Ein paar Wochen davor traf es Michael Ballweg. Soll nun der Weg bereitet werden, um auch COMPACT zu kriminalisieren und letztlich vom Markt zu fegen? Müssen wir demnächst über Jürgen Elsässers Verhaftung schreiben?", "Offenbar sollen nun reichweitenstarke Oppositionelle ausgeschaltet werden. Man will die Köpfe des Widerstandes ausschalten. Oder anders ausgedrückt: Die Opposition soll quasi geköpft und damit massiv geschwächt werden.", "Die Vorwürfe werden dabei immer irrer: Nach Ansicht des Politologen Gideon Botsch stellt COMPACT sogar eine Gefahr für den Weltfrieden dar! Wir bedienten bestimmte Ängste: „Die deutsche Gesellschaft am Rande des Abgrunds.“ Chefredakteur Elsässer sei „hervorragend vernetzt und habe entscheidende Kontakte auch in die internationale Szene“, so Botsch im Mainstream.", "Merke: Weil COMPACT die Bürger vor den Gefahren der Gegenwartspolitik warnt, weil es die Menschen nicht mit Propaganda vollmüllt, gefährdet das Magazin den Weltfrieden? Welch irre Mainstream-Logik!"], "COMPACT gibt nicht klein bei": ["Janichs Verhaftung trifft uns. Schließlich kämpfen wir schon über ein Jahrzehnt gemeinsam. Daher ist es nicht verwunderlich, dass auch COMPACT immer stärker unter Beschuss gerät.", "Wir sollen finanziell ausbluten, forderte Verfassungsschutzpräsident Haldenwang. Daher werden wir momentan mit einer Klagewelle überzogen, die ihresgleichen sucht. Doch wir geben nicht klein bei!", "Ging es zuerst um Elsässers Autobiografie „Ich bin Deutscher – Wie ein Linker zum Patrioten wurde“, so mussten wir nun sogar nach einem Urteil des LG Düsseldorf die Interview-DVD zum Buch schreddern – mit großem finanziellen Schaden.", "Glücklicherweise gibt es den Film auch zum Download. Die Biografie als Buch ist in Kürze wieder physisch erhältlich – in einer gerichtsfesten Neuauflage, die man hier vorbestellen oder jetzt schon als E-Book herunterladen kann."], "„Babylon Berlin“ nur noch bis zum 30. August!": [], "Thule-Bände weiter unter Beschuss": ["COMPACT ist bei weitem nicht das einzige Alternativmedium, das derzeit massiv unter Druck gesetzt wird. Weil der Klosterhaus-Verlag die legendäre Thule-Trilogie von Wilhelm Landig in einer Neuausgabe unverändert und unzensiert herausgebrachte, griffen ruchlose Antifa-Gewalttäter das alteingesessene Verlagshaus an. Sie verwüsteten die Räume, konnten die Bücher jedoch nicht finden. Glück im Unglück!", "Juristisch sind die 3 Bände des Waffen-SS-Veteranen, der in Geheimwaffenforschungen und die esoterischen Geheimnisse des Schwarzen Ordens eingeweiht war, einwandfrei. Allerdings könnte die Bundeszentrale für Kinder- und Jugendmedienschutz die Bücher „verschwinden“ lassen! Indem sie die Thule-Trilogie von Wilhelm Landig als „jugendgefährdend“ auf den Index setzt und damit den öffentlichen Verkauf stoppt.", "Wie uns die Verlegerin mitteilte, fürchtet sie genau das. Ist es also nur noch eine Frage der Zeit, bis wir auch die Verbreitung der Thule-Bände einstellen müssen? Am besten Sie sichern sich diese gleich hier!"], "Ist bald auch Dugin dran?": ["Inzwischen ist dem Regime alles zuzutrauen – sogar ein Verbot bekannter russischer Autoren unter dem Vorwand der „Kriegsverherrlichung“ oder „Befürwortung eines Angriffskrieges“. Deshalb ist es mehr als wahrscheinlich, dass man derzeit die Bücher des russischen Geopolitik-Experten und Philosophen Alexander Dugin genauer unter die Lupe nimmt. Dugin wird in westlichen Medien als „Propagandist Putins“, manchmal sogar als dessen „Rasputin“ bezeichnet.", "Ging Dugin mit seinem Werk „Das Große Erwachen gegen den Great Reset“ schon bis an die Grenze des (in Deutschland) Sagbaren, könnten ihm findige Regime-Juristen aus seinem neuen Buch „Eurasische Mission“ nun endgültig einen Strick drehen. Denn: In dem grundlegenden Werk greift Dugin nicht nur den Atlantizismus, Ultraliberalismus und Turbokapitalismus des Westens frontal an, sondern offenbart auch die wahren Hintergründe des Ukraine-Krieges und ordnet den Konflikt in die weltpolitische Lage ein.", "Dugin demaskiert in „Eurasische Mission“ die Lügenpropaganda der USA und ihrer Verbündeten. Zugleich skizziert er erstmals, wie eine neue eurasische Großraumordnung aussehen könnte – politisch und wirtschaftlich. Spoiler: Es würde nicht dem Schema westlich-liberalistischer Systeme entsprechen. Und genau damit begibt sich Dugin in die Gefahrenzone, zumindest hier in der Bundesrepublik.", "Das sensationelle Buch von Dugin bietet COMPACT in Kooperation mit dem Arktos-Verlag exklusiv an. Damit wollen wir einmal mehr einen Beitrag zu echter Meinungsfreiheit, zu echtem Pluralismus und zu echter Aufklärung leisten – und laufen Gefahr, uns in dieser Zensur- und Verbots-Republik erneut die Finger zu verbrennen. Doch das ist es uns wert! Denn wir möchten, dass Sie erfahren, was Dugin wirklich will – und wie ein besseres deutsch-russisches Verhältnis gestaltet werden könnte. Dugins neues Werk können Sie hier bestellen.", "Achtung: Wegen Umzugs müssen wir unser Lager verkleinern und Platz für Neues schaffen. Unser großes Rabatt-Paket „1.000 Seiten BRD-Diktatur“ ist unschlagbar günstig: Für die 11 Hefte zahlen Sie jetzt nur 14,99 Euro – statt regulär 88,55 Euro. Hier bestellen. Darüber hinaus werden Sie zur Zeit auch noch viele weitere Schätze heben können. Ob es unser großes Trump-Paket ist, das Bundle „Die grünen Klima-Schwindler und ihre Hintermänner“ oder der Aufklärungs-Hammer „Die großen Rätsel: Mythen, Fakten, geheime Pläne“. Für alle Angebote gilt: Nur so lange der Vorrat reicht! Hier werden Sie fündig."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}