{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/oesterreich-landeshauptmann-gegen-russland-sanktionen/", "query_keywords": ["us", "krieg", "övp", "ns", "regierung", "ss", "fpö", "usa", "sp", "europa", "karl nehammer"], "creation_date": "21.08.2022", "last_modified": "21.08.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Österreich: Landeshauptmann gegen Russland-Sanktionen", "description": "In der ÖVP gibt es anscheinend noch vernünftige Politiker, denen das Wohl des Landes ein Anliegen ist und die sich mit deutlichen Worten gegen die selbstmörderischen Russland-Sanktionen aussprechen. In unserer August-Ausgabe mit dem Habeck-Titelthema „Der Kaltmacher“ zeigen wir, wer das Elend zu verantworten hat. Hier mehr erfahren. _ von Zur Zeit So bezweifelt in einem", "body": {"": ["In der ÖVP gibt es anscheinend noch vernünftige Politiker, denen das Wohl des Landes ein Anliegen ist und die sich mit deutlichen Worten gegen die selbstmörderischen Russland-Sanktionen aussprechen. In unserer August-Ausgabe mit dem Habeck-Titelthema „Der Kaltmacher“ zeigen wir, wer das Elend zu verantworten hat. Hier mehr erfahren.", "_ von Zur Zeit", "So bezweifelt in einem Interview mit der Kronenzeitung der oberösterreichische Landeshauptmann (Ministerpräsident) Thomas Stelzer – der in Linz übrigens mit der FPÖ koaliert – die Sinnhaftigkeit der Sanktionen gegen Russland."], "„Gegen den sozialen Zusammenhalt“": ["Stelzer sagte, die Sanktionen seien „nicht ewig in Stein gemeißelt“, es sei „auch wichtig, immer wieder die Sanktionen zu prüfen“, ob sie noch die Wirkung haben, den Frieden herbeizuführen, „oder ist das schon eher am Kippen und wendet sich eher gegen uns selber und gegen das Fortkommen unserer Volkswirtschaft, gegen den sozialen Zusammenhalt“.", "ÖVP-Chef Bundeskanzler Karl Nehammer hingegen hat die Sanktionen der EU gegen Russland bisher stets verteidigt."], "Schüsse ins eigene Knie": ["Der außenpolitische Sprecher der FPÖ, Axel Kassegger, kommentierte Stelzers Aussagen dahingehend, dass es „in der ÖVP bezüglich der Russland-Sanktionen zu rumoren beginnt. Allzu tief sitzt die Angst bei den Schwarzen, dass es im Herbst zu Energieengpässen kommt und niemand der Bevölkerung erklären kann und möchte, dass Schwarz-Grün selbst daran die Schuld trägt“.", "Kassegger verwies darauf, dass die Sanktionen unserer eigenen Bevölkerung und unserem Wirtschaftsstandort mehr zum Nachteil gereichten als Russland selbst. Laut dem freiheitlichen Nationalratsabgeordneten sei eine Regierung, die nicht an Österreich und seine Bürger zuerst denkt, nichts wert:", "„Es war uns Freiheitlichen sofort klar, dass diese Sanktionspakete nur Schüsse in das eigene Knie bedeuten können. Was diese EU-hörige ÖVP mit den grünen Kriegstreibern hier anstellen, ist schlichtweg schauerhaft!“.", "Dieser Text wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "In der August-Ausgabe von COMPACT mit dem Habeck-Titelthema „Der Kaltmacher“ stellen wir den Verantwortlichen für dieses Desaster an den Pranger. Lesen Sie, wie uns der Grüne in den Ruin treibt. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}