{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/paul-van-dyk-der-naechste-promi-gegen-den-corona-wahn/", "query_keywords": ["us", "krieg", "corona", "verschwörungstheorien", "politik", "ns", "rna", "regierung", "ss", "querdenker", "schi", "sp"], "creation_date": "27.03.2021", "last_modified": "27.03.2021", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "aul van Dyk: Der nächste Promi gegen den Corona-Wahn", "description": "Paul van Dyk galt manch einem in den neunziger Jahren als musikalischer Nachfolger der Elektropop-Titanen von Kraftwerk. Damals legte er in der pulsierenden Berliner Techno-Szene auf, die begann, das Interesse der ganzen Welt auf sich zu ziehen. Nun fand der Künstler äußerst kritische Worte...", "body": {"": ["Paul van Dyk galt manch einem in den 1990er Jahren als musikalischer Nachfolger der Elektropop-Titanen von Kraftwerk. Damals legte er in der pulsierenden Berliner Techno-Szene auf, die begann, das Interesse der ganzen Welt auf sich zu ziehen. Nun fand der Künstler äußerst kritische Worte zur Corona-Politik der Herrschenden. Mehr über Corona-Kritiker aus dem Showbiz lesen Sie in COMPACT-Spezial Die Querdenker – Liebe und Revolution. Hier bestellen.", "1998 gelang dem gebürtigen Eisenhüttenstädter mit einer Neuauflage seines vier Jahre zuvor erstmals aufgenommenen Stücks „For an Angel“ der internationale Durchbruch. Als einer von bislang ganz wenigen deutschen Künstlern marschierte van Dyk bis an die Spitze der britischen Charts durch."], "Nationalismusvorwürfe wegen „Wir sind wir“": ["Am 3. Oktober 2005 wurde er dann auch einem großen Publikum in Deutschland bekannt, als er bei dem in Babelsberg bei Potsdam abgehaltenen Festakt zum Tag der Deutschen Einheit gemeinsam mit Wolfsheim-Sänger Peter Heppner das Stück „Wir sind wir“ vortrug, wobei die beiden Künstler live vom Deutschen Filmorchester Babelsberg begleitet wurden.", "Obwohl das Video zu dem Lied auch vom Goethe-Institut genutzt wurde und das Stück auf Bitte des TV-Historikers Guido Knopp zur Untermalung der TV-Dokumentation Das Wunder von Bern – Die wahre Geschichte entstand, gab es damals Nationalismusvorwürfe.", "Selbst die Frankfurter Allgemeine Zeitung stimmte damals in den schrillen Chor der Kritiker ein, dabei zeigt das Video nur Szenen aus der deutschen Geschichte im 20. Jahrhundert – vom Zweiten Weltkrieg bis zum Fall der Mauer. Alleine der Refrain „Wir sind wir, wir stehen hier. So schnell kriegt man uns nicht klein…“ reichte vielen schon für eine Pauschalverdammung aus."], "„Schaden durch die Maßnahmen größer als die durch den Virus“": ["Nun warf Paul van Dyk in einem Interview mit der Welt einen äußerst kritischen Blick auf die Corona-Politik von Bund und Ländern. Schon vor einem Jahr habe er die Befürchtung gehegt, „dass der gesellschaftliche Schaden der Maßnahmen und deren Konsequenzen größer sein werden als der des Virus“. Hautnah habe er mitbekommen, wie Solo-Selbstständige aus seinem Umfeld von einem Tag auf den anderen plötzlich ohne Einkünfte dastanden.", "Weiter stellte er klar:", "Jeder einzelne, der gestorben ist, ist einer zu viel. Aber die Frage ist, wie viel zusätzlich nehmen wir in Kauf durch die offensichtlich nicht ausgegorenen Maßnahmen, die psychische Erkrankungen und Suizidgedanken zunehmen lassen, die Kinder und Jugendliche vernachlässigen."], "„Größter Freiheitsentzug seit dem Zweiten Weltkrieg“": ["Ihn störe, „dass da eine abgehobene Runde aus 17 Leuten meint, mit politischen Maßnahmen der Natur Einhalt gebieten zu wollen“. Das Virus sei ein Teil der Natur und die Mutationen ein Teil der Evolution – das könne man nicht rein restriktiv lösen. Bestraft würden aber am Ende diejenigen, „die im Gegensatz zur Regierung praktikable Konzepte haben wie Gaststätten, Museen, Bars und Clubs“. Es sei „Willkür“ und nicht vermittelbar, „wenn die einzigen, die Konzepte haben, schließen müssen“. Es habe außerdem nichts mit Verschwörungstheorien zu tun, wenn er sich „kritisch gegenüber dem größten Freiheitsentzug seit dem Zweiten Weltkrieg äußere.“", "Paul van Dyk hat mit diesem Interview einmal mehr unter Beweis gestellt, dass er trotz seines Erfolges ein aufrichtiger Mensch mit Bodenhaftung geblieben ist.", "Derzeit scheinen jedenfalls viele Künstler einen wesentlich besseren Durchblick zu haben als die Politik. Deshalb haben wir im COMPACT-Spezial Die Querdenker – Liebe und Revolution ein ganzes Kapitel den Stars der Szene gewidmet. Lesen Sie unter anderem Interviews mit Soul-Ikone Xavier Naidoo und Fußball-Weltmeister Thomas Berthold. Porträtiert werden Michael Wendler, Nena, Ken Jebsen und viele mehr. Zur Bestellung des Querdenker-Hefts klicken Sie hier oder auf das Banner unten."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}