{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/kampf-um-den-kiez-die-antifa-sieht-rot/", "query_keywords": ["us", "corona", "linke", "politik", "ns", "ss", "spd", "antifa", "sp", "terror", "demo", "schi", "rki", "usa"], "creation_date": "25.03.2021", "last_modified": "27.03.2021", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Kampf um den Kiez: Die Antifa sieht rot", "description": "Heute morgen wurde die Antifa-Kneipe Meuterei in Berlin geräumt. Die linke Szene hat einen Rachefeldzug angekündigt....", "body": {"": ["Donnerstagmorgen wurde die Antifa-Kneipe Meuterei in Berlin geräumt. Die linke Szene hat einen Rachefeldzug angekündigt, in nur einer Woche kam es zu dutzenden Brandanschlägen. In COMPACT-Spezial Antifa – Die linke Macht im Untergrund nennen wir die Täter und ihre Komplizen in Politik und Medien beim Namen. Hier bestellen.", "Das Ende beginnt im Morgengrauen. Über 1.000 Polizisten sind im hippen Szenekiez Kreuzberg im Einsatz, um die besetzte Kneipe Meuterei in der Reichenberger Straße zu räumen. Schon am Vorabend haben sie Straßen abgesperrt, jetzt harren Spezialkräfte auf den Dächern der Hauptstadt aus. Ihnen gegenüber steht ein wütender schwarzer Block.", "Mal wieder ist ein Tag X gekommen, wie die linksradikalen das Datum einer Räumung ihrer Objekte nennen. Was für andere Horrorhäuser sind, heißt im Jargon der Szene „Freiräume“. Fürs erste aber bleibt die große Konfrontation aus: Zwar demonstrieren ein paar hundert Autonome, vereinzelt fliegen Feuerwerkskörper in Richtung der Beamten, zwei Bar-Besetzer müssen mit Zwang vom Tresen entfernt werden. Doch insgesamt ist es wohl noch zu früh für die Antifa."], "Brandanschläge aus Rache": ["Die Autonomen bevorzugen den Schutz der Dunkelheit. In der Nacht haben überall in der Hauptstadt wieder Autos gebrannt, wie auch schon in der ganzen Woche zuvor: Insgesamt 38 Fahrzeuge fielen hier allein in den vergangenen sieben Tagen den Flammen zum Opfer. In Reinickendorf gab es in der Nacht zu Donnerstag einen Brandanschlag auf das Ordnungsamt. Drei mutmaßliche Feuerteufel aus der linken Szene wurden verhaftet.", "Bereits am Tag zuvor wurde in der Rigaer Straße ein Streifenwagen von 30 Vermummten zuerst gestoppt und dann mit Pflastersteinen attackiert, die Ordnungshüter mussten die Flucht ergreifen. Die von Graffitis und Bannern markierte Häuserschlucht im Osterberliner Samariterkiez ist berüchtigt für ihre linke Hausbesetzerszene, die nach der Räumung von Syndikat und Liebig34 im vergangenen Jahr um ihre letzten Trutzburgen kämpft – allen voran die Hausnummer 94. Mit der Meuterei ist heute eine weitere gefallen."], "Fürsprecher aus der Linkspartei": ["Seit 2019 der Mietvertrag ausgelaufen war, hatte das sogenannte Kollektiv die als Szene-Kneipe genutzten Räume besetzt gehalten. Eigentümer Goran Nenadic hatte sich eine „friedliche Lösung“ gewünscht und finanzielles Entgegenkommen angeboten. „Doch es kann keine friedliche Lösung sein, wenn wir gezwungen werden, unsere Räume zu verlassen“, hieß es in einer Erklärung der Linksextremisten.", "Angeblich machten die Besetzer dem Besitzer ein Kaufangebot über 350.000 Euro, der Hälfte des Kaufpreises. Der Investor lehnte ab und reichte den Räumungstitel ein. Seither ruft die Szene zu massiven Gewalt-Aktionen auf. In einem Drohbrief der Antifa hieß es am 21. März auf Indymedia:", "„Vielleicht fliegen Steine auf Luxusneubauten in Neukölln oder Friedrichshain, vielleicht fällt diesmal nicht die Ringbahn aus, sondern der Flughafen Schönefeld, vielleicht brennen Luxuskarren nicht nur in Steglitz und Buch sondern auch in Köpenick und am Wannsee.“", "Unterschrieben ist das Pamphlet mit „129 Autonome“ – eine Anspielung an den Paragraphen 129 StGB, Bildung krimineller Vereinigungen. Tatsächlich aber brannten nicht nur teure Luxusautos, sondern auch zahlreiche Kleinwagen aus. Unterstützung bekamen die Besetzer von der Linksfraktion im Berliner Abgeordnetenhaus.", "Die Fraktionsvorsitzenden Carsten Schatz und Anne Helm hatten gefordert, die Räumung Corona-bedingt auszusetzen. Die ehemalige Piraten-Politikerin hatte in der Vergangenheit für Empörung gesorgt, als sie in Dresden mit nacktem Oberkörper samt Schriftzug „Thanks Bomber Harris“ auf Brust und Bauch die Opfer der Bombardierung der Stadt im Jahr 1945 verhöhnt hatte."], "Autonome kündigen „Chaos“ an": ["Die Ereignisse der vergangenen Woche lassen erahnen: Es wird ein heißes Frühjahr für die Berliner Polizei und Innensenator Andreas Geisel (SPD). Denn es geht nicht nur um die Meuterei, die für die Antifa-Struktur vermutlich eher symbolische Bedeutung hat. Vielmehr ist mit der Rigaer 94 auch die Zukunft der wohl wichtigsten Drehscheibe der militanten Hauptstadt-Autonomen ungewiss.", "Das seit den frühen 1990er Jahren besetzte Haus erwartet einen großen Polizeieinsatz, um den Zugang dem Brandschutzsachverständigen einen Zugang zu ermöglichen. Über Jahre haben die Linksextremisten einen regelrechten Terror-Feldzug gegen die „Mieter*innen“ der eigenen Nachbarschaft geführt. Selbst die Regenbogenfahnen, die das linksgrüne Wohlstandsmilieu pflichtschuldig an den Balkonen ihrer Eigentumswohnungen flaggte, konnten den Furor nicht bändigen. „Yuppieschweine – Schüsse in die Beine“ gehörte zu den gängigen Parolen an den eingeschlagenen Eingangstüren.", "„Es gibt Menschen, die aus der Tür treten und angespuckt werden“, berichtete eine Anwohnerin gegenüber dem RBB. Besonders jetzt, wo Gerichte nach teils jahrelangen Rechtsstreits und trotz der Protegés im rot-rot-grünen Senat endlich Räumungen durchführen, verhält sich die autonome Szene wie ein in die enge getriebenes Tier. „Wenn Geisel es will, wird die Rigaer auch sein Vietnam!“, verkündete die Antifaschistische Koordination 36 auf Twitter.", "Für den heutigen Donnerstag wurde auf dem Szeneportal Kontrapolis angekündigt, über Kreuzberg hinaus in ganz Berlin „Chaos für die Meute“ zu stiften. Es ist zu erwarten, dass in der Hauptstadt auch heute Nacht wieder die Flammen lodern. Zu lange hat der rot-rot-grüne Senat die Antifa zu einer gefährlichen Macht im Untergrund werden lassen, der er jetzt nicht mehr Herr wird.", "Wie brutal die Täter vorgehen, wie gut sie wirklich in Politik und Medien vernetzt sind, wo ihre Hochburgen liegen und wer sie finanziert, erfahren Sie in COMPACT-Spezial Antifa – Die linke Macht im Untergrund. Zur Bestellung klicken Sie hier oder auf das Banner unten."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}