{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/compact-survival-wasserfilter-selbst-bauen/", "query_keywords": ["ss", "us", "sp", "ns"], "creation_date": "22.09.2022", "last_modified": "22.09.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Survival: Wasserfilter selbst bauen", "description": "Unser Land ist instabiler denn je. Krisen über Krisen suchen unser Land heim. Solche Situationen haben oftmals das Potenzial, dass sie in bürgerkriegsähnlichen Unruhen münden. Blackout, Engpässe, Aufstand und Krieg: Für den früheren US-Elitesoldat Clint Emerson gefährden die Strategen der Neuen Weltordnung den Frieden. Darauf muss man vorbereitet sein. In seinem „Survival-Handbuch der Navy SEALs“", "body": {"": ["_ von Roy Grassmann", "Selbst die Berliner Polizei hat für den Fall eines Blackouts Pläne in der Schublade. Die entsprechenden Geheimpapiere sollten eigentlich nie an die Öffentlichkeit gelangen, wurden aber von einem Whistleblower an die Presse durchgestochen. Wer in urbanen Gebieten bzw. Großstädten lebt, kann schnell davon erfasst werden.", "Dann bleibt vielleicht nur noch die Flucht in die Wildnis. Aber dort muss man sich dann aus der Natur versorgen, wenn lebenswichtige Notvorräte wie Wasser aufgebraucht sind.  Sicher können Seen, Bäche und Teiche als Ersatz dienlich sein, jedoch sollte man dieses Wasser nicht einfach ungefiltert trinken.", "Das kann schwerwiegende gesundheitliche Probleme mit sich führen. Nicht jeder denkt allerdings immer daran, einen Filter für draußen zu kaufen, bevor er die Flucht ins Grüne antritt.  Es gibt aber Hoffnung. Denn man kann in einfachen Methoden einen Filter selbst bauen. Wie das geht, zeigen ich Euch in dieser Folge.", "Werden Sie ein harter Hund! Überleben Sie jede Notsituation: Das „Survival-Handbuch der Navy SEALs“ von Elitesoldat Clint Emerson ist besser als jedes Schweizer Taschenmesser. Er stellt Techniken und Strategien vor, mit denen Sie im Not- und Katastrophenfall Ihr Leben retten können. Ausführliche Illustrationen veranschaulichen die Techniken, denn wenn es hart auf hart kommt, braucht man keine langen Anleitungen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}