{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/verfassungsschutz-nimmt-thueringer-cdu-mann-ins-visier/", "query_keywords": ["us", "leiche", "krieg", "politik", "ns", "spo", "cdu", "christ", "ukraine", "rna", "ss", "sp", "demo", "schi", "usa"], "creation_date": "23.09.2022", "last_modified": "23.09.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Verfassungsschutz nimmt Thüringer CDU-Mann ins Visier", "description": "Ein Thüringer CDU-Mann sprach in einem Video von einem „Imperium“, das Deutschland besetzt hält. Nun wird er vom Geheimdienst beobachtet. Im COMPACT-Spezial Politische Verfolgung zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. HIER bestellen! Vor gut zwei Wochen nahm Tim Schnitger, ein 25jähriges CDU-Mitglied aus Thüringen, ein Mobilisierungsvideo für eine Demonstration zum", "body": {"": ["Ein Thüringer CDU-Mann sprach in einem Video von einem „Imperium“, das Deutschland besetzt hält. Nun wird er vom Geheimdienst beobachtet. Im COMPACT-Spezial Politische Verfolgung zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. HIER bestellen!", "Vor gut zwei Wochen nahm Tim Schnitger, ein 25jähriges CDU-Mitglied aus Thüringen, ein Mobilisierungsvideo für eine Demonstration zum Tag der deutschen Einheit auf. Nachdem er den Film auf der Plattform Youtube geteilt hatte, brach ein Sturm der Empörung los. Der Grund dafür: Schnitger äußerte in der Aufnahme, dass Deutschland „von einem Imperium besetzt und mit Militärbasen übersät“ sei."], "„Moralbesoffene Kriegspropaganda“": ["Weiter äußerte Schnitger:", "„Ich weigere mich diese ganze moralbesoffene Kriegspropaganda zu schlucken. (…) Wir sind eine Nation, die eine deutsche Kultur und einen gesunden Nationalstolz als verwerflich ansieht.“", "Obwohl diese Äußerungen selbstverständlich durch das Recht auf freie Meinungsäußerung gedeckt sind und von Millionen von Bürgern auch auf einer sachlichen Ebene für richtig gehalten werden, ging ein Empörungssturm über den christdemokratischen Nachwuchspolitiker nieder. Raymond Walk, stellvertretender Vorsitzender der Thüringer CDU, äußerte beispielsweise:", "„Die Inhalte dieses Videos lehnen wir komplett ab. Personen, die extremistische und menschenverachtende Positionen vertreten, haben nichts in unserer Partei verloren.“"], "„Basis ist auf meiner Seite“": ["Fragt sich nur, was an Schnitgers Äußerungen „menschenverachtend“ sein soll. Schnitger, der seine Parteikarriere im CDU-Kreisverband Paderborn begann und dann nach Eisenach überstellt wurde, gibt selbst an, dass er mit seinen Positionen innerhalb der CDU anfangs isoliert gewesen sei.", "Endkampf um die neue Weltordnung: Der Ukraine-Krieg ist nur die Ouvertüre für eine Auseinandersetzung zweier Großmächte, die unsere Welt grundlegend verändern wird. In COMPACT-Spezial „USA gegen China“ erfahren Sie die historischen Hintergründe dieses Konflikts – und lesen, auf welchen Feldern er heutzutage geführt wird. Diese brisante Ausgabe, die im Handel sonst 8,80 Euro kostet, verschenken wir an alle Kunden, die bis kommenden Dienstag (27. September, 24 Uhr) ein Produkt in unserem Shop bestellen. Hier geht’s zur Bestellung und damit automatisch zum Geschenk COMPACT-Spezial „USA gegen China“.", "Dies habe sich mittlerweile aber geändert. Gegenüber der Welt äußerte der CDU-Nachwuchspolitiker:", "„Die Basis der Partei vertritt die gleichen Meinungen wie ich und findet es gut, dass es endlich einer ausspricht.“", "Als wären die Widerstände in seiner eigenen Partei noch nicht groß genug, gerät Schnitger nun sogar noch in das Visier des Inlandsgeheimdienstes. In einem Schreiben des Thüringer Landesamtes für Verfassungsschutz heißt es:", "„In der Rhetorik, es handele sich um ‚eine Nation‘ die von einem ‚Imperium‘ besetzt sei, lehnt sich der Aufruf inhaltlich beispielsweise an die Position verschiedener Extremisten an, die Bundesrepublik Deutschland sei kein souveräner Staat.“"], "In einer Reihe mit Björn Höcke": ["Außerdem behauptet die Thüringer VS-Behörde sogar noch, Schnitgers Aufruf sei rassistisch, da Schnitger „das Argument eines ungehinderten Zustroms von ‚Einwanderern‘ in die ‚Sozialsysteme‘ aufgreifen“ würde, „das Asylsuchenden pauschal eine bestimmte Motivation zuschreibt“. Damit stelle sich Schnitger in eine Reihe mit dem „erwiesen rechtsextremistischen Landesverband Thüringen der Partei ‚Alternative für Deutschland‘.“", "Da haben die Schlapphüte aus Erfurt ja wieder mal die ganz großen Keulen herausgeholt. Die Furcht vor einem patriotischen Umbruch an der Basis der Union scheint jedenfalls groß zu sein. Auch die Bürger dürften sich durch solche behördlichen Wertungen weit weniger abgeschreckt fühlen, als das noch in früheren Jahren der Fall war. Immer mehr Menschen wird nämlich bewusst, dass die sogenannten Verfassungsschutzbehörden bloß Abteilungen innerhalb der jeweiligen Innenministerien und damit reine politische Instrumente in den Händen der Machthaber sind. Die VS-Behörden schützen also nicht die Verfassung, sondern bloß die etablierten Parteien vor dem politischen Wettbewerb, was ihnen in letzter Zeit erfreulicherweise immer seltener gelingt.", "Ballweg, Janich, Bhakdi und kein Ende. Im COMPACT-Spezial Politische Verfolgung zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. Unsere große Anklageschrift gegen das Regime! HIER bestellen oder zum bestellen einfach auf das Banner unten klicken. Wenn Sie dieses Heft bis zum 27. September bestellen, erhalten Sie unser COMPACT-Spezial USA gegen China: Endkampf um die neue Weltordnung 💥💥GRATIS 💥💥obendrauf!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}