{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/horrende-energiekosten-europas-aluminiumproduktion-stuerzt-ab/", "query_keywords": ["us", "krieg", "politik", "ns", "regierung", "ukraine", "ss", "sp", "schi", "usa", "europa", "robert habeck"], "creation_date": "23.09.2022", "last_modified": "24.09.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Horrende Kosten: Europas Aluminiumproduktion stürzt ab", "description": "Deindustrialisierung: Wegen steigender Energiekosten sinkt Europas Aluminiumproduktion. Mancher Hersteller verlegt seinen Standort nach China. Schluss mit der grünen Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier. Europas Aluminium-Produktion hat einen neuen Tiefstand erreicht. Laut der", "body": {"": ["Schluss mit der grünen Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier.", "Europas Aluminium-Produktion hat einen neuen Tiefstand erreicht. Laut der Nachrichtenagentur Reuters  ist die durchschnittliche Jahresproduktion von 7,5 – 7,8 Millionen Tonnen bereits im vergangenen Jahr auf  sieben Millionen Tonnen gesunken. Als Grund werden steigende Energiekosten genannt.", "Laut einem Fachbericht sank wegen Stilllegung von Produktionsstätten zwischen Oktober 2021 und März 2022 die Aluminiumherstellung um insgesamt 850.000 Tonnen. Für das vollständige Jahr 2022 ist eine Senkung der Aluminiumproduktion um ein ganzes Drittel gegenüber dem Vorjahr prognostiziert. Damit werden in diesem Jahr also unter 5 Millionen Tonnen auf den Markt gelangen.", "Dieser Abwärtstrend dürfte durch den Kostenknall seit Einführung der Anti-Russland-Sanktion weitere Beschleunigung erfahren.  Viele Hersteller bezweifeln den Hinweis von Wirtschaftsminister Robert Habeck (Grüne), wonach die Produktion einzustellen keine Insolvenz bedeutet, und verlegen die Produktionsstätten stattdessen nach China.", "Endkampf um die neue Weltordnung: Der Ukraine-Krieg ist nur die Ouvertüre für eine Auseinandersetzung zweier Großmächte, die unsere Welt grundlegend verändern wird. In COMPACT-Spezial „USA gegen China“ erfahren Sie die historischen Hintergründe dieses Konflikts – und lesen, auf welchen Feldern er heutzutage geführt wird. Diese brisante Ausgabe, die im Handel sonst 8,80 Euro kostet, verschenken wir an alle Kunden, die bis kommenden Dienstag (27. September, 24 Uhr) ein Produkt in unserem Shop bestellen. Hier geht’s zur Bestellung und damit automatisch zum Geschenk COMPACT-Spezial „USA gegen China“.", "Ironie der Geschichte: weil  womöglich mancher  Aluminumhersteller seine Produktionsstätten bereits nach China verlegt hat, sei (laut report24) dessen Importbedarf gesunken.", "Bis zum August dieses Jahr hatte das Reich der Mitte seinen Import um 19 Prozent gesenkt, dafür einen neuen Rekord an Eigenproduktion (Steigerung um 3,51 Prozent) aufgestellt. Wegen dieser gesunkenen Nachfrage kann Europa den verbliebenen Importbedarf Chinas noch bedienen.", "Schluss mit der grünen Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}