{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/tillschneider-afd-schluss-mit-sanktionen/", "query_keywords": ["us", "krieg", "politik", "ns", "regierung", "ukraine", "usa", "sp"], "creation_date": "23.09.2022", "last_modified": "23.09.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "illschneider (AfD): Schluss mit Sanktionen", "description": "Hier eine Rede des AfD-Landtagsabgeordneten Hans-Thomas Tillschneider gegen die Russland-Sanktionen am 12. September in Querfurt/Sachsen-Anhalt. Tillschneider macht gerade Schlagzeilen, weil er mit zwei anderen AfD-Politikern auf dem Weg in den Donbass war, um sich ein eigenes Bild von den prorussischen Volksrepubliken zu machen. Doch die Delegation wurde von der Perteispitze zurückgepfiffen und machte vor zwei", "body": {"": ["Endkampf um die neue Weltordnung: Der Ukraine-Krieg ist nur die Ouvertüre für eine Auseinandersetzung zweier Großmächte, die unsere Welt grundlegend verändern wird. In COMPACT-Spezial „USA gegen China“ erfahren Sie die historischen Hintergründe dieses Konflikts – und lesen, auf welchen Feldern er heutzutage geführt wird. Diese brisante Ausgabe, die im Handel sonst 8,80 Euro kostet, verschenken wir an alle Kunden, die bis kommenden Dienstag (27. September, 24 Uhr) ein Produkt in unserem Shop bestellen. Hier geht’s zur Bestellung und damit automatisch zum Geschenk COMPACT-Spezial „USA gegen China“.", "Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier. Wenn Sie dieses Heft bis zum 27. September bestellen, erhalten Sie unser COMPACT-Spezial USA gegen China: Endkampf um die neue Weltordnung GRATIS obendrauf!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}