{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gruene-spd-und-linke-beschliessen-auftrittsverbot-fuer-xavier-naidoo-in-rostocker-stadthalle/", "query_keywords": ["us", "corona", "linke", "politik", "ns", "ss", "sp"], "creation_date": "21.05.2021", "last_modified": "24.05.2021", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Grüne, SPD und Linke beschließen Auftrittsverbot für Xavier Naidoo in Rostocker Stadthalle", "description": "Die linken Parteien Grüne, SPD und Linke lassen derzeit wirklich gar keine Möglichkeit aus, um ihr gestörtes Verhältnis zur Demokratie zu demonstrieren. Nun beantragte der Linksblock in Rostock ein Auftrittsverbot für Xavier Naidoo in der Rostocker Stadthalle und bekam dafür eine Mehrheit im Stadtrat der Hansestadt.", "body": {"": ["Die linken Parteien Grüne, SPD und Linke lassen derzeit wirklich gar keine Möglichkeit aus, um ihr gestörtes Verhältnis zur Demokratie zu demonstrieren. Nun beantragte der Linksblock in Rostock ein Auftrittsverbot für Xavier Naidoo in der Rostocker Stadthalle und bekam dafür eine Mehrheit im Stadtrat der Hansestadt. Für Fans und alle, die den Sänger Xavier Naidoo jenseits der Mainstream-Propaganda kennenlernen wollen: die COMPACT Edition Naidoo: Sein Leben, seine Lieder, seine Wut liefert ein umfassendes Bild des umstrittenen und streitbaren Künstlers. Hier mehr erfahren.", "Besonders absurd: Die linken Kommunalabgeordneten warfen Naidoo nicht nur Nähe zu den Reichsbürgern und zur QAnon-Bewegung vor, sondern bemängelten auch, dass die Soul-Ikone angeblich „rassistische Ressentiments“ (!) schüre. Im Juni 2020 war ein ähnlicher Antrag in der Rostocker Bürgerschaft noch gescheitert."], "Möglicher Verstoß gegen den Gleichheitsgrundsatz": ["Scharfe Kritik am Beschluss des Stadtrats äußerte die Verwaltung, die in der Entscheidung eine mögliche Verletzung des Gleichheitsgrundsatzes sieht. Die kommunalen Beamten wiesen darauf hin, dass bei der Vermietung städtischer Einrichtungen kein Veranstalter oder Künstler ausgeschlossen werden dürfe, dessen religiöse oder politische Ansichten nicht geteilt würden.", "Zudem äußerte man Bedenken mit Blick auf zukünftige, ähnlich gelagerte Fälle Bedenken. Die Stadt laufe Gefahr, dass sie das Signal aussende, dass Künstler, die sich öffentlich kritisch äußern, hier nicht willkommen wären."], "„Wir wollen Xavier Naidoo nicht in unserer Stadt“": ["Als ob das noch irgendwo in Deutschland der Fall wäre! In den letzten Jahren zeigte sich Deutschland gerade mit Blick auf den Soul-Interpreten von seiner hässlichen Seite. Bloß weil sich Xavier Naidoo den Luxus einer eigenen Meinung leistete, wurde der Sänger quasi über Nacht zum Extremisten gestempelt. Mehr noch: Manchmal konnte man gar den Eindruck gewinnen, der Mannheimer, der gerade mit seinem aktuellen Rapbellions-Video für Furore sorgt, sei für vogelfrei erklärt worden.", "Es hagelte Absagen für geplante Konzerte. „Wir wollen Xavier Naidoo nicht in unserer Stadt und auch nicht jene Anhänger seiner Musik, die seine Positionen teilen. Naidoo und seine Äusserungen passen nicht hierher“, nölte beispielsweise Dortmunds OB Ullrich Sierau. Er stellte sich gegen ein für den September 2020 geplantes Konzert im Westfalenpark, das dann wegen der Corona-Auflagen ja ohnehin nicht hätte stattfinden können."], "Was macht Claus Ruhe Madsen?": ["Claus Ruhe Madsen, der dänische Oberbürgermeister Rostocks, hat die Gelegenheit, es besser zu machen als Sierau. Der hochgelobte parteilose Politiker hat nun noch zwei Wochen Zeit, gegen die Entscheidung des Stadtrats Widerspruch einzulegen. Würde dies geschehen, dann müsste sich die Bürgerschaft im Juni erneut mit dem Konzert beschäftigen. Auch in diesem Fall wäre es natürlich fraglich, ob die kommunalen Abgeordneten zu einem anderen Ergebnis kommen.", "Ein Muss für alle Fans – und solche, die es werden wollen: In unserer Biografie „Naidoo: Sein Leben, seine Lieder, seine Wut“ zeichnen wir nicht nur den Werdegang des vielfach ausgezeichneten Künstlers nach, sondern erklären auch, welche Erlebnisse und Erfahrungen ihn zu dem gemacht haben, was er heute ist. Sie erfahren, wie es dazu kam, dass sich Naidoo vehement gegen Kinderschänder und pädophile Netzwerke engagiert. Lesen Sie, welche religiösen und spirituellen Erkenntnisse ihn geprägt haben – und warum er sich mit Nachdruck für die Souveränität Deutschlands einsetzt. Zur Bestellung klicken Sie HIER oder auf das Banner unten."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}