{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/berlusconi-putin-wurde-zum-einmarsch-gedraengt/", "query_keywords": ["us", "ns", "regierung", "ukraine", "ss", "schi", "sp"], "creation_date": "24.09.2022", "last_modified": "27.09.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Berlusconi: Putin wurde zum Einmarsch gedrängt", "description": "Am Sonntag wird in Italien gewählt. Globalisten fürchten einen Sieg der rechten Drei-Partien-Koalition, zu der auch Ex-Regierungschef...", "body": {"": ["‼️ Berlusconi: Putin wurde zum Einmarsch gedrängt", "Am Sonntag wird in Italien gewählt. Globalisten fürchten einen Sieg der rechten Drei-Partien-Koalition, zu der auch Ex-Regierungschef Silvio Berlusconi zählt. Der Medienunternehmersorgte jetzt für zusätzliche Panik unter allen, die nach dem Sieg des rechten Widerstandsbündnisses eine Hinwendung Italiens nach Russland befürchten.", "Im TV-Interview mit dem Sender Rai sagte der 85jährige:", "„Putin wurde von der russischen Bevölkerung, von einer Partei, von seinen Ministern gedrängt, sich diese Spezialoperation auszudenken. (…) Putin ist in eine wirklich schwierige und dramatische Situation gerutscht.“", "Der russische Regierungschef sei von Vertretern der Republiken im Donbass aufgefordert worden, einzuschreiten, weil die Ukraine immer heftiger angreife.", "Eine Kampfschrift hart an der Grenze des Sagbaren: In seinem „Handbuch für die rechte Jugend“ rechnet der legendäre italienische Meisterdenker Julius Evola radikal mit den Auswüchsen der Moderne ab – und skizziert die Grundzüge einer revolutionären Wende. Das Buch ist in dieser Form erstmals in deutscher Übersetzung erschienen – und exklusiv bei COMPACT erhältlich. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}