{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/dugin-warum-biden-verlieren-muss/", "query_keywords": ["us", "leiche", "krieg", "amerika", "frankreich", "politik", "ns", "rna", "israel", "christ", "ss", "sp", "regierung", "demo", "schi", "usa", "europa"], "creation_date": "25.06.2024", "last_modified": "26.06.2024", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Dugin: Warum Biden verlieren muss", "description": "Wie gefährlich ist der demente Joe Biden? Welche Chancen hätte der Frieden tatsächlich mit Donald Trump? Die Pläne von Neocons und Globalisten zielen auf globale Unterwerfung – und angesichts des Widerstands auf noch mehr Krieg. Wichtige Hintergrundinformationen liefert COMPACT-Spezial „Trump: Sein Leben. Seine Politik. Sein großes Comeback“. Globalisten hassen dieses Heft. Hier mehr erfahren. _", "body": {"": ["Wie gefährlich ist der demente Joe Biden? Welche Chancen hätte der Frieden tatsächlich mit Donald Trump? Die Pläne von Neocons und Globalisten zielen auf globale Unterwerfung – und angesichts des Widerstands auf noch mehr Krieg. Wichtige Hintergrundinformationen liefert COMPACT-Spezial „Trump: Sein Leben. Seine Politik. Sein großes Comeback“. Globalisten hassen dieses Heft. Hier mehr erfahren.", "_ von Alexander Dugin", "Die bevorstehenden US-Präsidentschaftswahlen, die am 5. November 2024 stattfinden sollen, sind von höchster Bedeutung. Von ihrem Ausgang hängt nicht nur das Schicksal der Vereinigten Staaten und sogar des gesamten Westens, sondern auch das der gesamten Menschheit weitgehend ab.", "Die Welt steht am Rande eines Atomkriegs, eines echten und totalen dritten Weltkriegs zwischen Russland und den NATO-Ländern. Von demjenigen, der in der nächsten Legislaturperiode im Weißen Haus regieren wird, hängt es letztlich ab, ob die Menschheit weiterexistieren wird oder nicht.", "Deshalb ist es so wichtig, die beiden Wahlkandidaten nochmals genau zu betrachten und über ihre Programme und Positionen nachzudenken."], "Die Ideologie des Globalismus": ["Biden ist heute zweifellos ein geistesschwacher Invalide mit deutlichen Anzeichen von Altersdemenz. Doch seltsamerweise spielt das fast keine Rolle. Biden ist nur eine Fassade, ein Aushängeschild für die politischen Eliten der Demokratischen Partei, die in den USA fest an der Macht sind und einen eindeutigen Konsens über Biden hergestellt haben.", "Im Prinzip könnte Biden auch als Leiche regieren. Es würde nichts ändern. Er hat eine geschlossene Gruppierung von Globalisten (manchmal auch „Weltregierung“ genannt) hinter sich, die nicht nur einen Großteil des amerikanischen Tiefen Staates vereinen, sondern auch liberale Eliten in Europa und weltweit.", "Ideologisch gesehen repräsentiert Biden den Globalismus, das heißt das Projekt der Vereinigung der Menschheit unter der Herrschaft liberaler technokratischer Eliten mit der Abschaffung souveräner Nationalstaaten und der vollständigen Vermischung von Völkern und Religionen.", "Es handelt sich um eine Art Projekt eines neuen Turmbaus zu Babel. Orthodoxe Christen und viele christliche Traditionalisten anderer Konfessionen sehen darin verständlicherweise das „Kommen des Antichristen“. Globalisten (Yuval Harari, Klaus Schwab, Raymond Kurzweil, Maurice Strong) sprechen offen von der Notwendigkeit, die Menschheit durch künstliche Intelligenz und Cyborgs zu ersetzen, wobei die Abschaffung von Geschlecht und Ethnizität in den westlichen Gesellschaften bereits Realität ist.", "Von Biden hängt bei der Verwirklichung dieses Projekts überhaupt nichts ab. Er trifft keine Entscheidungen, sondern erfüllt nur die Rolle eines Vertretungsberechtigten des internationalen Hauptquartiers des weltweiten Globalismus."], "Die Demokratische Partei": ["Politisch stützt sich Biden auf die Demokratische Partei, die sich trotz der Vielfalt ihrer Positionen und der Präsenz von nicht globalistischen Politikern und Figuren – wie dem linksradikalen Bernie Sanders oder Robert F. Kennedy Jr. – intern auf seine Unterstützung einigte. Und Bidens Handlungsunfähigkeit schreckt niemanden, denn die wirkliche Macht liegt bei anderen Personen, die viel jünger und rationaler sind.", "Aber darum geht es nicht: Hinter Biden steht eine Ideologie, die heute in der Welt weit verbreitet ist. Die politischen und wirtschaftlichen Eliten der Welt sind in der einen oder anderen Weise liberal eingestellt. Auf globaler Ebene ist der Liberalismus tief in Bildung, Wissenschaft, Kultur, Information, Wirtschaft, Business, Politik und sogar Technologie verankert. Biden ist lediglich ein Schnittpunkt der Strahlen in diesem Weltnetz.", "Und die politische Verkörperung dieses Weltnetzes wird von der amerikanischen Demokratischen Partei repräsentiert. Den Demokraten in den Vereinigten Staaten geht es immer weniger um die Amerikaner selbst und immer mehr darum, ihre globale Dominanz um jeden Preis zu bewahren – sogar um den Preis eines Weltkriegs (mit Russland und China). Sie sind gewissermaßen bereit, auch die Vereinigten Staaten selbst zu opfern. Das macht sie extrem gefährlich."], "Der Tiefe Staat": ["Auch Vertreter amerikanischer neokonservativer Kreise teilen die globalistische Agenda derjenigen, die hinter Biden stehen. Dabei handelt es sich um ehemalige Trotzkisten, die Russland hassen und glauben, dass eine Weltrevolution erst nach dem vollständigen Sieg des Kapitalismus – das heißt des globalen Westens im weltweiten Maßstab – möglich ist.", "Daher wurde dieses Ziel bis zum Ende des Zyklus der kapitalistischen Globalisierung aufgeschoben, um später nach dem globalen Sieg des liberalen Westens auf das Thema der proletarischen Revolution zurückzukommen.", "Die Neocons agieren als Falken, bestehen auf einer unipolaren Welt, unterstützen Israel uneingeschränkt und insbesondere den Völkermord in Gaza. Es gibt auch Neocons unter den Demokraten, doch die meisten von ihnen konzentrieren sich unter den Republikanern, die den Gegenpol zu Trump darstellen. In gewissem Sinne sind sie die „fünfte Kolonne“ der Demokraten und der Gruppe Bidens in der Republikanischen Partei.", "Und schließlich der amerikanische Tiefe Staat, der Deep State. Hier geht es um die überparteiliche Spitze der Regierungsbeamten, um Spitzenbürokraten und wichtige Figuren in der Armee und den Spezialdiensten, die eine Art „Wächter“ der amerikanischen Staatlichkeit verkörpern.", "Traditionell gibt es zwei Vektoren für den amerikanischen Deep State, die sich genau in der traditionellen Politik von Demokraten und Republikanern widerspiegeln. Der eine Vektor zielt auf die globale Dominanz und die Ausbreitung des Liberalismus auf globaler Ebene (die Politik der Demokraten), der andere Vektor auf die Stärkung der USA als große Supermacht und weltpolitischer Hegemon (die Politik der Republikaner).", "Es ist leicht zu erkennen, dass sich diese beiden Linien nicht gegenseitig ausschließen, sondern beide Vektoren mit unterschiedlichen Nuancen auf das gleiche Ziel ausgerichtet sind. Daher ist der amerikanische Deep State der Hüter einer allgemeinen politischen Ausrichtung, der es der Parteienbalance erlaubt, jedes Mal einen der Entwicklungsvektoren zu wählen, mit denen der Deep State grundsätzlich zufrieden ist.", "Bidens Gruppe spiegelt derzeit aber die Interessen und Werte dieser amerikanischen Spitzenbürokratie genauer wider. Biden konzentriert eine kritische Anzahl von Machtfaktoren, von der Ideologie bis zum Deep State, und wird darüber hinaus von großen Finanzkonzernen, der Weltpresse sowie der Kontrolle über globale Monopole gestützt. Seine persönliche Schwäche und seine Altersdemenz zwingen die hinter ihm stehenden Globalisten dazu, undemokratische Methoden anzuwenden, um ihn an der Macht zu halten. In einer seiner letzten Reden auf einer Wahlkampfveranstaltung erklärte Biden ganz direkt, dass „es an der Zeit ist, die Freiheit über die Demokratie zu stellen“. Dies war nicht ein weiterer Versprecher, sondern der Plan der Globalisten.", "Sollte es nicht möglich sein, sich mit demokratischen Methoden an der Macht zu halten, können jegliche undemokratischen Prozesse unter dem Slogan der „Freiheit“ stattfinden, das heißt im Grunde genommen, die Errichtung einer globalistischen Diktatur.", "Ein Krieg mit Russland wird die rechtliche Grundlage dafür liefern, und Biden kann den Trick von Selenski wiederholen, der nach der Annullierung der Präsidentschaftswahlen an der Macht blieb. Auch für Macron in Frankreich, der bei den Wahlen zum Europaparlament eine vernichtende Niederlage gegen die Rechten erlebte, und sogar für Scholz in Deutschland, der rapide an Unterstützung verliert, könnte dies eine Option sein. Die Globalisten im Westen erwägen eindeutig das Szenario, eine direkte Diktatur zu errichten und die Demokratie abzuschaffen.", "Für die Menschheit wird Bidens Sieg oder allein die Tatsache, dass er in irgendeiner Funktion an der Macht bleibt, eine Katastrophe bedeuten. Die Globalisten werden weiterhin ein neues Babylon errichten und an der Idee einer Weltregierung festhalten, was zu einer Eskalation bestehender und zum Beginn neuer Konflikte führen wird. Biden bedeutet Krieg. Ein Krieg ohne Ende.", "Den zweiten Teil dieses Beitrags lesen Sie morgen.", "Weitere Hintergrundinformationen liefert COMPACT-Spezial „Trump: Sein Leben. Seine Politik. Sein großes Comeback“. Globalisten hassen dieses Heft. Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/hartlages-brd-sprech-_-demokraten-2/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}