{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ukraine-vom-westen-aufgesaugt/", "query_keywords": ["us", "krieg", "ns", "ukraine", "ss", "sp", "schi", "usa"], "creation_date": "24.09.2022", "last_modified": "24.09.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Ukraine: Vom Westen aufgesaugt", "description": "Ist Russlands Krieg gegen die Ukraine in Wahrheit eine Attacke auf die westliche Welt? – Der österreichische Aktivist und COMPACT-Korrespondent Martin Sellner hinterfragt diesen Mainstream-Narrativ. Er geht zurück bis ins Jahr 2008, als die ukrainische Regierung in Bukarest einen Aufnahmeantrag für die NATO stellte – gegen den damaligen Willen der Bevölkerung. Endkampf um die neue", "body": {"": ["Endkampf um die neue Weltordnung: Der Ukraine-Krieg ist nur die Ouvertüre für eine Auseinandersetzung zweier Großmächte, die unsere Welt grundlegend verändern wird. In COMPACT-Spezial „USA gegen China“ erfahren Sie die historischen Hintergründe dieses Konflikts – und lesen, auf welchen Feldern er heutzutage geführt wird. Diese brisante Ausgabe, die im Handel sonst 8,80 Euro kostet, verschenken wir an alle Kunden, die bis kommenden Dienstag (27. September, 24 Uhr) ein Produkt in unserem Shop bestellen. Hier geht’s zur Bestellung und damit automatisch zum Geschenk COMPACT-Spezial „USA gegen China“.", "Die NATO marschiert gegen Russland – die Eskalation in der Ukraine ist nur der Anlass. Die Hassmeute greift nicht Russland wegen Putin an, sondern wegen Russland geht sie auf Putin los. COMPACT beweist: Seit über 100 Jahren planen die Angelsachsen die Aufteilung des Riesen im Osten, egal, ob dort ein Zar, ein Stalin, ein Gorbatschow oder ein Putin regierte. COMPACT-Spezial 33: „Feindbild Russland. Die NATO marschiert“ – hier bestellen"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}