{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-eurasische-idee-ein-weg-zur-multipolaren-weltordnung/", "query_keywords": ["syrien", "us", "amerika", "krieg", "rassismus", "ns", "spo", "rna", "ukraine", "ss", "asien", "sp", "afrika", "demo", "schi", "grenzen", "usa", "europa"], "creation_date": "25.09.2022", "last_modified": "25.09.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Die Eurasische Idee: Ein Weg zur multipolaren Weltordnung", "description": "Die Alternative zur Globalisierung liegt in einem Pluriversum der Völker und Kulturen. Alexander Dugin zeigt einen Weg auf.", "body": {"": ["Unser Vorschlag: Bestellen Sie Alexander Dugins neues Buch „Eurasische Mission. Hintergrund zum Ukraine-Konflikt“, in dem er seine Vision einer multipolaren Weltordnung auf aktuellem Stand präsentiert. Und Sie erhalten das Spezial 16 als Geschenk dazu. Deal?", "_ von Alexander Dugin", "Die Idee einer westlich dominierten, unipolaren Welt ist nichts weiter als ein ambitioniertes Projekt, ein Plan oder gar ein «Trend». Die Idee ist außerordentlich gefährlich, aber sie ist keineswegs von Erfolg gekrönt. Überall in der Welt wird Widerstand geleistet – sogar im westlichen Machtbereich selbst, in Europa, erstarken jene Bewegungen, die sich dieser westlich-liberalen Idee nicht unterordnen wollen. Diesem unipolaren Konzept stellen wir das entgegen, was wir die «Eurasische Idee» nennen: Diese Idee orientiert sich nicht – auch wenn der Name dies zunächst vermuten lässt – streng an geografischen Grenzen. Die Eurasische Idee bietet ein Alternativkonzept zur Globalisierung, das für die Welt verschiedene globale Zonen (Pole) vorsieht – im Gegensatz zum unipolaren Weltbild des liberalen Westens ist es also ein multipolares System.", "Ein Krieg gegen Teheran würde eine direkte militärische Beteiligung Russlands und Chinas bedeuten.", "Der Eurasianismus lehnt das westliche Weltbild, wonach der Planet in ein Zentrum (angelsächsische Welt und Europa) und abgelegene Außengebiete (Südamerika, Afrika, Asien) gegliedert ist, strikt ab. Stattdessen sieht die Eurasische Idee die Welt als eine Sammlung gänzlich verschiedener politisch-kultureller und wirtschaftlicher Lebensräume, die miteinander korrespondieren. Dabei handelt es sich nicht um klassische Nationalstaaten, sondern um Bündnisse, die als kontinentale Allianzen oder «demokratische Imperien» organisiert sind. Jeder dieser Großräume beziehungsweise Zivilisationen (siehe Info-Grafik) gestaltet seine politisch-kulturelle Verfasstheit auf der Grundlage eines eigenen Systems von ethnischen, kulturellen, religiösen und administrativen Faktoren.", "Die westliche Welt wird das Aufkommen einer Konkurrenzidee nicht widerstandslos hinnehmen. Uns steht daher in Zukunft eine Vielzahl neuer Stellvertreterkonflikte bevor. Wo immer ein Staat, eine Gesellschaft, eine Kultur oder eine Religion die Unterwerfung unter den westlich-liberalen Dominanzanspruch verweigert, werden wir Konflikte – meist in Form von Stellvertreterkriegen – zu erwarten haben. An Brennpunkten fehlt es bereits heute nicht. Nordkorea könnte in der Zukunft Schauplatz eines solchen «Proxy-War» werden, auch wenn der Ausgang nicht unbedingt weichenstellend für die eine oder andere Seite wäre.", "Anders sieht es da im Nahen und Mittleren Osten aus. Ein bewaffneter Konflikt mit dem Iran könnte sich leicht zum Weltenbrand auswachsen: Denn ein direkter militärischer Angriff auf den Iran würde sowohl in Moskau als auch in Peking als aggressiver Akt gegen die Interessen Russlands und Chinas interpretiert werden. Daran lassen diese beiden Länder keinen Zweifel. Ein Krieg von vergleichsweise niedriger Intensität, wie wir ihn im Irak, in Afghanistan oder jetzt in Syrien erleben, könnte deshalb schnell zu einem Krieg mittlerer oder gar hoher Intensität ausarten. Ein Krieg gegen Teheran würde eine direkte militärische Beteiligung Russlands und Chinas bedeuten – die Supermächte würden sich dann mit ihren Waffen gegenüberstehen und bekämpfen.", "Grundzüge einer multipolaren Weltordnung", "Die Abgrenzung des Begriffs der «multipolaren Welt» durch die Definition einer Reihe anderer oder alternativer Begriffe umreißt das Feld, auf dem eine Theorie der Multipolarität aufzubauen ist. Hierbei kann man eine Reihe konstruktiver Elemente benennen, die Bestandteile einer multipolaren Weltordnung bilden. Die wichtigsten davon sind:", "Gegen den Eurozentrismus", "Bereits die russischen Slawophilen  haben eingehende Kritik an den hegemonistischen Ansprüchen der westlichen Zivilisation geübt – und im 20. Jahrhundert sind die Vertreter der eurasischen Richtung, die Eurasier, in ihre Fußstapfen getreten. Fürst Nikolai Trubetzkoi (1890–1938) hat in seiner Programmschrift Europa und die Menschheit, die die ideologische Grundlage für eine eurasische Bewegung schuf, mittels einer philosophischen, kulturologischen und soziologischen Analyse blendend demonstriert, wie künstlich und unbegründet der Anspruch des Westens auf Universalität ist. Insbesondere wies er darauf hin, wie fehlerhaft beispielsweise jene vorgehen, die den Inhalt des fundamentalen Werks Reine Rechtslehre des deutschen Staatsrechtlers Hans Kelsen (1881–1973) fast ausschließlich auf die Geschichte des römischen Rechts und der europäischen Jurisprudenz reduzieren, als habe es andere Rechtssysteme wie das persische, das hinduistische oder das chinesische überhaupt nicht gegeben. Die Behauptung, europäisch sei gleich «universal», entbehrt jeder Grundlage. Sie fußt lediglich auf der militärischen und technologischen Überlegenheit des Westens, also auf dem Recht des Stärkeren. Dieses gilt jedoch einzig und allein auf materiellem Gebiet; es auf die intellektuelle und geistige Ebene zu übertragen ist nichts anderes als notdürftig verbrämter «Rassismus» oder «Ethnozentrismus». (…)", "Dies waren Textauszüge aus Alexander Dugins Artikel „Die Eurasische Idee: Ein Weg zur multipolaren Weltordnung“, den Sie vollständig in COMPACT-Spezial Nr. 16 «USA gegen China – Endkampf um die neue Weltordnung» lesen können. Diese Ausgabe erhalte Sie von uns als GESCHENK, wenn Sie irgendetwas aus dem COMPACT-Shop bestellen.", "Unser Vorschlag: Bestellen Sie Alexander Dugins neues Buch „Eurasische Mission. Hintergrund zum Ukraine-Konflikt“, in dem er seine Vision einer multipolaren Weltordnung auf aktuellem Stand präsentiert. Und Sie erhalten das Spezial 16 als Geschenk dazu. Deal?"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}