{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/heisser-herbst-laut-insa-umfrage-wollen-44-prozent-demonstrieren/", "query_keywords": ["us", "krieg", "afd", "corona", "linke", "politik", "ns", "rna", "ukraine", "schi", "ss", "sp", "regierung", "fdp", "demo", "usa"], "creation_date": "25.09.2022", "last_modified": "26.09.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Heißer Herbst: 44 Prozent wollen demonstrieren", "description": "Laut einer aktuellen INSA-Umfrage würden bereits 44 Prozent der Befragten an einer Protest-Demonstration teilnehmen. Anscheinend kein Grund für die Machthaber, mit den Bürgern in den Dialog zu treten. Das Heft zum heißen Herbst: COMPACT 9/2022: „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“  hier bestellen. Es gibt Tage, da können sogar Innenministerin", "body": {"": ["Das Heft zum heißen Herbst: COMPACT 9/2022: „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“  hier bestellen.", "Es gibt Tage, da können sogar Innenministerin Nancy Faeser und Oberschlapphut Thomas Haldenwang gewisses Mitleid erregen. Da geben beide sich solche Mühe, jegliche Opposition zu delegitimieren, da droht der Chef des Verfassungsschutzes den Demonstranten, man werde beobachten, mit (oder neben wem?) sie marschieren – und dann schockt das nur die Hälfte der Untertanen.", "Inzwischen hat sich nämlich rumgesprochen, dass die politische Katastrophe kein Narrativ böser Rechter, sondern sehr real ist. Ja, Vertrauen muss tatsächlich verdient werden. Auch von Politikern. Zur Sache:  in einer Umfrage des Meinungsforschungsinstituts INSA gestanden 44 Prozent der Befragten: sie würden „sicher oder mit großer Wahrscheinlichkeit an Demonstrationen gegen die hohen Energiepreise teilnehmen“. So berichtet die Bild-Zeitung.", "Endkampf um die neue Weltordnung: Der Ukraine-Krieg ist nur die Ouvertüre für eine Auseinandersetzung zweier Großmächte, die unsere Welt grundlegend verändern wird. In COMPACT-Spezial „USA gegen China“ erfahren Sie die historischen Hintergründe dieses Konflikts – und lesen, auf welchen Feldern er heutzutage geführt wird. Diese brisante Ausgabe, die im Handel sonst 8,80 Euro kostet, verschenken wir an alle Kunden, die bis kommenden Dienstag (27. September, 24 Uhr) ein Produkt in unserem Shop bestellen. Hier geht’s zur Bestellung und damit automatisch zum Geschenk COMPACT-Spezial „USA gegen China“.", "Als besonders protestfreudig erwiesen sich Wähler der FDP (50 Prozent), der Linken (60 Prozent) und der AfD (72 Prozent). Leider sagt die Umfrage nichts über die Gründe jener 50 Prozent, die eine Demo-Teilnahme abgelehnt haben? Sind die restlos zufrieden? Haben sie Angst? Halten sie rot-grüne Politik in jedem Falle für alternativlos? Wir wissen’s nicht.", "Jedenfalls haben die politischen Machthaber keine Lust, den 44 Prozent der Unzufriedenen auch nur zuzuhören. Faesers Sprecher wärmt auf Anfrage der regierungstreuen Taz das alte Verschwörunsg-Märchen auf:", "„Es kann festgestellt werden, dass Kreise, die schon die Coronaproteste geprägt haben, auf der Suche nach neuen Themen mit Protestpotenzial sind, Je nach Entwicklung der Energieversorgungssituation und der sozialen Folgen der Kostensteigerungen ist eine Entwicklung zu einer mit den Coronaprotesten vergleichbaren Größenordnung möglich.“", "Bei so einer Haltung dürfte die Zahl der Protestteilnehmer sogar noch steigen.", "Das Heft zum heißen Herbst: COMPACT 9/2022: „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“  hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}