{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bernhard-brink-nein-zum-gender-sprech/", "query_keywords": ["us", "krieg", "corona", "ns", "ukraine", "ss", "spd", "sp", "schi", "usa"], "creation_date": "26.09.2022", "last_modified": "26.09.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Schlager-Titan Bernhard Brink: Nein zum Gender-Sprech", "description": "Schlager-Star Bernhard Brink feiert in diesem Jahr sein 50-jähriges Bühnenjubiläum. Und das Beste: Er ist auf dem Teppich geblieben. „Zuschauer… innen“ und ähnliches Gender-Gestotter wird man von ihm nicht hören, wie er nun bekannte. Ein Exklusiv-Interview mit der Musik-Legende finden Sie in der Oktober-Ausgabe von COMPACT mit dem Titelthema „Staatsfeind Winnetou“ . Hier mehr erfahren.", "body": {"": ["Schlager-Star Bernhard Brink feiert in diesem Jahr sein 50-jähriges Bühnenjubiläum. Und das Beste: Er ist auf dem Teppich geblieben. „Zuschauer… innen“ und ähnliches Gender-Gestotter wird man von ihm nicht hören, wie er nun bekannte. Ein Exklusiv-Interview mit der Musik-Legende finden Sie in der Oktober-Ausgabe von COMPACT mit dem Titelthema „Staatsfeind Winnetou“ . Hier mehr erfahren.", "Der Mann ist eine Legende: Seit nunmehr 50 Jahren steht Bernhard Brink auf der Bühne, rund 50 Alben hat er produziert, zwischen 1974 und 1981 war er mit insgesamt zwölf Singles in den deutschen Verkaufscharts vertreten. Keine Frage: Den Ehrentitel Schlager-Titan hat er sich redlich verdient.", "Erst am vergangenen Sonntag feierten die Fans den gebürtigen Niedersachsen, der schon seit vielen Jahren in Berlin lebt, im ZDF-Fernsehgarten, wo er sein Lied „Mein blondes Wunder“ zum Besten gab. Aktuell ist Brink mit einem neuen Longplayer zu seinem 50-jährigen Jubiläum am Start: Das gute Stück zählt 22 Titel – neue Lieder, aber auch Neuaufnahmen seiner bekannten Hits. Darunter auch der Song „Es geht immer weiter“, zu dem es bereits ein Musikvideo gibt.", "Brink ist dafür bekannt, dass er kein Blatt vor den Mund nimmt. Besonders gerne arbeitet er sich mit flotten Sprüchen an Bundesgesundheitsminister Karl Lauterbach (SPD) ab: Schon im Juni 2022 sagte der Schlager-Star während eines Konzerts auf der Berliner Waldbühne:", "„Scheiß Corona, und wenn ich den Lauterbach sehe, da könnte ich… uahh! Der bringt mich um! Was ist denn da los?! Affenpocken! Corona!“", "Das alles gehe ihm „auf den Sack“, so der 70-Jährige. Stattdessen „sollte man mal aufhören, Angst zu machen“. Dem RBB schmeckte das nicht, er schnitt die Stelle einfach raus.", "Bei einem Auftritt am 21. August 2022 in Ketzin, wo er auch COMPACT für ein Interview zur Verfügung stand, legte der Schlager-Titan noch mal nach:", "„In den heutigen Zeiten, was alles so passiert, es ist ja alles unfassbar, was sich Menschen antun. Und dann dieses Gelaber von Corona. Und im Herbst hat man schon wieder Schiss. Und Affenpocken kommen plötzlich von hinten. (…) Wer hat Corona gehabt? Finger hoch (hebt den Finger)! Das ist ja wie… Wer hat schon mal bei Gruppensex mitgemacht? (Hebt wieder den Finger). Da ist ja was los hier, du! Hier in Ketzin, Mensch! Hier ziehe ich hin!“", "Doch nicht nur bei Lauterbach, Corona und Affenpocken kriegt Brink die Motten…"], "„Unserer Sprache ist so schön“": ["Nein, auch mit Gender-Sprech kann der Sänger nichts anfangen. „Das ist überhaupt nicht mein Ding“, erklärte Brink nun im Interview mit Schlager Radio. Und er fügte hinzu:", "„Wir haben eine wunderbare Sprache und ich finde, was da andere der Sprache antun wollen und was da alles zur Zeit passiert, ist nicht tragbar.“", "Im Gegensatz zu Brink steht sein politisch korrekter Kollege, der bekennende SPD-Wähler Roland Kaiser, dem Gaga-Neusprech offen gegenüber. Er halte sich durch ständige Diskurse mit seinen Kindern jung, erklärte der 70-Jährige unlängst gegenüber dem Nachrichtenportal T-Online. Er wolle schließlich nicht „starrköpfig und stur“ erscheinen. „In der sprachlichen Entwicklung steckt eine Menge Toleranz und Reflexion. Man muss die Sprache korrigieren“, so Kaiser weiter.", "Endkampf um die neue Weltordnung: Der Ukraine-Krieg ist nur die Ouvertüre für eine Auseinandersetzung zweier Großmächte, die unsere Welt grundlegend verändern wird. In COMPACT-Spezial „USA gegen China“ erfahren Sie die historischen Hintergründe dieses Konflikts – und lesen, auf welchen Feldern er heutzutage geführt wird. Diese brisante Ausgabe, die im Handel sonst 8,80 Euro kostet, verschenken wir an alle Kunden, die bis kommenden Dienstag (27. September, 24 Uhr) ein Produkt in unserem Shop bestellen. Hier geht’s zur Bestellung und damit automatisch zum Geschenk COMPACT-Spezial „USA gegen China“.", "Interessant. Wird man also bald bei der Kaisermania in Dresden „Santa Maria“ mit 60 weiteren Geschlechtern hören? Oder singt der einstige Schwiegermutter-Schwarm demnächst in „Sieben Fässer Wein“ von der „schönen Junggesell*innen-Zeit“? Mal abgesehen davon, dass die Hälfte seiner Texte sowieso wegen „Sexismus“ gecancelt werden müssten…", "Bernhard Brink will jedenfalls von derartigem Schmonzes nichts wissen. „Ich bin dagegen, die deutsche Sprache zu korrigieren“, sagte er dem Schlager Radio. „Unserer Sprache ist so schön.“ Dem ist nichts hinzuzufügen.", "Ein Exklusiv-Interview mit dem unbequemen Schlager-Titan Bernhard Brink finden Sie in der druckfrischen Oktober-Ausgabe von COMPACT mit dem Titelthema „Staatsfeind Winnetou – Wie die Helden unserer Jugend ausgelöscht werden“. Schluss mit Cancel Culture! Schluss mit der Hetze gegen Karl May und seinen Apachen-Häuptling! Diese einzigartige Schmuckausgabe können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}