{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/italien-wahl-pressestimmen-und-analyse/", "query_keywords": ["migration", "us", "integration", "frankreich", "ns", "spo", "rna", "ukraine", "ss", "sp", "regierung", "familie", "schi", "usa", "europa"], "creation_date": "27.09.2022", "last_modified": "27.09.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Italien-Wahl: Pressestimmen und Analyse", "description": "Mit einem Ergebnis von rund 43 Prozent hat das patriotische Bündnis um Giorgia Meloni von den Fratelli d’Italia die Parlamentswahl in Italien gewonnen. Der Aufschrei in der Mainstream-Presse ist groß. Für COMPACT hat TV-Chef Paul Klemm die Italien-Wahl analysiert. So verstieg sich etwa die Frankfurter Allgemeine Zeitung zu der grotesken Behauptung, Meloni orientiere sich mit", "body": {"": ["Mit einem Ergebnis von rund 43 Prozent hat das patriotische Bündnis um Giorgia Meloni von den Fratelli d’Italia die Parlamentswahl in Italien gewonnen. Der Aufschrei in der Mainstream-Presse ist groß. Für COMPACT hat TV-Chef Paul Klemm die Italien-Wahl analysiert.", "So verstieg sich etwa die Frankfurter Allgemeine Zeitung zu der grotesken Behauptung, Meloni orientiere sich mit dem Motto „Familie, Gott, Nation“ an einem „faschistischen Leitbild“, was tief blicken lässt. In diese Kerbe schlägt auch der Reutlinger General-Anzeiger. Zitat:", "„Ausgerechnet 100 Jahre nach der Machtergreifung Mussolinis kann eine Frau Ministerpräsidentin werden, deren Partei ihre Wurzeln im Faschismus hat.“", "Auch die Mitteldeutsche Zeitung schlägt Alarm:", "„Zu verharmlosen gibt es nichts. Der Wahlsieg der Postfaschisten in Italien ist kein einfacher Betriebsunfall, dessen Folgen schon nicht so schlimm ausfallen werden. Im Gegenteil: Die Konsequenzen aus dem italienischen Ruck nach ganz rechts außen werden wir alle zu spüren bekommen. Schmerzhaft.“", "Der Nordbayerische Kurier hält die italienischen Wähler offenbar für unzurechnungsfähig, wenn er kommentiert:", "„Das Parlament ist am Sonntag sehr weit nach rechts gerückt – vermutlich weiter, als es die Absicht vieler Protestwähler war, die Meloni ihre Stimme gegeben haben. Im Mitte-Rechts-Lager Italiens ist die Mitte verschwunden, und Berlusconis Forza Italia und Matteo Salvinis Lega sind mit je etwas mehr als acht Prozent zu bloßen Statisten degradiert worden. Die innen- und außenpolitische Agenda wird nun die ultrarechte Nationalistin und gesellschaftspolitische Reaktionärin Meloni diktieren.“", "Ganz anders fällt freilich die Bewertung von unserer Seite aus. Im heutigen COMPACT-Newsletter können Sie lesen:", "„Endlich mal ein Lichtblick. Und was für einer! Italien hat gewählt und den Patrioten einen großen Sieg beschert. Ein Sieg für uns, für Europa!“", "Und weiter:", "„In Deutschland zittern sie bereits. Söder spricht davon, eine Brandmauer zu errichten. Die Grünen, die alles Deutsche, alles Patriotische, allen Nationalstolz hassen, trifft es besonders hart. Denn das italienische Wahlergebnis spiegelt all das, was sie so verachten. 43 Prozent reichen, um sie das Fürchten zu lehren und uns ein wenig Hoffnung zu geben. Darauf, dass auch hier der Wind sich dreht. Schluss mit der Asylflut, dem Energiwende-Chaos, dem Gender-Wahn und der Zerstörung von deutscher Industrie und Kultur. Grazie Italia!“"], "Internationale Stimmen": ["Auch international hat das Ergebnis der Italien-Wahl für Aufregung gesorgt. Natürlich wird auch in den ausländischen Zeitungen das „Faschismus“-Narrativ ausgiebig bedient. Aber auch andere beliebte Schreckgespenster werden ins Feld geführt.", "So heißt es in einem Kommentar der schwedischen Tageszeitung Aftonbladet:", "„Mit der neuen rechtsextremen Regierung in Rom kann Viktor Orban auf einen sicheren Verbündeten zählen. Im Kreml sieht Wladimir Putin neue Möglichkeiten, Kontroversen um die Sanktionen gegen Russland und die Unterstützung für die Ukraine zu schüren. Der eigentliche Gewinner der italienischen Wahl ist in Moskau zu finden.“", "Das französische Blatt La Croix setzt indes auf das Establishment, das nun die richtigen Antworten finden müsse:", "„Der nationalistische Durchbruch in Italien erfolgt kurz nach dem historisch starken Abschneiden des Rassemblement National in Frankreich und der extremen Rechten in Schweden. Parteien, die aufgrund des Migrationsthemas, der Integrationsprobleme und Identitätsspannungen florieren. Wie kann man auf kulturelle Sorgen und das Gefühl sozialen Abstiegs reagieren, ohne bei Werten einzuknicken, auf denen der europäische Pakt basiert, angefangen bei der Solidarität? Die Themen dürfen von den anderen Parteien nicht mehr vernachlässigt werden. Sonst besteht die Gefahr, dass die nächsten noch höheren nationalistischen Wellen das gesamte Gemeinschaftsbauwerk wegspülen.“", "Für COMPACT hat TV-Chef Paul Klemm den Wahlsieg Melonis analysiert. Was dieser seiner Ansicht nach für die politische Zukunft Europas bedeutet, sehen Sie in dem Video oben.", "COMPACT kämpft seit über 5.000 Tagen auf mehr als 20.000 Seiten gegen die diktatorischen Vorstöße des Regimes. Jetzt öffnen wir unsere Schatzkammer zum Thema BRD-Diktatur und machen Ihnen ein Hammer-Angebot: 11 Ausgaben (1.000 Seiten!) für 14,99 Euro statt 88,55 Euro. Die volle Packung gegen die Berliner Polit-Schranzen. Und das Beste: Wenn Sie dieses Paket heute noch bestellen, erhalten sie automatisch COMPACT-Spezial „USA gegen China – Endkampf um die neue Weltordnung“ als Geschenk 🎁 obendrauf. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}