{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/macron-rechte-provozieren-buergerkrieg/", "query_keywords": ["us", "leiche", "krieg", "corona", "linke", "frankreich", "politik", "ns", "einwanderung", "rna", "ss", "afrika", "zuwanderung", "demo", "usa", "sp", "europa"], "creation_date": "25.06.2024", "last_modified": "25.06.2024", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "acron: Rechte provozieren Bürgerkrieg", "description": "Die Warnung des französischen Präsidenten vor einem „Bürgerkrieg“ nach einem starken Abschneiden des Rassemblement National am 30. Juni ist nichts anderes als ein politischer Taschenspieler-Trick. Ab Mittwoch werden wir täglich aus dem Hexenkessel Paris berichten. Abonnieren Sie den Youtube-Kanal von COMPACT und aktivieren Sie die Glocke, um keine Sendung zu verpassen. _ von Matisse Royer Nach", "body": {"": ["Die Warnung des französischen Präsidenten vor einem „Bürgerkrieg“ nach einem starken Abschneiden des Rassemblement National am 30. Juni ist nichts anderes als ein politischer Taschenspieler-Trick. Ab Mittwoch werden wir täglich aus dem Hexenkessel Paris berichten. Abonnieren Sie den Youtube-Kanal von COMPACT und aktivieren Sie die Glocke, um keine Sendung zu verpassen.", "_ von Matisse Royer", "Nach der Ohrfeige bei der Europawahl löste Frankreichs Präsident Emmanuel Macron die Nationalversammlung auf und setzte vorgezogene Neuwahlen für den 30. Juni an. Die Umfragen sagen eine weitere Ohrfeige für das Lager von Macron voraus: Während die vereinte Rechte (Rassemblement National und Partner) mit rund 35 Prozent und die linke „Volksfront“ mit etwa 30 Prozent rechnen kann, kann die Union der Zentristen, die Bewegung des Präsidenten, mit lediglich 20 Prozent rechnen erwartet. Das politische Leben polarisiert sich zunehmend.", "Macron äußerte im Podcast Generation do it yourself den Wunsch, dem Volk durch die Parlamentswahlen wieder eine Stimme zu geben:", "„Die Wut hat sich geäußert, ich habe sie gehört, ich gebe euch wieder das Wort.“", "Der Präsident betonte, dass die Auflösung der Nationalversammlung nicht aus politischem Kalkül, sondern aus Vertrauen in die Franzosen erfolgt sei. In diesem Zusammenhang hat er allerdings angedeutet, dass das Volk selbst Unruhen zu verantworten hätte:", "„Es ist eure Schuld, wenn der Rassemblement National gewählt wird. Schaut euch die Zusammenstöße auf der Straße wegen der Wahl des RN an.“", "Es geht ihm also vornehmlich darum, dass er seine eigene Verantwortung auf die Franzosen abwälzen will."], "Macrons Verwirrspiel": ["Zudem stellte Macron die radikale Linke und die patriotische Rechte gegenüber und behauptete, Letztere (Macron nennt sie „extreme Rechte“) reduziere „die Menschen auf eine Religion oder eine Herkunft, dadurch spaltet sie die Bevölkerung und treibt sie zum Bürgerkrieg“. Die Linke hingegen schlage „eine Form von Kommunitarismus“ vor.", "So möchte sich Macron als vernünftige Stimme gegenüber den vermeintlichen Extremen zeigen – als eine Stimme der Weisheit und des Friedens, die Gewalt verhindert. Er wurde schließlich schon 2017 und 2022 gewählt, indem er das gleiche Spiel spielte: Er oder das Chaos.", "Nun war es aber unter Macrons Präsidentschaft so, dass die Gelbwesten auf die Straße gingen, um gegen überhöhte Steuern und für ihre Kaufkraft zu protestieren. Damals wurde Frankreich wegen seiner Gewaltanwendung gegen friedliche Demonstranten angezählt. Unter Macron wurde die Bevölkerung auch wegen Corona eingesperrt. Es gab auch eine Revolte der Bauern gegen seine Politik. Das Chaos ist also schon da – eine „extreme Rechte“ braucht es dafür nicht.", "Indem Macron die radikale Linke und die patriotische Rechte auf eine Stufe stellt, missachtet er die legitime Opposition. Der Rassemblement National ist nicht radikal und schon gar nicht extremistisch. Die Franzosen wollen einfach nur ihr Land verteidigen und besser leben. Natürlich richten sie ihre Hoffnungen dabei auf die einzige Partei, die eine echte Alternative bietet.", "Macron scheint nichts zu verstehen, wenn er Millionen von Wählern verunglimpft, indem er eine gemäßigte politische Bewegung beschuldigt, Zwietracht zu säen und den Bürgerkrieg zu beschleunigen. Diese Verwirrung ist nichts anderes als politisches Kalkül, um naiven und leichtgläubigen Franzosen Stimmen abzujagen.", "In diesem Sinne kann man seine Entscheidung, die Nationalversammlung aufzulösen und vorgezogene Neuwahlen auszurufen, als Wahlmanipulation verstehen. Macron will diese Situation nutzen, um die öffentliche Meinung zu seinen Gunsten zu drehen, indem er versucht, sich als Retter vor dem Extremismus aufzuspielen."], "Kardinalfrage Migration": ["Darüber hinaus ist Macrons Vorwurf, dass die radikale Linke und die patriotische Rechte die Gesellschaft spalte, geradezu paradox, denn er selbst ist es, der zu spalten versucht, indem er seine Gegner etikettiert. Macron zeigt mit seiner Behauptung, ein rechter Wahlerfolg würde zu einem „Bürgerkrieg“ führen, eine Missachtung der demokratischen Entscheidung des Volkes.", "Angesichts all dessen erscheint Macron schlichtweg machtlos. Er vermeidet es, die grundlegenden Probleme anzugehen: Illegale Einwanderung, Niedergang der inneren Sicherheit, Verlust der Kaufkraft. Er stellt sich diesen tatsächlichen Problemen nicht, sondern greift er seine Gegner mit Bürgerkriegsvorwürfen an.", "Dabei sind gewalttätige Auseinandersetzungen in Frankreich zumeist ein Ergebnis der Masseneinwanderung, die durch falsche Gesetze und eine schwache Identität ermöglicht wird. Die Zuwanderung von Millionen von Schwarzen und Arabern mit einem starken Identitätsgefühl und entsprechendem Eroberungswillen – unterstützt durch die Zwangsjacke des politischen Islam –, könnte tatsächlich einen Bürgerkrieg auslösen.", "Die Wahl des Rassemblement National ist ein Versuch, die Probleme zu lösen. Die Partei als extremistisch zu bezeichnen, ist so übertrieben, dass dieser Vorwurf fast schon ins Leere geht. Fakt ist: Es gibt legitime Gemeinschaften auf französischem Boden und andere, die es nicht sind. Diese illegitimen Gemeinschaften stimmen massiv für die radikale Linke, während die Weißen für den Rassemblement National stimmen.", "Tatsache ist, dass es eine Bewegung auf der Rechten gibt, die sich gegen den Großen Austausch stellt. Dem gegenüber steht die radikale Linke (die in Teilen tatsächlich extremistisch ist), die diese diesen Großen Austausch beschleunigen möchte – mit der damit verbundenen Verarmung auf allen Ebenen.\nTatsächlich wird die Einwanderung von Millionen Migranten aus Afrika und dem arabischen Raum logischerweise zu Dritte-Welt-Verhältnissen in Frankreich führen. Die Zentristen um Macron haben überhaupt keine Antwort auf diese Frage.", "Nicht eine weitere Mäßigung ist daher das Gebot der Stunde, sondern klare Kante. Unsere Feinde schneiden uns die Kehle durch, stechen uns auf unseren Straßen nieder – und Macrons Zentristen fällt nichts Besseres ein als ein Gesetz über die Größe von Messern zu erlassen…", "Je mehr Zeit vergeht, desto stärker wird die politische Polarisierung sein. Auf der einen Seite stehen die Gegner des Großen Austauschs, auf der anderen die Invasoren und ihre politischen Verbündeten.", "Matisse Royer, Jahrgang 2001, studiert Medizin in Südfrankreich und engagiert sich für soziale und politische Belange auf Korsika, in der Bretagne und darüber hinaus in ganz Europa.", "Die Spannung steigt: COMPACT-TV ab Mittwoch täglich aus Frankreich. Gekrönt wird die Berichterstattung am Wahlabend (Sonntag, 30. Juni) mit einem Livestream. TV-Chef Paul Klemm ist mit seinem Team vor Ort und wird aktuelle Zahlen, Analysen und Bilder liefern. Abonnieren Sie den Youtube-Kanal von COMPACT und aktivieren Sie die Glocke, um keine Sendung mehr zu verpassen.", "Sie finden unsere Sendungen gut und wichtig? Mit einer Spende können Sie dazu beitragen, dass wir unser immer aufwändigeres Programm – für Sie kostenlos! – finanzieren können: Via PayPal unter"]}}, "recommendations": ["https://www.compact-online.de/hartlages-brd-sprech-_-demokraten-2/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}