{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nato-triumphiert-anschlag-auf-nordstream-2/", "query_keywords": ["us", "krieg", "afd", "ns", "rna", "ss", "sp"], "creation_date": "27.09.2022", "last_modified": "28.09.2022", "crawl_date": "20.10.2024", "author_person": [["Pierre"]], "author_organization": [], "news_keywords": [], "content": {"title": "NATO triumphiert: Anschlag auf Nord Stream", "description": "COMPACT.DerTag vom 27. September 2022:  Am Montag gab es einen plötzlichen Druckabfall in beiden Pipelines, Nord Stream 1 und Nord Stream 2. Nach der Entdeckung großer Lecks in der brandneuen Stahlummantelung geht mittlerweile selbst die Bundesregierung von einem Unterwasser-Anschlag auf die beiden wichtigsten Röhren aus, die Deutschland mit russischem Gas versorgen könnten. War es eine", "body": {"": ["War es eine militärische Operation der Vereinigten Staaten? Die Äußerung von US-Präsident Joe Biden bei einer Pressekonferenz ist verräterisch.", "Und das sind einige unserer weiteren Themen:", "◾️ Pirna: Elsässer spricht", "◾️ Panzer-Antrag: AfD-Frau entsetzt", "◾️ Meloni: Das ist ihre Schattenseite", "◾️ Navy-SEALs: Krieger unter Wasser", "Sie finden COMPACT-TV wichtig und gut und wollen dazu beitragen, dass wir unser – für Zuschauer kostenloses! – Programm weiter ausbauen? Dann werden Sie doch Mitglied im COMPACT-Club! Als Clubmitglied unterstützen Sie unsere Aufklärungsarbeit mit einem kleinen Monatsbeitrag – vor allem den Ausbau unsere kostenlosen Nachrichtensendung COMPACT.DerTag, unserem abendlichen Immunschutz gegen die Propaganda des Regimes.", "COMPACT-Club ist das Netzwerk für alle, die frei leben und die Wahrheit verbreiten wollen. Wir sind viele – und wir werden immer mehr! Mit uns wächst das Geheime Deutschland! Jedes Clubmitglied erhält ein T-Shirt mit dem Slogan “Wir sind frei” – so finden sich die Gleichgesinnten. Hier gibt es alle Infos und das Beitrittsformular.", "Gerne können Sie uns auch via Paypal, Kreditkarte oder Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}