{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/mainstream-debatte-ist-meloni-fascho-oder-feministin/", "query_keywords": ["us", "leiche", "krieg", "afd", "politik", "ns", "spo", "regierung", "ss", "spd", "feminismus", "hitler", "demo", "schi", "sp"], "creation_date": "28.09.2022", "last_modified": "28.09.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "ainstream-Debatte: Ist Meloni Fascho oder Feministin?", "description": "Nach Schweden jetzt auch Italien: Europas Bürger wählen zunehmend den Widerstand. Wie reagiert der Mainstream auf diesen Trend? Auch in Deutschland regt sich Widerspruch – auf der Straße. Das Heft zum heißen Herbst: COMPACT 9/2022: „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“  hier bestellen. Was wäre der Wahlsieg antiglobalistischer Politiker ohne", "body": {"": ["Was wäre der Wahlsieg antiglobalistischer Politiker ohne das anschließende Geifern und Abkotzen des Mainstreams? – Richtig, es wäre nur der halbe Spaß. Schließlich sind das Momente, wo woke Politiker und Propaganda-Medien die Maske fallen lassen. Wo schlecht verdrängter Hass und Demokratieverachtung ausbrechen und durch billigste Rufmorde oder Klassifizierungen („Faschisten“) begründet werden.", "Schon im Vorfeld hatte Ursula von der Leyen die Bürger Italiens vor einer „falschen“ Wahl gewarnt: Man werde „das Ergebnis der Abstimmung in Italien sehen. Wenn sich die Dinge in eine schwierige Richtung entwickeln, haben wir Instrumente wie im Fall von Polen und Ungarn“. Mit anderen Worten: man könne Sanktionen verhängen. Nun hat Italien aber „falsch“ gewählt. Und was jetzt?", "Medien wie t-online versuchen Schadensbegrenzung. Man betont, dass der Sieg des Meloni-Trios aus geringer Wahlbeteiligung resultiere:", "„Die niedrigste Wahlbeteiligung seit dem Zweiten Weltkrieg führte zum Wahlsieg der rechtsextremen Giorgia #Meloni und ihrer postfaschistischen Partei #fratelliitalia.“", "Postfaschistisch? Für den Stern ist das zu wenig. Das ehemalige Nachrichtenmagazin verglich in seinem Beitrag „Giorgia Meloni greift nach der Macht“ deren Wahlsieg mit Hitlers Machtergreifung 1933. Italien wird zur politischen Ruine stilisiert:", "„Am Morgen nach der Parlamentswahl steht das Land vor einem Scherbenhaufen: Die Mehrzahl der Italiener wählte entweder für eine rechtsextreme, nationalistische oder linkspopulistische Partei oder ging erst gar nicht zur Wahl.“", "Im Spiegel setzt ein Historiker ganz auf Schockwirkung, wenn er betont: Das „Programm von Fratelli d’Italia ist der NPD näher als der AfD“. Melonis Zugehörigkeit zum weiblichen Geschlecht enthält dagegen Spaltpotential: So referierte die Süddeutsche Zeitung besorgt über die Debatte, ob der Wahlsieg der EKR-Politikerin „ein Triumph für alle Italienerinnen und den Feminismus wäre – oder gerade nicht.“", "Gänzlich unbelastet von solchen Fragen zeigt sich SPD-Schlichtdenker Helge Lindh in seiner Twitter-Warnung, der Wahlsiegerin auch nur zu gratulieren:", "Sogar Ursachenforschung wird betrieben. Laut dem Spiegel hätten „Wutagenda“ und „Hasskampagne“ das glückliche Italien gespalten. Klar, wo Vorgänger Mario Draghi doch so gute Politik gemacht hat… Immer das Gleiche: Nicht, weil die Bürger in Armut darben, gehen sie zur Opposition. Nein, denen geht’s gut. Die wurden nur aufgehetzt. Der Mainstream scheint tatsächlich erstaunt, dass die Bevölkerung ihre Interessen verteidigt.", "Auch in Deutschland regt sich Widerstand – auf der Straße. Das Heft zum heißen Herbst: COMPACT 9/2022: „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“  hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}