{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/us-geheimdienst-nimmt-ufo-in-sein-logo-auf/", "query_keywords": ["us", "amerika", "corona", "politik", "ns", "regierung", "ss", "terror", "demo", "schi", "klima", "sp"], "creation_date": "28.09.2022", "last_modified": "28.09.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "US-Geheimdienst nimmt UFO in sein Logo auf", "description": "Das Ganze klingt wie ein Einfall für eine Folge der Serie Akte X, ist aber die Wahrheit: Der US-Geheimdienst National Intelligence Manager for Aviation hat eine fliegende Untertasse in sein Logo aufgenommen. Mehr zu diesem Thema lesen Sie in unserem Kultheft „Die UFO-Verschwörung: Mythen, Fakten und geheime Pläne“. Hier bestellen. Die in Washington, D. C.", "body": {"": ["Das Ganze klingt wie ein Einfall für eine Folge der Serie Akte X, ist aber die Wahrheit: Der US-Geheimdienst National Intelligence Manager for Aviation hat eine fliegende Untertasse in sein Logo aufgenommen. Mehr zu diesem Thema lesen Sie in unserem Kultheft „Die UFO-Verschwörung: Mythen, Fakten und geheime Pläne“. Hier bestellen.", "Die in Washington, D. C. ansässige Behörde ist verantwortlich für die Koordination aller Nachrichtendienste, die für die Überwachung des US-amerikanischen Luftraums zuständig sind. Was auf den ersten Blick wie ein Kuriosum anmutet, wirft auf den zweiten Blick schon Fragen auf, denn schließlich ist die NIM-Aviation kein Spaßprojekt. Die Behörde wurde 2015 gegründet. Ihr Konzept geht zurück auf die Kommission zur Untersuchung der Anschläge vom 11. September 2001, diverse Direktiven der US-Präsidenten sowie auf das tiefgreifende Gesetz zur Geheimdienstreform und Terrorismusverhütung von 2004, das seinerzeit von George W. Bush auf den Weg gebracht wurde."], "UFO-Manie bei US-Behördenvertretern": ["Man wird es den vielen US-Bürgern, die an die Existenz außerirdischer Flugobjekte glauben, in diesem Fall kaum übel nehmen können, dass sie in dem geänderten Logo eine weitere Bestätigung ihrer Annahmen sehen. Eine Stellungnahme der Behörde zu der Änderung des Wappens gibt es nicht.", "Die Meldung über die Ergänzung des Logos passt aber in eine ganze Reihe anderer Äußerungen von hohen und höchsten US-Behördenvertretern, die manchmal kaum anders als eine offizielle staatliche Bestätigung des UFO-Phänomens gedeutet werden können.", "Erst im Mai dieses Jahres hatte beispielsweise André Carson, ein demokratischer Politiker aus dem US-Bundesstaat Indiana und Vorsitzender des Unterausschusses für Terrorismusbekämpfung und Spionageabwehr des US-Repräsentantenhauses, bei einer Anhörung zum UFO-Phänomen geäußert:", "„Unidentifizierte Luftphänomene sind eine potenzielle nationale Sicherheitsgefahr. Und sie müssen auch so behandelt werden. UAP sind unerklärlich, das ist wahr. Aber sie sind real. Sie müssen untersucht werden.“"], "„Müssen herausfinden, wer oder was da draußen ist.“": ["Zur Wortwahl Carsons ist festzustellen, dass UFOs von den US-amerikanischen Behörden mittlerweile nicht mehr als UFOs („unidentifizierte Flugobjekte“), sondern als UAPs, also als „Unidentified Aerial Phenomena“, bezeichnet werden.", "Im Oktober vergangenen Jahres wiederum hatte der frühere Astronaut und heutige NASA-Chef Bill Nelson in einem Vortrag vor Studenten der University of Virginia eine Reihe spektakulärer Aussagen getätigt.", "Mit Blick auf die UFO-Sichtungen im US-Luftraum äußerte Nelson:", "„Wir wissen nicht, was diese Objekte sind. Wir müssen herausfinden, wer oder was da draußen ist.“", "Es handele sich aber womöglich um Raumschiffe aus fremden Galaxien, fügte Nelson hinzu. Die Flugobjekte beherrschten Manöver, die nach menschlichem Ermessen unmöglich zu bewerkstelligen sind: plötzliche Stopps, extreme Beschleunigungen und Kursänderungen im rechten Winkel. Die Sichtungen seien ernst zu nehmen und auch durch Radargeräte bestätigt worden."], "Angeblich keine Objekte des US-Militärs": ["Nelson betonte, er hoffe „dass keiner unserer Gegner hier auf der Erde über solche Technologien verfügt.“ Gleichzeitig betonte er, dass es sich bei den beobachteten Objekten nicht etwa um solche des US-Militärs handeln würde – eine Aussage, die man natürlich auch kritisch hinterfragen kann. Nelson betonte aber, er wisse nicht, woher die seltsamen Objekte stammten, das Universum habe aber Milliarden Sterne und man könne unmöglich annehmen, dass sich nur auf der Erde intelligentes Leben entwickelt habe. Es sei aber die Aufgabe der NASA, intelligentes Leben zu finden.", "Die These der Existenz von Raumschiffen aus außerirdischen Zivilisationen, die sich im Luftraum der Erde aufhalten, wurde von US-Regierungs- und Behördenvertretern noch bis vor wenigen Jahren immer scharf zurückgewiesen. Ganz im Gegenteil: Über Jahrzehnte hinweg wurden alle entsprechenden Augenzeugenberichte als Halluzinationen oder aber natürlich erklärbare Phänomene abgetan.", "Wie ist nun die plötzliche Wende in der Kommunikationsstrategie der US-Regierung über mögliche Besucher aus dem All zu erklären? Auch Ex-Präsident Barack Obama hatte im vergangenen Jahr schon mit offenherzigen Äußerungen in einer Talkshow über UFOs auf sich aufmerksam gemacht. Geht es darum, die Menschheit schonend auf die ungeheuerliche Erkenntnis vorzubereiten, dass die außerirdischen Besucher schon längst da sind? Oder geht es etwa darum, eine außerirdische Bedrohung zu konstruieren, die dann als Legitimation zur Errichtung einer Weltregierung dient?", "In unserer Kultausgabe „Die UFO-Verschwörung“ beleuchten wir das Phänomen aus verschiedenen Blickwinkeln, trennen Fakten von Legenden und präsentieren Hintergründe und geheime Pläne, die Sie erstaunen werden. Was verheimlich die US-Regierung über Area 51 und Roswell? Ist ein Besuch von Außerirdischen wirklich realistisch? Woher stammen die Flugobjekte? Gibt es geheime Stützpunkte? Und kommt nach Corona- und Klima-Hysterie die UFO-Panik? Wir geben Antworten. Das UFO-Kultheft können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}