{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/es-geht-ums-nackte-ueberleben-juergen-elsaesser-in-pirna/", "query_keywords": ["krieg", "afd", "linke", "ns", "ss", "sp"], "creation_date": "28.09.2022", "last_modified": "28.09.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "„Es geht ums nackte Überleben!“ – Jürgen Elsässer in Pirna", "description": "Rund 500 Menschen versammelten sich am vergangenen Montag im sächsischen Pirna, um gegen die katastrophale Energiepolitik der Bundesregierung zu protestieren. Neben Anmelder Egbert Ermer (parteilos), dem AfD-Landtagsabgeordneten Jan Zwerg und André Poggenburg (parteilos) trat auch Jürgen Elsässer als Redner bei der Veranstaltung auf. In unserer gestrigen Sendung von COMPACT.DerTag sahen Sie bereits die Höhepunkte der", "body": {"": ["Neben Anmelder Egbert Ermer (parteilos), dem AfD-Landtagsabgeordneten Jan Zwerg und André Poggenburg (parteilos) trat auch Jürgen Elsässer als Redner bei der Veranstaltung auf.", "In unserer gestrigen Sendung von COMPACT.DerTag sahen Sie bereits die Höhepunkte der Ansprache Elsässers, in dem Video oben präsentieren wir Ihnen nun erstmals die komplette Rede im Wortlaut.", "Klare Kante: In seiner jetzt endlich wieder erhältlichen Autobiografie „Ich bin Deutscher – Wie ein Linker zum Patrioten wurde“ nimmt Sie Jürgen Elsässer mit auf eine faszinierende Reise durch die letzten 50 Jahre, vom Kalten Krieg über die Wiedervereinigung bis zum Great Reset. Das einzigartige Zeitdokument gibt es als gedrucktes Buch, als E-Book und als Hörbuch. Außerdem können Sie sich einen Interview-Film zur Biografie herunterladen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}