{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ozapft-is-layla-bringt-die-wiesn-zum-brodeln/", "query_keywords": ["us", "csu", "ns", "christ", "ss", "spd", "sp", "markus söder"], "creation_date": "18.09.2022", "last_modified": "18.09.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "'zapft is': „Layla“ bringt die Wiesn zum Brodeln", "description": "Nur knapp 40 Minuten nach dem traditionellen „O'zapft is'“ des Münchner OB Dieter Reiter (SPD) am gestrigen Samstag...", "body": {"": ["🍻 O’zapft is‘: „Layla“ bringt die Wiesn zum Brodeln", "🍺 Nur knapp 40 Minuten nach dem traditionellen „O’zapft is’“ des Münchner OB Dieter Reiter (SPD) am gestrigen Samstag im Schottenhamel-Zelt stimmte die Kapelle den Skandal-Song „Layla“ der Ballermann-Barden DJ Robin & Schütze an. „Und das auch noch in der Originalversion“, wie die Bild-Zeitung vermerkt:", "„Die Band sang im Refrain nicht ‚Sie ist schöner, jünger, kleiner‘ – sondern das Original ‚Sie ist schöner, jünger, geiler‘.”", "🍺 Damit hatten die Oktoberfest-Großkopfeten nicht gerechnet: Festwirt Christian Schottenhamel fühlte sich laut der Süddeutschen Zeitung überrumpelt – und zwar von Comedian Sebastian Pufpaff (TV Total, Pro7), der sich als Dirigent angeboten und gefragt habe, ob alle den Party beherrschten.", "🍺 Der Song hatte schon kurz vor dem Anzapfen erneut für Gesprächsstoff gesorgt: Bayerns Ministerpräsident Markus Söder (CSU), hatte, unmittelbar bevor der Münchner OB mit dem Schlegel ausholte, gesagt:", "„Jeder soll auf dieser Wiesn anziehen, was er will, jeder soll essen, was er will, und wenn hier mal die Band ein Lied spielt, das nicht jedem gefällt, dann soll auch jeder singen können, was er will.“", "Schluss mit Cancel Culture und Bevormundung. In unserer neuen Spezial-Ausgabe „Politische Verfolgung: Ausgelöscht. Weggesperrt. Totgeschwiegen“ finden Sie ein ganzes Kapitel über Künstler, Schriftsteller, Sänger und Kabarettisten, die im neuen Kulturkampf der Woke-Wahnsinnigen unter die Räder gekommen sind: von Eva Herman, Elmar Hörig und Akif Pirinçci über Steimle, Nena und Wendler bis zu Winnetou und „Layla“. Zum kompletten Inhaltsverzeichnis und zur Bestellung geht es hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}