{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nord-stream-2-wird-auch-nach-putin-nie-in-betrieb-gehen/", "query_keywords": ["us", "politik", "spo", "ns", "regierung", "ss", "spd", "sp", "annalena baerbock"], "creation_date": "19.09.2022", "last_modified": "19.09.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Nord Stream 2 wird auch nach Putin nie in Betrieb gehen“", "description": "Deutschland setzt mit großer Lust seinen ökonomischen Selbstmord fort, weil man Russland um jeden Preis schaden möchte. Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier.  Wird die Bundespolitik seit Neuestem in Hannover", "body": {"": ["Deutschland setzt mit großer Lust seinen ökonomischen Selbstmord fort, weil man Russland um jeden Preis schaden möchte. Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier.", "Wird die Bundespolitik seit Neuestem in Hannover und nicht mehr in Berlin gemacht? Diesen Eindruck erhält man zumindest, wenn man sich die neuesten Äußerungen des niedersächsischen Ministerpräsidenten Stephan Weil (SPD) ansieht. Dieser kündigte nun nämlich an, dass niemals Gas von Russland nach Deutschland durch die Pipeline Nord Stream 2 fließen werde – nicht einmal für den Fall, dass Wladimir Putin in Russland einmal nicht mehr regiert."], "Politische Geisterfahrt": ["Im Gespräch mit der Deutschen Presse-Agentur sagte er nun:", "„Der Vertrauensverlust ist so fundamental, dass es nie wieder eine Situation geben wird, in der eine deutsche Bundesregierung auf Energie aus Russland setzen kann. Nord Stream 2 wird nie in Betrieb gehen.“", "Die Russen können also machen, was sie wollen, Deutschland kauft ihnen für alle Zukunft nie mehr etwas ab. Will Weil sich mit einer derartigen Irrsinnsäußerung bei den Grünen lieb Kind machen, mit denen er nach den am 9. Oktober anstehenden Landtagswahlen regieren möchte, um die derzeit regierende Große Koalition auch in diesem Bundesland abzulösen?"], "„Kooperation unwiderbringlich zerstört“": ["So der so ist die Äußerung komplett verantwortungslos, zumal man in der Politik niemals nie sagen sollte. Was, wenn Deutschland wider Erwarten doch einen sehr kalten Winter durchlebt und die Gasspeicher schon im Januar zur Neige gehen? Oder wie stellt sich die Situation dar, wenn Russland Friedensverhandlungen unter der Bedingung anbietet, dass das Energieembargo gegen das Land aufgehoben wird?", "Die Stimmung im Volk dreht ohnehin gerade. Vielleicht ist die Situation schon in einigen Monaten so angespannt, dass die Politik ihre ideologische Anti-Russland-Politik aufgeben muss, um nicht die von Annalena Baerbock so befürchteten „Volksaufstände“ zu erleben.", "Weiter äußerte Weil:", "„Die Russen haben längst alle Brücken abgebrochen, und zwar indem sie das wichtigste Gut einer Partnerschaft zerstört haben: Vertrauen. Diese Kooperation ist unwiederbringlich zerstört. Und der Westen wird sich davon schneller erholen als Russland.“"], "Nie mehr bezahlbares Gas?": ["Was noch zu beweisen wäre. Jedenfalls ist Stephan Weil gerade dabei, alle Brücken zur Bevölkerung abzubrechen. Mit diesem Kurs wird es Gas in Deutschland selbst in zehn Jahren nicht mehr zu bezahlbaren Preisen geben. Bleibt zu hoffen, dass politische Geisterfahrer wie Weil bei den anstehenden Wahlen vom Volk ordentlich abgestraft werden.", "Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“: Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}