{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/energie-ungarn-und-slowakei-setzen-auf-atomkraft/", "query_keywords": ["us", "amerika", "politik", "ss", "klimaschutz", "rki", "klimaneutral", "leiche", "frankreich", "övp", "rna", "usa", "klima", "sp", "klimafreundlich", "corona", "schi", "ns", "regierung", "europa", "inflation", "die grünen", "karl nehammer"], "creation_date": "11.09.2022", "last_modified": "11.09.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Energie: Ungarn und Slowakei setzen auf Atomkraft", "description": "Budapest und Bratislava zeigen sich unbeeindruckt von der grünen Anti-AKW-Stimmung. Sie setzen weiter auf Kernkraft – auch aus Gründen der Energie-Autarkie. Schlagende Argumente für die Beibehaltung der Kernenergie in Deutschland finden Sie in dem Artikel „Atomkraft? Ja, bitte!“ in der Anti-Habeck-Ausgabe „Der Kaltmacher“. Unser Faktenhammer gegen den Vollstrecker des Morgenthau-Plans! Hier mehr erfahren. _ von Elmar Forster", "body": {"": ["Budapest und Bratislava zeigen sich unbeeindruckt von der grünen Anti-AKW-Stimmung. Sie setzen weiter auf Kernkraft – auch aus Gründen der Energie-Autarkie. Schlagende Argumente für die Beibehaltung der Kernenergie in Deutschland finden Sie in dem Artikel „Atomkraft? Ja, bitte!“ in der Anti-Habeck-Ausgabe „Der Kaltmacher“. Unser Faktenhammer gegen den Vollstrecker des Morgenthau-Plans! Hier mehr erfahren.", "_ von Elmar Forster", "Vor wenigen Monaten kündigte Frankreichs Staatspräsident Emmanuel Macron den Bau von 14 neuen Atom-Meilern an, auch um bis 2050 die sogenannte Klimaneutralität zu erreichen. Selbst die EU nahm Atomkraft und Gas in die Taxonomie als klimafreundliche Energien auf.", "Allerdings kündigte die österreichische Klimaschutzministerin Leonore Gewessler (Grüne) reflexhaft eine Klage gegen die EU vor dem Europäischen Gerichtshof (EuGH) an – flankiert von einem anderen europäischen Kleinstaat, nämlich Luxemburg. Und auch oberste österreichische Staatsvertreter outeten sich als Atom-Verweigerer: Bundeskanzler Karl Nehammer (ÖVP) kündigte seine „volle Unterstützung bei der Prüfung rechtlicher Schritte“ an. Und der grüne Bundespräsident Alexander Van der Bellen meint: „Atomkraft ist weder nachhaltig noch sicher.“"], "Slowakei: Energie-Autarkie mit Kernkraft": ["Während sich österreichische Lokalpolitiker in Sonntagsreden immer ganz stolz mit der Windmühlen-Energieautarkie abmühen (die freilich nur auf dem Papier besteht und ganze Landstriche zu unansehnlichen Windpark-Einöden verschandelt), zeigt sich die benachbarte Slowakei unbeeindruckt.", "Unlängst bestückten die Slowakischen Elektrizitätswerke den Reaktor-Block 3 des Kernkraftwerks Mochovce mit Kernbrennstoff. Bis Anfang 2023 soll eine maximale Leistung von 471 Megawatt (entspricht 13 Prozent des slowakischen Gesamt-Stromverbrauchs) ans Netz gehen. Damit wäre die Slowakei bei der Stromerzeugung völlig autark – wie das Nachrichtenportal Ujszo berichtete.", "Der slowakische Premierminister Eduard Heger sagte:", "„Wir haben jahrelang auf diesen Moment gewartet. Einige Leute sahen das Projekt als eine fast endlose Geschichte, aber jetzt sind wir endlich an der Ziellinie angekommen.“", "Der Anteil der Kernenergie an der slowakischen Stromerzeugung steigt somit von bisher 52 auf 65 Prozent.", "Mit dem Bau des dritten und vierten Blocks wurde zwar schon 1987 begonnen, doch die Fertigstellung wurde erst nach einer langen Unterbrechung im November 2008 angegangen, auch wegen internationalen Drucks. Geplant wäre für Block 3 das Jahr 2013 gewesen, für Block 4 rechnet man mit 2024. Wegen der Verzögerung stiegen dann auch die Kosten von ursprünglich geschätzten 2,8 Milliarden nun auf rund sechs Milliarden Euro.", "Beim Kernbrennstoff will man nicht mehr vollständig vom russischen Hersteller abhängig sein, sondern diesen auch von Framatome (Frankreich) und Westinghouse (USA) beziehen, wie Branislav Strýček, CEO von Slovak Electric Works, diplomatisch formulierte."], "Ungarn: AKW mit russischer Beteiligung": ["Nach dem Prinzip „Die (grünen) Hunde bellen, die Karawane zieht weiter“ läuft es auch in Ungarn: In dieser Woche gab der ungarische Außen- und Handelsminister Péter Szijjártó auf Facebook die Baugenehmigung für das Reaktorgebäude des AKW Paks II bekannt.", "Schon bisher trägt das 2‑Gigawatt-Kernkraftwerk Paks mit mehr als 50 Prozent zur gesamten inländischen Stromerzeugung bei, was etwa ein Drittel des gesamten Stromverbrauchs im Land ausmacht. Paks II soll die bestehende Anlage bis 2037 vollständig mit einer erhöhten Gesamtkapazität von 2,4 Gigawatt ersetzen – um den steigenden Stromverbrauch auszugleichen.", "Obwohl das ungarische Parlament bereits im März 2009 (also noch unter der damaligen sozialistisch-liberalen Koalitionsregierung) die Zustimmung zum Bau gegeben hatte, verzögerte sich der endgültige Baubeginn (u. a. wegen Vereitelungsanträgen grüner Parteien und NGOs gegen die nationalkonservative Orbán-Regierung). Die erste Einheit soll nun bis 2025, die zweiten Einheit bis 2030 an Netz gehen.", "Bereit im Januar 2014 unterzeichneten Russland und Ungarn ein Abkommen zur friedlichen Kernenergie-Nutzung: Paks II wird mit zwei russischen VVER-1200-Megawatt-Reaktoren ausgestattet. Finanziert wird das Projekt größtenteils durch einen russischen Kredit in Höhe von 10 Milliarden Euro, was 80 Prozent der gesamten Finanzierungssumme entspricht. Der Rest wird von Ungarn übernommen. Die Rückzahlungsfrist (teils durch Lieferung von Strom-Komepensationsgeschäften) beträgt 21 Jahre."], "Bisher nur drei ernste AKW-Unfälle weltweit": ["Dass es sich bei der Anti-AKW-Stimmung um veraltete Grün-Ideologe aus den späten 1970er Jahren handelt, zeigt auch die Statistik: Seit Nutzung der Kernenergie gab es „nur“ drei ernste Zwischenfälle, wobei lediglich zwei als Super-GAU, also mit Austritt größerer Mengen radioaktiven Materials aufgrund einer Kernschmelze, bezeichnet werden können.", "1979 kam es im US-AKW Three Mile Island bei Harrisburg aufgrund von Materialversagen und Bedienungsfehlern zu einer partiellen Kernschmelze und zur Freisetzung von 90 Terabecquerel an radioaktiven Gasen. 1986 kam es in Block 4 des KKW Tschernobyl (damalige Sowjetunion) aufgrund eines absurden Sicherheitstests (plötzliches Herunterfahren des Meilers) sowie Bedienungsfehlern und Konstruktionsmängeln zu einer überkritischen Reaktion des Reaktorkernes und zu dessen Explosion. 2011 kam es im japanische AKW-Fukushima aufgrund eines Erdbebens und des dann ausgelösten Tsunamis zu Schäden bei der Stromversorgung, was zum Ausfall der Kühlsysteme führte.", "Dieser Text wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Weitere Argumente für Atomkraft, russische Gaslieferungen und gegen die grünen Vollstrecker des Morgenthau-Plans finden Sie in unserer Anti-Habeck-Ausgabe „Der Kaltmacher“.", "Das komplette Inhaltsverzeichnis:", "Titelthema\nDer Kaltmacher: Wie uns Habeck in den Hungerwinter führt\nMorgenthaus williger Vollstrecker: Deindustrialisierung nach historischem Vorbild\nAtomkraft? Ja, bitte! Nur mit AKWs kommen wir über den Winter\nDer Tod der Schweinswale: Habeck und sein Frackinggas vernichten die Natur\nUnbezahlbar! Die Mega-Inflation auf einen Blick", "Politik\nDie pandemische Schattenregierung: Bill Gates enthüllt seine gefährlichen Pläne\nPlötzlich und unerwartet: Die Horror-Bilanz der Corona-Impfungen\nDer bessere Drosten: Porträt des Epidemiologen Klaus Stöhr\nDie Vergessenen: Das Ahrtal – ein Jahr später\nViren in Wuhan, Viren in Kiew: Spuren der amerikanischen Waffenforschung\nWenn Roboter träumen: Transhumanisten wollen die KI vermenschlichen", "Dossier: Freimaurer: Ein Aussteiger packt aus\nFreimaurer entschlüsselt: Die Geheimnisse der Logenbrüder\n«Ich habe mein Schweigen gebrochen» Interview: Ein ehemaliger Freimaurer packt aus", "Leben\nDas Volk, der Dichter und der Schlaf: Zum neuen Roman von Uwe Tellkamp\nAls König Fußball Deutsch sprach: Vor 50 Jahren: Das Dream-Team Beckenbauer-Netzer\nBunte Haare, grüne Hosen: Bei den Punks und den Reichen auf Sylt\nVerschwörung in Hawkins: «Stranger Things»: Die ultimative Bedrohung", "Kolumnen\nBRD-Sprech _ Delegitimierung des Staates\nJanichs Welt _ Der endgültige Beweis\nSellners Revolution _ Deglobalisiert euch!\nCorona-Spaß _ Showdown im Supermarkt", "Die Anti-Habeck-Ausgabe „Der Kaltmacher“ können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}