{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ob-wahl-siegt-in-cottbus-heute-der-afd-kandidat/", "query_keywords": ["us", "afd", "ns", "cdu", "spd", "fdp", "schi", "sp"], "creation_date": "11.09.2022", "last_modified": "11.09.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "B-Wahl Cottbus: AfD-Kandidat in der Stichwahl", "description": "Alles zu den Ergebnissen der OB-Wahl in Cottbus (Brandenburg): Update (19:43 Uhr): Vorläufiges Endergebnis: Tobias Schick (SPD) gewinnt den ersten Wahlgang mit 31,8 Prozent vor Lars Schieske (AfD) mit 26,4 Prozent. Beide gehen in die Stichwahl, die am 9. Oktober stattfinden wird. Update (19:14): Nach 90 von 106 ausgezählten Wahllokalen wächst der Vorsprung von Schieske", "body": {"": ["Update (19:43 Uhr): Vorläufiges Endergebnis: Tobias Schick (SPD) gewinnt den ersten Wahlgang mit 31,8 Prozent vor Lars Schieske (AfD) mit 26,4 Prozent. Beide gehen in die Stichwahl, die am 9. Oktober stattfinden wird.", "Update (19:14): Nach 90 von 106 ausgezählten Wahllokalen wächst der Vorsprung von Schieske (AfD) auf Bergner (CDU). Damit wird es wohl auf die Stichwahl Schick (SPD) gegen Schieske (AfD) hinauslaufen.", "Schick (SPD): 31,4 Prozent", "Schieske (AfD): 26,7 Prozent", "Bergner (CDU): 24,9 Prozent", "Update (19:06 Uhr): Drei Viertel der Wahllokale sind ausgezählt. Schick (SPD) wohl sicher auf Platz 1 mit rund 31 Prozent. Dahinter Kopf-an-Kopf-Rennen zwischen Bergner (CDU) und Schieske (AfD). Derzeit liegt der AfD-Bewerber vorn und würde in die Stichwahl gegen CDU-Mann Schick einziehen.", "Update (18:50 Uhr): Halbzeit bei der Auszählung. Es bleibt eng. Noch immer führt Schick (SPD) knapp vor Schieske (AfD).", "Update (18:36 Uhr): Es zeichnet sich ein Kopf-an-Kopf-Rennen der drei Kandidaten von SPD, CDU und AfD ab. Die anderen vier deutlich dahinter. Derzeit, nach 11 von 106 Wahllokalen Schick (SPD) und Schieske (AfD) in der Stichwahl.", "Hier noch mal alle Kandidaten:", "Lars Schieske (AfD)", "Thomas Bergner (CDU)", "Tobias Schick (SPD)", "Sven Benken (Unser Cottbus)", "Felix Sicker (FDP)", "Lysann Kobbe (Die Basis)", "Johann Staudinger (Einzelkandidat)", "Ein Routine-Vorgang wie alle acht Jahre möchte man meinen, doch dieses Mal ist etwas anderes: Sieben Kandidaten treten an – und selbst der Mainstream räumt dem Bewerber der AfD, Lars Schieske, gute Chancen ein, in diesem Jahr das Rennen zu machen. Sehen Sie dazu unsere Reportage in dem Video oben.", "COMPACT kämpft seit über 5.000 Tagen auf mehr als 20.000 Seiten gegen die diktatorischen Vorstöße des Regimes. Jetzt öffnen wir unsere Schatzkammer zum Thema BRD-Diktatur und machen Ihnen ein Hammer-Angebot: 11 Ausgaben (1.000 Seiten!) für 14,99 Euro statt 88,55 Euro. Die volle Packung gegen die Berliner Polit-Schranzen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}