{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/laconia-wie-ein-deutscher-u-boot-offizier-zum-held-wurde/", "query_keywords": ["us", "leiche", "krieg", "amerika", "ns", "spo", "rna", "ss", "schi", "sp"], "creation_date": "12.09.2022", "last_modified": "12.09.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Laconia: Wie ein deutscher Offizier zum Helden wurde", "description": "Vor 80 Jahren rettete das deutsche U-Boot 156 – unterstützt von anderen deutschen U-Booten – die Schiffbrüchigen der zuvor versenkten Laconia und nahmen dafür sogar feindlichen Beschuss in Kauf. Den Falschdarstellungen über unsere Historie treten wir mit COMPACT-Geschichte 13 Geschichtslügen gegen Deutschland entgegen. Hier mehr erfahren. In seiner Heimatstadt Plauen im Vogtland ist Korvettenkapitän Werner", "body": {"": ["Vor 80 Jahren rettete das deutsche U-Boot 156 – unterstützt von anderen deutschen U-Booten – die Schiffbrüchigen der zuvor versenkten Laconia und nahmen dafür sogar feindlichen Beschuss in Kauf. Den Falschdarstellungen über unsere Historie treten wir mit COMPACT-Geschichte 13 Geschichtslügen gegen Deutschland entgegen. Hier mehr erfahren.", "In seiner Heimatstadt Plauen im Vogtland ist Korvettenkapitän Werner Hartenstein bis heute eine bekannte Persönlichkeit. Doch wäre Hartenstein Brite, US-Amerikaner oder Russe, dann würde ihn heute sogar die ganze Welt kennen.", "In die Seekriegsgeschichte ging er nämlich mit einer beispiellosen Rettungsaktion ein, die ihresgleichen sucht und bis heute noch nicht gefunden hat. Nach der Versenkung des bewaffneten britischen Truppentransporters „Laconia“ vor 80 Jahren am 12. September 1942 , der insgesamt 2 771 Menschen an Bord hatte, erkannte der deutsche Marinesoldat das Ausmaß der Tragödie – Hunderte auf See treibende Schiffbrüchige, darunter Frauen und Kinder –, und er entschloss sich sofort, eine großangelegte Hilfsaktion zu starten."], "Unverschlüsselter Hilferuf": ["Er bat Großadmiral Karl Dönitz, den Befehlshaber der U-Boote, darum, das Seegebiet zu neutralisieren. Der wiederum leitete im Angriff befindliche deutsche U-Boote zur Unglücksstelle um, um dort zu helfen. Hartenstein funkte unterdessen auf einer internationalen Schifffahrtsfrequenz in englischer Sprache um Hilfe und versicherte, eintreffende Schiffe der Alliierten als Neutrale zu behandeln.", "Drei Tage versorgten drei deutsche U-Boote und ein italienisches fast 1 500 Überlebende. Ganz anders die Alliierten, die sonst immer für die „guten“ Schlagzeilen im Zweiten Weltkrieg zuständig waren. Auf der „Laconia“ wurden circa 1 800 italienische Kriegsgefangene transportiert, die zum größten Teil deshalb umkamen, weil ihre polnischen Bewacher auf sie schossen und die Gittertüren verschlossen, als das Schiff sank.", "Nachdem ein amerikanisches Aufklärungs- und Bombenflugzeug am vierten Tag nach der Katastrophe die Unglücksstelle überflog, die Rot-Kreuz-Fahnen auf den Decks und die vielen darauf befindlichen Menschen sowie die angeleinten Rettungsboote sah, bat der Pilot um Anweisungen. Nach Rücksprache mit der britischen Admiralität, die den Amerikanern falsche Informationen übermittelte, erhielt der Bomberpilot von seiner Leitstelle den Befehl, die aufgetauchten Boote mit den Flüchtlingen auf Deck zu bombardieren."], "„Gute Reise und sichere Heimkehr“": ["Menschenleben spielten hier offensichtlich keine Rolle. Man wollte die Gunst der Stunde nutzen, um dem Feind zu schaden. Die deutschen U-Boote tauchten trotz dieser Angriffe nicht sofort ab, sondern setzten erst die an Deck befindlichen verletzten Frauen und Kinder in die Rettungsboote, kappten dann deren Leinen und tauchten danach ab.", "Mit diesem Verhalten setzten die Kommandanten erneut das Leben der ihnen anvertrauten Besatzungen aufs Spiel. Drei Tage später versenkte Hartenstein das englische Handelsschiff „Quebec City“. Trotz des unfassbaren Angriffs des amerikanischen Bombers und der Beschädigungen an seinem Boot rettete er auch hier wieder 40 Überlebende.", "Er versah sie mit Karten, Cognac und Zigaretten, erklärte ihnen die Route und verabschiedete sich mit den Worten: „Eine gute Reise und sichere Heimkehr. Wir hoffen, Sie in einer besseren und friedlicheren Welt wiederzusehen.“ Dies schrieb einer der Überlebenden, David Jones, in einem eigens Hartenstein gewidmeten Buch „The Enemy We Killed, My Friend“ (Der Feind, den wir töteten, war mein Freund)."], "Filmische Ehrung im Jahr 2011": ["Korvettenkapitän Werner Hartenstein, der am 8. März 1943 bei der Versenkung der U 156 östlich von Barbados fiel, steht dabei stellvertretend für überaus viele Soldaten der Kriegsmarine, der Wehrmacht, der Luftwaffe und anderer Waffengattungen, die sich im Zweiten Weltkrieg anständig und menschlich verhielten.", "Für eine dann doch noch einsetzende deutschland- und englandweite Bekanntheit Hartensteins sorgte nicht zuletzt die binationale Koproduktion des im November 2011 ausgestrahlten Fernsehdramas „Laconia“. Während die deutsche Seite sich wieder einmal in vorauseilendem Gehorsam der jahrzehntelangen Feindpropaganda und der verzerrten offiziellen bundesdeutschen Geschichtsschreibung unterwerfen wollte, ist es dem britischen Drehbuchautor Alan Bleasdale zu verdanken, dass sowohl Hartenstein als auch dessen Vorgesetzter Dönitz überaus positiv herausgestellt wurden."], "„Wundervollster Akt von Großmut“": ["Auch Bleasdale räumte ein, dass er mit den klassischen Klischees über die Deutschen im Zweiten Weltkrieg groß geworden sei. Aber nach der Lektüre von über 30 Büchern zu diesem Thema sei er „completely in love“ mit seiner Hauptfigur gewesen. Er äußerte:", "„Hartenstein repräsentiert, wovon wir alle glauben, dass die Menschheit es erreichen kann. Wir alle sind mit klassischen Klischees über die Deutschen groß geworden. Aber was ich in diesem Fall sah, war der bemerkenswerteste und wundervollste Akt von Großmut.“", "Noch 2019 besuchte die Laconia-Überlebende Helen Charles aus Wales eine Plauener Schule, um über die Rettungstat der U 156 zu berichten. Den Korvettenkapitän Werner Hartenstein bezeichnete sie dabei als „Helden“. Wie schade, dass ein solches Wort vielen Deutschen mit Blick auf einen Soldaten des deutschen Heeres wohl nicht über die Lippen kommen würde.", "Wir kämpfen für die Wahrheit: Seit mehr als 75 Jahren wird den Deutschen mit teils haarsträubenden Falschdarstellungen eine Kollektivschuld eingeredet, die einer Überprüfung der historischen Tatsachen nicht standhält. In  COMPACT-Geschichte Nr. 13 Geschichtslügen gegen Deutschland gehen wir falschen Mythen auf den Grund und korrigieren das einseitige Bild: von den angeblich rückständigen Germanen über das säbelrasselnde Preußen, den Ersten und den Zweiten Weltkrieg bis hin zu Reemstmas Wehrmachtsausstellung. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}