{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/impfschaeden-anwaelte-verklagen-biontech/", "query_keywords": ["us", "corona", "politik", "ns", "rna", "ss", "sp", "mrna", "schi", "usa"], "creation_date": "13.09.2022", "last_modified": "13.09.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Impfschäden: Anwälte verklagen Biontech", "description": "Eine Düsseldorfer Anwaltskanzlei verklagt den Pharmakonzern Biontech. Grund. Dessen respektloses Verhalten gegenüber Geschädigten ihres Gen-Impfstoffes. In unserem großen Corona-Lügen-Paket zeigen wir, wie uns Politiker, Mediziner und Medien permanent in die Irre führen. Hier mehr erfahren. Nachdem die Düsseldorfer Anwaltskanzlei Rogert & Ulbrich sich mit dem Pharmakonzern Biontech außergerichtlich nicht einigen konnte, haben die Juristen eine", "body": {"": ["Nachdem die Düsseldorfer Anwaltskanzlei Rogert & Ulbrich sich mit dem Pharmakonzern Biontech außergerichtlich nicht einigen konnte, haben die Juristen eine Klage in sechsstelliger Höhe eingereicht. Natürlich dreht es sich dabei um den Kassenknaller des Konzerns: die Gen-Impfbrühe Comirnaty.", "Laut dem Kölner Stadtanzeiger wird der Konzern beschuldigt, er habe auf Auskunfts- oder Schadenersatzansprüche lediglich mit der Zusendung eines Pfizer-Formulars geantwortet. Darin habe man die Betroffenen gebeten, die Gründe für Ihre Ansprüche dort einzutragen.", "Dieser Verzicht auf eine sachgemäße Auseinandersetzung mit den Beschwerdefällen ist laut der Anwälte unüblich und wird als respektlos bewertet. Marco Rogert, Co-Inhaber der Kanzlei, erklärt:", "„Die Geschädigten fühlen sich nicht ernst genommen. Es plagen sie nicht nur erhebliche, lebenseinschränkende gesundheitliche Probleme seit der Impfung. Nun zeigt das verantwortliche Unternehmen ihnen auch noch arrogant die kalte Schulter statt seiner Verantwortung nachzukommen (…) Gerade in Fällen, in denen es um erhebliche gesundheitliche Schäden geht, wäre das Mindeste, was die Opfer erwarten können, dass man sich dort ernsthaft mit den Sachverhalten auseinandersetzt.“", "Zuvor hätten die Mandanten bereits das Paul Ehrlich Institut oder die EMA über ihre Leidensgeschichte informiert. Der Rechtsanwalt Tobias Ulbrich fügt hinzu, dass die Aufklärung der Impfschäden erst am Anfang stehe:", "„Weltweit treten immer mehr Impfschäden ans Tageslicht und viele Geimpfte beginnen erst jetzt zu realisieren, dass ihre derzeitigen Erkrankungen im Zusammenhang mit der mRNA-Injektion stehen.“", "Der Hersteller müsse jetzt laut Arzneimittelgesetz beweisen, dass sein Produkt nicht Auslöser der Schäden sei. Es erstaune deshalb, dass Biontech sich in den wenigen gemeldeten Schadensfällen nicht unmittelbar einer Regulierung gestellt habe.", "Bedauerlich ist, dass sich scheinbar nur der Hersteller, nicht aber seine Propagandisten, verklagen lassen: all die Politiker, Mainstream-Schmierer, Nachrichtensprecher, Kolumnisten, Sachbuch-Autoren, Werbeclip-Filmer, Plakatdesigner, Blogger – kurz, jene selbsternannten Experten, die der Bevölkerung das Märchen der gefahrlosen Gen-Brühe aufgetischt und Impfskeptiker bedroht, verlacht und als moralisch minderwertig bezeichnet haben: sie alle sollten zu Schadenersatzzahlungen verpflichtet werden.", "Wir sind das Gedächtnis der Corona-Diktatur. Wir entlarven ihre Lügen. In unserem großen Corona-Lügen-Paket enttarnen wir das falsche Spiel von Lauterbach & Co. Drei Wahrheits-Ausgaben gegen die Propaganda-Lügen der Politik. Harte Fakten auf rund 200 Seiten. Statt 20,90 Euro jetzt nur 9,95 Euro! Holen Sie sich diesen Wahrheits-Booster. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}