{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/impf-zentrum-gaehnende-leere-mangelhafte-hygiene-ein-insider-packt-aus-video/", "query_keywords": ["us", "corona", "ns", "ss", "sp"], "creation_date": "22.05.2021", "last_modified": "22.05.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Impf-Zentrum: Gähnende Leere, mangelhafte Hygiene - Insider packt aus", "description": "Sieht es in deutschen Impfzentren immer so aus, wie es in den DRK-Werbevideos dargestellt wird. COMPACT-TV hat einen früheren Sicherheitsmann...", "body": {"": ["Über 40 Millionen Corona-Impfungen wurden bislang in Deutschland verabreicht. Ein lukratives Geschäft. So erhalten Hausärzte 20 Euro pro Impfung. Vielleicht deshalb drängten viele Ärzte im Winter darauf, in die Impfkampagne einbezogen zu werden. Mittlerweile beklagen sie lautstark zu viel Bürokratie.", "Noch besser läuft das Geschäft vermutlich in den Impfzentren, in denen die meisten Patienten das Serum erhalten. Doch läuft in den Einrichtungen immer alles so, wie es sein sollte? Compact TV hat einen Mann getroffen, der das bestreitet.", "Sehen Sie dazu unseren Video-Bericht:", "JETZT COMPACT-TV UNTERSTÜTZEN!\nHalten Sie unsere unabhängigen Nachrichten für wichtig? Unsere Videoproduktionen stellen wir Ihnen gratis zur Verfügung, COMPACT kosten Sie eine Menge Geld. Mit einer Spende, die Sie uns hier via Paypal, Kreditkarte, Einmalzahlung oder Dauerauftrag zukommen lassen können, tragen Sie dazu bei, dass wir auch künftig auf Sendung sind. Bleiben Sie außerdem auf dem Laufenden über die Produktionen von COMPACT TV und abonnieren Sie unseren Youtube-Kanal."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}