{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/biontech-chef-war-co-autor-bei-studie-zur-impfzulassung/", "query_keywords": ["impfstoff", "us", "corona", "politik", "ns", "rna", "ss", "mrna", "sp"], "creation_date": "15.09.2022", "last_modified": "17.09.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Biontech-Chef war Co-Autor bei Studie zur Impfzulassung", "description": "Die Zulassung der Corona-Impfbrühen beruhte auf der Studie über „Sicherheit und Wirksamkeit des BNT162b2-mRNA-Covid-19...", "body": {"": ["‼️ Biontech-Chef war Co-Autor bei Studie zur Impfzulassung", "Die Zulassung der Corona-Impfbrühen beruhte auf der Studie über „Sicherheit und Wirksamkeit des BNT162b2-mRNA-Covid-19-Impfstoffs“.", "Ganze 29 Autoren waren daran beteiligt. Wie Journalist Kai Rebmann herausfand, räumten 21 Autoren davon ein, dass sie sich durchaus im Interessenskonflikt (etwa als Angestellte eines Impfstoffherstellers) befinden könnten. Dh. sie wären evtl. nicht neutral. Einige weitere Autoren wurden sogar von Pfizer/BioNTech finanziert.", "Schon das ist eine äußerst fragwürdige Voraussetzung. Aber es kommt noch besser: Unter den restlichen acht Autoren, die sich als frei von Interessenskonflikten behaupteten, befanden sich Uğur Şahin und Özlem Türeci, die als Biontech-Chefs zu den größten Nutznießern der Zulassung gehörten.", "Wir sind das Gedächtnis der Corona-Diktatur. Wir entlarven ihre Lügen. In unserem großen Corona-Lügen-Paket enttarnen wir das falsche Spiel von Lauterbach & Co. Drei Wahrheits-Ausgaben gegen die Propaganda-Lügen der Politik. Harte Fakten auf rund 200 Seiten. Statt 20,90 Euro jetzt nur 9,95 Euro! Holen Sie sich diesen Wahrheits-Booster. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}