{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/volle-mobilisierung-die-handwerker-demo-in-berlin-am-1-oktober-wird-das-regime-erschuettern/", "query_keywords": ["us", "leiche", "krieg", "afd", "linke", "corona", "politik", "ns", "spo", "regierung", "ss", "sp", "demo", "schi", "usa", "inflation"], "creation_date": "16.09.2022", "last_modified": "17.09.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Voller Einsatz: HandwerkerDemo wird Regime erschüttern", "description": "Appell des Chefredakteurs: COMPACT ruft seine Leser auf, im ganzen Bundesgebiet für die große Handwerker-Demo am 1. Oktober in Berlin zu mobilisieren! Unser Land braucht Handwerker, keine Kaltmacher und Kriegstreiber! Nord Stream 2 statt Gasumlage! Hier können Sie sich das Mobilisierungspaket (Flyer, Plakat, Aufkleber, Trillerpfeifen) für die Demo bestellen. Die Protestbewegung in Deutschland steht an", "body": {"": ["Appell des Chefredakteurs: COMPACT ruft seine Leser auf, im ganzen Bundesgebiet für die große Handwerker-Demo am 1. Oktober in Berlin zu mobilisieren! Unser Land braucht Handwerker, keine Kaltmacher und Kriegstreiber! Nord Stream 2 statt Gasumlage! Hier können Sie sich das Mobilisierungspaket (Flyer, Plakat, Aufkleber, Trillerpfeifen) für die Demo bestellen.", "Die Protestbewegung in Deutschland steht an einem entscheidenden Wendepunkt, der den Durchbruch bringen kann: Zum ersten Mal seit über 25 Jahren gehen die Werktätigen als Werktätige mit auf die Straße – Handwerker, Mittelschicht, auch Unternehmer. Das gab es bei den Friedens-Mahnwachen 2014 nicht, bei der Bewegung gegen die Asylflut 2015 ff. nicht und auch nur vereinzelt – Pflegepersonal – bei Corona. Jetzt ist das schaffende Zentrum in unserem Land von der Sanktions- und Energiepolitik der Scholz-Habeck-Regierung bedroht – die Existenz von Hundertausenden Betrieben, von Millionen Arbeitsplätzen steht auf dem Spiel. Vor uns steht ein Kälte- und Inflationswinter, der für viele sogar ein Hungerwinter werden könnte. Die Menschen, die arbeiten, haben eine ungeheure Macht, wenn sie sich in Bewegung setzen: Alle Räder stehen still, wenn dein starker Arm es will!"], "Nord Stream 2 statt Gasumlage": ["Den Auftakt machte die Kreisandwerkerschaft Anhalt, die als „Handwerker für den Frieden“ am 28. August in Dessau 4.000 Leute auf den Marktplatz brachten. Alle Handwerksmeister, alle Innungen, alle Gewerke aus dem südlichen Sachsen-Anhalt standen dahinter! Eine solche Einigkeit gab es seit dem Herbst 1989 nicht mehr.", "Gestern in Neubrandenburg (Mecklenburg-Vorpommern) folgten ebenfalls 4.000 Menschen dem Aufruf „Unternehmer gegen Energiepolitik“. Aufgerufen hatten die Friedländer Bestatterin Doreen Peter und Mike Regner vom Lackierzentrum Neubrandenburg – Menschen aus der Mitte des Volkes, die Ihresgleichen begeistern können (wir berichten dazu heute Abend um 20 Uhr hier auf dieser Webseite in unserem TV-Format COMPACT.DerTag). „Es brodelt im Osten“, resümierte die „Welt“ daraufhin. „Es geht um mehr als eine linksrechte Querfront. Die Lage ist politisch brisanter.“", "Am 1. Oktober soll der Unmut in einer zentralen Demonstration in der Hauptstadt zusammengefasst werden: 13 Uhr am Alexanderplatz.  Wieder ist es die Kreishandwerkerschaft Anhalt/Dessau-Roßlau, die die Initiative übernommen hat und ein bundesweites Handwerkernetz knüpft. Forderungen nach einer Deckelung der Energiepreise, einem Ende der Sanktionen und der Öffnung von Nord Stream 2 werden auch in Offenen Briefen anderer Kreishandwerkerschaften geteilt.", "Links und Rechts sind überwunden", "Die Berliner Demonstration am 1. Oktober – wie auch zuvor in Dessau am 28. August – umfasst das gesamte politische Spektrum und ist parteiunabhängig. Auf der Rednertribüne in Dessau standen neben Handwerkern auch linke Vertreter der Friedensbewegung, sozusagen Wagenknecht Spektrum – zum Entsetzen der Linkspartei. Unter den Tausenden im Publikum waren Freie Sachsen, AfD, COMPACT und dieBasis. Ausdrücklich hat sich Kreishandwerksmeister Karl Kröpel geweigert, sich von den bösen Rechten zu distanzieren – wiederum zum Entsetzen der politisch Korrekten. Zur Mobilisierung für den 1. Oktober gab Krökel letzte Woche der marxistischen Tageszeitung „Junge Welt“ ein Interview – und gestern COMPACT-TV (in unserer Sendung COMPACT.DerTag vom 15.9.22, siehe in unserem Sendearchiv bei tv-compact-online.de oder gekürzt in unserem Youtube-Kanal). Links und Rechts spielen für ihn keine Rolle mehr. Einigkeit macht stark, heißt die Devise. Alle gemeinsam für die Deckelung der Energiepreise, ein Ende der Sanktionen und Öffnung von Nord Stream 2, Friedenspolitik statt Kriegspolitik.", "Die Entwicklung ist so sensationell, dass wir alle COMPACT-Unterstützer im ganzen Bundesgebiet dazu aufrufen, die Handwerker-Demonstration am 1. Oktober zu einem Riesenerfolg zu machen, vor dem das Regime zurückweicht. Zur Mobilisierung haben wir eigens ein Materialplaket mit Flyern, Aufklebern, Plakat und trillerpfeifen zusammengestellt, das ab sofort bestellt werden kann. Bestellen Sie schnell und bringen Sie die Flugblätter unter die Leute, zum Beispiel bei örtlichen Spaziergängen und Kundgebungen in den nächsten zwei Wochen.", "Der Heiße Herbst ist da! Wir sind der Heiße Herbst! Unterstützen Sie COMPACT bei der Mobilisierung und Berichtesatattung!", "Herzlich, Ihr Jürgen Elsässer"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}