{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/das-germanische-parlament-die-wurzeln-unserer-demokratie/", "query_keywords": ["us", "krieg", "ns", "christ", "ss", "sp", "familie", "schi", "usa"], "creation_date": "16.09.2022", "last_modified": "17.09.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Germanisches Parlament: Die Wurzeln unserer Demokratie", "description": "Irgendwo an der Weser liegt, begraben unter dem Staub von Jahrhunderten, ein verborgener Ort, Marklo genannt. Hier sind die Wurzeln unserer Demokratie. Es folgen Auszüge aus dem Artikel „Das germanische Parlament“, ungekürzt erschienen in COMPACT 09/2022 – hier bestellen _ von Marcel Waschek Dass diese Stätte so ganz aus dem kollektiven Bewusstsein der Deutschen verschwunden", "body": {"": ["Irgendwo an der Weser liegt, begraben unter dem Staub von Jahrhunderten, ein verborgener Ort, Marklo genannt. Hier sind die Wurzeln unserer Demokratie.", "Es folgen Auszüge aus dem Artikel „Das germanische Parlament“, ungekürzt erschienen in COMPACT 09/2022 – hier bestellen", "_ von Marcel Waschek", "Dass diese Stätte so ganz aus dem kollektiven Bewusstsein der Deutschen verschwunden ist, ist umso erstaunlicher, da sie eine große Bedeutung für unsere Geschichte hat. Hier trafen sich ein Mal im Jahr oder auch bei dringendem Bedarf gewählte Vertreter des sächsischen Stammes und beratschlagten darüber, was als gerecht angesehen werden solle und was zu verurteilen sei. Zudem wurden hier Entscheidungen über Kriegszüge getroffen. Es war sozusagen unser erstes Parlament."], "Ein mächtiger Stamm": ["Die Sachsen wurden erstmals um 150 nach Christi von dem Geografen Claudius Ptolemäus in seiner Geographike Hyphegesis (Geografische Anleitung) namentlich erwähnt und von ihm im Raum zwischen IJsselmeer und Elbe sowie zwischen Eider, Weser und Harz verortet. Ende des 3. Jahrhunderts waren sie den Römern als Seeräuber und Unruhestifter bekannt. Im 5. Jahrhundert fielen sie unter ihren mythischen Anführern Horsa und Hengest gemeinsam mit anderen Germanenstämmen in Britannien ein und gründeten dort Königreiche.", "Zwischen dem Jahr 500 und dem beginnenden 8. Jahrhundert eroberten die Festlandsachsen Gebiete zwischen Rhein und Lippe, später bis zur Ruhr. Dabei behielten sie im Gegensatz zu ihren Stammesbrüdern in Britannien (Angelsachsen), die ab 597 nach und nach christianisiert wurden, ihre heidnischen Glaubensvorstellungen bei. Auch ihre Lebensweise blieb germanisch, obwohl es über die Zeit Veränderungen gab.", "Alles gehörte dem Dorfkollektiv, Privatbesitz gab es nicht.", "Die meisten Germanen, so auch die Sachsen, lebten in Großgemeinschaften, die sich in Familien, die fara (wörtlich Geschlecht), aufgliederten und jeweils ein Dorf bewohnten. Diesem stand ein gewählter Alterman oder auch Hunno vor, der kommunale Tätigkeiten organisierte, kleinere Streitigkeiten schlichtete und im Krieg für die Ordnung der Truppe sorgte (vergleichbar mit einem Feldwebel). Die Siedlungen waren locker bebaut, sodass jeder sein Haus errichten konnte, wie und an welchem Ort er wollte.", "Männer mussten Kriegsdienst leisten, wenn es zum Waffengang kam. Vor dem 20. Lebensjahr war den Germanen Keuschheit geboten. Hausgemeinschaften waren dazu verpflichtet, ihren Beitrag zur Versorgung der Familie zu leisten. Alles gehörte dem Dorfkollektiv, Privatbesitz gab es nicht. Die Landwirtschaft, die hauptsächlich Milch-, Käse- und Fleischproduktion umfasste, wurde gemeinschaftlich betrieben. Die Götter waren zu verehren, die Beschlüsse der Versammlungen zu achten.", "Versammlungsorte lagen höchstens einen Tagesmarsch (zu Fuß) von dem entferntesten Dorf des Volkes weg. Deswegen muss auch die Marklo noch von allen Sachsen zu erreichen gewesen sein. Der Name lässt sich in zwei altsächsische Wörter zerlegen: Mark(a/e), was so viel wie Grenze oder auch Zusammenführung (von Dingen/Menschen an der Grenze) heißt, und Lo(h/he), was eine freie Fläche im nicht von Menschen bewohnten Gebiet bezeichnet.", "Daraus kann der Schluss gezogen werden, dass die Marklo ein natürlicherweise fester, bewaldeter Ort an den Flussarmen der Weser gewesen ist. Gefunden wurde er bisher nicht.", "An einer Marklo-Versammlung nahmen als Vertreter der angesehenen Familien je ein Fürst, zwölf gewählte Frielinge und ebenso viele gewählte Lassen teil. Die Fürsten waren von edler Abstammung, fähig in der Leitung und Rechtsprechung in ihren Gauen, tüchtige Krieger oder erfolgreiche Feldherren. Zudem besaßen sie nicht mehr als jeder andere Freie. Frielinge standen in keinem Abhängigkeitsverhältnis, weder zu anderen Freien noch zu Edlen.", "Sie waren nicht an ihre Scholle gebunden und konnten jederzeit ihre Gemeinschaft verlassen. Die Lassen oder Laten/Lazen/Læten galten als Halbfreie, was bedeutet, dass sie zwar über Güter verfügen durften und in einem eigenen Haus lebten, jedoch an das Land ihrer Familie gebunden waren und weder die Gemeinschaft noch die Scholle ohne Erlaubnis verlassen durften. Dauerhafte Könige kamen in dieser Gesellschaftsordnung erst sehr spät vor – sie wurden nur für kurzzeitige Unternehmungen wie etwa Kriegszüge oder diplomatische Missionen gewählt. (…)", "Die Versammlungen in der Marklo dürften sich von den Zusammenkünften auf gewöhnlichen Thing-/Thaiding-Plätzen insofern unterschieden haben, als nur gewählte Vertreter und nicht alle erwachsenen Männer teilnahmen. Darüber hinaus trafen sich die meisten Mitglieder anderer Things deutlich häufiger als einmal jährlich. Politische Entscheidungen wurden mittels Mehrheitsrecht bestimmt. Jeder Teilnehmer hatte unabhängig von seinem gesellschaftlichen Stand eine Stimme. Mittels eines deutlichen Geräusches (etwa Klatschen oder Stampfen) wurde der Wille kundgetan. (…) Ende der Auszüge", "Dieser Artikel erschien ungekürzt im COMPACT-Magazin 09/2022. Diese Ausgabe können Sie in digitaler oder gedruckter Form hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}