{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/oktoberfest-gruenes-establishment-hat-maskenfrei/", "query_keywords": ["us", "leiche", "afd", "corona", "politik", "ns", "christ", "ss", "spd", "fdp", "demo", "sp", "olaf scholz", "robert habeck"], "creation_date": "19.09.2022", "last_modified": "19.09.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "ktoberfest: Grünes Establishment hat maskenfrei", "description": "Auf dem Oktoberfest verhöhnen grüne Spitzenpolitiker die von ihnen verachtete Bevölkerung. Und lassen dabei fotografieren. Schluss mit grüner Doppelmoral und der Zerstörung unserer Lebensgrundlagen. Lesen Sie alles über die Destruktivität der Grünen in COMPACT 9/2022 – hier bestellen Erst im August haben Bundeskanzler Olaf Scholz (SPD) und Wirtschaftsminister Robert Habeck (Grüne) im Flugzeug demonstriert, dass die", "body": {"": ["Schluss mit grüner Doppelmoral und der Zerstörung unserer Lebensgrundlagen. Lesen Sie alles über die Destruktivität der Grünen in COMPACT 9/2022 – hier bestellen", "Erst im August haben Bundeskanzler Olaf Scholz (SPD) und Wirtschaftsminister Robert Habeck (Grüne) im Flugzeug demonstriert, dass die Corona-Regeln für sie keine Bedeutung haben. Maskenfrei fliegen sie nach Kanada, während die Bevölkerung im Flieger zum Maulkorb gezwungen wird.", "Auch auf dem Oktoberfest 2022 grinsen grüne Politiker in die Kameralinse. Von Maske keine Spur. Und dass, nachdem der Bundestag das neue Infektionsschutzgesetz von Bundesgesundheitsminister Karl Lauterbach (SPD) passieren ließ. Damit werden die Bundesländer zum Maulkorberlass ermächtigt.", "Das Foto zeigt die üblichen Verdächtigen: Katharina Schulze beispielweise. Die Fraktionsvorsitzende der Grünen im Bayerischen Landtag schwang als Umwelt-Aktivistin gerne die Moral-Keule, flog dann aber für ein Wochenende nach Los Angeles und löffelte dort ein Eis im Plastikbecher. Dabei ließ sie sich auch noch fotografieren. Das brachte ihm den Spitznamen „Kerosin-Kati“ ein.", "Jetzt die gleiche Doppelmoral: auf Twitter ließ Schulze den Appell „#MaskeAuf und Verschwörungsmythen bekämpfen.“ los. Auch Ricarda Lang drangsaliert die Bürger gerne mit Vorschriften. Als Bundesfinanzminister Christina Lindner (FDP) im Februar eine Lockerung der Corona-Maßnahmen forderte, bellte die Vorsitzende der Grünen:", "„Ich halte nichts von einem Überbietungswettbewerb der Lockerungsforderungen.“", "Noch am 9. September hatte Lang auf der Plattform Abgeordntenwatch zur Maske in Innenräumen geraten. Jetzt hat die Grüne sich anscheinend selber etwas Lockerung verordnet. Auch Claudia Roth (Grüne) gönnte sich einen textilfreien Mund. Jene Kulturministerin, die vor (fast) zwei Jahren den AfD-Politiker Thomas Seitz im Bundestag anraunzte, dass er nur ein „löcheriges Tuch“, aber „keine Maske“ trage.", "Im Kontrast dazu: Der Pianist Justus Frantz trug am vergangenen Freitag im Speisewagen seines Zuges keine Maske. Daraufhin holten ihn Polizisten aus dem Zug! Tja, der Musiker gehört halt einfach nicht dazu.", "Schluss mit grüner Doppelmoral und der Zerstörung unserer Lebensgrundlagen. Lesen Sie alles über die Destruktivität der Grünen in COMPACT 9/2022 – hier bestellen"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}