{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/222875-2/", "query_keywords": ["us", "krieg", "corona", "ns", "rna", "ukraine", "ss", "spd", "regierung", "familie", "sp"], "creation_date": "19.09.2022", "last_modified": "19.09.2022", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "ord-Aufrufe gegen Journalisten Billy Six", "description": "Der investigative Journalist Billy Six wird beschimpft und mit Ermordung bedroht. Grund: Er vertritt nicht den Pro-Ukraine-Narrativ. Oppositionelle werden zunehmend bedroht oder weggesperrt: Michael Ballweg, Oliver Janich und Sucharit Bhakdi sind nur einige Beispiele. Mehr zu diesen Fällen lesen Sie in COMPACT-Spezial „Politische Verfolgung“, über das Sie hier mehr erfahren. Vor drei Jahren wurde der", "body": {"": ["Oppositionelle werden zunehmend bedroht oder weggesperrt: Michael Ballweg, Oliver Janich und Sucharit Bhakdi sind nur einige Beispiele. Mehr zu diesen Fällen lesen Sie in COMPACT-Spezial „Politische Verfolgung“, über das Sie hier mehr erfahren.", "Vor drei Jahren wurde der deutsche Investigativ-Journalist Billy Six in Venezuela verhaftet. Er sollte vor ein Militärgericht – der Vorwurf: Spionage und Rebellion. Ihm drohten 28 Jahre Haft. Die Merkel-Regierung und deren Außenminister Heiko Maas (SPD) kümmerte das nicht. Schließlich war der Gefangene kein Mainstream-Propagandist.", "Dass Six dennoch freikam, verdankte er dem russischen Außenminister Sergej Lawrow, der gegenüber seinem venezolanischen Amtskollegen Jorge Arreaza die sofortige Freilassung des deutschen Journalisten forderte. Dessen Regierung kam Lawrows Wunsch ohne weiteres nach.", "Zurück in Deutschland entlarvte Six – auch für COMPACT – die Regierungs-Narrative über Corona. Inzwischen droht ihm wieder Gefahr. Weil er im Ukraine-Russland-Krieg vor Ort berichtet und nicht den pro-ukrainischen Propaganda-Narrativ bedient, hagelt es Beleidigungen und Todesdrohungen. Der untere Screenshot zeigt einige Beispiele:", "„Deutsches Schwein“, „Putins Hure“, „Du wirst in der Ukraine sterben“, „Ich töte Dich und Deine verfickte Familie“ und so weiter. Auf Telegram antwortete der Bedrohte:", "„Ich werde verfolgt; bin aber bei guten Leuten in Sicherheit. Seit 2 Tagen gibt´s zahlreiche Mord-Aufrufe gegen mich. Zwar habe ich eine Presse-Akkreditierung – und die ukrainische Sicht objektiv dargestellt – aber offenkundig ist es für einige Extremisten ein Sakrileg, dass ich ihren „heiligen Boden“ betreten habe – und mich nicht ans Skript halte. In den letzten Jahren gab´s mehrere Morde an Oppositionellen, die zuvor im Netz als ,pro-russisch‘ diffamiert wurden – darunter der Journalist Oles Busyna aus Kiew. Westliche Ausländer waren – bisher – verschont.", "Es bleibt bei der Linie:\nNicht pro-ukrainisch!\nNicht pro-russisch!\nPro Wahrheit!“", "An Unrecht darf man sich nicht gewöhnen. Solidarität mit Billy Six und allen, die verfolgt werden, weil sie von ihrem Recht auf Meinungsfreiheit Gebrauch machen!", "Oppositionelle werden zunehmend bedroht oder weggesperrt: Michael Ballweg, Oliver Janich, Sucharit Bhakdi und Boris Reitschuster sind nur einige Beispiele. Mehr zu diesen Fällen lesen Sie in COMPACT-Spezial „Politische Verfolgung“, über das Sie hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}