{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/staatsfeind-winnetou-wie-unsere-helden-gecancelt-werden/", "query_keywords": ["us", "amerika", "ns", "ss", "sp", "antifa", "schi", "usa"], "creation_date": "20.09.2022", "last_modified": "20.09.2022", "crawl_date": "20.10.2024", "author_person": [["Valentina Schacht"]], "author_organization": [], "news_keywords": [], "content": {"title": "Staatsfeind Winnetou – die große Säuberung", "description": "Die Säuberungswelle der rotgrünen Eliten erreicht ein neues Stadium: Bisher ging es in der Breite gegen echte oder vermeintlich Rechte („Rassisten“, „Nazis“) – aber die Klassiker der Unterhaltungskultur wurden geschont, schließlich brachten sie den GEZ-Sendern immer noch Quote. Aber nun wird der große Besen herausgeholt: Der Staat selbst, und nicht nur wildgewordene Cancel-Fanatiker, nimmt zig", "body": {"": ["Erst wurden Kinderbücher wie Pippi Langstrumpf von Astrid Lindgren oder Die kleine Hexe von Otfried Preußler umgeschrieben – und jetzt geht’s auch noch Karl Mays Winnetou an den Kragen. Selbst die indiaerfilme der DDR werden als rassistisch verleumdet! Es reicht! Unsere Oktober-Ausgabe mit dem Titelthema „Staatsfeind Winnetou – Wie die Helden unserer Jugend ausgelöscht werden“ ist der ultimative Faktenhammer gegen die Cancel Culture – und eine Verteidigungsschrift für Karl May und seinen berühmtesten Helden. Hier mehr erfahren.", "Immer mehr Deutsche sind empört: Hinter die Maske gezwungen, zum Frieren verdonnert und jetzt auch noch genötigt, unseren großen Abenteuerschriftsteller Karl May zu ächten? Nein! Jetzt ist es genug! Das Fass läuft gerade über.", "Weil Indianer als Indianer bezeichnet werden, knickte der Ravensburger Verlag ein. Er zog nach vehementen Protesten zwei Winnetou-Kinderbücher zurück. Die ARD will die legendären Western mit Pierre Brice und Lex Barker nicht mehr ausstrahlen, der MDR diese und andere Filme – zum Beispiel Der kleine Muck oder die DEFA-Indianerfilme mit Gojko Mitic – mit „Warnhinweisen“ versehen. Und das dürfte erst der Anfang einer neuen Cancel-Culture-Welle sein.", "Doch wer protestierte eigentlich gegen die Kinderbücher von Ravensburger? Wer meint, dass Winnetou-Streifen und andere Filme und Bücher nicht mehr zeitgemäß seien? Das war natürlich nicht das Volk, sondern die Tugendwächter in den Medien und aus den sozialwissenschaftlichen Fakultäten, die damit Geld verdienen, uns zu erziehen, zu gängeln und am Ende zu denunzieren.", "Damit muss jetzt Schluss sein! Wir lassen uns nicht mehr vorschreiben, was wir sagen und am Ende denken dürfen. Wie das geht und welche Mechanismen hinter der Verbotsideologie stehen, zeigt die druckfrische Oktober-Ausgabe von COMPACT mit dem Titelthema „Staatsfeind Winnetou – Wie die Helden unserer Jugend ausgelöscht werden“.", "In dieser Ausgabe finden Sie folgende Beiträge zum Titelthema:", "➡️ Staatsfeind Winnetou – Feldzug gegen unseren Helden: Die Bleichgesichter von Ravensburger, ARD & Co. verleumden den großen Menschen- und Friedensfreund Karl May und seine bekannteste Figur. Springen wir unserem roten Bruder zur Seite.", "➡️ Rote und Rothäute – Karl May in der DDR: Lange Zeit fremdelten die SED-Bürokraten mit Karl May und seinen Helden. Aber in den Achtzigerjahren begann in der DDR ein kulturelles Tauwetter.", "➡️ Polizisten der Prärie – Indianerfilme in West und Ost: In den Sechzigern boomten Winnetou-Filme in den BRD-Kinos: Der Apachen-Häuptling stand für die Utopie des Völkerfriedens. Parallel kritisierten die Chingachgook-Streifen in der DDR die Verbrechen der Kolonialzeit.", "➡️ Der Traum vom großen Leben – Ernst Bloch und der Apache: Für den marxistischen Philosophen Ernst Bloch weckte die Winnetou-Lektüre den Geist der Subversion. Den Nationalbolschewisten Karl Otto Paetel inspirierte sie zum Kampf für Indianerrechte.", "➡️ Wortjäger und Skalpjäger – Die Ausrottung der Indianer: Die politisch korrekte Hetzmeute verurteilt populäre Bücher und Filme mit Indianern als rassistisch. Seltsamerweise interessieren sich die Antifa-Zensoren nicht für die realen Verbrechen an den Ureinwohnern Amerikas. Denn dann müssten sie mit ihren Dogmen brechen – und den Deutschen Abbitte leisten.", "➡️ Zensoren im Kinderland – Pippi und der Negerkönig: Die Jagd auf Indianer ist nur der Endpunkt einer schon länger laufenden Säuberungswelle gegen Kinder- und Jugendbücher. Aber ansonsten sind Exoten schwer in Mode.", "➡️ Schluss mit lustig – Cancel Culture auf dem Vormarsch: Gute Unterhaltung war gestern. Jetzt regiert die Cancel Culture – und da bleibt einem das Lachen im Halse stecken.", "Außerdem lesen Sie in der Oktober-Ausgabe von COMPACT unter anderem Beiträge zu folgenden Themen:", "Kalter Sommer, Heißer Herbst: Querfront gegen Habeck & Co. | Polens Billionen-Bombe: Warschaus Reparationsforderungen | Der Herausforderer: USA: Ron DeSantis will Trump beerben | Abschied von Darja: Attentat auf Dugins Tochter | Darja Dugina – Ihr letztes Interview | „Der Schlager wird immer leben“: Interview mit Bernhard Brink | Dossier: Der Gipfel des Widerstandes – und vieles mehr.", "Schauen Sie doch mal rein! Unsere Oktoberausgabe mit dem Titelthema „Staatsfeind Winnetou“ erscheint nächsten Samstag am Kiosk. Sie können aber diese Ausgabe schon jetzt bestellen und an Nachbarn und Freunde verteilen. Vielleicht dürfen dann schon bald Eskimos wieder Eskimos und Indianer wieder Indianer sein. Wie in unserer Jugend!", "Zum vollständigen Inhaltsverzeichnis und zur Bestellung von COMPACT 10/2022 mit dem Titelthema „Staatsfeind Winnetou“ geht es hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}