{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/grosser-erfolg-ueber-10-000-in-berlin-fuer-frieden-und-freiheit/", "query_keywords": ["us", "krieg", "afd", "corona", "ns", "rna", "ukraine", "ss", "demo", "schi", "sp"], "creation_date": "30.07.2022", "last_modified": "31.07.2022", "crawl_date": "20.10.2024", "author_person": [["Online-Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Großer Erfolg: Über 10.000 in Berlin für Frieden und Freiheit", "description": "Großer Erfolg für die Opposition: Etwa 10.000 Menschen kamen zum Auftakt der „Woche der Demokratie“ am Sonnabend, 30. Juli (die weiteren Termine am Ende des Artikels). Das war die größte Aktion von Querdenkern und Friedensfreunden seit den legendären Demos im August 2020. – Kommt der heiße Herbst gegen die Kriegs-, Verarmungs- und Spritzenpolitik des Regimes?", "body": {"": ["Großer Erfolg für die Opposition: Etwa 10.000 Menschen kamen zum Auftakt der „Woche der Demokratie“ am Sonnabend, 30. Juli (die weiteren Termine am Ende des Artikels). Das war die größte Aktion von Querdenkern und Friedensfreunden seit den legendären Demos im August 2020. – Kommt der heiße Herbst gegen die Kriegs-, Verarmungs- und Spritzenpolitik des Regimes? Die aktuelle COMPACT-Ausgabe zu „Habeck: Der Kaltmacher“ hat alle Argumente, um auf die Straße zu gehen!", "_ von Lucia Reimer", "Die Menschen haben es satt. Sie werden seit mehr als zwei Jahren permanent gegängelt, eingesperrt und finanziell erpresst. Selbst ihr eigenes Denken wird von den Staatsmedien abgenommen. Doch tief im Innersten eines jeden Deutschen besteht weiterhin der Drang nach Freiheit und Selbstbestimmung. Etwa 12.500 Demonstranten fanden am 30. Juli 2022 den Weg nach Berlin, um gemeinsam für Frieden, Freiheit und Selbstbestimmung einzustehen."], "Unter Freiheitsfreunden": ["Die Sonne strahlt mit voller Kraft auf den mit Menschen gefüllten Platz am Brandenburger Tor. Die Stimmung ist schon zu Beginn beeindruckend. Trommeln setzen ein, geben einen dynamischen Takt vor und bringen den Boden unter den Füßen zum Beben. Sprechchöre rufen laut „Frieden, Freiheit, keine Diktatur!“ – und erfüllen damit die gesamte Umgebung. Die sengende Hitze stört dabei keinen. Der Trommelschlag wird energischer, Trillerpfeifen setzen ein, die Menschen grölen und klatschen. Eine Welle enthusiastischer  Gefühle, die plötzlich aufsteigt. Polizisten schlendern durch die Menschenmasse, ohne dass sich jemand provoziert fühlen muss. Eine knallrote Fahne blitzt zwischen den Köpfen der Demonstranten auf mit der klaren Botschaft: „Wir sind die rote Linie“. Genau die Aussage, die seit Monaten in den Gedanken der Bürger präsent ist und nun endlich wieder öffentlich preisgegeben werden kann – ein Zeichen, dass all die menschenverachtenden Corona-Maßnahmen beendet werden müssen und der Krieg in der Ukraine nicht mehr zu unterstützen ist. Oder: „´n Scheiß muss ich!“ als wunderbare Aufschrift einer Fahne, die einfach das sagt, was die Menschen auch wirklich denken. Dafür braucht es in dem Fall kein Flaggenmeer der Jungen Alternative oder der AfD; die haben sich auf dieser Demonstration sowieso nicht blicken lassen.", "Die Masse setzt sich in Bewegung. Das Getrommel weist den Weg. Egal ob mit Deutschlandfahnen, liebevoll gestalteten Plakaten gegen den Krieg oder bunten Ansteckbuttons für Freiheit und Frieden – der Widerstand ist überall präsent. Kinder sitzen stolz auf den Schultern ihrer Eltern und hören ebenfalls gespannt der Rede von der Bühne zu. „Wer ist schon 2020 hier gewesen?“, hallt eine Männerstimme aus den Boxen. Tausende Hände erheben sich und die Menschen rufen euphorisch: „Wir bleiben hier! Wir bleiben standhaft!“. Der Demonstrationszug bahnt sich seinen Weg vorbei an all den Fotografen. Von einem Wagen rappt ein bärtiger Mann mit cooler Sonnenbrille und beschallt die Leute mit den Zeilen: „Die Geschichte zeigt, was passiert, wenn die Masse schweigt!“, und die Menschen feiern seine Botschaft. Vorbei an den Journalisten des RBB, die mit einem großen Aufgebot an Kameras die Veranstaltung filmen. Weiter geht es unter den Linden, und immer noch reihen sich Menschen in den Strom ein. Aber es stehen auch zahllose Schaulustige am Rand, glotzen blöd auf die Demonstranten. Der Schatten der Bäume kühlt zwar für einen Moment die aufgewärmte Haut am eigenen Leib, doch die Gemüter bleiben weiterhin aktiv. „Widerstand!“, hallt es durch die Friedrichsstraße. Unter der Brücke am dortigen Bahnhof kommt der Zug abrupt zum Stehen. Die Masse klatscht, trommelt, pfeift, grölt, jubelt – alles zeitgleich. Eine unglaubliche Schallwelle dröhnt aus der Unterführung. Die atemberaubende Lautstärke schlägt sofort auf das Gehör. (Bericht wird morgen fortgesetzt)", "Weitere Termine für die Woche der Demokratie:", "jeweils ab 14 Uhr\nSo. 31.07.: dieBasis Berlin, Geburtstagsparty im Park", "Mo. 01.08.: Medienmarsch -> Montagsdemo ab Bundestag", "Di. 02.08.: Runder Tisch im Park", "Mi. 03.08.: Demo Pflegepersonal ab Bundestag", "Do. 04.08.: Demo für politische Gefangene am Pariser Platz", "Fr. 05.08.: Fahrrad-/E-Roller/Skater-Demo", "Sa. 06.08.: Friedens-Fest 2.0, im Mauerpark", "01.08. bis 06.08.: Friedliche Demonstration, vor dem Bundestag", "30.07. bis 20.09.: Friedenscamp Berlin, Nähe Kanzleramt"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}