{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/energiewirtschaft-warnt-elektroheizung-fuehrt-zu-blackout/", "query_keywords": ["us", "klimafreundlich", "corona", "ns", "rna", "ss", "klima", "sp", "robert habeck"], "creation_date": "31.07.2022", "last_modified": "18.08.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Energiewirtschaft warnt: Blackout durch E-Heizung", "description": "Sie wollen den astronomischen Gaspreisen durch Umstellung auf Elektroheizung entkommen? Bitte nicht, fleht der Verband für Energie und Wasserwirtschaft. Denn dadurch bricht die Stromversorgung vielleicht komplett zusammen. Die Informationen in der August-Ausgabe von COMPACT-Magazin (Titel: “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… “Habeck – Der", "body": {"": ["Die Informationen in der August-Ausgabe von COMPACT-Magazin (Titel: “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… “Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker” ist am Kiosk und im COMPACT-Shop erhältlich.", "Wenn ein Weg verbaut ist, suchen – halbwegs intelligente – Menschen nach Alternativen. Aktuell bedeutet das: Da im Winter die Gasversorgung knapp und teuer werden dürfte, muss man nach alternativen Heizmöglichkeiten suchen. Da bleiben der Holzofen (so gar nicht klimafreundlich) oder elektrische Heizgeräte.", "Natürlich muss der Bundesverband der Energie- und Wasserwirtschaft (BDEW) da einschreiten. Eine Sprecherin gegenüber der Funke-Mediengruppe vor dem E-Ausweg:", "„Elektronische Heizgeräte wie Heizlüfter, Radiatoren und Konvektoren sind nicht dafür gemacht, eine Heizung zu ersetzen und sollten daher nur mit Bedacht eingesetzt werden.“", "Ach wirklich? Aber vielleicht sind deren Stromkosten immer noch geringer als künftige Gaskosten! Ohnehin dürfte die BDEW sich weniger um die Brieftasche der Bürger sorgen als vielmehr  um ausreichende Stromnetz-Kapazität. Zu viele E-Heizungen in einem Stadtviertel könnten an kalten Winterabenden die Versorgung nämlich zum Einsturz bringen:", "„Das führt angesichts der hohen Strompreise nicht nur zu hohen Kosten, sondern kann auch die Stromnetze überlasten, die nicht für einen solchen Anstieg des Stromverbrauchs ausgelegt sind.(…) Lokale Beeinträchtigungen im Stromnetz, die auf einer hohen Leistungsentnahme beruhen, können seitens der Bundesnetzagentur nicht grundsätzlich ausgeschlossen werden.“", "Alles pfeift aus dem letzten Loch. Was für eine Alternative bleibt noch? Die BDEW-Sprecherin verrät es uns: nur durch Senkung der Raumtemperatur lasse sich wirklich sparen: Energiesparen sei neben neuen Gasquellen und alternativen Brennstoffen „die zentrale Säule, um unabhängig von Russland zu werden.“", "Also wärmt euch künftig an dem Gedanken, wie sehr Putin über euren Frost-Frust toben wird. Außerdem gibt die ja noch die tollen Energiespartipps a la Habeck. Die BDEW-Sprecherin macht den Wiederkäuer:", "„In fast jedem Haushalt und bei öffentlichen Gebäuden gibt es noch Möglichkeiten Energie einzusparen – zum Beispiel die Badewanne vermeiden, kürzer Duschen oder ein professioneller Heizungscheck.“", "Wer hätte vor wenigen Wochen, inmitten der Corona-Diktatur, schon geahnt, dass die nächste Attacke gegen die Bevölkerung in alternativlosem Frieren bestehen würde?", "Wie Habeck uns in einen Hungerwinter führt. Robert Habeck warnt für den Winter vor einem „Alptraum-Szenario“. Schuld daran ist nicht der russische Präsident, sondern er selbst: der grüne Wirtschaftsminister. Lesen Sie dazu in der August-Ausgabe von COMPACT-Magazin (Titel: “Habeck, der Kaltmacher”) – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… “Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker” ist am Kiosk und im COMPACT-Shop erhältlich."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}