{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/heisser-herbst-vor-dieser-elsaesser-rede-hat-das-regime-angst/", "query_keywords": ["us", "krieg", "corona", "linke", "politik", "ns", "spo", "regierung", "ukraine", "ss", "lockdown", "demo", "usa", "sp", "robert habeck"], "creation_date": "10.08.2022", "last_modified": "10.08.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "\"Heißer Herbst\": Vor dieser Rede hat das Regime Angst", "description": "Inlandsgeheimdienst warnt vor Einfluss von COMPACT bei den anstehenden Herbst-Protesten. „Eines der zentralen Propaganda-Organe der extremen Rechten hat den Kurs schon neu ausgerichtet – ein großes Stück weg von Corona, hin zu den Themen Russland-Sanktionen und Energiekrise.“ Der Satz kommt aus der „Morgenpost“, die gestern in einem langen Artikel die Sorgen des Regimes vor einem", "body": {"": ["Der Satz kommt aus der „Morgenpost“, die gestern in einem langen Artikel die Sorgen des Regimes vor einem „heißen Herbst“ ausbreitete. Überschrift: „Verfassungsschutz: Extremisten könnten Gas-Proteste kapern“. Im Zentrum der Ängste steht natürlich COMPACT: „Eines der zentralen Propaganda-Organe der extremen Rechten hat den Kurs schon neu ausgerichtet – ein großes Stück weg von Corona, hin zu den Themen Russland-Sanktionen und Energiekrise. Bundeswirtschaftsminister Robert Habeck ist auf dem Cover der aktuellen Ausgabe des neurechten Magazins COMPACT, das auch vom Verfassungsschutz beobachtet wird. Dazu der Titel: ‚Der Kaltmacher‘. Der Grünen-Politiker ist in einem kühlen Blau inszeniert, schaut von oben auf den Leser herab. Wer das Heft kauft, könne lesen ‚was Morgenthau einst plante‘ und Habeck nun umsetze, angeblich ‚die Zerstörung Deutschland‘.“", "In diesem Zusammenhang haben die Sicherheitsbehörden meine Rede  vom 25. Juli in Wittenberg entdeckt (siehe Video). Die MoPo schreibt: „Jürgen Elsässer ist Chef von COMPACT, wichtige Figur der neurechten Szene. Ende Juli steht er vor einer Masse an Demonstranten auf dem Marktplatz in Wittenberg, wirft der Regierung vor, mit der Flüchtlingspolitik das ‚Volk austauschen‘ zu wollen. Im Corona-Lockdown habe die Politik dann das „Volk eingesperrt“. Jetzt müsse „das Volk die Regierung einsperren“. . (…) COMPACT-Chef Elsässer lobt Russland, das Gas immer ‚zuverlässig geliefert‘ habe. Nun würden die ‚Grünen in den Krieg mit Russland ziehen‘. Nur kurz spricht Elsässer von Corona und Flüchtlingen – und dann fast nur noch über Russland und Habeck. Kein Wort zu Putins Angriffskrieg, zu den mutmaßlichen Kriegsverbrechen in der Ukraine. Dann hat Elsässer noch eine Botschaft: ‚Wenn wir einen eiskalten Winter verhindern wollen, müssen wir einen heißen Herbst organisieren.‘ Es sind diese Parolen, die in der Bundesregierung und in den Sicherheitsbehörden mit Sorge gesehen werden. Viele Menschen werden die massiv gestiegenen Kosten für Gas spüren, bei vielen wird das Geld eng. Davor warnen nicht nur Extremisten. Auch Gewerkschaften und Sozialverbände haben Proteste angekündigt. Linke Bündnisse machen mobil. Laut einer Umfrage zeigt zumindest fast jeder Zweite in Deutschland die Bereitschaft, in einer Notlage auf der Straße zu protestieren.“ (Hervorhebung von COMPACT)", "Die letzten Sätze zeigen, woher der Wind weht. Die kommenden Proteste werden aus allen Kreisen der Bevölkerung, sogar von Linken und Gewerkschaften, kommen – aber man will sie als „rechtsradikal“ diskreditieren, indem man mit dem Finger auf COMPACT zeigt, dem man schon vorher – fälschlich, aber durch das Trommelfeuer der Propaganda wirksam – diese Schelle umgehängt hat. Sehen Sie sich meine Rede im Video ganz an – Sie werden kein rechtsradikales Wort finden! Und: COMPACT wird bei den Protesten sicherlich eine wichtige Rolle spielen – aber nicht als Organisator, sondern als fairer Berichterstatter und Multiplikator. Frei nach dem Motto: Sie lügen wie gedruckt, und wir drucken, wie sie lügen.", "Der erste „Augenöffner“ für den heißen Herbst war sicher die von der MoPo zitternd beschriebe Augustausgabe von COMPACT zum „Kaltmacher Habeck“. Besorgen Sie sich das Heft und geben Sie es an Bekannte weiter, am besten mehrfach. Und: Mit einem COMPACT-Abo unterstützen Sie unsere Aufklärungsoffensive optimal und bekommen regelmäßig Argumentationsfutter, um auf dem Laufenden zu bleiben – und mit diesen Argumenten auch andere zu überzeugen. Hier geht’s zum Abo (gedruckte Ausgaben oder auch digital)."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}