{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/brennende-saechsische-schweiz-vier-iraker-unter-verdacht/", "query_keywords": ["us", "ns", "rna", "ss", "grenzen", "sp", "europa"], "creation_date": "11.08.2022", "last_modified": "11.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Brennende Sächsische Schweiz: Vier Iraker unter Verdacht", "description": "In diesem Sommer standen wochenlang die einzigartigen Wälder in der Böhmischen und Sächsischen Schweiz in Flammen. Nun wurden vier Iraker als Tatverdächtige ermittelt. Damit Sie die Erinnerungen an 2015 nicht vergessen, machen wir Ihnen ein unschlagbares Angebot: Unser Spezial „Asyl. Die Flut“ plus Jahres-DVD 2015 mit allen Ausgaben des COMPACT-Magazins erhalten Sie jetzt statt für", "body": {"": ["In diesem Sommer standen wochenlang die einzigartigen Wälder in der Böhmischen und Sächsischen Schweiz in Flammen. Nun wurden vier Iraker als Tatverdächtige ermittelt. Damit Sie die Erinnerungen an 2015 nicht vergessen, machen wir Ihnen ein unschlagbares Angebot: Unser Spezial „Asyl. Die Flut“ plus Jahres-DVD 2015 mit allen Ausgaben des COMPACT-Magazins erhalten Sie jetzt statt für 38,75 für nur noch 9,95 EUR. HIER erhältlich!", "Ein Foto aus dem Juli dieses Jahres: In der sengenden Hitze sitzen vier Iraker auf einer Plattform am bekannten Bastei-Felsen in der Sächsischen Schweiz. Die Trockenheit und die hohe Gefahr einen Brand auszulösen bekümmert sie offensichtlich wenig bis gar nicht. Was die Männer aus dem Nahen Osten nicht ahnen: Ihr gefährliches Verhalten wird von einem Reporter der Bild-Zeitung fotographisch dokumentiert."], "„So etwas habe ich noch nie gesehen“": ["Thomas Fischer, der Bild-Reporter, der die Fotos schoss, erklärte dazu:", "„Shishas auf eine Wanderung mitzuschleppen, so etwas habe ich noch nie in der Sächsischen Schweiz gesehen.“", "Die Fotos, die der Journalist schoss, landen schnurstracks bei der Kripo. Mittlerweile konnten auch die unvorsichtigen Shisha-Raucher ermittelt werden. Es handelte sich um vier Iraker, deren Namen und Adressen mittlerweile von der Polizei ermittelt werden konnten. Am Dienstag stürmte die Polizei die Wohnungen der Männer aus dem Nahen Osten und stellte die Handys sicher."], "Striktes Feuer- und Rauchverbot": ["Im Nationalpark Sächsische Schweiz gilt ein Feuer- und Rauchverbot. Sicher ist auch, dass der Großbrand nur wenige Stunden nach der Aufnahme des Fotos unterhalb der Plattform, auf der die Iraker ihre Shishas geraucht hatten, ausbrach. Dadurch wurden 2.500 Quadratmeter Wald zerstört, darunter 200 Jahre alte Bäume. 115 Feuerwehrleute mussten zur Brandbekämpfung eingesetzt werden, es entstand ein Sachschaden von 50.000 Euro. Man kann nur hoffen, dass die Täter ermittelt werden.", "Als am 4. September 2015 die Grenzen geöffnet wurden, gab es kein Halten mehr. Die Bundeskanzlerin hatte mit ihrer einsamen Entscheidung dafür gesorgt, dass eine wahre Asyl-Flut über uns hereinbrach und auch ganz Europa in den Sog gezogen wurde. Ähnliches könnte jetzt wieder bevorstehen. Damit Sie die Erinnerungen an 2015 nicht vergessen, machen wir Ihnen ein unschlagbares Angebot: Unser Spezial „Asyl. Die Flut“ plus Jahres-DVD 2015 mit allen Ausgaben des COMPACT-Magazins erhalten Sie aus gegebenem Anlass jetzt statt für 38,75 für nur noch 9,95 EUR. Nicht verpassen, hier oder durch Klick aufs Bild erhältlich!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}