{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/elsaessers-autobiographie-was-der-spiegel-verschweigt/", "query_keywords": ["us", "linke", "spo", "ns", "ss", "sp"], "creation_date": "14.08.2022", "last_modified": "16.08.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Elsässers Autobiographie: Was der „Spiegel\" verschweigt...", "description": "Letzte Woche berichtete auch der Spiegel über den Gerichtsentscheid zum Verbot gegen Jürgen Elsässers Autobiographie „Ich bin Deutscher – Wie ein Linker zum Patrioten wurde“. Dabei unterschlägt er ein wichtiges Detail. Für alle, die Elsässers große Autobiographie noch nicht gelesen haben. Der „Pageturner“ (Martin Sellner) ist weiterhin als e-book und ab September 2022 wieder als", "body": {"": ["Für alle, die Elsässers große Autobiographie noch nicht gelesen haben. Der „Pageturner“ (Martin Sellner) ist weiterhin als e-book und ab September 2022 wieder als Printausgabe erhältlich. Hier bestellen", "Bei der Lektüre des Spiegel überfällt einen regelmäßig das Mitleid: den Autoren scheint null Hinterfragung, keine Mini-Abweichung, kein Mikro-Einwand gegen die Staatspropaganda erlaubt zu sein. Kreativität? Allenfalls im Relotius-Stil willkommen. Das Blatt, zu dessen Sponsoren auch Bill Gates gehört, liest sich wie eine offizielle Erklärung der Ampel-Koalition.", "Vergangene Woche berichtete das ehemalige Nachrichtenmagazin über die einstweilige Verfügung des Landgerichts Düsseldorf: Jürgen Elsässers Autobiographie „Ich bin Deutscher – Wie ein Linker zum Patrioten wurde“ darf in der vorliegenden Form nicht länger verkauft werden.", "Geklagt hatte der Konzernriese Deutscher Taschenbuch Verlag (dtv) wegen angeblicher Verwechslungsgefahr mit Elsässers Verleger, dem Berliner Kleinverlag dtw. Der Spiegel-Autor befürwortet brav die Entscheidung („Das Gericht untersagte die Trickserei“). Und damit unschuldige Leser nicht noch neugierig auf COMPACT werden, wird die Beurteilung des Verfassungsschutzes zitiert. Natürlich kommentar- und kritiklos.", "Zwar räumt der Schreiber ein, dass Elsässer bereits eine „gerichtsfeste“ Neuauflage (ohne dtw-Nennung) der Autobiographie vorbereite, betont aber, dass der COMPACT-Chefredakteur vor Gericht „eine Schlappe“ erlitten habe. So wird die Story zum Genuss für Konformisten. Was der Spiegel-Autor freilich nicht geschrieben hat:", "Die Exemplare der Erstauflage können trotzdem nicht verboten und geschreddert werden! Weil sie vor dem Richterspruch bereits ausverkauft waren! Bis aufs letzte Exemplar. Damit läuft die Forderung des Verlagsriesen komplett ins Leere. Dank unserer interessierten und treuen  Leser!", "Übrigens, wann war letztmalig ein Produkt der Spiegel-Redaktion in wenigen Wochen ausverkauft? Könnte lange her sein… Armer Rudolf Augstein.", "Für alle, die Elsässers große Autobiographie noch nicht gelesen haben: Der „Pageturner“ (Martin Sellner) ist weiterhin als e-book und als Printausgabe und ab September 2022 wieder als Prinatausgabe erhältlich. Hier bestellen"]}}, "recommendations": ["https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/", "https://www.compact-online.de/compact-unterstuetzen-kaufen-statt-spenden/"]}