{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/trumps-ex-berater-ukraine-ist-nicht-unser-krieg/", "query_keywords": ["us", "amerika", "krieg", "politik", "ns", "rna", "ukraine", "ss", "sp", "schi", "usa", "europa"], "creation_date": "15.08.2022", "last_modified": "28.01.2023", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "rumps Ex-Berater: „Ukraine ist nicht unser Krieg“", "description": "In den USA sind in den letzten Wochen vermehrt Beiträge in Presse und Medien erschienen, in denen die amerikanische Unterstützung für den ukrainischen Präsidenten Selenski kritisiert wird. Wofür der Sumpf in Washington den Ex-Präsidenten so hasst, lesen Sie in unserem großen Trump-Paket: 3 brisante Sonderausgaben, statt 25,40 nur 14,95 Euro. Nur solange der Vorrat reicht.", "body": {"": ["In den USA sind in den letzten Wochen vermehrt Beiträge in Presse und Medien erschienen, in denen die amerikanische Unterstützung für den ukrainischen Präsidenten Selenski kritisiert wird. Wofür der Sumpf in Washington den Ex-Präsidenten so hasst, lesen Sie in unserem großen Trump-Paket: 3 brisante Sonderausgaben, statt 25,40 nur 14,95 Euro. Nur solange der Vorrat reicht. Hier bestellen.", "Besonders deutliche Worte fand der frühere Trump-Berater Steve Cortes. In einem am 10. August 2022 erschienenen Artikel verurteilte er die einseitige Parteinahme Washingtons im russisch-ukrainischen Konflikt. In einem Artikel für die US-amerikanische Zeitschrift Newsweek kritisierte Cortes mit scharfen Worten die Fixierung der Außenpolitik Washingtons auf den derzeitigen ukrainischen Präsidenten Wolodymir Selenski und die einseitige Unterstützung der Ukraine im russisch-ukrainischen Konflikt."], "Warnung vor der Achse Peking – Kiew": ["Laut Cortes zeige Selenski zunehmend sein wahres Gesicht, nämlich das eines „korrupten Autokraten“, der zudem sein eigenes Spiel gegenüber China treibe und damit den Interessen der USA in den Rücken falle. Ersteres zeige sich beispielsweise daran, dass in der Ukraine (noch vor Beginn der russischen militärischen Intervention) alle oppositionellen Medien abgeschaltet wurden und inzwischen fast alle Oppositionsparteien verboten sind.", "Die amerikanische Presse, so Cortes weiter, breche zunehmend das Schweigen zur Korruption, die in der Ukraine auch hinsichtlich amerikanischer Finanz- und Militärhilfen stattfindet. Seit Selenski spüre, dass die Unterstützung für ihn sogar im Weißen Haus schwinde, hat er sich offenbar auf die Suche nach neuen „Verbündeten“ begeben und biedert sich somit China an."], "Selenskis neue Hoffnung – China": ["In einem Interview mit der in Hongkong erscheinenden South China Morning Post, so der Newsweek-Beitrag, richtete Selenski einen Appell an China und bat darum, China solle die Ukraine bei ihren Kriegsanstrengungen und beim „Wiederaufbau“ unterstützen.", "In einem früheren Telefonat mit dem chinesischen Staatschef Xi Jinping habe Selenski China die Ukraine als dessen „Brücke nach Europa“ angeboten. Damit, werbe Selenski „offen um den gefährlichsten Gegner der Vereinigten Staaten, die Kommunistische Partei Chinas“ und verwirke „den Anspruch, als Vorbild für die Menschenrechte zu gelten“, endgültig, beurteilt Cortes den Sachverhalt."], "„USA haben kein Interesse an diesem Krieg“": ["Als besonders fragwürdig sieht der frühere Präsidenten-Berater die finanzielle und militärische Hilfe für die Ukraine an, „die amerikanischen Steuerzahler leihen sich also zig Milliarden Dollar, die ihr Land nicht hat, um dem nicht rechenschaftspflichtigen Führer eines korrupten Landes ein Vermögen zukommen zu lassen, nur um einen Krieg zu eskalieren, an dem Amerika kein vitales nationales Interesse hat“, so Cortes.", "Der Kampf „zwischen Putin und Selenski“, resümiert der Experte, betreffe kein wesentliches nationales Interesse der USA. Schlimmer noch, Bidens Einmischung schadet Amerika und verschlimmert die Notlage des ukrainischen Volkes, das zum Spielball einer Schlacht der Schwarzmeer-Oligarchen geworden ist."], "Zeit für Zurückhaltung": ["Kurzum ist Cortes dann mit einem Rat „zur Hand“, Amerika sollte auf Dialog, Verhandlung und Deeskalation bestehen. Wenn sich die Parteien weigern, dann ist es Zeit für einen amerikanischen Ansatz des Realismus und der Zurückhaltung, denn, dies ist einfach nicht unser Kampf und Selenski ist ganz sicher nicht unser Kämpfer.“", "Steve Cortes ist in den USA bekannt als TV-Moderator und politischer Kommentator, der unter anderem für CNBC und CNN arbeitete. Im Jahr 2016 agierte er bei der Wahlkampagne Donald Trumps als Berater und Manager. Nach dem Amtsantritt Trumps kehrte Cortes zurück in den Journalistenberuf und die Finanzwelt, blieb aber bis heute „informeller Berater“ unter anderem zu wirtschafts- und außenpolitischen Themen.", "Dieser Text wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Mit Trump ist immer noch zu rechnen. Wir bieten Ihnen mit unserer Trump-Edition seine besten Reden und Sprüche in deutscher Übersetzung. Die Kult-Ausgabe können Sie auch zum Sonderpreis im großen Trump-Paket bestellen: 3 brisante Sonderausgaben, statt 25,40 nur 14,95 Euro. Nur solange der Vorrat reicht! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}