{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gruenen-politiker-sachsen-soll-brennen/", "query_keywords": ["us", "krieg", "afd", "politik", "ns", "ss", "klima", "sp"], "creation_date": "02.08.2022", "last_modified": "02.08.2022", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Grünen-Politiker: Sachsen soll brennen", "description": "Nein, Bomber-Harris soll die Stadt Dresden nicht nochmal einäschern. Diesmal soll ganz Sachsen in Flammen...", "body": {"": ["Nein, Bomber-Harris soll die Stadt Dresden nicht nochmal einäschern. Diesmal soll das ganze „dunkeldeutsche“ Sachsen in Flammen aufgehen. Am 30. Juli twitterte Robert Schlick, Grünen-Mitglied im Dresdner Stadtrat:", "„Vielleicht sollte man Sachsen einfach kontrolliert abbrennen lassen.“", "Als es Proteste hagelte, löschte der Grüne seinen Hetz-Kommentar und schrieb:", "„Weil manche Menschen den ein oder anderen Tweet von mir scheinbar etwas zu ernst nehmen hier der offizielle Hinweis: Meine Tweets können Spuren von Satire enthalten!“", "Na dann: Ob er solcherlei „Satire“ auch akzeptiert hätte, wenn sie von einem AfD-Politiker gekommen wäre?", "Die antideutschen Grünen und ihre Hintermänner: Wir zeigen wie sie lügen und hetzen. Wir sind das Gedächtnis des langen Krieges der Grünen gegen das eigene Volk: Drei COMPACT-Ausgaben mit rund 200 Seiten für nur 9,99 Euro statt 16,50 Euro:", "1 x COMPACT „Jung. Naiv. Gefährlich: Generation Youtube im Klimakrieg“", "1 x COMPACT „Klimawahn und Endzeitsekten“", "1 x COMPACT „Kein Bock auf Baerbock. Die Kandidatin für den Great Reset“", "Hier die drei Anti-Grünen-Hefte zum unschlagbaren Sonderpreis bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}