{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/blackout-hunger-krieg-deutsche-sollen-fuer-notfall-ueben/", "query_keywords": ["us", "krieg", "linke", "politik", "ns", "ukraine", "ss", "demo", "sp"], "creation_date": "02.08.2022", "last_modified": "02.08.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Blackout, Hunger, Krieg: Deutsche sollen für Notfall üben", "description": "Der neue Chef des Bundesamtes für Bevölkerungsschutz und Katastrophenhilfe plant Vorkehrungen für den Krisenherbst und -winter. Neben Notfallübungen fordert er die Bürger auf, sich mit Nahrungsmitteln zu bevorraten. Wie das geht, erfahren Sie im „Prepper-Handbuch“ von Werner Dold. Hier mehr erfahren. In Erwartung der Not, die im Winter auf viele Bürger zukommt, wird es manchem", "body": {"": ["In Erwartung der Not, die im Winter auf viele Bürger zukommt, wird es manchem Mainstream-Politiker mulmig: Ob die Deutschen trotzdem brav bleiben? So fürchtet sich die Berliner Sozialsenatorin Katja Kipping (Linke) vor „rechter Mobilisierung“ bei Demos gegen die Energiekrise – zumal die Akzeptanz für die Anti-Russland-Sanktionen bei steigenden Heizkosten sinke.", "Wer jedoch glaubt, lediglich Gas und der Strom würden künftig knapp, dem bescherte der designierte Chef des Bundesamtes für Bevölkerungsschutz und Katastrophenhilfe (BBK), Ralph Tiesler, weitere Szenarien künftiger Verarmung. Tiesler forderte gegenüber der Rheinischen Post nämlich mehr Katastrophenübungen für die Bevölkerung.", "In schmeichlerischem Propaganda-Ton verkündete der oberste deutsche Zivilschützer:", "„Wir sehen die Bevölkerung nicht als Statisten, sondern als Akteure auf Augenhöhe, die für ihren eigenen Schutz auch selbst etwas tun.“", "Klingt wie: Seht selber zu, wie Ihr Euch rettet. Deshalb hält Tiesler es für vielversprechend, sich „gemeinsam auf begründete Krisenszenarien auch mit Übungen vorzubereiten“. Um welche Übungen könnte es sich handeln? Ein kleines Rattenrennen um verbliebene Ölkanister oder die letzten bezahlbaren Lebensmittel? Tiesler:", "„Wie das genau aussehen könnte, müssen wir diskutieren.“", "In jedem Falle scheint die Ernährung ein künftiges Problem zu bilden. Auch wenn er nicht mit  Nahrungsmittelknappheit rechne, rät Tiesler den Bürgern, Wasser und Proviant für mehrere Tage zu bunkern:", "„Wenn die Menschen, die dazu in der Lage sind, individuell vorsorgen, hilft uns das, bedürftigen Personen besser und schneller zu helfen. Das wäre ein großer Gewinn für uns alle.“", "Die Flutkatastrophe im vergangenen Jahr hätte „Riesendefizite bei der Krisenbewältigung“ aufgedeckt. Daraus habe man gelernt. Deshalb forderte der BBK-Chef auch eine Budgeterhöhung für seine Behörde:", "„Die Aufgaben sind mit den jüngsten Krisen – Hochwasser, Dürren, Covid und jetzt der Ukrainekrieg – dramatisch gewachsen. Da wird ein weiterer Aufwuchs von Finanzmitteln und Personal notwendig werden.“", "Auf die künftigen Übungsvorschläge darf man jedenfalls gespannt sein.", "Sorgen Sie jetzt selbst vor! Wie das geht, erfahren Sie in dem „Prepper-Handbuch“ des Krisen-Experten Walter Dold. Zur vollständigen Absicherung empfehlen wir auch die beiden anderen Bände seiner begehrten Prepper-Trilogie: In „Urban Prepper“ erfahren Sie, wie Sie auch als Städter durch die Krise kommen. Und „Prepper auf der Flucht“ hilft Ihnen beim Überleben bei Krieg und Verfolgung. Hier mehr erfahren und bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}