{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/eilt-china-kuendigt-militaerische-vergeltung-fuer-pelosi-besuch-an/", "query_keywords": ["us", "amerika", "krieg", "politik", "ns", "asien", "ss", "sp", "schi", "usa"], "creation_date": "02.08.2022", "last_modified": "03.08.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "hina droht Taiwan mit militärischer Vergeltung", "description": "Die Sprecherin des US-Repräsentantenhauses trifft heute Abend in Taiwan ein. Verfolgen Sie die Zuspitzung in unserer TV-Sendung COMPACT.DerTag ab 20 Uhr hier. Die Ereignisse in Fernost überschlagen sich: Zwei chinesische Flugzeugträger nähern sich seit Sonntag Taiwan – und ebenso hat der Flugzeugträger „Ronald Reagan“ der US Navy Kurs auf die Insel genommen. Die Volksrepublik hat", "body": {"": ["Die Ereignisse in Fernost überschlagen sich: Zwei chinesische Flugzeugträger nähern sich seit Sonntag Taiwan – und ebenso hat der Flugzeugträger „Ronald Reagan“ der US Navy Kurs auf die Insel genommen. Die Volksrepublik hat ebenso wie Taiwan die Streitkräfte in Alarmbereitschaft versetzt. In der Straße von Taiwan läuft ein Flottenmanöver der Volksbefreiungsarmee mit scharfer Munition.", "Anlass für die feindlichen Flottenbewegungen ist die derzeitige Asienrundreise von Nancy Pelosi, die heute oder morgen auch Station in Taiwan machen könnte. Das wäre das erste Mal seit 25 Jahren, dass sich ein hochrangiger US-Repräsentant – Pelosi ist als Sprecherin des Repräsentantenhauses die Nummer 3 in der amerikanischen Hierarchie – dermaßen provokativ in den Streit zwischen Mutterland und abtrünniger Insel einmischt.", "Um 14:54 Uhr Mitteleuropäischer Zeit veröffentliche die KP-Zeitung Global Times die Warnung, China werde bei einem Pelosi-Besuch die Wiedervereinigung mit der Insel beschleunigen:", "„Das könnte Schläge gegen taiwanesische militärische Ziele einschließen, (…) Kampfflugzeuge und Militärschiffe könnten in den ‚Luftraum‘ und die ‚Territorialgewässer‘, die von der taiwanesischen Adminstration kontrolliert werden, eindringen und den stillschweigenden Waffenstillstand mit dem taiwanesischen Militär beenden.“", "Verfolgen Sie die Zuspitzung in unserer TV-Sendung COMPACT.DerTag ab 20 Uhr hier.", "Alles über die Vorgeschichte, die Hintergründe und die Konflikte auf dem asiatischen Kontinent finden Sie in unserer Spezial-Ausgabe „USA gegen China – Endkampf um die Neue Weltordnung“ mit folgendem Inhalt:", "Weltkriegsgefahr\nFiktives Kapital, realer Krieg: Der Dollar-Imperialismus am Ende\nDer erste Sieg im Dritten Weltkrieg: Die Zerschlagung der 8. US-Armee\nIm Jahr 2028 wird zurückgeschossen: Die Kriegspläne des Pentagon", "Bye-bye, USA\nZwischen Mao und Tschiang: Geschichte der US-Chinapolitik\nOpium fürs Volk: Die Drogenkriege des Imperiums\n«Wir ziehen die Schlinge um China»: James Bradley im Gespräch\nDen Drachen reiten: Trilaterale Kommission und China\n«Sie werden da drüben sterben»: Das Trommeln der Falken\nUS-Stützpunkte in Pazifikraum: Übersichtskarte\nWashingtons neues Pearl Harbor: Guam – Festung im Pazifik\nSturm über Burma: Die Instrumentalisierung der Rohingya", "Der Aufstieg des roten Drachen\nAuf dem Weg zur Weltspitze: Die Modernisierung des Sozialismus\nDrache, Bär und Seeadler: China, Russland und die USA\nIm roten Götterhimmel: Porträt von Xi Jinping\nRoter Stern über Washington: Der Dritte Weltkrieg im Kino", "Brennpunkt Korea\nTränen, die nicht trocknen: Der Koreakrieg 1950–1953\nUrlaub im Schurkenstaat: Ein Reisebericht\n«Wir müssen uns schützen»: Die Ängste der Koreaner\nLügen und Luftballons: Der US-Fahrplan zum Regimewechsel\nDas Märchen von den kleinen Atombomben: Wie Propaganda gemacht wird\nAuf dem Weg zum Tigerstaat: Liberalisierung im Spätstalinismus?", "Eine neue Weltordnung\nDie Neue Seidenstraße: Die Hightech-Trasse Xian-Rotterdam\nDer Schanghai-Pakt: Eine Anti-NATO bildet sich heraus\nDie Eurasische Idee: Artikel von Alexander Dugin", "COMPACT-Spezial „USA gegen China“ können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/", "https://www.compact-online.de/compact-unterstuetzen-kaufen-statt-spenden/"]}