{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wende-ukrainer-fordern-diplomatie-mit-russland/", "query_keywords": ["us", "krieg", "ns", "regierung", "ukraine", "ss", "usa"], "creation_date": "21.06.2024", "last_modified": "21.06.2024", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Wende? Ukrainer fordern Diplomatie mit Russland", "description": "Laut westlichen Mainstream-Medien stehen die Ukrainer geschlossen hinter dem Selenski-Kurs. In Wahrheit...", "body": {"": ["Glaubt man der westlichen Medien-Propaganda, stehen die Ukrainer geschlossen hinter ihrer Regierung und freuen sich auf den „Endsieg“ gegen Russland – egal, wie lange das Gemetzel noch dauert. Wer hierzulande auf Frieden, Diplomatie und Kompromiss drängt, gilt als rechtsextrem.", "Dass die Einigkeit des ukrainischen Volkes beim Kriegskurs eine Fiktion ist und dass nicht nur geflüchtete Ukrainer den Selenski-Kurs ablehnen – das belegen jüngste Äußerungen des ukrainischen Bataillonskommandeurs Dmitri Kuchartschuk, die laut Berliner Zeitung inzwischen viral gehen:", "„Wir verlieren Territorien, wir verlieren die besten Leute. Wenn keine Schlussfolgerungen gezogen werden, keine Aufarbeitung der Fehler erfolgen, werden wir diesen Krieg endgültig verlieren.“", "Die „kritischste Phase des Krieges“ stehe unmittelbar bevor, aber konträr zum westlichen Narrativ herrsche unter ukrainischen Bürgern keineswegs Einigkeit über den Umgang mit Russlands überlegener Streitmacht.", "Neben den Endsieg-Fans mehren sich Stimmen, die eine diplomatische Lösung fordern. Dem trägt jetzt sogar Andrij Jermak, Leiter des Präsidialamts in der Ukraine und Selenski-Berater, deutlich Rechnung. Der signalisierte nämlich Bereitschaft, zu künftigen Verhandlungen auch einen Vertreter des Kremls zuzulassen:", "„Wir denken, dass es möglich sein wird, einen Vertreter Russlands einzuladen.“", "Fragt sich, wie Bidens USA und ihre westlichen Verbündeten reagieren, wenn dieser Diplomatie-Kurs sich in der Ukraine durchsetzen sollte, wenn sie nicht mehr bereit ist, diesen Stellvertreterkrieg fortzuführen…", "COMPACT votiert für Dialog und Frieden mit Russland. Sie können auch die deutsch-russische Freundschaft besiegeln und ein Zeichen für den Frieden setzen: mit der Druschba-Silbermedaille von COMPACT. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}