{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/interview-die-30-frau-der-freien-sachsen/", "query_keywords": ["asylpolitik", "us", "corona", "frankreich", "politik", "ns", "regierung", "ss", "familie", "demo", "klima", "sp"], "creation_date": "03.08.2022", "last_modified": "03.08.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Interview: Die 30%-Frau der Freien Sachsen", "description": "Sie ist das schönste Gesicht der Freien Sachsen: Ulrike Böhlke. Als Bürgermeisterkandidatin in der sächsischen Stadt Dohna hat sie mit mit 30,1 Prozent einen bemerkenswerten Erfolg erzielt. Auf ihrer Website schreibt Ulrike Böhlke über sich: „Geboren 1985 in Rostock und dort aufgewachsen, bin ich 2005 nach dem Abitur nach Kiel zum Studium der Sprachwissenschaft gezogen.", "body": {"": ["Auf ihrer Website schreibt Ulrike Böhlke über sich:", "„Geboren 1985 in Rostock und dort aufgewachsen, bin ich 2005 nach dem Abitur nach Kiel zum Studium der Sprachwissenschaft gezogen. 2008 absolvierte ich ein Semester in Lyon, Frankreich mit Fokussierung auf Computerlinguistik und Technischer Redaktion. 2012 schloss ich die  Universität mit dem Magister Artium ab.", "2013 begann ich beruflich in Berlin als Computerlinguistin. 2020 zog ich mit meinem Partner aus beruflichen Gründen nach Sachsen, es folgten Hochzeit und Elternzeit. Seit Sommer 2021 arbeite ich wieder in meiner Profession – als Technische Redakteurin im Anlagenbau. Wenn ich dort nicht bin, verbringe ich mit meiner kleinen Familie Zeit im Garten, auf dem Wasser, in der Sächsischen Schweiz. Oder man findet mich im Protest, ganz sicher in den lokalen Montagsdemos.“", "Über die Gründe ihres politischen Engagements verrät sie:", "„Seit einigen Jahren, und nicht erst seit Corona, sehe ich den Kurs der Regierung in unserem Land extrem kritisch. Ob Asylpolitik, Klimaverbesserung oder die sogenannte Wokeness – es wird völlig an dem Interesse und dem Wohl der Bürger dieses Landes vorbeiregiert bis hin zur Gesetzesbrechung und Aushebelung unserer Grundrechte! Nicht meine politischen Koordinaten haben sich verschoben, sondern jene der regierenden Parteien.", "Wenn sogar unsere Grundrechte, welche so heißen, da sie jederzeit für jeden da sind, beschnitten oder völlig aufgehoben werden können, wird es Zeit, Verantwortung zu übernehmen. Für uns und die Generation unserer Kinder. Ich setze mich ein für die juristische Aufarbeitung des Unrechtes, welches im Namen der Corona-Maßnahmen geschah, sowie eine umgehende Wiederherstellung aller Grundrechte. Der Bürger ist vor staatlicher Übergriffigkeit zu schützen. Steuern sind zum Wohle des Bürgers zu verwenden. Der Bürger ist der Souverän in diesem Staat.“", "COMPACT-Redakteurin Stephanie Eckhardt hat Ulrike Böhlke zum Interview getroffen. Das Gespräch in voller Länge sehen Sie nun erstmals in dem Video ganz oben auf dieser Seite.", "Nutzen Sie unsere große Rabatt-Aktion: COMPACT kämpft seit über 5.000 Tagen auf mehr als 20.000 Seiten gegen die diktatorischen Vorstöße des Regimes! Jetzt öffnen wir unsere Schatzkammer zum Thema BRD-Diktatur und machen Ihnen ein Angebot zum absoluten Hammer-Preis! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}