{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/morgenthau-und-mk-ultra-oliver-janich-zur-august-compact/", "query_keywords": ["us", "leiche", "krieg", "corona", "amerika", "erderwärmung", "politik", "ns", "rna", "regierung", "ss", "sp", "schi", "usa", "inflation"], "creation_date": "03.08.2022", "last_modified": "04.08.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Morgenthau und MK-Ultra“ – Janich zur August", "description": "„Eine Maßnahme gegen die Kabale ist es, COMPACT zu verbreiten“ – das sagt Truther-Ikone Oliver Janich in seiner Videobesprechung unserer August-Ausgabe mit dem Habeck-Titelthema „Der Kaltmacher: Morgenthaus williger Vollstrecker “. Ein besonderes Augenmerkt hat er dabei auf die „Verschwörungsartikel“ im Heft gelegt. Die Ausgabe können Sie hier bestellen. Morgenthau, Bill Gates, ein großes Freimaurer-Dossier, Transhumanismus,", "body": {"": ["Morgenthau, Bill Gates, ein großes Freimaurer-Dossier, Transhumanismus, Geheimdienste, MK-Ultra, Montauk und das Philadelphia-Experiment – COMPACT 8/2022 mit dem Habeck-Titel „Der Kaltmacher“ bietet einen ganzen Strauß an Informationen und Themen, die bei Oliver Janich und der gesamten Wahrheitsbewegung hoch im Kurs stehen. Daher hatte der Investigativjournalist diesmal ganz besondere Freude bei der Lektüre des Heftes.", "In seiner Videobesprechung sagt Janich beispielsweise zu dem Beitrag „Morgenthaus williger Vollstrecker“ von Federico Bischoff in COMPACT 8/2022:", "„In diesem Artikel werden die Hintergründe der grünen Deindustrialisierung beleuchtet bzw. das historische Vorbild, nämlich der Morgenthau-Plan, genannt. Und man sieht, dass auch ganz andere Leute als wir, zum Beispiel Gloria von Thurn und Taxis oder Ex-Bild-Chefredakteur Julian Reichelt, Habecks Politik mit Morgenthau vergleichen.“", "In dem genannten Beitrag heißt es dazu unter anderem:", "„Wer war dieser Henry Morgenthau? Im August 1944, als der Zusammenbruch des Dritten Reiches schon absehbar war, formulierte der US-amerikanische Finanzminister eine Agenda für die Zukunft des unterworfenen Feindstaates: ‚Dieses Programm (…) soll Deutschland in ein Land mit vorwiegend agrarischem und ländlichem Charakter verwandeln.‘ Morgenthaus Überlegungen wurden im Folgemonat auf der Konferenz der Alliierten in Quebec von US-Präsident Franklin D. Roosevelt und dem britischen Premier Winston Churchill gebilligt.", "Dabei war selbst US-Kriegsminister Henry L. Stimson erschrocken über die Ausführungen seines Kabinettskollegen – nach seiner Schätzung wären mindestens 20 Millionen Deutsche in Folge des Morgenthau-Plans verhungert und erfroren. Außenminister Cordell Hull rechnete vor, dass sogar rund 40 Prozent der Bevölkerung zugrunde gegangen wären.“", "Ein weiterer Text aus COMPACT 8/2022, den der bekannte Wahrheitssucher in seiner Rezension besonders hervorhebt, ist der Beitrag „Wenn Roboter träumen“ von unserem Kulturredakteur Jonas Glaser. Janich dazu:", "„Ein sehr spannender Artikel! Transhumanisten wollen die Künstliche Intelligenz vermenschlichen. Da geht es um die Frage: Kann eine KI jemals ein Bewusstsein entwickeln? Und da ist ein sehr interessanter Gedanke drin – nämlich, dass es eigentlich gar nicht darum geht, ob die KI jemals ein Bewusstsein entwickelt, weil man gar nicht hineinschauen kann in so eine KI. Man kann nur – zum Beispiel mit dem Turing-Test, der in dem Text auch erwähnt wird – beobachten: Verhält sie sich wie ein Mensch oder nicht.“", "Und weiter:", "„Die eigentliche Frage ist eine andere: Ab wann werden die Mächtigen eine KI mit einem Bewusstsein als feststehende Tatsache ausgeben –  so wie sie es heute mit der CO2-verursachten Erderwärmung und den 67 Geschlechtern tun. Das heißt: Ab wann wird der KI ‚Menschenrecht‘ zugesprochen? Und dann kann die KI, ob sie nun ein Bewusstsein hat oder nicht, tatsächlich auch herrschen.“", "Schließlich geht der Rezensent auch näher auf den Beitrag „Verschwörung in Hawkins“ über die Netflix-Erfolgsserie Stranger Things in COMPACT 8/2022 ein. Janich hierzu:", "„Hätte ich beinahe nicht gelesen, weil ich Angst hatte, dass der Michael Kumpmann da zu viel verrät, weil ich mir Stranger Things auch gerade anschaue. Er schreibt aber zum Glück nicht zu viel über den Inhalt der vierten Staffel geschrieben, sondern beschäftigt sich vor allem mit den Hintergründen. Was ich zum Beispiel nicht wusste: Dass Stranger Things ursprünglich den Arbeitstitel ‚Montauk‘ gehabt hat. Und um Montauk ranken sich ja alle möglichen Geschichten. Die werden hier auch kurz zusammengefasst. Auch MK-Ultra und das Philadelphia-Experiment sind drin. Und da ist auch einiges über die okkulten Hintergründe drin.“", "Die vollständige Besprechung kann man sich in dem Video oben anschauen.", "Das komplette Inhaltsverzeichnis unserer August-Ausgabe:", "Titelthema\nDer Kaltmacher: Wie uns Habeck in den Hungerwinter führt\nMorgenthaus williger Vollstrecker: Deindustrialisierung nach historischem Vorbild\nAtomkraft? Ja, bitte! Nur mit AKWs kommen wir über den Winter\nDer Tod der Schweinswale: Habeck und sein Frackinggas vernichten die Natur\nUnbezahlbar! Die Mega-Inflation auf einen Blick", "Politik\nDie pandemische Schattenregierung: Bill Gates enthüllt seine gefährlichen Pläne\nPlötzlich und unerwartet: Die Horror-Bilanz der Corona-Impfungen\nDer bessere Drosten: Porträt des Epidemiologen Klaus Stöhr\nDie Vergessenen: Das Ahrtal – ein Jahr später\nViren in Wuhan, Viren in Kiew: Spuren der amerikanischen Waffenforschung\nWenn Roboter träumen: Transhumanisten wollen die KI vermenschlichen", "Dossier: Freimaurer: Ein Aussteiger packt aus\nFreimaurer entschlüsselt: Die Geheimnisse der Logenbrüder\n«Ich habe mein Schweigen gebrochen» Interview: Ein ehemaliger Freimaurer packt aus", "Leben\nDas Volk, der Dichter und der Schlaf: Zum neuen Roman von Uwe Tellkamp\nAls König Fußball Deutsch sprach: Vor 50 Jahren: Das Dream-Team Beckenbauer-Netzer\nBunte Haare, grüne Hosen: Bei den Punks und den Reichen auf Sylt\nVerschwörung in Hawkins: «Stranger Things»: Die ultimative Bedrohung", "Kolumnen\nBRD-Sprech _ Delegitimierung des Staates\nJanichs Welt _ Der endgültige Beweis\nSellners Revolution _ Deglobalisiert euch!\nCorona-Spaß _ Showdown im Supermarkt", "COMPACT 8/2022 können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}