{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/berlin-pflegekraefte-und-feuerwehr-demonstrieren/", "query_keywords": ["impfstoff", "us", "corona", "ns", "spo", "rna", "ss", "terror", "mrna", "demo", "schi", "sp"], "creation_date": "04.08.2022", "last_modified": "04.08.2022", "crawl_date": "20.10.2024", "author_person": [["Valentina Schacht"]], "author_organization": [], "news_keywords": [], "content": {"title": "Berlin: Pflegekräfte und Feuerwehr demonstrieren", "description": "Im Rahmen der Woche der Demokratie gingen am gestrigen Mittwoch über 2.000 Pflegekräfte und Feuerwehrleute in Berlin gegen die einrichtungsbezogene Impfpflicht und für die Aufklärung von Impfschäden auf die Straße. In ihrem Bestseller „Corona-Impfung“ klärt Medizinrechtlerin Beate Bahner über Gefahren und Patientenrechte auf. Hier mehr erfahren. Der von dem Bündnis Wir sind Viele angemeldete Demozug führte unter anderem", "body": {"": ["Der von dem Bündnis Wir sind Viele angemeldete Demozug führte unter anderem an der Charité und dem Bundesgesundheitsministerium vorbei, viele Teilnehmer trugen T-Shirts mit der Aufschrift „Ich bin Pfleger und kein Versuchskaninchen“.", "Auf Schildern war unter anderem zu lesen: „mRNA bald in allen Impstoffen?“, „Nein zur Impf-Apartheid, Hände weg von unsern Kindern“, „Wenn Unrecht zu Recht wird, wird Impfen zur Pflicht“ oder „Nürnberger Kodex – An die Impfärzte: Die freiwillige Zustimmung der Versuchsperson ist unbedingt erforderlich.“", "Die Auftaktkundgebung fand vor dem Reichstag statt. Dort erklärte eine Präparatorin vom Pathologischen Institut der Münchner Uni, die zuvor durch ein viral stark verbreitetes Wut-Video bekannt geworden war:", "„Die jungen Leute, die in Deutschland an Corona verstorben sind, sind wegen unterlassener Hilfeleistung gestorben. Denn kein Krankenhaus, kein Arzt wollte die sehen, kein Rettungsdienst transportieren. Der Gesundheitssektor traut sich nicht über Impf-Nebenwirkungen und Todesfälle zu sprechen. So weit sind wir in Deutschland schon. Viele Menschen trauen sich nicht mehr, sich frei zu äußern.“", "Bei der Zwischenkundgebung vor der Charité sagte der Immunologe Dr. Kay Klapproth:", "„Wenn es in diesem Land wieder Mut verlangt, für seine Überzeugungen einzustehen, dann ist es höchste Zeit Widerstand zu leisten. Wenn Meinungsfreiheit wieder zur Gefahr erklärt wird, ist es höchste Zeit für jeden, seine Meinung wieder offen auszusprechen. Die Freiheit unterschiedliche Positionen zu vertreten, ist auch die Basis für eine freie Wissenschaft, wie wir sie einmal hatten.“", "Klapproth führte weiter aus:", "„Die Universitäten sind endgültig ein Ort des Konformismus geworden. Ich habe daher die Universität freiwillig verlassen. Ich bin Immunologe, ich bin natürlich kein Impfgegner, ich halte aber nur solche Impfungen für sinnvoll, die uns dauerhaft vor Erkrankungen schützen und dabei unsere Gesundheit nicht gefährden. Niemand hätte früher gewagt, solche Präparate überhaupt als Impfstoffe zu bezeichnen.“", "Vor dem Bundesgesundheitsministerium rief die Menge: „Lauterbach muss weg!“ Philip Schnurr, der den\nobersten Impf-Propagandisten einst beim Pizzaessen ansprach, forderte die Rehabilitierung der Kritiker sowie einen offenen Dialog.", "Zurück am Reichstag leitete der Musiker Bustek von den Rapbellions die Abschlusskundgebung mit folgenden Worten ein:", "„Ich trete vor Helden auf, vor Menschen, die teilweise ihren Job verlieren, weil sie eine eigenständige Entscheidung treffen wollen, die auch nur sie selber was angeht.“", "Am heutigen Donnerstag, 4. August, findet ab 14 Uhr eine Mahnwache am Pariser Platz statt. Das Motto: Schluss mit dem Staatsterror und Freiheit für politische Gefangene. Am Rande der Veranstaltung gibt es zudem eine Ausstellung zum Thema WHO. Am Freitag, 5. August, findet eine Fahrraddemo statt. Das Friedensfest im Mauerpark am Samstag, 6. August (14 bis 22 Uhr), bildet den Abschluss der Berliner Woche der Demokratie.", "Das Bündnis Wir sind Viele wurde von mehreren Initiativen ins Leben gerufen, darunter die Partei Die Basis, Eltern stehen auf e.V., Freedom Parade, Freiheitsboten, Nicht ohne uns!, Pflege für Aufklärung, Querdenken 30 und Studenten Stehen Auf.", "Unverzichtbar: In ihrem Buch „Corona-Impfung“ klärt Medizinrechtlerin Beate Bahner klärt umfassend auf – über Gesundheitsrisiken, juristische Folgen für Ärzte, Schadenersatz-Klagen und Ihr gutes Recht, sich gegen den Impfdruck zu wehren. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}