{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/cdu-schliesst-max-otte-aus/", "query_keywords": ["us", "afd", "ns", "cdu", "ss", "familie", "schi", "sp"], "creation_date": "04.08.2022", "last_modified": "04.08.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "DU schließt Max Otte aus", "description": "Das Kreisparteigericht Köln hat den Ökonomen Max Otte aus der CDU ausgeschlossen. Es folgte damit einem...", "body": {"": ["❗️ CDU schließt Max Otte aus", "◾️ Das Kreisparteigericht Köln hat den Ökonomen Max Otte aus der CDU ausgeschlossen. Es folgte damit dem Antrag des CDU-Bundesvorstandes. Der 57-Jährige war am 13. Februar für die AfD in die Bundespräsidenten-Wahl gegangen. Daraufhin hatte die Unionsspitze den Ausschluss des unbequemen Denkers beantragt.", "◾️ Otte hatte noch bis zum 1. August Zeit, Einspruch gegen die Entscheidung einzulegen. Er ließ die Frist jedoch verstreichen und ist „nun rechtskräftig nicht mehr Mitglied der CDU“. Der Partei gehörte Otte mehr als 30 Jahre an, 1991 war er der CDU beigetreten.", "◾️ Den Vorsitz der Werteunion, den er erst 2021 übernommen hatte, legte Max Otte bereits am 30 Januar nieder. Die Kölner CDU begrüßte die Entscheidung des Parteigerichts. Diese bekräftige, „dass jedwede Art der Kooperation mit der AfD gegen die Grundsätze der CDU verstößt und (…) Konsequenzen nach sich zieht“.", "Eine Liebeserklärung an Deutschland: In seinem Buch „Auf der Suche nach dem verlorenen Deutschland“ beschreibt Max Otte anhand seiner eigenen Familien- und Lebensgeschichte, was unsere Nation und unser Volk, was das wahre Deutschland wirklich ausmacht. Mit diesem Buch tritt Otte den Deutschland-Hassern entgegen und ruft zur Wiederentdeckung unserer Heimat auf. Authentisch und ehrlich. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}