{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/impfen-masken-testen-lauterbachs-neue-plaene/", "query_keywords": ["impfstoff", "us", "corona", "politik", "ns", "ss", "homeoffice", "spd", "kontaktbeschränkungen", "fdp", "grenzen", "sp"], "creation_date": "04.08.2022", "last_modified": "04.08.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Impfen, Masken, Testen: Lauterbachs neue Pläne", "description": "Jetzt liegen sie auf dem Tisch: Lauterbachs Maßnahmen-Pläne für den Herbst 2022. Verlierer sind vor allem die Kinder.  Einem Grünen-Politiker sind die Vorschriften nicht krass genug. In unserem großen Corona-Lügen-Paket zeigen wir, wie Lauterbach & Co. uns permanent in die Irre führen. Hier mehr erfahren. Bundesgesundheitsminister Karl Lauterbach (SPD) will es noch einmal wissen. Die", "body": {"": ["Bundesgesundheitsminister Karl Lauterbach (SPD) will es noch einmal wissen. Die große Frage ist: Werden die Bürger sich erneut unterwerfen?  Gemeinsam mit Justizminister Marco Buschmann (FDP) präsentierte er nun den Entwurf für ein neues Infektionsschutzgesetz.", "Dabei spielt Spannungsmache eine zentrale Rolle: Wie bei einem Striptease wird der Inhalt nach Ankündigung nur zögerlich enthüllt.  Zugleich kommentiert Lauterbach die Inszenierung auf Twitter.", "Zunächst einmal begrüßt der Gesundheitsminister einen kommenden Impfstoff:", "„Mal eine gute Nachricht für den Herbst. Es sieht immer mehr danach aus, als ob es zumindest nicht eine zusätzliche Variante neben BA5 geben würde. Und für BA5 erwarten wir je nach Zulassung bis Ende September einen passenden Impfstoff. Jetzt heißt es: bis dahin Infektion meiden.“", "Okay, kein freiwilliges Infizieren mehr, bis der Impfstoff da ist. Seitdem hat Lauterbach weitere Info-Bröckchen ins Publikum geworfen. Auch für die Fans von Kinderquälerei hat er was parat – und Kritik an den Maßnahmen wird genüsslich vorweggenommen:", "„Zusätzlich auch Masken und Tests bei Schülern ab 5. Klasse und Homeoffice Angebot sowie Testangebot am Arbeitsplatz. Die meisten dieser Regeln können die Länder umsetzen, müssen nicht. Die Regeln mögen nicht jedem gefallen. Aber wir werden sie leider brauchen.“", "Wir werden sie leider brauchen… Alles klar. Und was brauchen wir leider noch zusätzlich? Lauterbach verrät es:", "„Infektionsschutzgesetz neu bietet je nach Lage Masken Innenraum Masken+Tests in Pflege, Klinik Statt Maske: Tests oder Impfnachweise im Innenraum Maske Bus, Bahn, Flug Maske Veranstaltung draußen Hygienekonzepte Abstände Obergrenze Veranstaltung Mehr als Länder erwarteten.“", "Natürlich hält sich der SPD-Mann noch ein Hintertürchen für weitere Drangsalierung offen:", "„Wenn Fallzahl stark steigt: Masken auch draußen wo Abstände nicht reichen und Obergrenzen drinnen.“", "Außerdem will er 50 bis 60 Millionen Impfdosen verspritzen. Die bisherige Reaktionen sind geteilt: Während Thüringen den Entwurf kritisiert, strahlt Sachsen-Anhalt große Zufriedenheit aus.", "Der grüne Gesundheitsminister von Baden-Württemberg, Manne Lucha, vermisst dagegen laut DPA die Möglichkeit, „im Extremfall“ wieder 2G- oder 3G-Beschränkungen oder Kontaktbeschränkungen im privaten sowie öffentlichen Räumen einzuführen. Mancher ist halt traurig, wenn er nicht noch exzessiver drangsalieren kann.", "Wir sind das Gedächtnis der Corona-Diktatur. Wir entlarven ihre Lügen. In unserem großen Corona-Lügen-Paket enttarnen wir das falsche Spiel von Lauterbach & Co. Drei Wahrheits-Ausgaben gegen die Propaganda-Lügen der Politik. Harte Fakten auf rund 200 Seiten. Statt 20,90 Euro jetzt nur 9,95 Euro! Holen Sie sich diesen Wahrheits-Booster. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}