{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/interview-oeko-ikone-gegen-die-gruenen/", "query_keywords": ["us", "krieg", "ns", "ukraine", "ss", "spd", "schi", "sp"], "creation_date": "05.08.2022", "last_modified": "05.08.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Interview: Öko-Ikone gegen die Grünen", "description": "Holger Strohm hat den Grünen in ihrer Anfangsphase wesentliche Impulse gegeben. Doch mit der Partei in ihrer heutigen Form kann er nichts mehr anfangen. Ursprünglich war Holger Strohm Mitglied der SPD. Bei den Sozis wurde der vormalige Industrieberater jedoch er 1978 rausgeschmissen, als er als Spitzenkandidat der Bunten Liste – Wehrt Euch (BuLi) bei der", "body": {"": ["Ursprünglich war Holger Strohm Mitglied der SPD. Bei den Sozis wurde der vormalige Industrieberater jedoch er 1978 rausgeschmissen, als er als Spitzenkandidat der Bunten Liste – Wehrt Euch (BuLi) bei der Wahl zur Hamburgischen Bürgerschaft kandidierte.", "Innerhalb der Öko-Bewegung machte er sich einen Namen mit seinem Bestseller Friedlich in die Katastrophe, der laut dem Historiker Joachim Radkau „zu einer Art Bibel der Anti-AKW-Bewegung“ avancierte.", "COMPACT-Chefredakteur Jürgen Elsässer hat mit Holger Strohm über die Partei gesprochen, die er einst entscheidend mitgeprägt hat. Besonders ihre Rolle im Ukraine-Krieg macht ihm Sorge. Das Gespräch in voller Länge sehen Sie nun erstmals in dem Video ganz oben auf dieser Seite.", "Verboten gut: Man will COMPACT-Geschichte „Babylon Berlin – Historische Hintergründe der großen Kultserie“ aus dem Verkehr ziehen. Besorgen Sie sich schnell noch ein Heft – oder gleich mehrere Exemplare, damit sie diese auch dann noch verteilen und verschenken können, wenn wir es nicht mehr dürfen. Die Ausgabe ist hier erhältlich."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}