{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/weniger-dragqueens-mehr-chuck-norris-orban-in-texas/", "query_keywords": ["us", "amerika", "krieg", "politik", "ns", "rna", "ss", "sp", "schi", "usa"], "creation_date": "05.08.2022", "last_modified": "05.08.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Weniger Dragqueens, mehr Chuck Norris“: Orban in Texas", "description": "Ungarns Premier Viktor Orban hat bei einem Besuch in den USA zum „Kulturkrieg“ gegen den Linksliberalismus aufgerufen. „Wir brauchen...", "body": {"": ["💥 „Weniger Dragqueens, mehr Chuck Norris“: Viktor Orban zu Besuch in Texas", "◾️ Ungarns Premierminister Viktor Orban hat bei einem Besuch in den USA zum „Kulturkrieg“ gegen den Linksliberalismus aufgerufen. „Wir brauchen eine totale Verteidigung“, so der Premier am Donnerstag in Dallas zum Auftakt der Conservative Political Action Conference (CPAC), eines von konservativen Republikanern alljährlich veranstalteten internationalen Treffens, das diesmal unter dem Motto „Awake, not woke“ stattfindet.", "◾️ Der Ungar war zu Gast bei Freunden, bekam für seine Rede viel Applaus, unter anderem für diese Aussage: „Wir brauchen mehr Rangers, weniger Dragqueens und mehr Chuck Norris!“ An seine amerikanischen Gastgeber gerichtet, erklärte Orban: „Ihr müsst mutig sein. Wenn ihr Angst habt, habt ihr eine Aufgabe zu erfüllen.“", "◾️ Bei der CPAC wird – wie die Jahre zuvor – am Samstagabend (Ortszeit) auch Donald Trump sprechen. Erwartet werden außerdem der ehemalige Trump-Berater und Breitbart-Chef Steve Bannon, die US-Kongressabgeordnete Marjorie Taylor Greene und die frühere Gouverneurin von Alaska, Sarah Palin.", "Nur noch für kurze Zeit erhältlich, dann soll die Ausgabe aus dem Verkehr gezogen werden. Sichern Sie sich noch schnell ein Exemplar COMPACT-Geschichte: „Babylon Berlin – Historische Hintergründe der großen Kult-Serie“ – das sind 82 Seiten voller Querdenken, Subversion, Politik- und Filmgeschichte. Hier bestellen – BEVOR  ES  VERBOTEN  WIRD."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}