{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/china-gegen-taiwan-die-lage-spitzt-sich-weiter-zu/", "query_keywords": ["us", "ns", "ss", "schi", "sp"], "creation_date": "06.08.2022", "last_modified": "06.08.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "hina gegen Taiwan: Die Lage spitzt sich weiter zu", "description": "Der Pazifik ist aktuell ein geopolitisches Pulverfass. Aus Sicht vieler Beobachter könnte es jederzeit explodieren. Der Konflikt um Taiwan hat das Potenzial, die ganze Welt in einen Krieg zu stürzen. Die Tragik dabei: Durch kluge Diplomatie wäre er vermeidbar gewesen. Die Spannungen um Taiwan steigen: Bis Sonntag gehen die Flottenmanöver der Volksrepublik China rund um", "body": {"": ["Die Spannungen um Taiwan steigen: Bis Sonntag gehen die Flottenmanöver der Volksrepublik China rund um die Insel weiter. Es wird scharf geschossen. Aus Südchina werden sogar Raketen mit einer Reichweite von 300 Kilometer abgefeuert, die Ziele in ganz Taiwan treffen können, vorerst aber im Meer landen.", "Auf der anderen Seite haben auch die Taiwanesen ihre Flugabwehr in Stellung gebracht und bereiten sich auf eine mögliche Invasion vor. Die Eskalation wurde ausgelöst durch den Besuch der US-Parlamentssprecherin Nancy Pelosi in Taipeh. Peking sieht darin Unterstützung für die formelle Abspaltung der Insel, die bisher von der UN nicht als Staat anerkannt ist.", "Sehen Sie dazu unseren aktuellen Bericht in dem Video oben.", "Verboten gut: Man will COMPACT-Geschichte „Babylon Berlin – Historische Hintergründe der großen Kultserie“ aus dem Verkehr ziehen. Besorgen Sie sich schnell noch ein Heft – oder gleich mehrere Exemplare, damit sie diese auch dann noch verteilen und verschenken können, wenn wir es nicht mehr dürfen. Die Ausgabe ist hier erhältlich."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}