{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/interview-wutbuerger-und-der-verfassungsschutz/", "query_keywords": ["us", "ns", "ss", "demo", "sp"], "creation_date": "06.08.2022", "last_modified": "06.08.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Interview: „Wutbürger“ und der Verfassungsschutz", "description": "Andy Habermann ist Frontsänger der bekannten Deutschrock-Band Wutbürger, die genau wie COMPACT ins Visier des brandenburgischen Verfassungsschutzes geraten ist. Paul Klemm sprach mit ihm über Deutschlands Rolle in einer stürmischen Zeit und das neue Album Feindeskreis. Hören Sie zunächst einen Ausschnitt aus dem Lied „Sonnenlicht“, ein Liebesgeständnis Habermanns an seine Verlobte. Das Gespräch in voller", "body": {"": ["Paul Klemm sprach mit ihm über Deutschlands Rolle in einer stürmischen Zeit und das neue Album Feindeskreis. Hören Sie zunächst einen Ausschnitt aus dem Lied „Sonnenlicht“, ein Liebesgeständnis Habermanns an seine Verlobte.", "Das Gespräch in voller Länge sehen Sie nun erstmals in dem Video ganz oben auf dieser Seite.", "Munition für den Widerstand: Diesen Impfstreik-Aufkleber sieht man derzeit wieder häufig bei den Protesten in Berlin. 20 Stück nur 3 Euro! Hier bestellen.", "Weitere Aufkleber finden Sie hier.", "Und noch besser: Dieses Motiv sowie weitere gibt es auch als Plakat. Decken Sie sich jetzt schon für den heißen Demo-Herbst ein, damit Sie gut ausgestattet sind, wenn die Proteste wieder zunehmen. 2 Stück nur 3 Euro! Hier bestellen.", "Alle Plakate – zum Beispiel mit den Motiven „Impf-Diktatur“, „Kein Bock auf Baerbock“ oder „Keine Stimme den Grünen“ – finden Sie hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}