{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/das-okkulte-reich-kommt-das-naechste-verbot/", "query_keywords": ["us", "krieg", "nazi", "ns", "rna", "regierung", "ss", "antifa", "hitler", "linksextremismus", "schi", "sp"], "creation_date": "07.08.2022", "last_modified": "07.08.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Das okkulte Reich“ – Kommt das nächste Verbot?", "description": "Unsere Gegner versuchen derzeit alles, um uns kleinzukriegen. Doch das wird nicht passieren. Im Gegenteil: Jeder Angriff macht uns stärker. Nun nimmt man auch noch unsere Geschichtsausgabe „Das okkulte Reich“ ins Visier. Auf Twitter wurden schon alle Beiträge dazu gelöscht. Hier können Sie sich noch eine Ausgabe sichern. Schon als die Grüne Marieluise Beck im", "body": {"": ["Unsere Gegner versuchen derzeit alles, um uns kleinzukriegen. Doch das wird nicht passieren. Im Gegenteil: Jeder Angriff macht uns stärker. Nun nimmt man auch noch unsere Geschichtsausgabe „Das okkulte Reich“ ins Visier. Auf Twitter wurden schon alle Beiträge dazu gelöscht. Hier können Sie sich noch eine Ausgabe sichern.", "Schon als die Grüne Marieluise Beck im Bundestag gegen COMPACT zeterte, war klar, dass wir es in nicht allzu ferner Zukunft mit schwerem Gegenwind zu tun bekommen würden. Ein erster Höhepunkt war der Sturmlauf gegen unsere Antifa-Ausgabe im letzten Jahr. Fast täglich kamen die Klagen ins Haus. Doch den Verkauf konnte das nicht verhindern. Eher wurden wir dem Ansturm kaum Herr. Wir mussten nachdrucken.", "In diesem Jahr haben die Angriffe an Schärfe und Gefährlichkeit gewonnen. Offensichtlich hat der Regierungswechsel in Berlin dazu beigetragen. Die neue Innenministerin ist bekannt für ihre Sympathie zum Linksextremismus. Da passt ein patriotisches Medium wie COMPACT natürlich nicht rein.", "Vor allem wollen uns die Gegner finanziell ausbluten lassen. Der erste Schlag traf Jürgen Elsässers Autobiografie. Die Gegner fanden einen Richter, der sich an einem kleinen Detail auf dem Cover störte. Normalerweise schwärzt man so etwas. Wir sollten alles vernichten. Glücklicherweise konnten wir die Bücher rechtzeitig abverkaufen.", "Die ebenfalls monierte Interview-DVD zum Buch war nicht zu retten. Die muss geschreddert werden. Zum Glück gibt es den Film auch als Download. Bevor die gerichtsfeste Ausgabe der Biografie aus der Druckerei kommt, haben wir hier das E-Book für Sie."], "„Babylon Berlin“: Die Uhr tickt": ["Doch das alles wird in den Schatten gestellt, beim Kampf gegen unsere Ausgaben rund ums Dritte Reich. Da wäre zunächst unsere Kult-Ausgabe „Babylon Berlin“. Hier droht ein derart schwerwiegendes Verbot – es geht um Titel und Fotos –, dass eine gerichtsfeste Neuauflage nicht möglich ist! Kommt das erwartete Verbot am 30. August, ist Schluss! Am besten Sie sichern sich gleich mehrere Exemplare. Denn Sie, liebe Leser, können auch nach dem Verbot die Ausgabe weiterverbreiten helfen.", "Bald zuschlagen könnte die Zensur-Keule auch im Falle der legendären Thule-Trilogie von Wilhelm Landig, die in einer Neuausgabe erschienen ist – unverändert und unzensiert – und wegen des großen Zuspruchs bereits mehrfach nachgedruckt wurde.", "Juristisch sind die Bände einwandfrei. Unter Mithilfe der Bundeszentrale für Kinder- und Jugendmedienschutz könnte man die Bücher dennoch „verschwinden“ lassen! Sie könnte die Thule-Bände als „jugendgefährdend“ auf den Index setzen und damit den öffentlichen Verkauf stoppen. Wie uns die Verlegerin mitteilte, fürchtet sie genau das. Es könnte also nur noch eine Frage der Zeit sein, bis auch wir die Verbreitung der Thule-Bände einstellen müssen! Am besten Sie sichern sich die Thule-Trilogie gleich hier, bevor es zu spät ist."], "Die großen Tabus": ["Kommt man mit solchen Spirenzchen auch bei unserer Geschichtsausgabe „Das okkulte Reich“ um die Ecke? Es war uns sofort klar, dass wir mit diesem faszinierenden Heft die bislang wohl heikelste Ausgabe unserer Reihe COMPACT-Geschichte veröffentlicht haben. Doch das Heft wurde von unseren Anwälten besonders intensiv geprüft, mehrfach sogar – sowohl die Texte auch die verwendeten Bilder sind rechtlich einwandfrei.", "Trotzdem erlebten unsere Admins bei Twitter unlängst eine böse Überraschung: In einer Nacht-und-Nebel-Aktion wurden zuerst vereinzelt und dann in einem Schwung alle Tweets, die sich mit COMPACT-Geschichte „Das okkulte Reich“ oder einzelnen Artikeln aus dieser Ausgabe befassen, gelöscht. Natürlich versehen a) mit dem obligatorischen Hinweis, dass diese Beiträge angeblich gegen die Nutzungsbedingungen von Twitter verstoßen hätten, und b) mit der Drohung, dass man unseren Account im Wiederholungsfall dauerhaft sperren würde.", "Offenbar hatte eine übereifrige Petze an einzelnen Beiträgen zu COMPACT-Geschichte „Das okkulte Reich“ Anstoß genommen und uns deswegen bei Twitter angeschwärzt. Wovon Mr. oder Mrs. Snowflake besonders getriggert wurde, wissen wir natürlich nicht.", "War es der goldene Reichsadler mit Schwarzer Sonne auf dem Cover? War es die eine oder andere knallige Überschrift („Die Magie des Dritten Reiches“, „Verbotene Geschichte“, „Hitlers Hohepriesterin – ‚Sieg Heil!‘ als Mantra“, „Hitlers Magier, Himmlers Mystiker“)? Oder war da jemand gezielt unterwegs, um Aspekte aus der Zeit des Nationalsozialismus, die vor der Öffentlichkeit geheim gehalten werden sollen, aus Social Media zu tilgen?", "Wie dem auch sei, Twitter löschte zuerst einzelne, offensichtlich beanstandete Beiträge – und machte dann Tabula Rasa, um unser „Okkultes Reich“ komplett in der Versenkung verschwinden zu lassen.", "Diese Mega-Zensur-Aktion von Twitter hat einem wieder einmal vor Augen geführt, dass der Tech-Gigant alles andere als ein sicherer Hafen für uns ist. Wer unsere Nachrichten vollständig und unzensiert bekommen will, sollte a) unseren Newsletter abonnieren, b) uns bei Gettr folgen und c) unseren Telegram-Kanal abonnieren. Alles natürlich absolut kostenlos!"], "Was Sie nicht erfahren sollen!": ["Auch hier müssen wir die Löschungen als böses Omen werten – Wird COMPACT-Geschichte „Das okkulte Reich“ auch bald auf den Index gesetzt? Oder setzt man wieder einmal Anwälte auf uns an, um das Heft irgendwie verbieten zu lassen? Möglich ist in heutiger Zeit alles! Meinungsfreiheit und Freiheit der historischen Forschung war gestern. Heute setzt man knallhart auf Indoktrination. Und was nicht passt, wird passend gemacht – oder man lässt es einfach verschwinden.", "Noch können Sie sich mit COMPACT-Geschichte „Das okkulte Reich“ auf Spurensuche nach den verborgenen Wurzeln der NS-Bewegung begeben. Dieses opulent und zugegebenermaßen gewagt bebilderte Heft ist noch frei erhältlich! Fragt sich nur, wie lange noch…", "COMPACT-Geschichte „Das okkulte Reich“ ist eine prachtvoll illustrierte Sonderausgabe, die unter anderem enthüllt, wie die Runen-Esoterik in Himmlers SS kultiviert wurde. Lernen Sie Geheimbünde wie die Thule- und die Vril-Gesellschaft oder SS-Mystiker wie den Runenforscher Karl Maria Wiligut und den Gralssucher Otto Rahn kennen. Und erfahren Sie, wie der okkulte Strang des Nationalsozialismus – der sogenannte Esoterische Hitlerismus – nach dem Ende des Zweiten Weltkriegs fortlebte.", "Welchem Zweck diente das sagenumwobene SS-Ahnenerbe, das sogar eine Expedition nach Tibet finanzierte? Was hat es mit der Schwarzen Sonne auf sich, was mit Neuschwabenland, dem Atlantis-Mythos und den Reichsflugscheiben? Und warum galt Hitler auch nach dem Zweiten Weltkrieg esoterischen Nationalsozialisten wie Savitri Devi und Miguel Serrano als Inkarnation eines Hindu-Gottes? Auf diese und weitere Fragen finden Sie in COMPACT-Geschichte „Das okkulte Reich“ Antworten. Und zwar unzensiert! NOCH!", "Mit COMPACT-Geschichte „Das okkulte Reich“ blicken wir hinter die Kulissen und dringen in Verbotszonen ein, in die sich andere nicht vorwagen. Sichern Sie sich die bislang wohl brisanteste Geschichtsausgabe von COMPACT, bevor auch hier der Zensur-Hammer zuschlägt.", "Das komplette Inhaltsverzeichnis von COMPACT-Geschichte „Das okkulte Reich“:", "Vor 1933: Die okkulten Wurzeln\nSeher, Magier, Logenbrüder: Die Zeit der Geheimlehren\nRunen, Raunen, Rituale: Ariosophen und Okkultisten\nDer Rasse-Mystiker: Lanz von Liebenfels: Sodom und Ostara\nGeburt einer Bewegung: Sebottendorfs Hitler-Legende\nMythen unterm Hakenkreuz: Die Thule-Gesellschaft\nDer Vril-Mythos: Treibstoff der Arier\nKosmos aus Eis: Hanns Hörbigers Welteislehre\nHitlers Hellseher: Hanussens Verhängnis", "1933 bis 1945: Der Schwarze Orden\nHimmlers Religion: Im Zeichen der Schwarzen Sonne\nHimmlers Forscher: Das SS-Ahnenerbe\nDie Wewelsburg: Kultstätte der SS\nHimmlers Rasputin: Runen-Mystiker Karl Maria Wiligut\nLuzifers Troubadour: Otto Rahn auf den Spuren des Grals\nTotenkopf in Tibet: Ernst Schäfers SS-Expedition\nMythos Neuschwabenland: Nazis im ewigen Eis", "Nach 1945: Der esoterische Untergrund\nDer letzte Avatar: Miguel Serranos NS-Esoterik\nHitlers Hohepriesterin: Savitri Devi: «Sieg Heil!» als Mantra\nDer Ritt auf dem Tiger: Julius Evola und das Kali Yuga\nAtlantis in der Nordsee: Jürgen Spanuth und das versunkene Reich\nDer Mythos lebt: Nazis, UFOs und Aldebaran", "COMPACT-Geschichte „Das okkulte Reich“ jetzt hier bestellen, bevor es zu spät ist."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}