{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/hammer-bjoern-banane-stuermt-tiktok-charts/", "query_keywords": ["us", "politik", "ns", "rna", "ss", "demo", "usa"], "creation_date": "21.06.2024", "last_modified": "21.06.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Hammer: Björn Banane stürmt Tiktok-Charts", "description": "Ganz Deutschland singt „Mein Herz schlägt blau“! Ganz Deutschland? Vielleicht im Ruhrgebiet oder Berlin-Neukölln noch nicht. Aber in der Hitliste von TikTok ist der patriotische Stimmungskracher auf Platz 6 gestürmt. Die CD können Sie hier bestellen.  Alle warten auf „Döp dödö döp“ in den Stadien, auf den Fanmeilen, in den Hauptstadt-Clubs, am Ballermann. Dabei geht", "body": {"": ["Ganz Deutschland singt „Mein Herz schlägt blau“! Ganz Deutschland? Vielleicht im Ruhrgebiet oder Berlin-Neukölln noch nicht. Aber in der Hitliste von TikTok ist der patriotische Stimmungskracher auf Platz 6 gestürmt. Die CD können Sie hier bestellen.", "Alle warten auf „Döp dödö döp“ in den Stadien, auf den Fanmeilen, in den Hauptstadt-Clubs, am Ballermann. Dabei geht derzeit ein ganz anderer Song viral – auch stabil und patriotisch, aber wesentlich geschmackvoller! Die Rede ist von „Mein Herz schlägt blau“ – dem neuen Widerstandshit von Björn Banane. Kann man hier bestellen.", "Und was noch besser ist: Die CD können Sie jetzt sogar kostenlos bei uns bekommen – als Gratis-Beigabe für jeden neuen COMPACT-Abonnenten! Hier geht’s zum Abo – und dann einfach das Abo-Geschenk „Mein Herz schlägt blau“ anklicken!", "Wer COMPACT abonniert, bekommt seine Monatsausgaben günstiger und zuverlässig – immer mehr Kioske boykottieren dagegen auf Druck des Inlandsgeheimdienstes („Verfassungsschutz“) unser Magazin! Wer uns hilft, diesen Boykott mit seinem Abo zu kontern, tut uns und sich selbst einen Gefallen – und bekommt jetzt auch noch „Mein Herz schlägt blau“ gratis obendrauf.", "Es lohnt sich auf jeden Fall, denn der Song kommt vor allem bei den Mädels gut an, wie man in diesem Zusammenschnitt sehen kann:", "Björn Banane hat’s einfach drauf! Da bleibt kein Auge und keine Kehle trocken, da bleibt kein Tanzbein ruhig. Das Stück reißt einen einfach mit. Patriotismus und Party – darauf haben alle gewartet!"], "Ballermann goes Onkelz": ["Wie beliebt „Mein Herz schlägt blau“ bei Jung und Alt ist, lässt sich auch daran ablesen, dass der Song nun in die Tiktok-Charts eingestiegen ist. Aber nicht irgendwo auf den unteren Rängen – sondern auf Platz 6! Das teilte der Sänger unlängst via X mit. Für eine alternative Produktion, die zudem von der Musikindustrie und den Mafia-Medien als „rechtsextrem“ abgekanzelt wird, ein Wahnsinnserfolg. die Tiktok-Charts erfassen, welche Mucke von allen Tiktok-Usern am häufigsten bei Clips unterlegt und mitgesungen wird.", "Dass Björn Bananes Sommerhit 2024 so einschlägt wie eine Bombe liegt auch daran, dass er selbst ein altgedienter Partyschlager-Experte ist, der nun neue Wege beschreitet. Heizte er früher den deutschen Urlaubern am Ballermann und im Bierkönig mit klassischen Stimmungsliedern ein, hat der frühere Mallorca-Barde nun auch Deutschrock-Kracher in sein Repertoire aufgenommen. Ballermann goes Onkelz sozusagen.", "Und das kommt an! Daher ist die Nachfrage nach seiner neuen CD ungebrochen: Auf dem Album „Mein Herz schlägt blau“ finden sich neben dem Titelstück weitere Widerstandshymnen, die viele deutsche Patrioten von Flensburg bis zu den Alpen fleißig mitsingen: „Die Ampel muss weg!“, „Wir sind die rote Linie“, „Rücktritt“, „Fernseher aus!“.", "Und was noch besser ist: Die CD können Sie jetzt bei uns sogar kostenlos bekommen – als Gratis-Beigabe für jeden neuen COMPACT-Abonnenten! Hier geht’s zum Abo – und dann einfach das Abo-Geschenk „Mein Herz schlägt blau“ anklicken!"], "Björn Banane live": ["Wer Björn Banane einmal live erleben möchte, hat dazu schon am 7. Juli in Dresden Gelegenheit. Da tritt der patriotische Volksbarde nämlich bei der Demo auf, die wir im Rahmen der Blauen Welle zusammen mit Querdenken 351 und dem Team von Marcus Fuchs organisiert haben – für eine echte Politikwende in Sachsen (hier mehr erfahren).", "Selbstverständlich gibt es dann auch seine neue CD „Mein Herz schlägt blau“ zu kaufen. Wer nicht so lange warten möchte – oder am 7. Juli nicht nach Dresden kommen kann – kann das Erfolgsalbum auch in unserem Online-Shop erwerben. Genau wie Björn Bananes nachdenkliches Album „Neuanfang“. Diese volle Packung gibt es nur bei uns!"]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}