{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/sabotage-krieg-trump-verdaechtigt-biden/", "query_keywords": ["us", "krieg", "ns", "ss", "demo", "sp"], "creation_date": "29.09.2022", "last_modified": "29.09.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Sabotage-Krieg: Trump verdächtigt Biden", "description": "Wer hat Nord Stream 1 und 2 in die Luft gejagt? Im Krimi um die Terrorattacke auf die deutsche Energieversorgung hat sich nun der ehemalige US-Präsident Donald trump eingeschaltet.", "body": {"": ["Er warnte nicht nur vor einem Dritten Weltkrieg und forderte das Weiße Haus zu Verhandlungen mit dem Kreml auf. Noch sensationeller ist das, was die deutschen Medien verschweigen: Trump beschuldigte recht unverblümt seinen Nachfolger Joe Biden, hinter den Angriffen auf die Gasröhren zu stecken. Er postete ein Video von Biden, in dem dieser ankündigt: „Es wird kein Nord Stream 2 mehr geben. Wir werden es beenden.“", "Das sind einige unserer weiteren Themen:", "• Demos: Aufstand in Tschechien", "• Fleischer Jörg: Warum er am Samstag protestiert", "• Es reicht: Freddys Rundumschlag", "• Gladio: Geheim-Armee der NATO", "Sie finden COMPACT-TV wichtig und gut und wollen dazu beitragen, dass wir unser – für Zuschauer kostenloses! – Programm weiter ausbauen? Dann werden Sie doch Mitglied im COMPACT-Club! Als Clubmitglied unterstützen Sie unsere Aufklärungsarbeit mit einem kleinen Monatsbeitrag – vor allem den Ausbau unsere kostenlosen Nachrichtensendung COMPACT.DerTag, unserem abendlichen Immunschutz gegen die Propaganda des Regimes.", "COMPACT-Club ist das Netzwerk für alle, die frei leben und die Wahrheit verbreiten wollen. Wir sind viele – und wir werden immer mehr! Mit uns wächst das Geheime Deutschland! Jedes Clubmitglied erhält ein T-Shirt mit dem Slogan “Wir sind frei” – so finden sich die Gleichgesinnten. Hier gibt es alle Infos und das Beitrittsformular.", "Gerne können Sie uns auch via Paypal, Kreditkarte oder Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}