{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/maassen-regierung-lehnt-unsere-freiheitliche-demokratie-ab/", "query_keywords": ["us", "leiche", "nazi", "afd", "klima", "ns", "rna", "regierung", "ss", "weltklima", "demo", "schi", "grenzen", "sp", "annalena baerbock"], "creation_date": "30.09.2022", "last_modified": "01.10.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Hans-Georg Maaßen: Die BRD schafft sich ab", "description": "Ex-Verfassungsschutz-Chef Maaßen warnt: Die ideologisierte Ampel-Regierung ist eine Gefahr für die Demokratie. Wie die Opposition in der BRD kriminalisiert, weggesperrt, totgeschwiegen und gecancelt wird, lesen Sie in unserer neuen Spezial-Ausgabe „Politische Verfolgung“. Hier mehr erfahren. Hans-Georg Maaßen war Präsident des Bundesamtes für Verfassungsschutz zu einer Zeit, als die Schlapphüte – bei aller Problematik ihres Vorgehens", "body": {"": ["Hans-Georg Maaßen war Präsident des Bundesamtes für Verfassungsschutz zu einer Zeit, als die Schlapphüte – bei aller Problematik ihres Vorgehens – die Verfassung und nicht die Regierung schützen sollten. Zumal Letztere inzwischen zum Feind der Demokratie geworden ist.", "Abgestritten wird diese Demokratiezerstörung fast nur noch von Propagandamedien und ahnungslosen Fans, während Außenministerin Annalena Baerbock (Grüne) ganz ungeniert zugibt, was sie von der Meinung ihrer Wähler hält. Folglich warnt Maaßen im Interview mit dem unabhängigen Journalisten Alexander Wallasch vor dem Missverständnis, die heutige Regierung wäre bloß unfähig:", "„Aber die Unfähigkeit ist nur die eine Seite. Ich bin der festen Überzeugung, dass diese Leute auch viel kaputtmachen wollen, weil es deren Motivation ist, eine grüne Transformation durchzuführen, die nur möglich ist, wenn das bestehende Gesellschaftssystem zerstört und ein neues aufgebaut wird.“", "Diese gewollte Entdemokratisierung zugunsten einer Ideologisierung hat historische Vorbilder. Maaßen benennt sie:", "„Einen solchen gesellschaftlichen Konstruktivismus gab es im klassischen Sozialismus, im Nationalsozialismus und im Maoismus, und jeder gesellschaftliche Konstruktivismus führte zu Tod und Elend. Diese Leute lehnen unsere freiheitliche Demokratie ab, weil sie der Auffassung sind, dass ihre ideologischen Ziele, wie zum Beispiel der Schutz des Weltklimas, wichtiger sind als der demokratische Rechtsstaat.", "Demokratie hat für diese Leute nur eine dienende Funktion, nämlich sie dient der Durchsetzung ihrer ideologischen Ziele. Sieht der Volkswille so aus, dass die Ideologie abgelehnt wird, wird dies von diesen Leuten nicht akzeptiert, weil es rechts, konterrevolutionär oder verschwörungstheoretisch ist.“", "Der ehemalige VS-Chef führt die Assoziation zum Nationalsozialismus weiter aus:", "„Diese Leute verhalten sich wie Nazis, die andere Menschen ausgrenzen, diffamieren, sie zum Schweigen bringen wollen, die ihnen die wirtschaftliche Existenzgrundlage entziehen, die einfach nicht ertragen können, dass es Andersdenkende gibt, die selbst über ihr Leben entscheiden wollen, dass es Menschen gibt, die die Wahrheit aussprechen, die der Lügenideologie widerspricht, und die schlicht eine andere Meinung haben.", "Ich spüre diesen tiefen Hass dieser Leute, die es einfach nicht ertragen können, mit der Wahrheit konfrontiert zu werden. Ich frage mich inzwischen, wie weit diese Leute noch gehen wollen.“", "Ein solches Demokratieverständnis gleiche auch dem der DDR, sei „verfassungsfeindlich und müsse bekämpft werden. Dennoch ist für Maaßen die Lage nicht hoffnungslos. Auch viele Grünen-Wähler würden zunehmend aufwachen und die Gefahr erkennen. Das darf allerdings bezweifelt werden.", "Demokratie und Meinungsfreiheit in Gefahr: Ballweg und Janich im Knast, Bhakdi auf der Anklagebank, Schiffmann und Hockertz im Exil – und jetzt auch noch eine Razzia bei der AfD! Überall, wo eine echte Opposition entsteht, schlägt der Staat mit brutaler Härte zurück. In COMPACT-Spezial „Politische Verfolgung“ zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}