{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/viktor-orban-der-westen-ist-fuer-den-krieg/", "query_keywords": ["us", "krieg", "linke", "ns", "ukraine", "ss", "sp", "familie", "demo", "schi", "usa", "europa", "inflation"], "creation_date": "30.09.2022", "last_modified": "30.09.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Viktor Orban: „Der Westen ist für den Krieg“", "description": "Anlässlich der aktuellen Herbstsitzung des ungarischen Parlaments hielt der ungarische Ministerpräsident eine bemerkenswerte Rede. Es folgt ein weiterer Auszug. Alles über die wahren Hintergründe des neuen Ost-West-Konflikts lesen Sie in COMPACT-Spezial „Feindbild Russland: Die NATO marschiert“. Hier mehr erfahren. „Wir stehen vor einem lokalen Krieg und einem globalen Wirtschaftskrieg. Es ist ein langwieriger Krieg zu", "body": {"": ["Anlässlich der aktuellen Herbstsitzung des ungarischen Parlaments hielt der ungarische Ministerpräsident eine bemerkenswerte Rede. Es folgt ein weiterer Auszug. Alles über die wahren Hintergründe des neuen Ost-West-Konflikts lesen Sie in COMPACT-Spezial „Feindbild Russland: Die NATO marschiert“. Hier mehr erfahren.", "„Wir stehen vor einem lokalen Krieg und einem globalen Wirtschaftskrieg. Es ist ein langwieriger Krieg zu erwarten. Der Ukraine wird von den USA und der EU mit Waffen und Geld unterstützt, doch Russland hat endlos Reserven. Ungarns Position unterscheidet sich von der westlichen Mehrheits-Position: Der Westen ist für den Krieg, Ungarn für den Frieden.“"], "Schutz der nationalen Souveränität": ["Ungarn müsse nun mehr für seine Armee und seine nationalen Sicherheitsdienste ausgeben, um so „die eigene Souveränität in allen Bereichen zu verteidigen“, so Orban weiter. Er verwies auch auf die Bildung von sogenannten Grenzjägertruppen zum Schutz der Südgrenze vor illegalen Migranten. Außerdem „gibt und wird es Versuche von außen geben, um nach und innen Einfluss auf Ungarn zu nehmen: Es ist auch ein Desinformationskrieg im Gange.“"], "„Brüssel kann etwas gegen hohe Inflation tun“": ["Gerade Familien seien von den wirtschaftlichen Auswirkungen des Krieges hart betroffen, so Orban weiter. Und er führte aus:", "„Der Anstieg der Energiepreise in allen Ländern erhöht die Inflation. Diese hohen Energiepreise werden jedoch nicht durch wirtschaftliche Prozesse ausgelöst, sondern durch Sanktionen. Nicht die Wirtschaft, sondern die politischen Entscheidungen in Brüssel sind für die hohe Inflation verantwortlich.“"], "„Brüssel will immer schlauer sein als alle anderen“": ["Ungarn habe immer seine Gegenargumente zu den Sanktionen angezeigt, aber sie wurden in der EU nicht gehört. Der Ministerpräsident weiter:", "„In Brüssel ist es Mode, schlauer zu sein als alle anderen. Wenn ihnen dann die Argumente ausgehen, beschuldigen sie andere, europäische Werte zu verletzen. Dass ist, was mit Ungarn passiert ist. Intellektuell ist alles nicht sehr inspirierend.“"], "Volksbefragung zu Russland-Sanktionen": ["Die Einführung von Sanktionen gegen Russland war laut Orban undemokratisch, wurde von der Brüsseler Elite beschlossen, die Europäer seien von niemandem gefragt worden. „Den Preis für die Sanktionen hingegen zahlen die Menschen in Europa“, fügte er hinzu. Ungarn ist sei das erste EU-Land, das seine Bürger nun nach ihrer Meinung zu den Russland-Sanktionen befrage.", "Ungarn, so Orban weiter, werde den Erdgasverbrauch senken, habe aber genug Erdgas, Strom und Öl: Weil sich das Land „mit den Russen auf neue Gaslieferungen geeinigt hat. Wir haben eine Ausnahme vom allgemeinen russischen Ölembargo erkämpft, auch für unsere slowakischen und tschechischen Freunde. Obwohl sie nicht geholfen und sich nicht bedankt haben.“ Aber: „Es geht in Ordnung. Ihr seid willkommen.“"], "Ausbau des AKW-Programms": ["Die Laufzeit des Atomkraftwerk-Blocks Paks 1 werde verlängert und Paks 2 werde mit russischer Hilfe ausgebaut. Die Hälfte des inländischen Stromverbrauchs werde durch Atomkraft bereitgestellt. Deshalb rief Orban auch „die linken Parteien auf, die Entwicklung der ungarischen Atomindustrie nicht zu behindern“.", "Zudem sei in mehreren Sektoren eine zusätzliche Gewinnsteuer erhoben worden, um diese Mittel für die Unterstützung von Familien bereit zu stellen. Aus sechs Punkten besteht das Programm: Reduktion der Allgemeinkosten, Brennholz‑, Braunkohleprogramm, Benzinpreis‑, Lebensmittel-Preisobergrenze und Zinsstopp.", "Einen weiteren Auszug aus der Orban-Rede lesen Sie hier.", "Übersetzung aus dem Ungarischen: Elmar Forster. Dieser Text wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen.", "Aufklärung statt Propaganda: Alles über die wahren Hintergründe des Ukraine-Krieges lesen Sie in COMPACT-Spezial „Feindbild Russland: Die NATO marschiert“. Das Gegengift zu den Lügen des Westens. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}