{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/sieg-auf-der-ganzen-linie-elsaesser-biografie-schlaegt-verbot/", "query_keywords": ["us", "linke", "ns", "ss", "querdenker", "sp"], "creation_date": "14.07.2022", "last_modified": "31.08.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Sieg auf ganzer Linie: Elsässer-Biografie schlägt Verbot", "description": "Nun wird sogar eine zweite Auflage gedruckt – und ab heute gibt es „Ich bin Deutscher. Wie ein Linker zum Patrioten wurde“ auch als E-Book. – Juristisches Rennen um das Verbot unserer Geschichtsausgabe „Babylon Berlin“ noch nicht entschieden, Bestellungen immer noch möglich. Es ist ein Sieg auf ganzer Linie: Da beauftragte ein Mediengigant die größte", "body": {"": ["Es ist ein Sieg auf ganzer Linie: Da beauftragte ein Mediengigant die größte Wirtschaftskanzlei der Welt, um gegen Elsässers Biografie „Ich bin Deutscher. Wie ein Linker zum Patrioten wurde“ vorzugehen. Und alles hat nix genützt. Sogar mein Verleger hätte ggf. in den Knast gemusst.", "Doch Sie, liebe COMPACT-Leser und COMPACT-Unterstützer, waren schneller:  Alle Bücher der 1. Auflage sind jetzt ausverkauft, und zwar schon fünf Tage nach Eingang der Verbotsdrohung! In Windeseile hatten sich viele sogar mehrere Exemplare gesichert. Schließlich könnte mein Buch  in der ersten Fassung bald Kultstatus erreichen. Ein riesiges Dankeschön an Sie alle! Jedenfalls: Falls das Verbot doch noch kommt – das Damoklesschwert hängt noch über uns –, kann es nicht mehr greifen, denn unser Lager ist komplett leer!", "Die 2. Auflage ist bereits bei der Druckerei bestellt. Statt des Verlages dtw-buch, der wegen der 1. Auflage verklagt wurde, wird nun COMPACT Magazin GmbH selbst die Herausgabe übernehmen, damit sind wir juristisch auf der sicheren Seite. Allerdings dauert der Nachdruck noch bis September. Vorbestellen sollten Sie das gedruckte Buch (2. Auflage) trotzdem jetzt schon!", "Seit heute ist die Biografie sogar auch  als E-Book verfügbar!", "Und es gibt seit Kurzem auch die Video-DVD zur Biografie, in der ich zwei Stunden lang über alle Lebensstationen plaudere, die auch im Buch vorkommen.", "Das Hörbuch ist noch in der Produktion, wird von einem professionellen Schauspieler eingesprochen, insgesamt etwa 16 Stunden. Kommt in der zweiten Augusthälfte auf den Markt – jetzt vorbestellen.", "Auf meinem Weg vom Linken zum Patrioten lernte ich  in 50 Jahren viele Zeitgenossen kennen, zuerst auf der Linken und dann auf der Rechten und bei den Querdenkern, über die ich etwas zu sagen haben. Da lassen ich mir den Mund nicht verbieten, es geht um die Wahrheit!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}