{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/meloni-ist-herr-der-ringe-fan-droht-jetzt-tolkien-cancelling/", "query_keywords": ["us", "krieg", "politik", "ns", "spo", "asien", "christ", "ss", "schi", "sp"], "creation_date": "01.10.2022", "last_modified": "01.10.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "eloni liebt „Herr der Ringe\": Wird jetzt Tolkien gecancelt?", "description": "Fallen nach Winnetou jetzt auch Frodo, Gandalf und das Gollum der Cancel Culture zum Opfer? Italiens Wahlsiegerin Georgia Meloni ist nämlich Tolkien-Fan! Lesen Sie alles über die Geschichte der Cancel Culture in COMPACT 10/2021 mit dem Titelthema „Staatsfeind Winnetou – Wie die Helden unserer Jugend ausgelöscht werden“. Hier mehr erfahren. Schon seit Jahren ist die", "body": {"": ["Schon seit Jahren ist die Kult-Romantrilogie Der Herr der Ringe den Wokeness-Wächtern verdächtig: Enthält die Darstellung der bösen Orks nicht rassistisches Potenzial?  War Autor J. R. R. Tolkien, der sich bei Richard Wagner und nordeuropäischen Mythen bediente, nicht ein hoffnungsloser Eurozentriker? Zwar versucht Amazon mit seiner filmischen Neuauflage eine globale und politisch korrektere Version des Stoffes, aber die Mühe könnte vergeblich gewesen sein.", "Denn jetzt kam zum Schrecken der Woke-Wächter heraus: Italiens Wahlsiegerin Georgia Meloni ist Herr der Ringe-Fan. Ihr gilt Tolkiens dreibändiges Epos als „heiliger Text“. Fassungslos schreibt die FAZ:", "Der Historiker Massimiliano Livi stellte im Deutschlandfunk fest: Nein, Tolkien sei „kein Faschist gewesen, wohl aber ein Konservativer, den die Rechten schon früh für sich entdeckten.“", "Der Schweizer Sender SFR befragte dazu die Literaturwissenschaftlerin Christine Lötscher, Professorin für Populäre Literaturen und Medien (Universität Zürich). Die erklärt sich die Faszination des Tolkien-Romans auf sogenannte Rechte so:", "„Weil es darin das absolut Böse gibt, das man bekämpfen kann. Das lädt dazu ein, alles Mögliche darauf zu projizieren. Literatur ist ja immer symbolisch und vieldeutig. Je nachdem, wie man Texte interpretieren will, kann man sie auf eine Art reduzieren, die es einem gerade dient.“", "Pardon, aber das Postulat des absoluten Bösen ist inzwischen fester Grundsatz der Wokeness-Fraktion. Aktuelle Beispiele: Der alte weiße Mann, die Nichtgeimpften, die Russen – auf nichts wurde in den letzten  Jahren so viele Hassphantasien und Bestrafungslüste projiziert.", "Lötscher fährt fort:", "„Für Rechtspopulisten anschlussfähig ist der Umstand, dass es diese Völker und Rassen gibt, die in konflikthaften Verhältnissen zueinander leben. Hier werden Krieg und teilweise auch Gewalt idealisiert.“", "Aber wer hetzt denn zum Krieg? Wer versucht, alles Russische auf rassistische Weise zu diskreditieren?  Die Wokeness- und Cancel-Fraktion! Gerade bei sogenannten Rechtspopulisten finden sich doch Politiker, die diese EU-Kriegstreiberei ablehnen.  Konträr dazu die Wokeness-Kultur: Mark Hamill, der Luke Skywalker-Darsteller aus Star Wars, lässt sich von der Organisation United 24 zum neuen Botschafter der ukrainischen Drohnenkrieger ernennen.", "Damit habe sich, so United 24, „wieder einmal für die helle Seite der Macht entschieden und wird United24-Botschafter.“ Und ergo gegen die „dunkle Seite“ der Macht: die Russen. Geht es noch dualistischer?", "Lesen Sie alles über die Geschichte der Cancel Culture in COMPACT 10/2021 mit dem Titelthema «Staatsfeind Winnetou – Wie die Helden unserer Jugend ausgelöscht werden». Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}