{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/putin-eu-hat-sich-schweren-schlag-versetzt-teil-1/", "query_keywords": ["us", "politik", "ss", "wirtschaftswachstum", "rki", "pandemie", "rna", "demo", "usa", "sp", "corona", "spo", "syrien", "schi", "krieg", "ns", "regierung", "europa", "inflation"], "creation_date": "16.07.2022", "last_modified": "31.08.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "utin: „EU hat sich schweren Schlag versetzt“ – Teil 1", "description": "Beim 25. Internationalen Petersburger Wirtschaftsforum, das im vergangenen Monat stattfand, hat der russische Präsident Wladimir Putin eine rund einstündige Rede gehalten. COMPACT bringt die Kriegsreden Putins im Original. Ein sensationelles Dokument, das unter dem Titel „Putin verstehen“ erschienen ist! Jetzt bestellen, bevor die Zensur zuschlägt! _ von Zeit-Fragen Im ersten Teil seiner Rede ging er auf die sich radikal", "body": {"": ["Beim 25. Internationalen Petersburger Wirtschaftsforum, das im vergangenen Monat stattfand, hat der russische Präsident Wladimir Putin eine rund einstündige Rede gehalten. COMPACT bringt die Kriegsreden Putins im Original. Ein sensationelles Dokument, das unter dem Titel „Putin verstehen“ erschienen ist! Jetzt bestellen, bevor die Zensur zuschlägt!", "_ von Zeit-Fragen", "Im ersten Teil seiner Rede ging er auf die sich radikal wandelnde weltwirtschaftliche Situation und die Rolle Russlands dabei ein. Im zweiten Teil listete er sehr konkret die Pläne für die Weiterentwicklung der russischen Wirtschaft auf – Pläne, die auch an das Konzept der sozialen Marktwirtschaft erinnern und gesamtgesellschaftlich angelegt sind. Dabei wandte er sich gegen die Parole einer Autarkie der russischen Wirtschaft und betonte statt dessen die zentrale Bedeutung internationaler Wirtschaftsbeziehungen – aber auf absehbare Zeit kaum noch zu den Volkswirtschaften des „Westens“. Vor allem aber betonte er die Souveränität seines Landes in Fragen der Wirtschaftsordnung – sowie eines jeden anderen Landes auch. Wir dokumentieren in Auszügen den ersten Teil der Rede und verweisen auf die deutsche Übersetzung der gesamten Rede, die Thomas Röper besorgt hat. Die Zwischenüberschriften wurden von COMPACT Online eingefügt. Der Text wurde von dem Netzportal Zeit-Fragen übernommen.", "Hier die Auszüge aus der Rede Putins beim Petersburger Wirtschaftsforum:", "„ Vor anderthalb Jahren habe ich auf dem Forum in Davos noch einmal betont, dass die Ära der unipolaren Weltordnung vorbei ist.  Veränderungen sind der natürliche Lauf der Geschichte, denn die zivilisatorische Vielfalt des Planeten, der Reichtum der Kulturen lässt sich nur schwer mit politischen, wirtschaftlichen und anderen Schablonen vereinbaren. Schablonen, die grob und alternativlos von einem Zentrum aufgezwungen werden, funktionieren hier nicht.", "Der Fehler liegt in der Vorstellung selbst, dass es eine Macht gibt – sei es auch eine starke Macht mit einem begrenzten Kreis nahestehender Staaten – und dass alle Regeln der Wirtschaft und der internationalen Beziehungen, wenn nötig, ausschliesslich im Interesse dieser Macht ausgelegt werden."], "„Nationale Souveränität sichern“": ["Eine auf einem solchen Dogma beruhende Welt ist per Definition nicht von Dauer. Die Vereinigten Staaten, die den Sieg im Kalten Krieg verkündet haben, haben sich selbst zum Botschafter Gottes auf Erden erklärt, der keine Pflichten hat, sondern nur Interessen, und diese Interessen werden dabei für heilig erklärt. Sie bemerken buchstäblich nicht, dass auf dem Planeten in den letzten Jahrzehnten neue mächtige Zentren entstanden sind, die immer lauter von sich hören lassen.", "Jedes von ihnen entwickelt seine eigenen politischen Systeme und öffentlichen Institutionen, setzt seine eigenen Modelle des Wirtschaftswachstums um und hat natürlich das Recht, diese zu schützen und seine nationale Souveränität zu sichern. Wir sprechen von objektiven Prozessen, von wirklich revolutionären, tektonischen Veränderungen in der Geopolitik, in der Weltwirtschaft, in der Technologie, im gesamten System der internationalen Beziehungen, in dem die Rolle der dynamischen, vielversprechenden Staaten und Regionen, deren Interessen nicht mehr ignoriert werden können, erheblich zunimmt."], "„Nichts ist ewig“": ["Ich wiederhole: Diese Veränderungen sind grundlegend, entscheidend und unaufhaltsam. Und es ist ein Irrtum zu glauben, dass man die Zeit des turbulenten Wandels sozusagen aussitzen und abwarten kann, dass dann angeblich alles wieder in die gewohnten Bahnen zurückkehrt, dass alles so sein wird wie früher. Das wird es nicht. Allerdings scheint es, dass die herrschenden Eliten einiger westlicher Staaten sich genau diesen Illusionen hingeben. Sie wollen das Offensichtliche nicht sehen und klammern sich hartnäckig an die Schatten der Vergangenheit. Sie glauben zum Beispiel, dass die Dominanz des Westens in der Weltpolitik und -wirtschaft ein konstanter, ewiger Wert ist. Nichts ist ewig.", "Dabei verleugnen unsere Kollegen nicht nur die Realität. Sie versuchen, sich dem Lauf der Geschichte entgegenzustellen. Sie denken in den Kategorien des letzten Jahrhunderts. Sie sind Gefangene ihrer eigenen Irrtümer über Länder außerhalb der sogenannten goldenen Milliarde, sie betrachten alle anderen als Peripherie, als ihren Hinterhof.", "Weil sie sich selbst für außergewöhnlich halten, betrachten sie die anderen immer noch als Kolonien und die dort lebenden Völker als Menschen zweiter Klasse. Wenn sie außergewöhnlich sind, dann sind alle anderen zweitklassig. Daher kommt der unbändige Wunsch, jeden, der aus der Reihe tanzt, der nicht blind gehorchen will, zu bestrafen und wirtschaftlich zu vernichten.", "Mehr noch, sie drängen allen auf rüde und skrupellose Weise ihre Ethik, ihre Meinungen über Kultur und Geschichte auf, stellen mitunter die Souveränität und Integrität von Staaten in Frage und bedrohen deren Existenz."], "Die Seuche des „Cancelns“": ["Man muss sich nur an das Schicksal von Jugoslawien und Syrien, Libyen und vom Irak erinnern. Wenn es nicht gelingt, einen der Widerspenstigen zu fangen und zu befrieden, versuchen sie, ihn zu isolieren oder, wie man heute sagt, zu ,cancelnʽ. Alles wird benutzt, sogar der Sport, die olympische Bewegung, das Verbot von Kultur, von Meisterwerken der Kunst, nur weil ihre Urheber die ,falscheʽ Herkunft haben.", "Das ist der Grund für die derzeitige Russophobie im Westen und für die irrsinnigen Sanktionen gegen Russland. Sie sind irrsinnig und, ich würde sagen, hirnlos. Sowohl ihre Anzahl als auch die Geschwindigkeit, mit der sie durchgestempelt werden, sind beispiellos. Das Kalkül war klar: Die russische Wirtschaft sollte durch die Unterbrechung von Geschäftsverbindungen, den gewaltsamen Rückzug westlicher Unternehmen vom russischen Markt und das Einfrieren russischer Vermögenswerte zerschlagen werden, um die Industrie, das Finanzwesen und den Lebensstandard der Menschen zu treffen.", "Das hat nicht geklappt. Es ist offensichtlich, dass das nicht geklappt hat, es ist nicht passiert. Russische Unternehmer und die Regierung haben professionell zusammengearbeitet, die Menschen haben Solidarität und Verantwortung gezeigt. Schritt für Schritt werden wir die wirtschaftliche Lage normalisieren. Zuerst haben wir die Finanzmärkte, das Bankensystem und das Handelsnetz stabilisiert. Jetzt sind wir dabei, die Wirtschaft mit Liquidität und Betriebskapital zu versorgen, um die Widerstandskraft der Unternehmen und die Arbeitsplätze zu erhalten.", "Die düsteren Prognosen über die Aussichten der russischen Wirtschaft, die bereits im Frühjahr zu hören waren, haben sich nicht bewahrheitet. Gleichzeitig ist klar, warum diese Propagandakampagne so aufgeblasen wurde, woher all dieses Vorhersagen  über den Zusammenbruch unserer Wirtschaft insgesamt kamen – all das war und ist ein Instrument im Informationskrieg . Das Leben hat diese Vorhersagen widerlegt."], "Großer Überschuss im Staatshaushalt": ["In den ersten fünf Monaten dieses Jahres weist der Staatshaushalt einen Überschuss von 1,5 Billionen Rubel auf, während der konsolidierte Haushalt einen Überschuss von 3,3 Billionen Rubel ausweist. Allein im Mai betrug der Überschuss im Staatshaushalt fast eine halbe Billion Rubel, mehr als viermal so viel wie im Mai letzten Jahres. Jetzt ist es unsere Aufgabe, die Voraussetzungen für die Ankurbelung der Produktion und die Erhöhung des Angebots auf dem Binnenmarkt zu schaffen und die Angebotsausweitung mit der Endnachfrage auszubalancieren und die Kreditvergabe der Banken an die Wirtschaft zu gewährleisten.", "Ich habe bereits gesagt, dass wir besondere Maßnahmen ergriffen haben, um das Betriebskapital der Unternehmen aufzufüllen.  Ich möchte hinzufügen, dass es für uns generell wichtig ist, die Verfügbarkeit von langfristigen Finanzmitteln, von Krediten für die Wirtschaft zu erhöhen. In naher Zukunft sollte sich der Schwerpunkt bei der Unterstützung der Wirtschaftstätigkeit von haushaltspolitischen Konjunkturmaßnahmen auf marktorientierte Bankkreditmechanismen verlagern.  Verehrte Kollegen! Ich habe schon gesagt, dass der wirtschaftliche Blitzkrieg gegen Russland von Anfang an keine Aussicht auf Erfolg hatte."], "„Europäer haben sich selbst schwer geschadet“": ["Zugleich sind Sanktionswaffen, wie wir wissen – und die Praxis der letzten Jahre zeigt das deutlich – zweischneidig. Sie fügen ihren Ideologen und Konstrukteuren einen vergleichbaren, wenn nicht sogar größeren Schaden zu.", "Die Rede ist nicht nur von den derzeit offensichtlichen Folgen. Wir wissen, dass unter den europäischen Staats- und Regierungschefs auf der Ebene informeller Gespräche über die sehr besorgniserregende Perspektive gesprochen wird, dass Sanktionen nicht nur gegen Russland, sondern auch gegen jeden anderen unerwünschten Staat verhängt werden könnten, was früher oder später alle treffen kann, auch die Mitglieder der Europäischen Union selbst und die europäischen Unternehmen.", "Bislang ist es noch nicht so weit, aber die europäischen Politiker haben ihrer Wirtschaft bereits einen schweren Schlag versetzt – und zwar mit ihren eigenen Händen. Wir sehen, wie sich die sozialen und wirtschaftlichen Probleme in Europa und auch in den USA verschärft haben, wie die Kosten für Waren, Lebensmittel, Energie und Benzin gestiegen sind, wie die Lebensqualität der Europäer gesunken und die Wettbewerbsfähigkeit der Unternehmen geschwächt worden ist."], "Sanktionswahn kostet fast eine halbe Milliarde Dollar": ["Experten schätzen, dass alleine die direkten, ,berechnetenʽ Verluste der EU durch den Sanktionswahn im kommenden Jahr 400 Milliarden Dollar übersteigen können. Das ist der Preis der realitätsfernen Entscheidungen, die entgegen dem gesunden Menschenverstand getroffen werden.", "Diese Kosten werden direkt von den Menschen und Unternehmen in der Europäischen Union getragen. Die Inflation ist in einigen Ländern der Euro-Zone bereits auf über 20 Prozent gestiegen.  Die USA haben auch eine inakzeptable Inflation, die höchste seit 40 Jahren. Ja, natürlich, auch in Russland ist die Inflation immer noch zweistellig. Aber wir haben bereits die Sozialleistungen und Renten indexiert, den Mindestlohn und das Existenzminimum angehoben und damit die ärmsten Menschen geschützt. Die hohen Zinssätze wiederum haben es den Menschen ermöglicht, ihre Ersparnisse im russischen Bankensystem zu halten.", "Darin liegt der wichtigste Unterschied zu den EU-Ländern, wo die steigende Inflation direkt das Realeinkommen der Bevölkerung verringert und ihre Ersparnisse auffrisst, und wo die derzeitigen Folgen der Krise vor allem Menschen mit niedrigem Einkommen belasten."], "„Parteien ähneln sich wie Zwillinge“": ["Für die europäischen Unternehmen haben auch das Wachstum der Außenstände und der Verlust des russischen Marktes langfristig schwerwiegende Folgen. Das Ergebnis ist offensichtlich: der Verlust der globalen Wettbewerbsfähigkeit und ein systemischer Rückgang des Wachstums der europäischen Wirtschaft, und zwar für Jahre. All das führt zu einer Verschärfung der grundlegenden Probleme in den westlichen Gesellschaften.", "Die unmittelbare Folge der Handlungen der europäischen Politiker und der Ereignisse dieses Jahres wird eine weitere Vertiefung der Ungleichheit in diesen Ländern sein, was wiederum die Spaltung ihrer Gesellschaften weiter vorantreiben wird. Dabei geht es nicht nur um den Wohlstand, sondern auch um die Werte der verschiedenen Gruppen dieser Gesellschaften.", "Ja, diese Widersprüche werden unterdrückt und unter den Teppich gekehrt. Demokratische Verfahren, Wahlen in Europa … ehrlich gesagt, manchmal schaut man sich an, was dort passiert, welche Kräfte an die Macht kommen – das sieht alles aus wie eine Scheinwelt, wenn politische Parteien, die einander wie Zwillinge ähneln, sich gegenseitig an der Macht abwechseln. Aber in der Sache ändert sich nichts. Die wahren Interessen der Menschen und der nationalen Wirtschaft werden immer weiter an den Rand gedrängt."], "„EU hat politische Souveränität verloren“": ["Eine solche Abkehr von der Realität, von den Bedürfnissen der Gesellschaft, wird unweigerlich zu einem Aufschwung des Populismus und zum Erstarken extremistischer, radikaler Strömungen, zu schwerwiegenden sozio-ökonomischen Veränderungen, zur Degradierung und in naher Zukunft zu einem Austausch der Eliten führen.", "Alle Versuche, gute Miene zum bösen Spiel zu machen, alles Gerede über angeblich akzeptable Kosten im Namen der Pseudo-Einigkeit kann nicht über das Wesentliche hinwegtäuschen: Die EU hat ihre politische Souveränität verloren, und ihre bürokratischen Eliten tanzen nach der Pfeife anderer, akzeptieren, was ihnen von oben befohlen wird, und schaden damit ihrer eigenen Bevölkerung und ihrer eigenen Wirtschaft, ihren eigenen Unternehmen. Was ist hier noch wichtig? Die Verschlechterung der Lage in der Weltwirtschaft ist keine Sache der letzten Monate . Schon gar nicht das Ergebnis der Militäroperation, die Russland im Donbass durchführt. Derartige Behauptungen sind eine offene und bewusste Verzerrung der Fakten.", "Der starke Anstieg der Inflation auf den Rohstoff- und Warenmärkten war schon lange vor den Ereignissen dieses Jahres eine Tatsache. Die Welt wurde durch die jahrelange unverantwortliche makroökonomische Politik der sogenannten G-7-Länder, einschließlich der unkontrollierten Emissionen und der Anhäufung ungesicherter Schulden, in diese Situation getrieben. Und diese Prozesse haben sich noch beschleunigt, verstärkt durch den Ausbruch der Corona-Pandemie im Jahr 2020, als sowohl das Angebot als auch die Nachfrage nach Waren und Dienstleistungen weltweit drastisch zurückgegangen sind.", "Da die Regierungen der führenden westlichen Volkswirtschaften nicht in der Lage oder nicht willens waren, andere Rezepte zu verwenden, haben sie einfach die Druckerpresse angeworfen. Auf diese einfache Art und Weise begannen sie, die noch nie dagewesenen Haushaltsdefizite zu decken.“", "Der zweite Teil dieser Rede wird morgen veröffentlicht.", "Wie lange wird diese einmalige Edition wohl überhaupt in Deutschland erhältlich sein? COMPACT bringt die Kriegsreden Putins im Original. Ein sensationelles Dokument, das unter dem Titel „Putin verstehen“ gerade brandneu erschienen ist! Jetzt bestellen, bevor die Zensur zuschlägt!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}