{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/putin-und-das-letzte-gefecht-3/", "query_keywords": ["mrna", "us", "pandemie", "corona", "linke", "ns", "rna", "christ", "ukraine", "ss", "afrika", "zuwanderung", "impfpflicht", "schi", "sp"], "creation_date": "14.07.2022", "last_modified": "14.07.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Great Reset: Putin und das letzte Gefecht", "description": "Der Kampf der Völker ist fürs Erste verloren, doch er kann im zweiten Schritt noch gewonnen werden, wenn die Menschheit den Transhumanismus besiegt. Und mit der russischen Offensive werden die Karten noch einmal neu gemischt. Ein Auszug aus COMPACT 7/2022 mit unserem Dossier «Great Reset und Großer Austausch». Hier mehr erfahren. Wir haben in COMPACT", "body": {"": ["Der Kampf der Völker ist fürs Erste verloren, doch er kann im zweiten Schritt noch gewonnen werden, wenn die Menschheit den Transhumanismus besiegt. Und mit der russischen Offensive werden die Karten noch einmal neu gemischt. Ein Auszug aus COMPACT 7/2022 mit unserem Dossier «Great Reset und Großer Austausch». Hier mehr erfahren.", "Wir haben in COMPACT seit der Gründung immer die brennenden Fragen der Zeit aufgegriffen. Unser Metathema ist seit Beginn die nationale Souveränität Deutschlands, was sich bis 2014 hauptsächlich in Berichterstattung über militärische und finanzielle Angriffe der Globalisten niederschlug.", "Nach der Grenzöffnung 2015 sahen wir die Islamisierung und die ungebremste Zuwanderung als Hauptgefahr, was innerhalb weniger Jahrzehnte zu einem Volksaustausch führen würde. Damit wäre nicht nur die Souveränität unseres Staates ausgelöscht, sondern auch seine ethnische Substanz – Deutschland wäre nur noch ein geografischer Begriff, dessen sich andere Völkerschaften bemächtigten, etwa in Form eines Kalifats oder einer afrikanischen Vorzivilisation."], "Eine historische Zäsur": ["Mit der Corona-Inszenierung ist für COMPACT eine neue Epoche angebrochen – weil für die gesamte Menschheit eine neue Epoche angebrochen ist. Es ist genau so, wie es Klaus Schwab, als Chef des Weltwirtschaftsforums einer der Drahtzieher der Corona-Diktatur, ganz offen 2020 einräumte:", "«Die Coronavirus-Pandemie stellt einen grundlegenden Wendepunkt auf unserem globalen Kurs dar. Einige Analysten sprechen von einem Scheideweg, andere von einer tiefen Krise biblischen Ausmaßes, das Ergebnis ist jedoch gleich: Die Welt, wie wir sie in den ersten Monaten des Jahres 2020 kannten, gibt es nicht mehr, sie hat sich (…) aufgelöst. Es kommen derart radikale Veränderungen auf uns zu, dass manche Experten bereits von der Zeit ”vor Corona” (BC) und ”nach Corona” (AC) sprechen.»", "Der Titel von Schwabs Buch, aus dem diese Sätze stammen, lautet The Great Reset. Und die Kürzel BC und AC werden im Englischen für «Before Christ» und «After Christ» verwendet, stehen also für die bis dato wichtigste Einteilung der Menschheitsgeschichte. Schwab und Co. planen offensichtlich mit dem Great Reset eine Zäsur, die mindestens ebenso einschneidend ist.", "Mit der Corona-Inszenierung ist eine neue Epoche angebrochen.", "Hat also der Patriotismus, den COMPACT und ich in den letzten zehn Jahren verteidigt haben, im letzten Gefecht keine Bedeutung mehr? Geht es nicht mehr um die Verteidigung von Volk und Vaterland, sondern nur noch um die Verteidigung der Gattung Homo sapiens? Vermutlich sind es solche Überlegungen, die manchen Rechten davon abhalten, sich in den Protest gegen die Impfpflicht und den Great Reset einzureihen.  (…)", "Und doch: Begreift man den transhumanistischen Angriff allumfassend, wird schnell klar, dass die Rechte ein notwendiges Element ist, ohne das der Kampf nicht gewonnen werden kann. Die Kritik der Einschränkung von Freiheitsrechten und die Kritik am Raubtierkapitalismus der Herren Schwab, Musk, Bezos, Zuckerberg, Gates und Soros mag zwar zunächst als genuines Feld der Linken erscheinen.", "Aber schon die Tatsache, dass sie in ihrer erdrückenden Mehrheit dieses Terrain preisgegeben haben und den Great Reset unterstützen, zeigt, dass ihr ursprünglicher antiautoritärer und antikapitalistischer Impuls nach 1968 überlagert wurde und heute ausgelöscht ist. Körper und Hirn über mRNA-Einspritzung oder Chip-Implantat entsprechend anzupassen. (…)", "Hat der Patriotismus im letzten Gefecht keine Bedeutung mehr?", "Dagegen ist festzuhalten: Die Schöpfung ist wunderbar in ihrer Vielgestaltigkeit und darf deshalb nicht angetastet werden. Dieser identitäre Ansatz findet sich bei den Linken höchstens noch in Spurenelementen, dafür aber zumindest bei einem relevanten Teil der Rechten und Konservativen, vor allem aber bei den Frommen. Der Schöpfungsgedanke ist das wirksamste Antidot gegen den Transhumanismus.", "Das Total-Verbot droht: Unser Kult-Heft Babylon Berlin. Historische Hintergründe der großen Kult-Serie ist eine der schönsten Geschichtsausgaben von COMPACT, die je erstellt wurden. Leider droht noch in dieser Woche das Verbot dieses faktengesättigten Hefts, das nicht nur die Schauspieler, sondern auch die historischen Hintergründe der erfolgreichsten deutschen Serie unter die Lupe nimmt. Mit dieser Veröffentlichung werden Sie die vierte Staffel von Babylon Berlin mit ganz neuen Augen sehen! Wer das Heft noch bekommen will, sollte JETZT bestellen.", "Seit alten Zeiten haben sich unterschiedliche Typen des Homo sapiens herausgebildet; alle sind gleichwertig in ihrer Schönheit, obwohl sie ontologisch nicht gleich sind. Es gibt keine höherwertigen und minderwertigen Rassen; es gibt aber immerhin unterschiedliche Rassen. Mit Völkern und Geschlechtern verhält es sich ebenso. Wer den Angriff auf die Gattung ablehnt, weil dieser der Schöpfung widerspricht, wird deshalb über kurz oder lang darüber nachdenken, ob er nicht ebenso den Angriff auf die Völker, also den Multikulturalismus, und auf die Geschlechter, also den Genderismus, ablehnen müsste.", "Im letzten Gefecht wird deswegen nicht nur dieses entschieden, sondern auch die früheren Fronten werden von Neuem eröffnet: Der Transhumanismus kann nur von Menschen zurückgeschlagen werden, die sich ihrer Identität als Menschen bewusst sind. Sie werden sich dann aber auch ihrer Identität als Mann oder Frau, als Deutscher oder Chinese, als Weißer oder Schwarzer wieder bewusst werden.(…)"], "Putin: Das Ass im Ärmel": ["Aber sind die militärischen Zwangsmittel des Regimes nicht übermächtig? Können wir, die Gewaltfreien, unter seiner eisernen Ferse nicht nach Belieben zerquetscht werden? (…)", "Meine vorläufige Meinung: Putin ist das Ass im Ärmel Gottes, um die Pläne von Klaus Schwab und Co. zu durchkreuzen. Zum Ersten hat seine Offensive die Globalisierung gestoppt, der weltweite Warenverkehr stockt. Zum Zweiten hat dieser stoffliche Prozess Auswirkungen auf die Ideologie: Anstelle der Neuen Weltordnung, die seit 1990 propagiert wurde, tritt ein neuer West-Ost-Konflikt; das woke One-World-Geschmuse wird ersetzt durch knallharten Atlantizismus, in einigen Fällen – wie der Ukraine und Großbritannien – sogar durch positiven Bezug auf Nation und Vaterland. (…) Ende der Textauszüge.", "Den vollständigen Beitraglesen Sie in der Juli-Ausgabe von COMPACT mit dem Dossier «Great Reset und Großer Austausch» und dem Titelthema «Planet der Affenpocken». Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}