{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ist-er-rechts-ist-er-links-medien-raetseln-ueber-elsaesser/", "query_keywords": ["us", "afd", "linke", "ns", "rna", "ss", "sp", "querdenker", "demo", "schi", "usa"], "creation_date": "02.10.2022", "last_modified": "02.10.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Ist er rechts, ist er links? Medien rätseln über Elsässer", "description": "Wie die Mainstream-Medien im Heißen Herbst versuchen, mich zu enträtseln – und mich zu dämonisieren. Wer Präzises über mich wissen will, sollte ganz einfach meine Autobiografie „Ich bin Deutscher“ lesen, die nach dem Ausverkauf (und dem ergebnislosen Verbot) der ersten Auflage endlich wieder erhältlich ist. Wer ist Jürgen Elsässer? Nach meinen zahlreichen Auftritten bei Demonstrationen", "body": {"": ["Wer ist Jürgen Elsässer? Nach meinen zahlreichen Auftritten bei Demonstrationen im Heißen Herbst suchen die gegnerischen Medien nach einer Definition. Heute etwa schreibt der Cicero:", "„Der 65-Jährige, einst hart links, heute hart rechts mit seinem COMPACT-Magazin.“", "Die Tagesschau rechnete mich am 1. Oktober unter der Überschrift „Wer steckt hinter den Protesten im Osten“ zu den „Akteuren, die seit Jahren von einer Querfront von rechts und links außen träumen“.", "„Jürgen Elsässer, ein machthungrig-kalkulierender, im Wahn fortgeschrittener Macbeth“, dramatisierte unheilschwanger das einstige SED-Zentralorgan Neues Deutschland (heute: ND) Mitte September.", "Campact, das Kampagnennetzwerk der Rotgrünen (also nicht zu verwechseln mit COMPACT), bezeichnete mich nach der Leipzig-Kundgebung der Freien Sachsen am 5. September als „der Revolutionäre von einst“. Ich hätte aber mein „revolutionäres Subjekt ausgetauscht. An die Stelle des Proletariats ist die Nation getreten.“ Sehe ich als Kompliment, war aber nicht so gemeint…", "Die Tagesschau schrieb am 6. September auf ihrer Website über den Heißen Herbst: „Dessen Stichwortgeber ist Jürgen Elsässer, Chefredakteur des COMPACT-Magazins, dem wichtigsten Organ der außerparlamentarischen Protestbewegung von rechts: Seit Wochen führt er deren wesentliche Akteure zusammen, von den ‘Querdenkern’ bis zu Parteigängern der AfD.“", "Schwierigkeiten bei der Einordnung meiner Person hatten die Regimemedien schon früher. So etwa die Leipziger Volkszeitung im Januar 2015: „Ein Mann, der den Spagat von ganz links, vom Kommunistischen Bund, bis nach ganz rechts geschafft hat und jetzt versucht, zwischen diesen beiden Welten ‘im Volk’ Brücken zu bauen. (…) Es geht um den ‘Systemwechsel’.”", "Den Vogel schoss Ende 2016 die Welt ab, als sie  von mir als „dem links- und rechtsradikalen Irrlicht der deutschen Publizistik“ schrieb. Kann man links- und rechtsradikal zugleich sein? Ja wat denn nu?", "Dabei wäre eine Analyse des geheimnisvollen Elsässer so leicht, wenn sich die Mainstream-Journalisten mit meiner Autobiografie beschäftigen würden. Der Titel „Ich bin Deutscher. Wie ein Linker zum Patrioten wurde“ sagt ja schon Einiges.", "Tatsächlich ist mein Lebensweg der von Zehntausenden meiner Generation – vom roten Revoluzzer zum Konservativen. Aber: Im Unterschied zu manch anderen bin ich kein simpler Renegat, der einfach die Seiten gewechselt hat und nun auf alles flucht, was er früher gemacht hat. Vielmehr beschreibe ich in meinem Buch, welche linken Erfahrungen auch jetzt noch für mich wichtig sind – heute jedoch baue ich sie in eine nationalrevolutionäre Strategie ein.", "„Ich bin Deutscher“ erschien im Mai 2022 in der ersten Auflage und war  schon Ende Juli komplett vergriffen, bevor ein Verbot greifen konnte. Seit ein paar Tagen ist jetzt endlich die zweite „gerichtsfeste“ Ausgabe erhältlich. Außer dem gedruckten Buch kann man das Werk auch als E-Book, Hörbuch oder als begleitendes Interview-Video herunterladen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}