{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/geleaktes-regierungsdokument-propaganda-strategien-fuer-den-krieg/", "query_keywords": ["us", "krieg", "politik", "ns", "rna", "ukraine", "ss", "sp", "regierung", "schi", "usa"], "creation_date": "02.10.2022", "last_modified": "02.10.2022", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Geheim-Dokument: Propaganda-Strategien für den Krieg", "description": "Ein geleaktes Intern-Dokument der Bundesregierung zeigt, wie man die Bevölkerung künftig mit Propaganda zumüllen will. Auch die GEZ-Medien spielen dabei eine wichtige Rolle. Wie wir uns gegen die Schund- und Propaganda-Sender wehren können, erfahren Sie in COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Hier mehr erfahren. Nein, was Whistleblower ans Tageslicht befördern oder unachtsame", "body": {"": ["Nein, was Whistleblower ans Tageslicht befördern oder unachtsame Mainstreamer versehentlich zugeben – all das überrascht niemanden mehr. Leaks sind nur noch Bestätigungen von dem, was bis dahin als „Verschwörungstheorie“ bereits im Umlauf war. Neuestes Beispiel: ein internes Dokument der Bundesregierung über Propagandastrategien zum Russland-Ukraine-Krieg, das den Nachdenkseiten zugespielt wurde.", "Das zehnseitige Papier trägt den schönen Titel „Laufende Aktivitäten der Ressorts und Behörden gegen Desinformation im Zusammenhang mit RUS Krieg gegen UKR“ (27.06.2022). Es beginnt mit Nancy Faesers Bundesinnenministerium: Das soll führend und „ressortübergreifend“ die „Erkennung und Abwehr hybrider Bedrohungen“ koordinieren.", "Dazu gibt es den großartigen „10-Punkte-Resilienz-Plan“: Danach sollen sogenannte Faktenchecker wie Correctiv und GEZ-Propagandisten wie ARD auf den „Webseiten der Bundesregierung“ kräftig beworben und empfohlen werden. Okay, damit wäre auch die behauptete Unabhängigkeit der Faktenchecker selbst für den Dümmsten widerlegt.", "Außerdem will man Broschüren zur „Desinformation im Kontext des russischen Angriffskrieges gegen die Ukraine“ produzieren und an Bundesministerien, Bundestagsabgeordnete, Länder und Kommunen verschicken. Richtig heiß wird es im fünften Punkt, der die Zusammenarbeit mit der Presse thematisiert.", "Unter Erwähnung von Hardcore-Propagandisten wie Spiegel, Stern und Tagesspiegel feiert man die Etablierung des Begriffes „Task Force gegen Desinformation“ in der Mainstream-Berichterstattung. Dabei meint „Desinformation“ so ziemlich alles, was aus russischer Perspektive über den Krieg gesagt wird. Außerdem will man Plattformbetreiber wie Meta, Twitter oder Telegram für besagte Desinformationen „sensibilisieren“. Klartext: Man will sie zur Verschärfung ihrer Zensur drängen.", "Sogar den Politikern will man die Käseglocke der einzig wahren Propaganda überstülpen durch „Outreach in den parlamentarischen Raum“ (Einflussnahme auf Abgeordnete in Bundestag und Landesparlamenten). Noch schlimmer gefälligst? Bitte: Kulturministerin Claudia Roth (Grüne) soll sich um den Aufbau von Exilredaktionen der Deutschen Welle in Riga sowie einer eventuellen „Exilredaktion Ukrainisch“ in Krakau (Polen) kümmern.", "Aber mal ehrlich: was wäre die schönste Kriegspropaganda ohne ein paar verzweifelte Kindergesichter, die um Schutz vor dem bösen Russen bitten? Da wird selbst der härteste NATO-Skeptiker schwach. Wird geliefert: Durch die Einspannung von Schüler-Reportagen. Das Projekt läuft unter dem Titel: „Kinderreporter – Stärkung Nachrichtenkompetenz und damit Resilienz gegenüber Desinformation 6-14-Jähriger durch aktive Medienarbeit“.", "Das sind nur ein paar Highlights aus dem Intern-Dokument. Es zeigt deutlich: Der heiße Herbst findet nicht nur auf der Straße, sondern ebenso in der medialen Arena statt. Propaganda versus freie Medien wie COMPACT.", "COMPACT-Spezial „Genug GEZahlt“ gibt Ihnen alle Informationen zur Hand, die Sie benötigen, um das Gespinst aus Lüge und Meutenjournalismus zu durchschauen – und Ihrem Protest gegen die Staatsmedien Ausdruck zu verleihen. Jede Wette: Damit überzeugen Sie selbst eingefleischte Tagesschau-Glotzer, die Kiste künftig ausgeschaltet zu lassen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}