{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/interview-rudolf-hess-es-war-kein-selbstmord/", "query_keywords": ["us", "ns", "ss", "sp", "schi", "usa"], "creation_date": "02.10.2022", "last_modified": "02.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Interview: Rudolf Heß – Es war kein Selbstmord", "description": "Die Todesumstände von Rudolf Heß geben nach wie vor Rätsel auf. Wir haben mit dem ehemaligen Pfleger von Hitlers Stellvertreter gesprochen – und er ist sich sicher: Es war Mord! Dies schilderte er auch in seinem hochbrisanten Buch „Ich sah seinen Mördern in die Augen“. Was hat es mit Heß‘ Tod im Spandauer Militärgefängnis auf", "body": {"": ["Was hat es mit Heß‘ Tod im Spandauer Militärgefängnis auf sich? Hatte sich der damals 93-Jährige am 17. August 1987 tatsächlich selbst erhängt? Fragen über Fragen, zu deren Beantwortung Abdallah Melaouhi, der letzte Krankenpfleger von Heß, mit seinem Buch „Ich sah seinen Mördern in die Augen – Die letzten Jahre und der Tod von Rudolf Heß“ beitragen will. Der gebürtige Tunesier will an jenem verhängnisvollen Tag Zeuge von Vorgängen gewesen sein, die auf ein grausames Verbrechen hindeuten.", "Darüber hat Melaouhi auch mit COMPACT-Reporterin Sophia Fuchs gesprochen. Seine wichtigsten Aussagen sehen Sie in dem Video oben.", "Mit seinem Buch „Ich sah seinen Mördern in die Augen“ trägt Abdallah Melaouhi zur Aufklärung über die Umstände von Rudolf Heß‘ Tod bei. Räumt er vielleicht sogar mit einer der größten Geschichtslüge auf, die uns seit Jahrzehnten aufgetischt wird? Das hochbrisante Werk können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}