{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/jetzt-droht-naechstes-verbot-gegen-elsaessers-biografie-dvd/", "query_keywords": ["us", "krieg", "ns", "rna", "ss", "schi", "sp"], "creation_date": "15.07.2022", "last_modified": "16.07.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Jetzt droht nächstes Verbot: Elsässers Biografie-DVD!", "description": "„Ich bin Deutscher. Wie ein Linker zum Patrioten wurde“ – diese Biografie soll nicht weiter erscheinen dürfen, wenn es nach einem Mediengiganten geht. Nachdem der erste Verbots-Vorstoß von uns – gegen das gedruckte Buch – pariert wurde, steht nun die Video-DVD Elsässers im Fokus der Angriffe. Bestellen Sie die DVD am besten heute noch –", "body": {"": ["„Sieg auf ganzer Linie: Elsässer-Biografie schlägt Verbot“, konnte ich gestern hier vermelden. Die tolle Nachricht war: Die erste Auflage des gedruckten Buches wurde innerhalb der letzten sechs Tage komplett abverkauft, so dass ein etwaiges Verbot ins Leere laufen würde (eine „gerichtsfeste“ zweite Auflage ist übrigens schon bei der Druckerei beauftragt und kann hier vorbestellt werden).", "Damit haben wir aber nur eine Schlacht im Krieg gegen COMPACT gewonnen. Jetzt tobt der Angriff an einer weiteren Front, die wir bisher vernachlässigt haben: Die Verbotsdrohung gegen meine Autobiografie „Ich bin Deutscher“ richtet sich nämlich noch gegen ein weiteres  Produkt mit diesem Titel, nämlich gegen die gleichnamige DVD. Sie besteht aus einem zweistündigen Video, in dem ich die Stationen meines Lebens ebenfalls behandle (wie im Buch), aber manche Episoden kommen in dem lebhaften Gespräch natürlich lebendiger rüber als im gedruckten Text.", "Auch hier wollte der klagende Mediengigant mithilfe der weltgrößten Wirtschaftsanwaltskanzlei eine Unterlassungserklärung durchsetzen, die die vollständige Herausgabe der Restauflage „zum Zwecke der Vernichtung“ – so wörtlich im Schriftsatz der gegnerischen Anwälte – beabsichtigt. Uns droht in diesem Fall ein Schaden von über 20.000 Euro.", "Wann das Damoklesschwert des Verbots und der Vernichtung auch der DVD-Auflage kommt? Es kann schon ab nächsten Dienstag der Fall sein! Deswegen: Bestellen Sie JETZT, wenn Sie die DVD noch bekommen wollen. Bestellungen, die bis Sonntag (übermorgen!) eingehen, können wir am Montag noch rausschicken!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}