{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/angriffskrieg-wie-die-brd-heuchelt/", "query_keywords": ["klimawandel", "us", "krieg", "corona", "politik", "ns", "spo", "rna", "ukraine", "ss", "sp", "regierung", "terror", "schi", "klima", "usa"], "creation_date": "03.10.2022", "last_modified": "03.10.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "ngriffskrieg: Wie die BRD heuchelt", "description": "Die Medien des Establishments sind offenbar außerstande, irgendeinen Aspekt des Ukraine-Konflikts zu behandeln, ohne das Wort «Angriffskrieg» zu gebrauchen. Darüber, aber auch über die Entstehung der Lage, den Ausbruch des Krieges und die Propaganda-Maschinerie des Westens schreibt unser Autor in seinem neuen Buch «Tödliche Torheit», in dem er auch die Kardinalfrage nach den deutschen Interessen", "body": {"": ["_ von Manfred Kleine-Hartlage", "Bei «Angriffskrieg» handelt es sich um einen typischen BRD-Ohrwurm (und als solcher das Äquivalent zum «Fachkräftemangel», dem «menschengemachten Klimawandel» und dem «neuartigen Coronavirus»). Da dieser Ohrwurm bei früheren Kriegen nicht zum Einsatz kam, fragt man sich, wozu er gut sein soll.", "Ohrwurmwörter stumpfen den kritischen Verstand des Lesers oder Zuschauers ab, bis er die angebotene Lesart schon aus Erschöpfung übernimmt. Der Medienkonsument wird in doppelter Hinsicht entmündigt: auf der Tatsachenebene, indem etwas als Faktum ausgegeben wird, was bestenfalls eine Interpretation sein kann; auf der normativen Ebene, indem ihm suggeriert wird, er könne sich die Mühe getrost sparen, über die Bewertung des jeweiligen Geschehens selbst nachzudenken, da ohnehin nur eine Bewertung infrage komme.", "Schön und gut, werden Sie vielleicht sagen, aber kommt es im Zusammenhang mit Russlands Krieg gegen die Ukraine darauf an? Ist es nicht klar, dass ein Land, das mit seinen Truppen die Grenze eines Nachbarlandes überschreitet, einen Angriffskrieg führt? Und kann es bei dessen Bewertung ernsthaft zwei Meinungen geben? Ja, ich glaube in der Tat, dass es die geben kann:", "Der militärische Angriff ist meist die Folge politischer Manöver, bei denen eine Seite in die Defensive gedrängt und in ihren vitalen Interessen gefährdet wird – und zwar typischerweise just diejenige Partei, die am Ende genau deswegen «angreift». Für die (wirtschaftlich, strategisch, politisch, ideologisch und propagandistisch) stärkere Seite ist es immer möglich, die schwächere so in die Enge zu treiben, dass sie zu einer Flucht nach vorn getrieben wird, durch die sie sich optisch ins Unrecht setzt. Russland hat kein Problem mit der Ukraine, sondern mit den USA – und im Verhältnis zu diesen ist es die deutlich schwächere Macht, die sich zudem einer systematischen Einkreisungspolitik ausgesetzt sieht.", "Der militärische Angreifer ist sehr häufig gerade nicht der politische Aggressor, und die Empörung über den «Angriffskrieg» schlechthin speist sich weniger aus politischer Analyse als aus einem naiven Politikverständnis, dem dieser Sachverhalt entgeht; aus dem Glauben, die Welt wäre automatisch besser, wenn es keine Kriege mehr gäbe; und aus der Vorstellung, es gebe keine Kriege mehr, wenn jeder «Angriffskrieg» bestraft würde.", "In Wirklichkeit verhält es sich eher umgekehrt: Diejenige Macht, die stark genug wäre, jeden «Angreifer» zu bestrafen, wäre auch stark genug, eine Weltdiktatur auszuüben, und würde es tun. (Und wer jetzt einwenden wollte, ausgerechnet die USA würden dies unterlassen, hat mindestens die letzten 30, im Grunde aber die letzten 200 Jahre verschlafen.) Der Krieg verschwände nicht, er würde als polizeilich verbrämter Terror des Weltregimes gegen missliebige Völker, Gruppen und Personen weitergeführt werden.", "Das stumpft den Leser ab, bis er die Lesart schon aus Erschöpfung übernimmt.", "Übrigens: Selbst wenn die Waffen schweigen, wird die Welt dadurch nicht unbedingt humaner. Die Embargos des Westens gegen den Irak, um nur dieses Beispiel zu nennen, haben in den 1990er Jahren nach seriösen Schätzungen ungefähr einer halben Million Kinder unter fünf Jahren das Leben gekostet. Ganz ohne Krieg.", "Das moralschwangere Wort «Angriffskrieg» und dessen monotone Wiederholung in den etablierten Medien hat eine Funktion: uns von solchen Überlegungen abzuhalten und selbst ernannte «Retter» zu bejubeln, die am Ende schlimmer sind als die Akteure, vor denen sie uns zu retten versprechen.", "JETZT NEU: Das Verhalten der deutschen Politik war und ist in Bezug auf die Ukraine-Krise desaströs. Das zeigt das Verhalten Berlins in der jüngeren Vergangenheit und vor allem in der Gegenwart", "Unser Erfolgsautor Manfred Kleine-Hartlage beschreibt in seinem neuen Buch „Tödliche Torheit“ die Entstehung der Lage, den Ausbruch des Krieges und die Propaganda-Maschinerie des Westens.", "Dann tut er, was die Aufgabe der Politik wäre: Er fragt nach den deutschen Interessen und analysiert mit dieser Zielvorgabe die deutsche Politik. Das Ergebnis ist eine Katastrophe.", "Kleine-Hartlage knüpft mit „Tödliche Torheit“ an sein Buch „Systemfrage“ an. Er ist sich sicher: Die BRD ist ihrer Selbstzerstörung ein gutes Stück nähergekommen – das zeigt sich gerade auch an dem Verhalten der Regierung in Bezug auf Russland und die Ukraine. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}