{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/trump-ruft-zur-wahl-von-bolsonaro-auf/", "query_keywords": ["us", "krieg", "linke", "ns", "ukraine", "ss", "demo", "usa"], "creation_date": "03.10.2022", "last_modified": "03.10.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "rump ruft zur Wahl von Bolsonaro auf", "description": "Der frühere US-Präsident Donald Trump hat über seinen Kanal Truth Social seiner festen Überzeugung Ausdruck verliehen, dass...", "body": {"": ["🇺🇸 🇧🇷 Trump ruft zur Wahl von Bolsonaro auf", "◾️ Der frühere US-Präsident Donald Trump hat über seinen Kanal Truth Social seiner festen Überzeugung Ausdruck verliehen, dass sich der rechte Amtsinhaber Jair Bolsonaro am 30. Oktober in der Stichwahl gegen den Linken Lula de Silva durchsetzen wird, da nun alle anderen konservativen Kandidaten aus dem Rennen sind.", "◾️ Dies kann als indirekter Wahlaufruf für Bolsonaro gewertet werden. Der brasilianische Präsident gilt als politischer Verbündeter Trumps, fährt aber auch in Bezug auf Russland und den Ukraine-Krieg einen anderen Kurs als USA und NATO. Trump hatte erst kürzlich dazu aufgerufen, mit Putin in Verhandlungen zu treten.", "◾️ Bolsonaro kam im ersten Wahlgang am 2. Oktober auf knapp 43 Prozent und lag damit rund zehn Prozent über den prognostizierten Werten. Für Lula de Silva votierten rund 48 Prozent.", "Bolsonaro und Trump wollen Frieden und Verhandlungen mit Russland: Lesen Sie den früheren US-Präsidenten im O-Ton: Die Trump-Edition bietet Ihnen seine großen Reden für Freiheit und Frieden in deutscher Übersetzung. Diese Ausgabe können Sie auch zum Sonderpreis im großen Trump-Paket bestellen: 3 brisante Sonderausgaben (unter anderem zu den Kriegstreibern der US-Demokraten!), statt 25,40 nur 14,95 Euro. Nur solange der Vorrat reicht! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}