{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/katastrophen-inflation-in-deutschland-eu-und-den-usa/", "query_keywords": ["us", "politik", "ns", "energiewende", "regierung", "ss", "usa", "sp", "inflation", "fridays for future", "erneuerbare energien"], "creation_date": "14.07.2022", "last_modified": "31.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Katastrophen-Inflation in Deutschland, EU und den US", "description": "Eine schlechte Nachricht gerade für die einkommensschwächeren Bürger:  Sowohl in den USA wie auch in Deutschland wie auch in der EU bleibt die Inflation weiter extrem hoch. Die Kriegstreiber stürzen Deutschland in den Abgrund. Lesen Sie mehr darüber in der COMPACT-Ausgabe Blackout: Kein Strom, kein Gas, kein Frieden. Hier mehr erfahren.  Es sind schockierende Zahlen, die in", "body": {"": ["Eine schlechte Nachricht gerade für die einkommensschwächeren Bürger:  Sowohl in den USA wie auch in Deutschland wie auch in der EU bleibt die Inflation weiter extrem hoch. Die Kriegstreiber stürzen Deutschland in den Abgrund. Lesen Sie mehr darüber in der COMPACT-Ausgabe Blackout: Kein Strom, kein Gas, kein Frieden. Hier mehr erfahren.", "Es sind schockierende Zahlen, die in diesen Tagen von der Preisfront kommen. Gerade heute hat die EU-Kommission eine Erhöhung ihrer Inflationsprognose bekanntgegeben. Rechnete die Kommission bei ihrer Frühjahrsprognose im Mai noch mit einer Inflationsrate von 6,1 Prozent, so hat sie diesen Wert nun auf 7,6 Prozent im Euroraum und sogar auf 7,9 Prozent für Deutschland hochgesetzt. Gleichzeitig korrigierte die Brüsseler Behörde ihre Wachstumsprognose für die Euro-Zone von 2,7 auf 2,6 Prozent herunter."], "Verdreifachung der Gaspreise voraus": ["Wie gestern schon das Statistische Bundesamt mitgeteilt hatte, lag die Inflation in Deutschland im Juni 2022 noch bei 7,6 Prozent. Im Vergleich zum Vormonat, in dem noch 7,9 Prozent verzeichnet worden waren, ist das zwar ein leichter Rückgang, aber für den kommenden Herbst sind die Aussichten alles andere als rosig. Dann ist wegen der insbesondere in Deutschland besonders stark steigenden Energiepreise mit neuen Rekorden bei der Inflation zu rechnen. Klaus Müller, der Präsident der Bundesnetzagentur, hat bereits vor einer Verdreifachung der Gaspreise gewarnt.", "Es sei „absolut realistisch“, dass Kunden, die derzeit 1500 Euro im Jahr für Gas bezahlen, künftig mit 4.500 Euro und mehr zur Kasse gebeten werden, sagte Müller weiter. Den Deutschen steht somit ein dramatischer Winter bevor, viele Haushalte dürften durch diese Preisentwicklung in die Insolvenz getrieben werden."], "„Wohlstand ist weg“": ["Auch aus den USA wurden gestern erneut Rekordwerte bei der Inflation gemeldet. Nach Angaben der US-Arbeitsstatistikbehörde BLS stieg die US-Inflationsrate im Juni 2022 auf 9,1 Prozent und damit auf den höchsten Stand seit mehr als 40 Jahren. In den USA gibt es aber wenigstens mit Blick auf die zukünftige Entwicklung Hoffnung, denn hier sinken mittlerweile nicht nur die Öl-, sondern auch schon die Gaspreise.", "In Deutschland hingegen sind die Aussichten – man kann es nicht anders formulieren – fürchterlich. Arbeitgeberpräsident Rainer Dulger rechnet deshalb schon mit dem Schlimmsten. Gegenüber der Süddeutschen Zeitung äußerte er:", "„Wir stehen vor der größten Krise, die das Land je hatte. Es sieht so aus, als ob Russland das Gas stark verknappt oder auf Dauer gar nichts mehr liefert. Wir müssen uns ehrlich machen und sagen: Wir werden den Wohlstand, den wir jahrelang hatten, erst mal verlieren.“"], "Energiewende für eine Kugel Eis?": ["Man wird die Frage stellen müssen, wer für diese Katastrophe verantwortlich ist. Es sind ganz sicher diejenigen Politiker in allen etablierten Parteien, die sich von der Irrsinnsideologie der Grünen sowie der Kinderkreuzzügler von Fridays for Future treiben ließen, nach denen Deutschland mit einem Fingerschnippen und zu minimalen Kosten auf Erneuerbare Energien umsteigen kann. So behauptete der damalige Bundesumweltminister Jürgen Trittin (Grüne) noch im Jahr 2004, die durchschnittlichen Kosten der Energiewende würden pro Haushalt und Monat nur einen Euro betragen und damit so hoch sein wie eine Kugel Eis. Eigentlich unfassbar, dass die Grünen trotz derartig erschütternder Fehlleistungen ihres Spitzenpersonals bei den Wählern immer noch so gut dastehen.", "„Kein Strom, kein Gas, kein Frieden“: Das ist die Voraussage unserer Blackout-Ausgabe, die Sie hier bestellen können.", "Sie finden zu diesem Thema folgende Beiträge in unserer Blackout-Ausgabe:", "Kein Strom, kein Gas, kein Frieden\nMit den Russland-Sanktionen schädigt sich Deutschland selbst mehr als das rohstoffreiche Riesenland im Osten. Es droht die größte Wirtschaftskrise seit 1945 – Verelendung, wie sie die meisten von uns zu Lebzeiten nicht kannten.", "Blackout – was der Staat plant\nDie Bundesregierung hat die Folgen eines Gas-Engpasses in einer Übung durchspielen lassen – mit schockierendem Ergebnis. Ein Übergreifen der Krise auf die Stromversorgung wurde vorsichtshalber ausgeblendet – dann käme alles noch schlimmer.", "Die Hungermacher\nNicht nur Gas, sondern auch Nickel, Dünger und Weizen: Die Welt ist in vielen Bereichen auf Russland angewiesen. Jetzt droht eine globale Hungersnot, die einen erneuten Asyl-Tsunami auslösen könnte.", "Die Not an der Küste\nVerzweiflung in Mecklenburg-Vorpommern: Nord Stream 2 ist beerdigt, Fischerei und Landwirtschaft ächzen unter den hohen Energiepreisen. Für Politik und Medien ist Russland der Schuldige. Doch unter den Betroffen sieht man das anders.", "Jetzt helfe ich mir selbst\nWenn es hart auf hart kommt, ist man auf sich gestellt. Nur gut, dass es Experten gibt, die einem zeigen können, wie man sicher durch die Krise kommt.", "Die COMPACT-Ausgabe „Blackout: Kein Strom, kein Gas, kein Frieden“ müssen Sie gelesen haben! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}