{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/handwerker-in-die-politik-klartext-eines-fleischers/", "query_keywords": ["us", "krieg", "demo", "politik", "ns", "cdu", "regierung", "ss", "familie", "fdp", "schi", "sp", "inflation"], "creation_date": "04.10.2022", "last_modified": "04.10.2022", "crawl_date": "20.10.2024", "author_person": [["Sophia Fuchs"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Handwerker in die Politik!“: Klartext eines Fleischers", "description": "Die astronomischen Energiepreise werden zu einem massenhaften Sterben kleiner Betriebe führen. Unsere Reporterin Sophia Fuchs sprach mit Jörg Oppen, einem Fleischer aus Berlin-Weissensee, über die sich zuspitzende Situation für das deutsche Handwerk. COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“ zeigt, warum der Widerstand wachsen muss. Hier", "body": {"": ["Herr Oppen, was macht ihre Situation als Fleischer und Mittelständer aktuell so unerträglich?", "Der allgemeine Kostendruck. Ich meine der Mindestlohn ist eine akzeptable Sache, die Leute müssen von irgendwas leben. Die Inflation frisst die Preise auf, wir haben Entsorgungskosten, die explodieren. Handwerker brauchen Strom, vor allem wir als Fleischer oder Bäcker – jeden Tag! Der muss 24 Stunden laufen. Kühlen oder erhitzen – anders geht es nicht. Solche Betriebe dann als nicht energieintensiv einzustufen und von diesen Fördermaßnahmen und von diesen Streichungen der Umlagen rauszunehmen, das ist für mich unbegreiflich. Den großen wird es hinterhergeschmissen und die kleinen Handwerker sollen es bezahlen.", "Die Bundesregierung sagt, Putin ist an allem Schuld. Wie sehen Sie das?", "Die brauchen natürlich irgendeinen Buhmann und sollten morgens mal selber vor den Spiegel treten. Ich glaube in unserem Land sind die Politiker und die Politik das Problem. Die Probleme, die wir jetzt hier in Deutschland haben sind alles nur hausgemachte Probleme. Die Sanktionen treffen nur uns deutsche Handwerker und unsere Bevölkerung. Putin lacht sich tot, dann verkauft er sein Gas eben 20 Jahre später. Dann lässt er es eben in der Erde drin.", "Was muss sich aus Ihrer Sicht an der Politik ändern?", "Es müssen mindestens 50 Prozent Handwerker in die Politik, die einen Berufsabschluss haben und 10 Jahre Praxiserfahrung. Und nicht junge Schnösel, die dahergelaufen kommen, noch nie ein Praktikum gemacht haben, nie in der Wirtschaft oder im Handwerksbetrieb tätig waren und nicht wissen, wie Arbeitsabläufe funktionieren. Die uns dann erzählen wollen, wie wir Strom sparen sollen und wie wir zu arbeiten und zu leben haben.", "Glauben Sie, dass die Demos Potenzial haben?", "Ich denke auf jeden Fall. Ich habe Kontakt mit so vielen Leuten, Handwerkern, und jeder sagt: So kann es nicht bleiben. Es sind ja nicht nur einzelne Probleme. Auch die ganze Bildung läuft schief. Wenn wir hier einen Abiturientenjahrgang haben, wo jeder mit Dreien, Vieren und Fünfen studieren kann und irgendwelche Grütze labern und die dann so auf die Universitäten losgelassen werden… Anstatt, dass sie Handwerksberufe beginnen, wo sie was lernen und auch ein Ergebnis sehen… Hier läuft seit 30 Jahren was schief. Das, was jetzt kommt, ist praktisch nur noch das, was das Fass zum Überlaufen bringt. Die Politik läuft schon seit 20, 25 Jahren schief. Mit CDU, FDP und wie sie alle heißen.", "Seid Ihr ein Familienbetrieb? Und wenn ja, in welcher Generation?", "Wir sind ein Fleischereibetrieb seit sieben Generationen, also seit 1779 gibt es uns hier in Berlin.  Meine Urururgroßeltern sind damals aus der Lausitz Richtung Berlin gezogen. Den Betrieb hier in Weißensee haben wir seit 1932. Vor dem Krieg war mein Opa in Moabit und in Charlottenburg und ist dann mit dem Krieg nach Weißensee gezogen. Da sind wir geblieben, dann kam die Mauer.", "Vielen Dank für das Gespräch, Herr Oppen!", "Bürger gegen grüne Great Reset-Politik: COMPACT 9/2022 mit dem Titelthema „Heißer Herbst – Warum die Regierung Angst vor dem Volk hat“ zeigt, warum der Widerstand wachsen muss. Das komplette Inhaltsverzeichnis und die schnelle Bestellmöglichkeit gibt es hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}