{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nach-selenski-treffen-trumps-friedensplan/", "query_keywords": ["us", "krieg", "ns", "ukraine", "ss", "sp"], "creation_date": "29.09.2024", "last_modified": "29.09.2024", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Nach Selenski-Treffen: Trumps Friedensplan", "description": "Nach dem Besuch des ukrainischen Präsidenten in New York: Wie will Trump den Krieg in der Ukraine beenden? Zwei  Dokumente skizzieren konkrete Vorhaben. Ein Auszug aus dem Kult-Magazin „Näncy“, das in der Verbotszeit von COMPACT erschien. Hier mehr erfahren. _ von Marty McCarthy „Wenn ich wieder Präsident bin, beende ich den Krieg binnen 24 Stunden“, erklärte", "body": {"": ["Nach dem Besuch des ukrainischen Präsidenten in New York: Wie will Trump den Krieg in der Ukraine beenden? Zwei  Dokumente skizzieren konkrete Vorhaben. Ein Auszug aus dem Kult-Magazin „Näncy“, das in der Verbotszeit von COMPACT erschien. Hier mehr erfahren.", "_ von Marty McCarthy", "„Wenn ich wieder Präsident bin, beende ich den Krieg binnen 24 Stunden“, erklärte Donald Trump bereits im Mai 2023 gegenüber CNN-Moderatorin Kaitlan Collins – und meinte damit den bewaffneten Konflikt zwischen Russland und der Ukraine. Zuvor hatte der Republikaner, der momentan um seine zweite Amtszeit kämpft, in einer Videobotschaft auf dem Youtube-Kanal des Wirtschaftsmagazins Forbes gewarnt:", "„Der Dritte Weltkrieg war noch nie so nah wie heute. Wir müssen jetzt aufräumen mit all den Kriegstreibern, den letzten Globalisten im Tiefen Staat, im Pentagon, im Außenministerium und im nationalen Sicherheitsapparat.“", "Die „Invasion in der Ukraine“ im Februar 2022 „wäre nie passiert, (…) wenn ich euer Präsident gewesen wäre“. Nun sei es dringend an der Zeit, für Frieden zu sorgen. Darüber wolle er mit Russlands Präsident Putin nach einem erneuten Einzug ins Weiße Haus umgehend verhandeln.", "Viele rätseln, wie Trump dieses Ziel erreichen möchte, erst recht nach dem Treffen mit Selenski vor wenigen Tagen, bei dem der Ex-Präsident, der im November wieder ins Weiße Haus einziehen will, seinen Willen zur Beendigung des Krieges noch einmal bekräftigte. Inzwischen gibt es jedoch mehrere Veröffentlichungen, die zumindest die Konturen seines Friedensplans erkennen lassen."], "Das Kellogg-Fleitz-Papier": ["Zunächst wäre da ein Strategiepapier, das zwei ehemalige Sicherheitsberater Trumps vorgelegt haben. Das Dokument mit dem Titel „America First, Russia & Ukraine“ von Generalleutnant a. D. Keith Kellogg und dem ehemaligen CIA-Analysten Fleitz wurde unlängst vom America First Policy Institute, eines Trump-nahen Thinktanks, veröffentlicht.", "Der Plan skizziert die Grundlagen künftiger Friedensverhandlungen zwischen Russland und der Ukraine – unter der Prämisse einer erneuten Präsidentschaft Trumps. Kellogg amtierte während dessen Zeit im Weißen Haus als Nationaler Sicherheitsberater, Fleitz war Stabschef des Nationalen Sicherheitsrates der Vereinigten Staaten.", "Kernforderung ihres gemeinsam verfassten Papiers: Verhandlungsbereitschaft – sowohl seitens Russlands als auch der Ukraine. Wer sich dieser verweigere, habe mit Konsequenzen zu rechnen: Kiew würde jegliche Hilfe gestrichen werden, sollte Selenski nicht bereit sein, sich an den Verhandlungstisch zu setzen. Moskau würden im Falle einer Ablehnung weitere Waffenlieferungen an die Ukraine angedroht. (…)", "Der Plan von Kellogg und Fleitz, der laut den Autoren von Trump wohlwollend aufgenommen worden sei, sieht als Erstes einen Waffenstillstand entlang der aktuellen Frontlinien mit anschließenden Verhandlungen und einem Friedensvertrag vor – eine spätere Mitgliedschaft der Ukraine in der NATO wird er explizit ausgeschlossen. Stattdessen soll Kiew zusätzliche Sicherheitsgarantien erhalten. (…)"], "Der Teilungsplan": ["Noch brisanter als das Kellogg-Fleitz-Papier ist ein Bericht, den das US-Magazin Politico am 2. Juli veröffentlichte. Wiedergegeben sind darin Aussagen zweier republikanischer Sicherheitsexperten aus Trumps Umfeld. Demnach sei dieser im Falle eines Wahlsieges am 5. November bereit, Russland Gebiete in der Ostukraine zu überlassen, wenn Moskau im Gegenzug einen Frieden akzeptiere. Darüber hinaus wolle Trump nach Angaben der beiden anonym bleibenden Fachleute sowohl den Beitritt der Ukraine als auch Georgiens zur NATO verhindern.", "Wörtlich heißt es dazu in dem Beitrag von Politico: „Eine schnelle Lösung des seit zweieinhalb Jahren andauernden Ukraine-Konflikts dürfte auch in Trumps Plänen für die NATO eine Schlüsselrolle spielen. Als Teil eines bisher nicht veröffentlichten Plans für die Ukraine erwägt der voraussichtliche republikanische Präsidentschaftskandidat ein Abkommen, wonach sich die NATO verpflichtet, nicht weiter nach Osten – insbesondere in die Ukraine und nach Georgien – zu expandieren und mit dem russischen Präsidenten Wladimir Putin darüber zu verhandeln, wie viel ukrainisches Territorium Moskau behalten kann.“", "Doch das sind nicht die einzigen grundlegenden Änderungen, die unter einer erneuten Präsidentschaft Trumps zu erwarten sind. (…)", "Den vollständigen Beitrag lesen Sie in «Näncy». Das Kult-Heft aus der Verbotszeit von COMPACT ist schon jetzt ein zeithistorisches Dokument. Der Inhalt ist weitgehend identisch mit der zunächst verbotenen und nun ausverkauften Ausgabe 8/2024. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}