{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/deutsche-eu-abgeordnete-wollen-meloni-verhindern/", "query_keywords": ["us", "evp", "csu", "demo", "ns", "spo", "regierung", "ss", "spd", "sp", "fdp", "schi", "usa"], "creation_date": "05.10.2022", "last_modified": "05.10.2022", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Deutsche EU-Abgeordnete wollen Meloni verhindern", "description": "Seltsames Demokratieverständnis: Drei deutsche EU-Abgeordnete unterbreiten EVP-Chef Manfred Weber einen Sabotage-Plan, um Giorgia Melonis Wahl zur Ministerpräsidentin zu verhindern. Lassen Sie Sich das nicht entgehen: COMPACT bietet in einer unglaublichen Rabattaktion 1.000 Seiten geballte Fakten und geballtes Wissen zum Thema BRD-Diktatur. Hier bestellen! Drei EU-Abgeordnete aus der deutschen Ampel-Koalition – die Vizepräsidentin des Europäischen Parlaments", "body": {"": ["Drei EU-Abgeordnete aus der deutschen Ampel-Koalition – die Vizepräsidentin des Europäischen Parlaments Katarina Barley (SPD), Daniel Freund (Grüne) und Moritz Körner (FDP) – finden die Wahlentscheidung der Italiener nicht woke genug: Siegerin Giorgina Meloni als Ministerpräsidentin? Das muss verhindert werden.", "Also verfasste das Trio einen offenen Brief an EVP-Chef Manfred Weber (CSU). Darin heißt es, Meloni vertrete „rechtspopulistische Positionen, die nicht mit europäischen Grundwerten vereinbar sind, die offen zur Diskriminierung von Menschen aufrufen und die die grausamsten Verbrechen in der europäischen Geschichte leugnen“.", "Leugnung des „grausamsten Verbrechen in der europäischen Geschichte“, also des Holocausts? Sucht man bei Google nach „Meloni“ plus „Holocaustleugnung“, findet sich nichts. Stattdessen ein Videozitat von Meloni vom 10. August:", "„Die italienische Rechte hat den Faschismus der Geschichte überantwortet und die Unterdrückung der Demokratie sowie die schändlichen antijüdischen Gesetze verurteilt.“", "Jedenfalls, so das Trio, sei es nicht zu spät, „eine rechtsextreme Regierungschefin Giorgia Meloni in Italien zu verhindern“. Verständnislos zeigen sie sich gegen den Ausspruch des EVP-Chefs Weber:", "„Ich will, dass wir Italien an Bord halten und deswegen meine Unterstützung für Forza Italia.“", "Stattdessen solle Weber die Partei Berlusconis (Forza Italia), die ein Bestandteil der EVP-Fraktion ist, auf einen „pro-demokratischen und pro-europäischen Konsens zu verpflichten“ und deren Vertretern klarmachen, dass sie Giorgia Meloni keinesfalls zur Ministerpräsidentin mitwählen dürfen. Falls Forza Italia auf diese Erpressung nicht eingeht, dürfe sie in der Fraktion keine Zukunft mehr haben.", "Zu Katarina Barley Demokratieverständnis: Sie hat in der Vergangenheit bereits Ungarn („Wir müssen ihn (Orbán) aushungern finanziell“) und Polen mit Zudrehen der Geldhähne gedroht, falls sie nicht auf EU-Linie blieben..", "COMPACT kämpft seit über 5.000 Tagen auf mehr als 20.000 Seiten gegen die diktatorischen Vorstöße des Regimes. Jetzt öffnen wir unsere Schatzkammer zum Thema BRD-Diktatur und machen Ihnen ein Hammer-Angebot: 11 Ausgaben (1.000 Seiten!) für 14,99 Euro statt 88,55 Euro. Die volle Packung gegen die Berliner Polit-Schranzen. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}