{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/humboldt-uni-heute-spricht-gender-kritikerin-krawalle-erwartet/", "query_keywords": ["us", "verschwörungstheorien", "politik", "ns", "regierung", "ss", "fdp", "demo", "sp"], "creation_date": "14.07.2022", "last_modified": "31.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sophia Fuchs"]], "author_organization": [], "news_keywords": [], "content": {"title": "Berlin: Gender-Kritikerin spricht in Humboldt-Uni", "description": "Kurzerhand strich die Berliner Humboldt-Uni eine Doktorandin von ihrer Veranstaltungsliste. Der Grund: Sie glaubt an Biologie – und nicht an das Märchen von 1001 Geschlechtern. Heute um 17 Uhr soll der Vortrag nachgeholt werden. Und natürlich wollen Gender-Irre die Veranstaltung stören. In COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“ lesen Sie, warum die junge", "body": {"": ["Kurzerhand strich die Berliner Humboldt-Uni eine Doktorandin von ihrer Veranstaltungsliste. Der Grund: Sie glaubt an Biologie – und nicht an das Märchen von 1001 Geschlechtern. Heute um 17 Uhr soll der Vortrag nachgeholt werden. Und natürlich wollen Gender-Irre die Veranstaltung stören. In COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“ lesen Sie, warum die junge Wissenschaftlerin auch ARD und ZDF scharf kritisierte. Hier mehr erfahren.", "Erinnern Sie sich noch an die gute alte Zeit, als Sie für Ihre nächste Bioklausur das Prinzip der Fortpflanzung büffeln mussten? Alles war klar und strukturiert: Es gab die Meiose und die Mitose, es gab ein männliches und ein weibliches Geschlecht – bei Pflanzen, bei Tieren und beim Menschen.", "Doch das war einmal. Mittlerweile erobert der Gender-Kult die Klassenzimmer und Uni-Hörsäle. Und da gibt es nicht mehr nur männlich und weiblich. Die Geschlechterliste ist inzwischen unendlich lang – wie lang weiß keiner so genau. Manche sprechen von vier, manche von 20, manche sogar von 66 Geschlechtern. Der absolute Irrsinn!", "Du bist, was Du fühlst – so lautet das Motto der Gender-Fanatiker. Die bestimmen nun sogar das Regierungsprogramm: Ab Mitte 2023 soll jeder sein Geschlecht einmal pro Jahr ändern dürfen. Eigentlich eine Groteske aus dem Tollhaus – doch offenbar finden das Rote, Grüne und auch Liberale (der zuständige Bundesminister kommt von der FDP) das ganz normal…"], "Ideologie auf dem Vormarsch": ["Kein Wunder also, dass auch die Berliner Humboldt-Universität auf Regenbogenkurs segelt und die Doktorandin Marie-Luise Vollbrecht von ihrer Langen Nacht der Wissenschaften 2022 auslud. Die junge Frau forscht an der Universität zu Neurobiologie und dem Verhalten von Fischen. Eine Expertin auf dem Boden der Wissenschaft!", "Doch genau das ist ihr Problem: Sie ist seriöse Forscherin und keine Gender-Ideologin. Vollbrecht sollte bei der Wissenschaftsnacht der Humboldt-Uni einen Vortrag halten. Doch schon der Titel ihres Referats sorgte für einen heftigen Shitstorm: „Geschlecht ist nicht gleich (Ge)schlecht. Sex, Gender und warum es in der Biologie zwei Geschlechter gibt“. Das ist natürlich ein rotes Tuch für die Gender- und Regenbogenfraktion.", "Also kam, was kommen musste: Nur einen Tag vor der Langen Nacht der Wissenschaften, die Anfang dieses Monats unter dem Motto „Wissenschaft als Antwort auf Fake News, Verschwörungstheorien und fatale Irrtümer“ stattfand, machte eine linksradikale Gruppierung gegen die Forscherin mobil.", "Der sogenannte Arbeitskreis kritischer Jurist*innen hetzte öffentlich gegen Vollbrecht, da sie eine „menschenverachtende und queer- und trans*feindliche“ These vertrete. Also die wissenschaftlich fundierte These, nach der es in der Biologie nur zwei Geschlechter gibt. Die Einladung der Doktorandin sei „skandalös“, meinten die „kritischen Jurist*innen“. Vollbrecht verbreite eine „überkommene biologistische und starr zweigeschlechtliche Sichtweise, die heute auch in der Biologie eine Randmeinung darstellt“."], "Feiger Rückzieher": ["Um die Universität unter Druck zu setzen, kündigten die Ideologen für den 2. Juli eine Gegendemonstration vor dem Hauptgebäude der Humboldt-Uni an. Mit Erfolg, denn die Universität machte prompt einen feigen Rückzieher. Wegen angeblicher „Sicherheitsbedenken“ strich sie Vollbrecht einfach von der Veranstaltungsliste.", "Offiziell hieß es:", "„Der Vortrag wurde im Interesse der Gesamtveranstaltung Lange Nacht der Wissenschaften abgesagt.“", "Aufgrund von Demoaufrufen sowie angekündigter „Gegenaktionen von Vollbrecht-Unterstützer*innen“ müsse man „mit einer möglichen Eskalation rechnen, die die gesamte Lange Nacht der Wissenschaft überschatten würde.“ Marie Curie würde sich im Grabe umdrehen. Die berühmte Physikerin und Chemikerin stellte fest: „In der Wissenschaft geht es um Sachen, nicht um Menschen.“", "Das scheint Unisprecherin Marion Mangelsdorf anders zu sehen. Die Humboldt-Universität verstehe sich „als ein Ort, an dem kein Mensch diskriminiert werden sollte“. Die Ansichten, die Vollbrecht in der Welt vertreten habe, stünden „nicht im Einklang mit dem Leitbild der HU.“"], "Gender-Wahn im GEZ-Fernsehen": ["Damit bezog sich die Unisprecherin auf einen Gastbeitrag von Vollbrecht und vier Kollegen in der Tageszeitung Die Welt, der in der Gender- und Transszene für Wirbel sorgte. In dem Meinungsartikel „Wie ARD und ZDF unsere Kinder indoktrinieren“ kritisierten Vollbrecht und andere den heutigen Umgang mit Geschlechtern.", "Insbesondere die Leugnung der zwei biologischen Geschlechter in den öffentlich-rechtlichen Medien prangerten die fünf Autoren an – und boten damit dem Genderwahnsinn im GEZ-Fernsehen Paroli. Hart ins Gericht gingen sie vor allem mit den an Kindern gerichteten Beiträgen. Man könne von einer „bedrohlichen Agenda“ aus „Indoktrinierung“ und „aufdringlicher Sexualisierung“ sprechen.", "Kaum war der Gastbeitrag veröffentlicht, wurde der Axel-Springer Verlag, der die Welt herausgibt, von einer „queeren Jobmesse“ ausgeladen. Und was machte Springer-Chef Matthias Döpfner? Nein, natürlich verteidigte er nicht die in Deutschland so hoch angepriesene Meinungsfreiheit. Er behaarte nicht auf der Freiheit seiner Autoren, das zu schreiben, was sie denken. Vielmehr griff er nachträglich die Verfasser an: Der Gastbeitrag sei „unterirdisch“, „wissenschaftlich bestenfalls grob einseitig“, „oberflächlich, herablassend und ressentimentgeladen“, weshalb er sich davon distanziere."], "Vortrag wird heute nachgeholt": ["Immerhin stellte sich Bundesforschungsministerin Bettina Stark-Watzinger (FDP) hinter Vollbrecht. Die Wissenschaft lebe von Freiheit und Debatte, was alle aushalten müssten, ließ die liberale Politikerin verlautbaren. Auch der Präsident des Deutschen Hochschulverbandes, Bernhard Kempen, kritisierte die Streichung des Vortrags. Die Universität „hätte stattdessen Rückgrat beweisen sollen und alles daransetzen müssen, dass der Vortrag stattfinden kann“, so Kempen.", "Weil die Kritik am Verhalten der Humboldt-Universität immer lauter wurde, hat die Hochschule beschlossen, Vollbrecht doch noch die Gelegenheit zu geben, ihre Thesen öffentlich zu verteidigen. Heute, am 14. Juli, um 17:00 Uhr hält die Nachwuchsforscherin ihren Vortrag im Reutersaal, 4. Etage, Universitätsgebäude am Hegelplatz, Dorotheenstraße 24.", "Natürlich haben Regenbogen-Aktivisten schon angekündigt, die Veranstaltung stören zu wollen. Und auch die Berliner Humboldt-Uni stellt sich offenbar auf Krawall ein. In der Veranstaltungsankündigung heißt es:", "„Im Interesse der Sicherheit aller Teilnehmenden bitten wir Sie:", "COMPACT und COMPACT-TV werden Sie über den weiteren Verlauf auf dem Laufenden halten.", "Marie-Luise Vollbrecht hat ein Thema zur Sprache gebracht, das für jeden Zwangsgebührenzahler ein besonderes Ärgernis ist: Gender-Propanda in den öffentlich-rechtlichen Medien. Dies und andere Skandale, Abzockmaschen und  weitere Munition gegen ARD, ZDF & Co. liefert COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Wir zeigen, wie die Öffentlich-Rechtlichen hetzen, lügen, manipulieren, die Jugend sexualisieren, warum der Staatsfunk abgeschafft gehört– und wie sie sich dagegen wehren. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}