{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gera-10-000-fordern-ami-go-home/", "query_keywords": ["us", "ns", "regierung", "ss", "afrika", "demo", "rki", "sp"], "creation_date": "04.10.2022", "last_modified": "05.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Gera: 10.000 fordern „Ami go home!“", "description": "COMPACT.DerTag vom 4. Oktober 2022: Tag der deutschen Freiheit: Zigtausende demonstrierten, vor allem östlich der Elbe. Spitzenreiter waren Schwerin mit 4.000, Chemnitz mit 8.000 und Gera mit 10.000 Teilnehmern. Besonders diese Thüringer Demonstration war bemerkenswert, und zwar nicht nur wegen ihrer Größe, sondern auch wegen ihrer klaren Stoßrichtung gegen den US-Imperialismus. Björn Höcke sagte zum", "body": {"": ["Und das sind einige unserer weiteren Themen:", "•Demo in Gera: Wir sind der Souverän!", "•Petr Bystron: Das ist Prags Schatten-Regierung", "•Burkina Faso: Russen-Fahnen in Afrika?", "•Freedom-Parade: Tanz um dein Leben!", "Sie finden COMPACT-TV wichtig und gut und wollen dazu beitragen, dass wir unser – für Zuschauer kostenloses! – Programm weiter ausbauen? Dann werden Sie doch Mitglied im COMPACT-Club! Als Clubmitglied unterstützen Sie unsere Aufklärungsarbeit mit einem kleinen Monatsbeitrag – vor allem den Ausbau unsere kostenlosen Nachrichtensendung COMPACT.DerTag, unserem abendlichen Immunschutz gegen die Propaganda des Regimes.", "COMPACT-Club ist das Netzwerk für alle, die frei leben und die Wahrheit verbreiten wollen. Wir sind viele – und wir werden immer mehr! Mit uns wächst das Geheime Deutschland! Jedes Clubmitglied erhält ein T-Shirt mit dem Slogan “Wir sind frei” – so finden sich die Gleichgesinnten. Hier gibt es alle Infos und das Beitrittsformular.", "Gerne können Sie uns auch via Paypal, Kreditkarte oder Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}