{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/der-euro-bricht-zusammen-lesen-sie-jetzt-dieses-heft/", "query_keywords": ["us", "krieg", "corona", "politik", "ns", "ss", "hitler", "demo", "sp", "inflation"], "creation_date": "16.07.2022", "last_modified": "16.07.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Der Euro bricht zusammen - Lesen Sie jetzt dieses Heft!", "description": "Der Euro ist gegenüber dem Dollar so schwach wie seit 20 Jahren nicht mehr – und die Experten sind sich einig, dass er sich diesmal nicht wieder erholen wird. In dem COMPACT-Spezial Welt.Wirtschaft.Krisen – vom Schwarzen Freitag zum Corona-Crash wird nicht nur gezeigt, wie die Investmentbanker von Goldman Sachs von Anfang an eine versteckte Sprengfalle", "body": {"": ["Der Euro ist gegenüber dem Dollar so schwach wie seit 20 Jahren nicht mehr – und die Experten sind sich einig, dass er sich diesmal nicht wieder erholen wird. In dem COMPACT-Spezial Welt.Wirtschaft.Krisen – vom Schwarzen Freitag zum Corona-Crash wird nicht nur gezeigt, wie die Investmentbanker von Goldman Sachs von Anfang an eine versteckte Sprengfalle in den Euro einbauten, sondern bekannte Autoren werfen auch einen Blick hinter den Vorhang der Weltfinanzmärkte und erklären Ihnen, wer dort die Fäden zieht. Das Heft kann HIER bestellt werden!", "Mehr als 150.000 Menschen folgen dem Telegram-Kanal von Oliver Janich und sind begeistert über die Analysen und Nachrichten, die er dort präsentiert. Exklusiv für das COMPACT-Spezial Welt.Wirtschaft.Krisen – vom Schwarzen Freitag zum Corona-Crash hat Janich als einer der derzeit wohl erfolgreichsten deutschen Social Media-Akteure überhaupt in die Tasten gegriffen und die Hintergründe des großen Crashs von 1929 ausrecherchiert."], "Der Weg zum angelsächsischen Imperium": ["Sein Blick richtet sich auf die Gründung der FED im Jahr 1913, die er in Verbindung mit der Geldtheorie des österreichischen Ökonomen Ludwig von Mises bringt, der fest davon überzeugt war, dass die Errichtung von Zentralbanken künftigen Börsencrashs den Weg bereiten würde. Janich zeichnet in seinem Text die Politik, die die FED in den zwanziger Jahren unter der Ägide des aus Hamburg stammenden Investmentbankers Paul Warburg betrieb, nach, und macht deutlich, wie diese schlussendlich im Zweiten Weltkrieg endete.", "Andreas von Bülow, der frühere Bundesforschungsminister im Kabinett von Helmut Schmidt, zeigt in seinem Beitrag auf, wie aus dem Ersten Weltkrieg heraus eine neue Weltfinanzordnung entstand, aus der heraus ein „ganzheitlich verstandenes angelsächsisches Imperium“ geschmiedet wurde. Von Bülow führt weiter aus, wie die junge deutsche Demokratie nach 1919 durch die an die West-Alliierten zu zahlenden Reparationen in einen Zangengriff genommen wurde, der am Ende zum Crash des Jahres 1929, der großen deutschen Bankenkrise 1932 und schließlich zur Katastrophe, der Machtergreifung Adolf Hitlers, führte."], "Goldman Sachs gegen den Euro": ["COMPACT-Chefredakteur Jürgen Elsässer zeigt in seinen Beiträgen auf, wie man nach der Schaffung einer erst relativ stabilen Nachkriegsordnung nach 1945 in der westlichen Welt die „Büchse der Pandora“ durch die Aufhebung des Bretton Woods-Abkommens im Jahr 1971 wieder öffnete und so das „Geldmonster“ erneut auf die Realökonomie loslies. Außerdem zeichnet der COMPACT-Chef nach, wie unter der Ägide des FED-Chefs Alan Greenspan ab 1987 eine durchgreifende Liberalisierung des Finanzsektors erfolgte, die schließlich in der Entwicklung finanzieller Massenvernichtungswaffen und dem von der US-Investmentbank Goldman Sachs angeführten Angriff auf den Euro mündete. Elsässer belegt, wie die Bankster von Goldman Sachs 2008 siegreich aus dem Kurs-Massaker an der Wall Street hervorgingen und dann hauptverantwortlich waren für die Euro-Krise ab 2010. Auch in der deutschen Politik  hatten die Goldmänner Helfershelfer.", "In dem großen abschließenden Kapitel macht Ralf Flierl, der Chefredakteur des Smart Investor, in Anlehnung an den bekannten Buchtitel des Ökonomen Friedrich August von Hayek deutlich, wie die Corona-Krise von den Eliten über Inflation, Vernichtung von Vermögen und einem ganzen Bündel an staatlichen Repressionen in einen „Weg zur Knechtschaft“ transformiert wird.", "Außerdem erwarten Sie weitere hochspannende Artikel über die Ölkrisen der siebziger Jahre, den großen Wall Street-Crash vom 19. Oktober 1987, die das Weltfinanzsystem gefährdende Implosion des von zwei Nobelpreisträgern geführten Hedge-Fonds LTCM im Jahr 1998, das Wirken von George Soros und die wahren Profiteure der Corona-Krise.", "Börsensturz – Krypto-Crash – Euro-Schwäche – Und die bange Frage: Wird die derzeitige Rekordinflation noch zur Hyperinflation? In dem COMPACT-Spezial Welt.Wirtschaft.Krisen – vom Schwarzen Freitag zum Corona-Crash werfen bekannte Autoren einen Blick hinter den Vorhang der Weltfinanzmärkte und erklären Ihnen, wer dort die Fäden zieht. Prominente Fachleute wie Oliver Janich (ehemals „Focus Money“), der frühere Bundesminister Andreas von Bülow und Jürgen Elsässer (Chefredakteur COMPACT-Magazin) schreiben Klartext, nennen die Täter und die Tricks der Hochfinanz. HIER bestellen oder einfach auf das Banner unten klicken!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}