{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/youtube-loescht-kanals-des-patriotischen-rappers-chris-ares/", "query_keywords": ["us", "afd", "politik", "ns", "spo", "rna", "ss", "sp"], "creation_date": "14.08.2020", "last_modified": "14.08.2020", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Hammer: Youtube löscht Kanal des patriotischen Rappers Chris Ares", "description": "Nicht nur soziale Netzwerke wie Facebook, Twitter und Instagram löschen, was das Netzwerkdurchsetzungsgesetz hergibt. Auch Youtube hatte im vergangenen Jahr seine Richtlinien verschärft, um das Fallbeil noch öfter sausen zu lassen. Da rollten Köpfe von Kritikern der Corona-Diktatur bis hin zum Identitären-Sprecher Martin Sellner. Jetzt hat es den Rapper Chris Ares getroffen – und da heißt", "body": {"": ["Seit dieser Richtlinien-Reform ist die Löschquote bei Youtube ums Fünffache gestiegen. Ein Firmensprecher: „Wir haben über 25.000 Kanäle wegen Verstoßes gegen unsere Richtlinien für Hassreden eingestellt.” Wobei der Hassbegriff wieder sehr unscharf definiert ist. Dem fiel jetzt auch der Kanal des Rappers Chris Ares zum Opfer, der über 80.000 Abonnenten vorweisen konnte.", "Amazon hatte bereits vor gut zwei Monaten versucht, das Debut-Album des Rappers durch Löschorgien einen Tag vor dessen Release kleinzuhalten. Vergeblich. „Ares“, so der Titel, landete im internationalen Ranking der Rapmusik auf Platz 1, noch vor Eminem und Capital Bra – bei iTunes sprang Chris Ares mit seinem neuen Album an die Spitze der Charts.", "Die Willkür der aktuellen Ares-Löschung auf Youtube wird deutlich, wenn man seine Videos mit denen zahlreicher Mainstream-Rapper vergleicht: Gewaltexzesse wie in Tarek KIZ Videoclip „„Nach wie vor“, wo Personen, die AfD-Politikern ähneln, brutal abgeschlachtet werden, sucht man in den Tracks von Ares vergebens. Trotzdem wird er vom Bayerischen Landesamt für Verfassungsschutz beobachtet. Ares sei „ganz klar mit einer rechtsextremistischen Mission unterwegs“, befindet der bayerische VS-Präsident Dr. Burkhard Körner gegenüber dem Fernsehsender arte.", "Auch bei den Streamingdiensten Deezer und Spotify gibt es keinen patriotischen Rap mehr. Anders sieht es natürlich im COMPACT-Shop aus: Dort bieten wir nicht nur das neue Album an, sondern auch eine große Chris-Ares-Box mit dem Album samt zusätzlichen Rap-Titeln, Poster, Autogrammkarte und Fan-Shirt. Jetzt zuschlagen!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}