{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/cancel-culture-layla-darf-nicht-geiler-sein/", "query_keywords": ["us", "leiche", "ns", "christ", "ss", "schi", "sp"], "creation_date": "13.07.2022", "last_modified": "14.07.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "ancel Culture: „Layla\" darf nicht geiler sein", "description": "Woke Behörden in Würzburg haben den Schlager „Layla“ wegen „Sexismus“ vom Kiliani-Volksfest verbannt. Scherz aller Scherze: Damit haben  die Cancel-Fans ein Stück Transsexuellen-Kultur verboten. In dem Standardwerk „Propaganda“ von Jacques Ellul erfahren Sie, wie die sogenannte öffentliche Meinung als Waffe gegen Freiheit eingesetzt wird. Hier mehr erfahren. Ob es um den Ballermann-Hit „Layla“ wirklich schade ist,", "body": {"": ["Ob es um den Ballermann-Hit „Layla“ wirklich schade ist, soll hier nicht entschieden werden. Über Geschmack lässt sich nicht streiten, über die Arroganz von Verboten jedoch schon. Zumal: Wer sich am Trash vergreift, kennt auch bei Kunstwerken kein Halten.", "Bis auf Platz eins in die Single-Charts hat es der „Layla“-Song von DJ Robin & Schürze geschafft. Dann entdeckten Gutmenschen im Würzburger Rathaus, dass dieses Lied einen gehörigen Mangel an Wokeness aufweist. Vor allem ein Verslein erregte Anstoß:", "„Ich hab ’nen Puff und meine Puffmama heißt Layla. Sie ist schöner, jünger, geiler“", "Da kann man  sich in der Rolle des fortschrittlich Empörten produzieren:  „Jede Art von rassistischem, sexistischem oder extremem Liedgut“ sei unerwünscht, ließ man den BR wissen. Deshalb dürfe „Layla“ auf dem Kiliani-Volksfest nicht georgelt werden.  Stadtsprecher Christian Weiß glaubt im Namen aller Würzburger („Wir“) zu sprechen:", "„Wir können entscheiden, was wir auf dem Volksfest hören wollen. Wir möchten das nicht mehr hören.“", "Auch Michael Fischer, Honorarprofessor für Musik an der Universität Freiburg (schon wieder ein „Experte“…) gießt seinen politisch-korrekten Tee hinzu: „Natürlich ist das Lied sexistisch.“", "DJ Robin, Co-Autor des Songs, ist irritiert.  Sein Werk enthalte keinen Sexismus:", "„Früher haben die Leute ›Skandal im Sperrbezirk‹ gesungen oder ›Wir fahren in den Puff nach Barcelona.“", "Selbst dem Justizminister Marco Buschmann ging das Würzburger Verbot ein wenig zu weit:", "Der größte Witz steht jedoch noch aus: Der „Layla“-Videoclip zeigt die Titelfigur als blonde Poledancerin: Aber diese Layla ist keine biologische Lady, sondern eine Trans-Frau (vergleiche oberen Screenshot)! Somit haben die Würzburger Verbotsfetischisten ein Stück – verkappter – Trans-Kultur zensiert! Wo bleibt der Aufschrei in der LGBTQ-Bewegung?", "Wie hat sich der Wahn der Cancel-Culture ausgebreitet? Woran erkennt man Propaganda – und wie kann man sich dagegen immunisieren? In seinem Buch „Propaganda“ zeigt Jacques Ellul, dass die Meinungsbeeinflussung die größte Gefahr für die Menschheit in der modernen Welt ist. Das Standardwerk ist nun erstmals in deutscher Übersetzung erhältlich. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}