{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/europas-regierungen-stuerzen-mario-draghi-tritt-zurueck/", "query_keywords": ["us", "krieg", "politik", "ns", "spo", "regierung", "ukraine", "ss", "sp", "schi", "usa"], "creation_date": "15.07.2022", "last_modified": "31.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Europas Regierungen stürzen – Mario Draghi tritt zurück", "description": "Nach dem Sturz der bulgarischen Regierung im Juni und dem Rücktritt des britischen Premiers Boris Johnson in der vergangenen Woche tritt nun auch der italienische Ministerpräsident Mario Draghi zurück. Werden nun reihenweise die europäischen Regierungen hinweggefegt, bevor Wladimir Putin überhaupt etwas von den Sanktionen des Westens bemerkt? Lesen Sie mehr über die Russenfeindschaft des Westens", "body": {"": ["Nach dem Sturz der bulgarischen Regierung im Juni und dem Rücktritt des britischen Premiers Boris Johnson in der vergangenen Woche tritt nun auch der italienische Ministerpräsident Mario Draghi zurück. Werden nun reihenweise die europäischen Regierungen hinweggefegt, bevor Wladimir Putin überhaupt etwas von den Sanktionen des Westens bemerkt? Lesen Sie mehr über die Russenfeindschaft des Westens in unserem COMPACT-Spezial Feindbild Russland: Die NATO marschiert. HIER bestellen!", "Der gestern verkündete Rücktritt des italienischen Ministerpräsidenten Mario Draghi könnte jedenfalls große Auswirkungen auf die EU und insbesondere auf die ohnehin schon in einer schweren Krise befindliche Gemeinschaftswährung Euro haben."], "Conte gegen Draghi": ["Seit gestern Nachmittag besteht die italienische Regierung nicht mehr, weil die Abgeordneten der Fünf-Sterne-Bewegung Ministerpräsident Mario Draghi durch das Fernbleiben bei  einer Vertrauensabstimmung ihre Unterstützung entzogen haben. Dafür wird der frühere italienische Ministerpräsident und heutige Fünf-Sterne-Vorsitzende Giuseppe Conte verantwortlich gemacht.", "Diesem wird vorgeworfen, sich krampfhaft profilieren zu wollen, weil erst vor wenigen Wochen der frühere Fünf-Sterne-Vorsitzende und gegenwärtige italienische Außenminister, Luigi di Maio, seine frühere Partei zusammen mit 60 weiteren Abgeordneten verlassen hat und nun eine regierungstreue Bewegung auf die Beine stellen will.", "Doch die Verweigerung Contes hat auch handfeste politische Gründe. So ist der frühere italienische Ministerpräsident als scharfer Kritiker der italienischen Waffenlieferungen an die Ukraine aufgefallen, während der frühere EZB-Präsident und Goldman Sachs-Banker Mario Draghi sich in diesem Punkt natürlich ganz auf der Linie des Westens bewegte."], "„Keine andere Regierung als die jetzige“": ["Italiens Staatspräsident Sergio Mattarella hat Contes Rücktritt mittlerweile zwar abgelehnt, dennoch ist völlig unklar, wie es auf der Apennin-Halbinsel nun weitergeht. Mario Draghi scheint derzeit wenig Lust zu haben, nach einer neuen Mehrheit zu suchen, um sein Amt zu erhalten. Er verkündete schon, dass das Vertrauensverhältnis, das die Grundlage seiner Regierungsarbeit gebildet habe, nicht mehr vorhanden sei. Außerdem stelle Draghi schon vor der Vertrauensabstimmung klar:", "„Für mich existiert diese Regierung nicht ohne die Cinque Stelle, und es wird keine andere Regierung Draghi geben als die jetzige.“", "Nun wird spekuliert, ob Mattarella nach Draghi einen weiteren „Techniker“, also einen nicht aus einer freien Wahl hervorgegangenen Ministerpräsidenten, installiert, um die verbleibende Zeit bis zu den regulären Parlamentswahlen im Frühjahr 2023 zu überbrücken. Im Gespräch dafür sind der Verfassungsgerichtspräsident Giuliano Amato wie auch Finanzminister Daniele Franco."], "Wird Meloni nächste Regierungschefin?": ["Nicht auszuschließen sind aber auch Neuwahlen, die dann schon im Herbst dieses Jahres stattfinden würden. Die besten Chancen hätte laut Umfragen dann Giorgia Meloni von den patriotischen Fratelli d`Italia (zu deutsch „Brüder Italiens“). Sie hatte sich im vergangenen Jahr nicht an der parteiübergreifenden Pro-Draghi-Allparteienkoalition beteiligt, sich ihre Rolle als Oppositionspolitikerin bewahrt und könnte nun reich dafür belohnt werden.", "Interessant sind die Vorgänge in Italien aber sicherlich auch aus der Sicht des Kremls. Erst Ende vergangenen Monats wurde die bulgarische Regierung durch ein Misstrauensvotum im Parlament gestürzt, dann trat vergangene Woche der britische Premier Boris Johnson zurück (COMPACT Online berichtete hier) und nun fällt aller Voraussicht nach auch die italienische Regierung. Gut möglich, dass sich noch zeigen wird, dass die EU-Staaten gar nicht in der Lage sind, ihre Sanktionen gegen Russland durchzuhalten.", "Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton. Mehr dazu erfahren Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}