{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/27-august-compact-sommerfest-fuer-frieden-und-freiheit-achtung-fruehbucherrabatt-endet-am-31-7/", "query_keywords": ["us", "afd", "corona", "linke", "ns", "ss", "lockdown", "familie", "demo", "usa", "sp"], "creation_date": "26.07.2022", "last_modified": "28.07.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Sommerfest: Frühbucherrabatt endet am 31.7.", "description": "*** Achtung: Der vergünstigte Vorverkauf endet am 31. Juli. Ab 1. August werden die Karten teurer. Also schnell Karten buchen . *** Sommerfest für Frieden und Freiheit könnte man auch so präzisieren: Freiheit für Deutschland und Frieden mit Russland. Wir brauchen die nationale Souveränität, wir müssen die US-Besatzung und die Corona-Diktatur abschütteln, wir müssen raus", "body": {"": ["*** Achtung: Der vergünstigte Vorverkauf endet am 31. Juli. Ab 1. August werden die Karten teurer. Also schnell Karten buchen . ***", "Sommerfest für Frieden und Freiheit könnte man auch so präzisieren: Freiheit für Deutschland und Frieden mit Russland. Wir brauchen die nationale Souveränität, wir müssen die US-Besatzung und die Corona-Diktatur abschütteln, wir müssen raus aus NATO und EU! Wir sind das geheime Deutschland, das immer mehr wächst! Auf dem COMPACT-Sommerfest treffen Sie die besten Köpfe der Opposition – die Liste der Redner finden Sie unten.", "Endlich wieder kann die COMPACT-Familie zusammenkommen – wir können uns die Hände schütteln, uns umarmen, diskutieren, feiern! Nach zwei Jahren Lockdown haben wir das verdient – bevor Klabauterbach im Herbst alle wieder einsperren/impfen will und Habeck im Winter wegen der Eigentor-Sanktionen die Heizung abdreht.", "Unser großes Sommerfest findet am 27. August, von 11 Uhr bis 18 Uhr in 06667 Stößen im wunderschönen Burgenlandkreis/Sachsen-Anhalt auf einem Rittergut mit Festzelt statt. Eintritt frei für Mitglieder des COMPACT-Club – alle anderen dürfen natürlich auch kommen.", "Anmeldung über das Formular am Ende des Textes."], "Prominente Redner": ["Zum COMPACT-Sommerfest kommen die besten Köpfe der Opposition. Als Redner haben zugesagt:Martin Sellner: Kopf der Identitären Bewegung, Hoffnung der Jugend, der Rudi Dutschke von rechts.Manfred Kleine-Hartlage: Regime- und Sprachkritiker der Opposition – keiner formuliert schneidender. Legendär: Sein Buch “Die Sprache der BRD”.Anselm Lenz und sein „Demokratischer Widerstand“ waren die ersten, die schon im März 2020 (!) gegen die Corona-Diktatur auf die Straße gingen. Der bekannte Theaterregisseur ist ein Linker mit dem Herz am rechten Fleck!Martin Kohlmann hat mit seinen „Freien Sachsen“ eine. neue Art von Partei entwickelt, die sich in den Dienst der Bewegung stellt. Die Erfolge der Spaziergänge und bei den letzten Sachsen-Wahlen geben ihm recht.Hans-Thomas Tillschneider und Robert Farle, Landtagsabgeordneter beziehungsweise Bundestagsabgeordneter der AfD, wollen ihre Partei wieder zu einem offensiven Oppositionskurs zurückführen. Unbeugsame NATO-Kritiker und Verteidiger der deutsch-russischen Freundschaft.Freddy Ritschel ist in unserer täglichen TV-Sendung zum Liebling des Volkes geworden. Da amüsiert sich die ganze Familie, wenn Freddy die Hofschranzen durch den Kakao zieht. Beim Sommerfest mit neuen Sketchen!Jürgen Elsässer (“Der deutsche Stephen Bannon”, so der “Spiegel”) stellt seine Autobiographie “Ich bin Deutscher. Wie ein Linker zum Patrioten wurde” vor und diskutiert mit allen Referenten.Paul Klemm präsentiert unser neues TV-Konzept: neue Formate, neue Gesichter und ein neues Studio. Die “Freie Jugend” stellt sich vor und diskutiert mit Sophia Fuchs und den COMPACT-Nachwuchstalenten. Die Freie Jugend ist ein hoffnungsvoller Ansatz in Thüringen – junge Leute unter weißen Fahnen für Frieden und Freiheit. Stephanie Eckhardt führt durch das Programm.", "Für gute Laune ist gesorgt: Es gibt eine zünftige Musik, Speis und Trank sowie lustige Baerbock-Spiele.", "Anmeldung zum Sommerfest, 27. 8., 11-18 Uhr, in 06667 Stößen, Burgenlandkreis (im Festzelt):"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}