{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/luzifer-jahwe-und-die-logen-fleischhauer-klaert-auf/", "query_keywords": ["us", "politik", "ns", "christ", "ss", "sp", "schi", "usa"], "creation_date": "26.07.2022", "last_modified": "26.07.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Luzifer, Jahwe und die Logen – Fleischhauer klärt auf", "description": "Er war sieben Jahre lang aktiver Hochgradfreimaurer. Mit COMPACT hat Charles Fleischhauer darüber gesprochen – und in seinem neuen Enthüllungsbuch „Die gnostische Geheimlehre der Freimaurer“ gewährt er tiefe Einblicke in die mystische Welt der Logen. Hier mehr erfahren. Wie stellt man sich gemeinhin einen Freimaurer vor? Gesetztes Alter, stinkreich und mit hohem Posten in Politik", "body": {"": ["Wie stellt man sich gemeinhin einen Freimaurer vor? Gesetztes Alter, stinkreich und mit hohem Posten in Politik oder Wirtschaft. Auf Charles Fleischhauer trifft nichts von dem zu – und doch war der heute 35-Jährige sieben Jahre lang Mitglied in mehreren Logen.", "Wie er zur Freimaurerei kam, welche Geheimnisse in den Tempeln der Brüder unter Verschluss gehalten werden und warum er dem Logenwesen letztendlich den Rücken gekehrt hat, beschreibt Fleischhauer in seinem vor wenigen Wochen erschienenen Enthüllungsbuch „Die gnostische Geheimlehre der Freimaurer“.", "Fleischhauer hat COMPACT ein Interview gegeben, in dem er Außenstehenden Einblicke in die Denkweise der Logenbrüder und den esoterischen Kern der Freimaurerei gewährt. Den ersten Teil des Gesprächs kann man in der aktuellen Sendung von COMPACT.Der Tag anschauen, den zweiten Teil gibt es heute Abend um 20 Uhr bei COMPACT.DerTag. Erstaunlich ist: Was Fleischhauer enthüllt, ist selbst vielen Eingeweihten nicht bewusst. Sie betrachten die Loge lediglich als Gesellschaftsklub und Karrieresprungbrett. Doch die mystischen Geheimnisse der Freimaurerei erschließen sich ihnen nicht. Verschweigt man dies den unteren Graden bewusst?", "In seinem Buch „Die gnostische Geheimlehre der Freimaurer“ schreibt Fleischhauer dazu:", "„Die meisten meiner Gesprächspartner in der Loge haben mir sehr freimütig über allerlei Themen Auskunft gegeben; nur über die Ritualinhalte und die Bedeutung der Symbole schwiegen sie eisern. (…) Dabei handelte es sich nämlich um so etwas wie die offizielle Version der Geschichte und Bedeutung der Freimaurerei. Dieses Märchen ist eigentlich von Freimaurern für Freimaurer, wird aber auch gerne Außenstehenden erzählt. Wie alle legendenhaften Erzählungen enthält es zu einem gewissen Prozentsatz die Wahrheit, zugleich ist es aber von (Selbst-)Lügen und Irrtümern durchtränkt.“", "Fleischhauer hat sich daher selbst auf die Suche nach dem eigentlichen Kern des freimaurerischen Gedankengutes begeben, wobei ihm sein Interesse an Religionen, mystischen Kulten, aber auch sein Philosophiestudium sehr nützlich waren.", "Außerdem absolvierte Fleischhauer nicht nur die drei Grade der klassischen Johannismaurerei (Lehrling, Geselle und Meister), sondern wurde auch in diverse Hochgrade initiiert. Aus diesem Fundus von Wissen und Erkenntnissen schöpft Fleischhauer, um in seinem Enthüllungswerk der Öffentlichkeit die wahren Ziele und die esoterische Lehre der Freimaurer näherzubringen.", "Im Interview mit COMPACT erklärt der Autor:", "„Die Freimaurerei hat ein biblisches Fundament. Es geht viel um das Judentum. Es geht viel um das Christentum, aber nicht im Sinne der Kirchen. Man könnte sagen: Die Freimaurerei verrät, was die Kirchen – insbesondere die katholische Kirche – geheim halten wollen. Sie verrät viel über die Geheimlehre der Bibel. Sie erklärt uns in verschlüsselter Form die Bedeutung des Salomonischen Tempels. Sie verrät uns etwas über die Schöpfung der Welt, und sie erklärt uns auch, warum der Gott des Alten Testaments – also Jahwe – auch grausam, ja, sogar in einem gewissen Sinne böse ist.“", "Das klingt nicht nur brisant – es ist auch brisant. Fleischhauer betritt hier höchst vermintes Terrain – und wagt sich in „Die gnostische Geheimlehre der Freimaurer“ noch viel weiter vor. Wussten Sie etwa, dass die Figur des Luzifer in der Freimaurerei eine besondere Rolle spielt?", "In seinem Buch schreibt der Ex-Hochgradfreimaurer dazu:", "„Der Logenmeister oder Meister vom Stuhl sitzt in der materiellen Welt und erteilt dem aufzunehmenden Kandidaten das Licht. Er ist also ein Lichtbringer. Und wer ist in der abendländischen Tradition der Lichtbringer? Luzifer, Gottes schönster Engel, der zur Strafe für seinen Hochmut aus dem Himmel in die Materie gestürzt wurde. Der Meister vom Stuhl ist der Repräsentant Luzifers. Deshalb ist sein Symbol auch der rechte Winkel, denn wie die Volksweisheit schon wusste, wohnt der Teufel im rechten Winkel.“", "Doch Fleischhauers sensationelles Enthüllungsbuch bietet noch viel mehr – und verschafft Ihnen Wissen auf Augenhöhe mit den eingeweihten Brüdern.", "Welche esoterischen Geheimnisse hüten die Freimaurer? Warum ist jede Loge dem Salomonischen Tempel nachempfunden?  Warum entstanden überhaupt Religionen – und was hat das mit den Tierkreiszeichen zu tun? Was hat das „babylonische Exil der Juden“ mit der „babylonischen Gefangenschaft der Kirche“ in Avignon und den Templern zu tun? Gibt es eine kosmische Matrix nach der die Geschichte verläuft?", "Welche Rolle spielen Gott, Jesus Christus, Luzifer, der alttestamentarische Gott Jahwe und der böse Schöpfergott (Demiurg) in der Freimaurerei? Wer ist der legendäre Freimaurer-„Urahn“ Hiram Abif wirklich? Was ist die Bedeutung der Säulen Jachin und Boas? Und warum finden sich neben biblischen Motiven auch die Mysterien des Alten Ägyptens und andere Kulte in der Ritualistik der Freimaurer?", "In seinem Buch „Die gnostische Geheimlehre der Freimaurer“ gibt Ex-Hochgradfreimaurer Charles Fleischhauer Antwort auf diese und weitere Fragen. Und er erläutert, wie er als Suchender den Weg zur Freimaurerei fand – und warum er dem Geheimbund schließlich den Rücken kehrte. So deutlich und klar wurde das, was vor uns eigentlich verborgen bleiben soll, noch nie enthüllt. Die sensationelle Neuerscheinung „Die gnostische Geheimlehre der Freimaurer“ können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}