{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/freimaurer-das-heft-zu-unserer-themenwoche/", "query_keywords": ["us", "amerika", "ss", "hitler", "afrika", "rki", "frankreich", "rna", "christ", "demo", "usa", "sp", "nazi", "spo", "schi", "isis", "krieg", "ns", "regierung", "terror", "europa"], "creation_date": "26.07.2022", "last_modified": "26.07.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Freimaurer: Das Heft zu unserer Themenwoche", "description": "In dieser Woche beschäftigt sich COMPACT.DerTag schwerpunkmäßig mit dem Thema „Freimaurer & Geheimbünde“. Ausführliche Hintergrundinformationen bietet unsere Sonderausgabe „Freimaurer – Die Verschwörungen eines Geheimbundes“. Ein echtes Standardwerk, das über die geheimen Rituale und das verborgene Wirken der Logen aufklärt. Hier mehr erfahren. In der Bild-Zeitung erschien vor einiger Zeit eine Artikelreihe zu Freimaurern und Geheimbünden.", "body": {"": ["In der Bild-Zeitung erschien vor einiger Zeit eine Artikelreihe zu Freimaurern und Geheimbünden. Doch die brisantesten Informationen über die Logen hat das Springer-Blatt unterschlagen. Anders als unsere Sonderausgabe COMPACT-Spezial „Freimaurer – Die Verschwörungen eines Geheimbundes“ weisen die Beiträge von Bild-Reporter Hannes Kohlmaier zahlreiche weiße Flecke auf. Und das kommt wahrscheinlich nicht von ungefähr…", "Wussten Sie beispielsweise, dass Verleger Axel Springer, der die Bild-Zeitung 1952 gründete, selbst Freimaurer war? Über diesen möglicherweise nicht ganz unwichtigen Sachverhalt lässt die Bild ihre Leser im Unklaren. Das wäre eine Erklärung für die lückenhaften Darstellungen der Zeitung. In COMPACT-Spezial „Freimaurer“ können Sie dazu lesen:", "Bild-Journalist Kohlmaier hat für seine Reihe angeblich eineinhalb Jahre in Geheimgesellschaftskreisen recherchiert und soll dabei, wie er schreibt, „exklusive Einblicke in die Welt ihrer Zeichen und Rituale“ bekommen haben.", "Hätte er doch nur ein paar Stunden in unserem umfassenden „Freimaurer – Die Verschwörungen eines Geheimbundes“ geschmökert, dann hätte er auch das erfahren, was ihm Logenbrüder und Mitglieder anderer geheimer Orden gewiss nicht auf die Nase gebunden haben. So sind Korrekturen und Ergänzungen zu den Beiträgen in der Bild-Zeitung unumgänglich.", "Ohnehin wird aus der Berichterstattung von Bild nicht deutlich, dass es die Freimaurerei als monolithischen Block gar nicht gibt, sondern unterschiedliche Bünde wie die klassische englische oder deutsche Johannisfreimaurerei, die mit drei Graden arbeiten (Lehrling, Geselle und Meister), aber auch die vor allem in Frankreich und den USA weit verbreitete Hochgradfreimaurerei nach dem sogenannten Alten Angenommenen Schottischen Ritus, in der es 33 Grade gibt.", "Hierzu erläutert unser Autor Jan Gaspard in seinem Beitrag „Feindliche Brüder“ in COMPACT-Spezial „Freimaurer“:", "„Die englische Freimaurerei nach dem York-Ritus ist streng klerikal (aber nicht unbedingt nur christlich) ausgerichtet, historisch royalistisch-elitär geprägt und beruft sich auf die (jüdisch-christliche) Hiram-Legende. Die französische Grand-Orient-Freimaurerei folgt demgegenüber vor allem dem Schottischen Ritus, ist zum Teil extrem antiklerikal bis atheistisch und freiheitlich-bürgerlich ausgerichtet; entsprechend der Großlogen-Bezeichnung Orient beruft sich dieser Zweig vor allem auf altägyptische (Bau-)Traditionen – und hier unter anderem auf den Isis- oder auch den Memphis-Kult. (…)", "Basierend auf der Polarisierung der beiden Richtungen bildete sich jeweils die Förderung unterschiedlicher politischer und gesellschaftlicher Systeme durch die Mitglieder der konkurrierenden Freimaurergruppen ab: Der englische Zweig verband sich bald nach seiner öffentlichen Konstituierung 1724 mit überwiegend royalistischen und monarchistischen Ideen, die auch in einer engen Verbindung zu den damaligen europäischen Königshäusern gipfelten. Der französische Zweig löste sich angesichts der extrem despotischen Herrscher im eigenen Land von allen royalistischen Strömungen, verschrieb sich der republikanischen Idee und bildete schließlich jenen Zweig der Freimaurerei, der maßgeblich die bürgerlichen Revolutionen in Europa mit beeinflussen sollte.“", "Tatsächlich rühmen sich die Freimaurer geradezu damit, entscheidenden Einfluss auf die Revolutionen in Europa und Übersee genommen zu haben. Dieser wichtige historisch-politische Aspekt wird von Bild-Mann Kohlmaier überhaupt nicht ausgeleuchtet.", "Er schreibt lediglich: „Denn die sagenumwobenen Freimaurer entstanden ab dem 16. Jahrhundert aus Bünden von Handwerkern, insbesondere Steinmetzen oder Bildhauern, die sich in Bauhütten organisierten {Über diese Ursprünge und den Übergang von der realen zur spekulativen Maurerei klärt COMPACT-Spezial „Freimaurer“ in einem großen Aufsatz auf, der keinerlei Fragen mehr offen lässt!}. Als Freidenker wollten sie sich weder von absolutistischen Herrschern noch von der Kirche vorschreiben lassen, was sie glauben, denken und sagen.“", "Sie hätten dann „einflussreiche Netzwerke“ gebildet, heißt es dann nebulös. Über die handfesten politischen Folgen dieses „Networkings“ erfährt man in der Bild-Zeitung jedoch nichts.", "COMPACT-Spezial „Freimaurer“ hingegen zeigt den freimaurerischen Einfluss auf die wichtigsten revolutionären Erhebungen des ausgehenden 18. Jahrhunderts und zu Beginn des 20. Jahrhunderts in einem eigenständigen Kapitel auf. Ausführlich wird dabei in verschiedenen Beiträgen auf folgende Revolutionen eingegangen: Amerika 1776, Frankreich 1789, Türkei 1908 und Russland 1917.", "In der Tat: Kein anderes politisches Weltereignis trägt eine deutlichere Handschrift der Freimaurer als die Gründung der Vereinigten Staaten. Hierzu schreibt Guido Grandt in seinem Beitrag „Die Baumeister Amerikas“ in COMPACT-Spezial „Freimaurer“:", "„Am Beispiel der USA lässt sich besonders gut nachvollziehen, wie Logen als Keimzelle eines neuen Staatengebildes wirkten. ‚Wenn bei irgendeiner Art von Freimaurerei das politische Wirken zugegeben wird, was höchst selten der Fall ist, dann im Falle der Gründung der USA im Jahre 1776‘ , schreibt Karl-Heinz Zunneck in Die geheimen Zeichen und Rituale der Freimaurer. ‚George Washington und andere Präsidenten nach ihm legten ihren Amtseid auf eine noch heute erhaltene Freimaurer-Bibel {der St. John’s Lodge No. 1 von New York} ab.‘", "Der erste US-Staatschef, der von 1789 bis 1797 amtierte, wurde bereits 1752 in die Fredericksburg Lodge No. 4 in Virginia aufgenommen, in der er im August 1752 den höchsten Grad erreichte. 1788, also ein Jahr vor seiner Präsidentschaft, hatte Washington sich in das höchste Amt der Freimaurerloge Alexandria No. 22 wählen lassen, nämlich zum Meister vom Stuhl. Diesen Posten behielt er auch als mächtigster Mann der Vereinigten Staaten bei. (…)", "Im Jahr 1793, bei der Grundsteinlegung des Kapitols in Washington, die unter der Leitung von Großmeister Louis Hart nach maurerischem Ritus vollzogen wurde, trug Washington sogar Logenkleidung. Tausende wurden Zeugen, wie Freimaurer die amerikanische Hauptstadt gründeten. Bei seiner Beerdigung 1799 trugen sechs Armeeoberste seinen Sarg – sie alle waren Brüder. Ihm zu Ehren wurde am 1. November 1923 ein gewaltiges freimaurerisches Denkmal errichtet, das George Washington National Masonic Memorial. Das Fundament hierfür legten der damals amtierende Chef des Weißen Hauses, Calvin Coolidge, und Ex-Präsident William Howard Taft – beide Mitglieder der Kilwinning Lodge No. 356 in Cincinnati, Ohio. (…)", "Es gibt eine Reihe weiterer Beispiele, die den Einfluss der Freimaurerei in den USA seit ihrer Gründung dokumentieren. ‚Die vom Logengeist durchdrungene Verfassung der Vereinigten Staaten galt dem Liberalismus als Muster und wurde immer wieder als anzustrebendes, höchstes Ziel dargestellt‘ , erläutert Zunneck. ‚Schon in der Unabhängigkeitserklärung, von deren 56 Unterzeichnern 53 nachweislich Freimaurer waren, wurden bestimmte Grundsätze freimaurerischen Denkens festgehalten.‘", "Ob der Verfasser der Declaration of Independence, Thomas Jefferson, Freimaurer war, ist umstritten. Doch 50 von 55 Mitarbeitern der konstituierenden Nationalversammlung, sämtliche Gouverneure der 13 Gründungsstaaten, 20 von 29 Generälen George Washingtons sowie 104 seiner 106 Offiziere gehörten einer Loge an.“", "Der revolutionär-freimaurerische Geist schwappte schon bald über den großen Teich (nachdem er durch den französischen General Lafayette, einen Freimaurer, von Europa nach Amerika gebracht worden war), wo er vor allem in Frankreich auf fruchtbaren Boden fiel. Auch die Französische Revolution wurde maßgeblich von Logenbrüdern mitgestaltet, wie Grand in seinem Aufsatz „Der Siegeszug des Grand Orient“ in COMPACT-Spezial „Freimaurer“  zu berichten weiß:", "„In Frankreich wurde gegen Ende des 18. Jahrhunderts immer deutlicher, dass es zu einer Auseinandersetzung zwischen den privilegierten Ständen von Adel und Klerus sowie dem Dritten Stand, den Bauern und städtischen Bürgerlichen, die sich auch Patrioten nannten, kommen würde. Ihre Wortführer forderten die Neuordnung des Gemeinwesens als «souveräne Nation», eine Abkehr von einer ständisch-korporativen Herrschafts- und Gesellschaftsordnung und damit auch von ihrem König Ludwig XVI.", "Genau in diese Kerbe schlug im Januar 1789 der katholische Geistliche Emmanuel Joseph Sieyès (1748–1836), der politische Freiheit und Souveränität forderte und noch mehr, indem er den Dritten Stand, der bisher ‚nichts‘ gewesen, aber eigentlich ‚alles‘ sei, zur eigentlichen Nation erklärte.", "Sieyès gilt als einer der bedeutendsten Theoretiker der Revolution, war später Mitglied der Konstituierenden Nationalversammlung, des Konvents, des Rates der Fünfhundert, des Direktoriums und unter Napoleon Senator. Und er war Mitglied der Pariser Loge Les Neuf Soeurs (Die Neun Schwestern). Damit hatte sich zum ersten Mal in Europa ein Freimaurer aktiv in die Wirren eines bevorstehenden Umsturzes eingebracht, ja, ihn sogar mitpropagiert. (…)", "Der US-Enthüllungsjournalist Jim Marrs, der mit seinem Buch über das Kennedy-Attentat die Hauptquelle für Oliver Stones Kinoerfolg JFK (1991) lieferte, schreibt hierzu in seinem Buch Heimliche Herrscher (2007): ‚In den 605 Abgeordnete zählenden Generalständen saßen mittlerweile 447 Logenbrüder.‘ Insgesamt gab es in Frankreich zu dieser Zeit 629 Logen, davon allein 65 in Paris.“", "Guido Grandt weist in COMPACT-Spezial „Freimaurer“ auf insgesamt sieben faktengesättigten Seiten die Verstrickung der Freimaurer in die Amerikanische und die Französische Revolution lückenlos nach. Wie Grandt und unsere Autoren hätte auch Bild-Reporter Hannes Kohlmaier diese Fakten herausfinden können, wenn er schon, wie die Zeitung schreibt, anderthalb Jahre für seine Reihe recherchierte.", "Er hätte ebenfalls auf den freimaurerischen Einfluss auf die Februarrevolution in Russland 1917 stoßen können, den unser Autor Lorenz Jäger, langjähriger Redakteur der Frankfurter Allgemeinen Zeitung im Ressort Geisteswissenschaften, vor allem an der Person Kerenskis festmacht. In Lorenz Jägers Beitrag „Aufstand der Menschewiki“ in COMPACT-Spezial „Freimaurer“ heißt es unter anderem:", "„Wenn es eine Debatte unter den Russland- und Revolutionsexperten gibt, die hierzulande fast unbemerkt geblieben ist, dann ist es jene über die Rolle der spezifisch russischen und spezifisch politischen Freimaurerei bei der Vorbereitung des Zarensturzes, der Revolution und der Bildung der Provisorischen Regierung. Nathan Smith hat 1968 in seinem Aufsatz ‚The Role of Russian Freemasonry in the February Revolution‘ in der Slavic Review wohl als Erster die These vertreten, dass die politische Freimaurerei ein Gegenstand sei, den man bei künftigen Rekonstruktionen dieser kritischen Phase der russischen Geschichte kaum werde ignorieren können. (…)", "Französisch inspiriert, nämlich vom Pariser Grand Orient, war auch dieser ‚Grand Orient des russischen Volkes‘. Aber seine Eigenart war eine andere, sie lief auf den Versuch einer überparteilichen Kommunikationsplattform innerhalb der Opposition hinaus, die von den liberalen Kadetten (Konstitutionelle Demokraten) bis zu den gemäßigten Sozialisten reichen sollte, daneben auch Unternehmer und Bankiers einschloss. Man würde heute wohl von einer – allerdings geheimen – progressiven und interfraktionellen Vereinigung mit starken Verbindungen zur sogenannten Zivilgesellschaft sprechen. (…)", "Kerenski ging in seinen Erinnerungen Russland und der Wendepunkt der Geschichte (1966) erst nach langem Zögern genauer auf die Gruppierung ein:", "‚Meine Aufnahme fand 1912 statt, kurz nach meiner Wahl in die vierte Duma. Nach ernsthafter Überlegung kam ich zu der Überzeugung, dass meine persönlichen Ziele mit denen der Loge identisch waren, und ich nahm die Einladung zum Beitritt an. Ich möchte betonen, dass unsere Gruppe keine regelrechte Freimaurerorganisation war. Zunächst war sie deshalb ungewöhnlich, weil sie alle Verbindungen zu ausländischen Logen abgebrochen hatte und die Mitgliedschaft von Frauen zuließ. Außerdem waren die komplizierten Riten und das freimaurerische Rangsystem abgeschafft. (…) Es gab keine schriftlichen Protokolle und keine Mitgliederlisten, und diese Geheimhaltung wirkte sich dann auf mangelnde öffentliche Information über Ziele und Aufbau der Gesellschaft aus.“", "Diese und viele weitere Beiträge zu den politischen Verstrickungen und Zielen der Freimaurer, ihren verborgenen Ritualen und Zeichen, ihrer Weltanschauung, ihrem Einfluss auf bedeutende Ereignisse der Weltgeschichte, aber auch zu erschreckenden Verbrechern von Logenbrüdern finden Sie in COMPACT-Spezial „Freimaurer – Die Verschwörungen eines Geheimbundes“.", "Das vollständige Inhaltsverzeichnis von COMPACT-Spezial „Freimaurer“:", "Logenbrüder\nArchitekten einer neuen Weltordnung: Die Ursprünge der Freimaurerei\nIn Salomos Tempel: Rituale, Grade und Geheimnisse der Logen\nFeindliche Brüder: Der verborgene Krieg der Großlogen\nIm Dienste Ihrer Majestät: Freimaurerei in Deutschland", "Abtrünnige\nWeishaupts Lichtbringer: Der Geheimbund der Illuminaten\nIm Namen der Rose: Alchemie und Mystik der Rosenkreuzer\nVerkünder des Wassermannzeitalters: Okkultisten von Lévi bis Crowley\nBruderschaft des Todes: Der Geheimorden Skull & Bones\nSöhne des Bundes: Die jüdische Loge B’nai B‘rith\nEine Hand wäscht die andere: Internationale der Rotarier", "Revolutionen\nDie Baumeister Amerikas: George Washington und die Gründung der USA\nDas Geld der Freimaurer: Logensymbolik auf Dollar-Noten\nDer Siegeszug des Grand Orient: Das Blutgericht der Französischen Revolution\nSignal vom Bosporus: Die Revolte der Jüngtürken\nAufstand der Menschewiki: Bruder Kerenski stürzt den Zaren", "Verbrecher\nBotschaft aus der Hölle: Die Ritualmorde von Jack the Ripper\nKriegsverbrecher mit Schurz: Kitchener und die KZs in Südafrika\nHitlers Logenbruder: Nazi-Bankier Hjalmar Schacht\nDer Bruder, der die Bombe liebte: Harry S. Truman und Hiroshima\nGeheimdienst mit maurerischer Maske: Die Terror-Loge Propaganda Due\nDas Massaker des Tempelritters: Anders Behring Breivik, Oslo und Utøya\nDer Freimaurer-Versteher: Thriller: Dan Brown und die Geheimbünde", "COMPACT-Spezial „Freimaurer – Die Verschwörungen eines Geheimbundes“ können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}