{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/in-salomos-tempel-die-rituale-der-freimaurer/", "query_keywords": ["us", "amerika", "krieg", "nazi", "linke", "frankreich", "ns", "spo", "rna", "ss", "hitler", "afrika", "terror", "usa", "sp"], "creation_date": "27.07.2022", "last_modified": "27.07.2022", "crawl_date": "20.10.2024", "author_person": [["Michael Kumpmann"]], "author_organization": [], "news_keywords": [], "content": {"title": "In Salomos Tempel: Die Rituale der Freimaurer", "description": "Die Rituale und Grade der Freimaurerei sind für Außenstehende ein Buch mit sieben Siegeln. Welche Allegorien und Metaphern benutzen die Logenbrüder – und wofür stehen sie? Ein Auszug aus COMPACT-Spezial „Freimaurer. Über die Verschwörungen der größten Untergrundarmee der Welt“. Hier mehr erfahren. Der Bruder wird mit freiem Oberkörper und verbundenen Augen in den Tempelraum geleitet.", "body": {"": ["Die Rituale und Grade der Freimaurerei sind für Außenstehende ein Buch mit sieben Siegeln. Welche Allegorien und Metaphern benutzen die Logenbrüder – und wofür stehen sie? Ein Auszug aus COMPACT-Spezial „Freimaurer. Über die Verschwörungen der größten Untergrundarmee der Welt“. Hier mehr erfahren.", "Der Bruder wird mit freiem Oberkörper und verbundenen Augen in den Tempelraum geleitet. Um den Hals trägt er einen Strick. Obwohl er schon zum Meister aufgestiegen ist, sind ihm die tieferen Geheimnisse bislang verborgen geblieben. So ist er nun wieder blind, so liegt er erneut in Fesseln.", "Man geleitet ihn vor den Thron des Meisters vom Stuhl. Drei Mitbrüder, die bereits die höheren Weihen empfangen haben, gehen dicht an ihn heran. Einer führt ihm eine Messlatte an den Hals, ein weiterer schlägt ihm mit einem Winkelmaß auf die rechte Brustseite, der dritte berührt seinen Kopf mit einem Spitzhammer.", "Der Anwärter sinkt zu Boden, das rechte Bein hat er angewinkelt. Man bedeckt ihn mit einem Tuch, das einen Grabhügel symbolisieren soll, und legt einen Akazienzweig auf ihm ab – als Zeichen der Unsterblichkeit. Nun wird versucht, den scheinbar Toten wiederzuerwecken, zunächst mit dem Lehrlingswort Jachin und dem Gesellenwort Boas. Da dies misslingt, ruft der Meister vom Stuhl die übrigen Brüder herbei. Sie geben das neue Meisterwort preis: Moabon. Nun erhebt der oberste Bruder den Aufwachenden, legt seinen linken Arm um ihn, flüstert ihm das Geheimwort ins Ohr und geleitet ihn zum Meister-Altar."], "Kabbalistische Rätsel": ["Was Außenstehenden wie ein obskures Mysterientheater erscheinen mag, ist für die vor allem in den USA und in Frankreich beheimatete Hochgradfreimaurerei ein sehr ernsthaftes Ritual, mit dem ein Bruder in den vierten Grad – den ersten Hochgrad nach Schottischem Ritus – eingeweiht wird. (…)", "Im Grunde kann man die Freimaurerei als eine Weiterentwicklung der Kabbala ansehen – der heute fast vergessenen mystisch-gnostischen Tradition im Judentum. Das Gottesbild der Freimaurer ist das eines „großen Architekten des Universums“ (schöpferisches Prinzip), was durch das große G in der Mitte von Winkelmaß und Zirkel symbolisiert wird. Der Buchstabe steht auch für Geometrie als Ausdruck höchster Ordnung.", "Der „große Architekt“ der Logenbrüder ist in seiner Definition fast identisch mit dem Ain Soph (auch En Sof oder Ein Sof) der Kabbala: Ein schöpferisches Urbewusstsein, das allmächtig ist und alles erschaffen, aber auch vernichten kann. Die Götter anderer Religionen sind nach kabbalistischer Lehre nur verstofflichte Formen dieses schöpferischen Prinzips, das mit Kreativität, aber auch Liebe, Freundschaft oder Moral gleichgesetzt werden kann. Ziel freimaurerischer Initiation (Einweihung) soll es sein, die Anhaftung an die stoffliche Realität zu überwinden, um dadurch, von Grad zu Grad, möglichst nah an das Urprinzip zu gelangen.", "In dem eingangs beschriebenen Ritual steht der Bruder mit den verbundenen Augen für Hiram Abif, der nach biblischer Darstellung von König Salomo mit dem Tempelbau betraut worden sein soll. Vermutlich ist die Figur angelehnt an Imhotep, den großen Pyramiden-Baumeister des Alten Ägypten. Der Legende nach verdankte Hiram seine außerordentlichen Fähigkeiten als Architekt der Tatsache, dass er ein geheimes Wort kannte.  (…)"], "Die freimaurerische Initiation": ["Die klassische Initiation der Johannismaurerei ist in die drei sogenannten blauen Grade unterteilt: Lehrling, Geselle und Meister. Dieser Bereich ist innerweltlich und lässt sich auf den Handwerker-Ursprung der Logen zurückführen. Hier geht es darum, die Fähigkeiten des Bruders im weltlichen Leben zu verbessern.", "Symbolisch greift man auf das Trivium zurück, die drei sogenannten freien Künste, die im Mittelalter in den Trivial- oder Elementarschulen gelehrt wurden (Grammatik, Arithmetik, Geometrie). Sie stehen bei der Einweihung für das rechte Hören, Denken und Sprechen.", "Tatsächlich sollen den Anwärtern, wie in der Schule, für diese Grade jeweils auch mathematische Aufgaben zur Lösung aufgegeben werden. Wer den Meistergrad erlangt hat, wird zumeist damit beauftragt, die unteren Grade entsprechend auszubilden. Neben dem Handwerksbezug hat die Johannismaurerei noch eine andere Bedeutung. Die drei Grade stehen auch für die drei Perioden des irdischen Lebens: Kind, Erwachsener und Greis. Dadurch soll quasi in verkürzter Form das menschliche Diesseits nachgespielt werden.", "In der Schottischen Maurerei dienen die Johannisgrade zur Vorbereitung auf die roten Grade, die Hochgrade. Die eingangs dargestellte Initiation eines Meisters in den vierten Grad ist metaphorisch als Tod des weltlichen Egos und Wiederauferstehung des Menschen als geistiges Wesen zu verstehen. Während die blauen Grade nach freimaurerischem Verständnis den Logenbruder zu Selbstveredelung, aber auch zu wohltätigem Wirken animieren sollen – also dazu, sich selbst und anderen ein gutes irdisches Leben zu ermöglichen –, sollen ihn die Hochgrade befähigen, die Fesseln des irdischen Lebens abzuwerfen und dem großen Architekten des Universums möglichst nah zu kommen. (…)"], "Die Hochgrade": ["Für die Hochgradfreimaurerei ist der Weg zum großen Architekten gleichbedeutend mit der Wiederentdeckung des geheimen Wortes. Dies ist nicht im Sinne eines bestimmten Begriffes oder Ausdrucks zu verstehen, sondern als Zustand höchstmöglicher Geistwerdung.  (…) Ende der Textauszüge.", "Den vollständigen Beitrag lesen Sie in COMPACT-Spezial „Freimaurer – Die Verschwörungen eines Geheimbundes“. Nachfolgend das Inhaltsverzeichnis dieser Ausgabe:", "Logenbrüder\nArchitekten einer neuen Weltordnung: Die Ursprünge der Freimaurerei\nIn Salomos Tempel: Rituale, Grade und Geheimnisse der Logen\nFeindliche Brüder: Der verborgene Krieg der Großlogen\nIm Dienste Ihrer Majestät: Freimaurerei in Deutschland", "Abtrünnige\nWeishaupts Lichtbringer: Der Geheimbund der Illuminaten\nIm Namen der Rose: Alchemie und Mystik der Rosenkreuzer\nVerkünder des Wassermannzeitalters: Okkultisten von Lévi bis Crowley\nBruderschaft des Todes: Der Geheimorden Skull & Bones\nSöhne des Bundes: Die jüdische Loge B’nai B‘rith\nEine Hand wäscht die andere: Internationale der Rotarier", "Revolutionen\nDie Baumeister Amerikas: George Washington und die Gründung der USA\nDas Geld der Freimaurer: Logensymbolik auf Dollar-Noten\nDer Siegeszug des Grand Orient: Das Blutgericht der Französischen Revolution\nSignal vom Bosporus: Die Revolte der Jüngtürken\nAufstand der Menschewiki: Bruder Kerenski stürzt den Zaren", "Verbrecher\nBotschaft aus der Hölle: Die Ritualmorde von Jack the Ripper\nKriegsverbrecher mit Schurz: Kitchener und die KZs in Südafrika\nHitlers Logenbruder: Nazi-Bankier Hjalmar Schacht\nDer Bruder, der die Bombe liebte: Harry S. Truman und Hiroshima\nGeheimdienst mit maurerischer Maske: Die Terror-Loge Propaganda Due\nDas Massaker des Tempelritters: Anders Behring Breivik, Oslo und Utøya\nDer Freimaurer-Versteher: Thriller: Dan Brown und die Geheimbünde", "COMPACT-Spezial „Freimaurer – Die Verschwörungen eines Geheimbundes“ können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}