{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/politik-ruinierte-deutsche-atomwirtschaft/", "query_keywords": ["us", "politik", "ns", "spo", "regierung", "ss", "sp", "schi", "usa"], "creation_date": "27.07.2022", "last_modified": "27.07.2022", "crawl_date": "20.10.2024", "author_person": [["Hilde"]], "author_organization": [], "news_keywords": [], "content": {"title": "olitik ruinierte deutsche Atomwirtschaft", "description": "Der Krimi um die deutschen Atomkraftwerke geht weiter. Eine Geschichte des Abbruchs. Atomkraftkrimi, Teil 2: Brennelemente Lesen Sie alles über die katastrophalen Folgen grüner Energiepolitik im COMPACT-Magazin 08/2022. Die Ausgabe können Sie in digitaler oder gedruckter Form hier bestellen. Mit der Stilllegung des deutschen Thorium-Reaktors, ohne eine genaue Analyse der Ursache seiner Schwächen durchzuführen, wurde", "body": {"": ["Lesen Sie alles über die katastrophalen Folgen grüner Energiepolitik im COMPACT-Magazin 08/2022. Die Ausgabe können Sie in digitaler oder gedruckter Form hier bestellen.", "Mit der Stilllegung des deutschen Thorium-Reaktors, ohne eine genaue Analyse der Ursache seiner Schwächen durchzuführen, wurde den AKWs die Zukunftsfähigkeit in Deutschland abgesprochen.", "24 deutsche Kernkraftwerke waren in der Planung oder im Bau und erhielten keine Genehmigung, darunter einige, die schon fertig oder fast fertig gebaut waren: so war Greifswald 6 bereits 1990 komplett fertig gestellt, erhielt aber keine Genehmigung. Greifswald 7 und 8 wurden teilweise fertig gestellt, der Bau wurde 1990 abgebrochen.", "Stendal 1 war zu 85 % fertig gestellt und wurde 1991 abgebrochen, ebenso Stendal 2 , das zu 15 %\nfertig war. Kalkar 1 war 1985 fertig, keine Betriebsaufnahme. Die bereits fertigeb Elemente von Biblis C wurden 1995 zum Kernkraftwerk Angra 2 nach Brasilien transportiert.", "Ebenso hat man die Fertigung deutscher Brennelemente komplett ruiniert. Deren Herstellung und Aufbereitung erfolgte in der Brennelementefabrik Hanau. In vier verschiedenen Anlagen wurde unterschiedliche Arten von Brennelementen produziert.", "In getrennten Betriebsteilen produzierte die Firma Siemens Uran-Brennelemente und MOX\nBrennelemene (ein Gemisch von Uran und Plutonium), die damals deutsche Firma RWE-NUKEM-(heute zerschlagen und verkauft an die USA, Russland und Kanada) Brennelemente für Forschungsreaktoren und die Firma HOBEG die Herstellung von Brennelementen für Hochtemperaturreaktoren.", "Ende 1980 begann Siemens mit dem Bau einer neuen, noch größeren Anlage für MOX-Brennelemente, da die großtechnische Wiederaufarbeitung abgebrannter Brennelemente in Planung war. Das beim Betrieb der AKWs anfallende Plutonium sollte in MOX-Brennstäben gespeichert und anschließend wieder eingesetzt werden. Bis 1980 waren immerhin noch 32 AKWs in Betrieb.", "Diese neue Siemens-Anlage in Hanau ging nie in Betrieb, da vom Land Hessen aus politischen\nGründen die Genehmigung verweigert oder Teilgenehmigungen zurück genommen wurden. Trotz Rechtsstreit verzichtete die Firma Siemens 1995 auf die Genehmigung, obwohl der Bau bereits zu\n95 % fertig war.", "Stattdessen schlossen die deutschen Kernkraftwerksbetreiber Verträge mit ausländischen Herstellern von Brennelelementen ab: mit Cogema in Frankeich und British Nuclear Fuels in England. Geschätzter Verlust für Siemens: 1,2 Milliaden D-Mark. Der wirtschaftliche Schaden und die Zerstörung von Arbeitsplätzen in Deutschland ein Vielfaches höher.", "Hochbezahlte deutsche Regierungen zerstören aufstrebende Wirtschaftszweige durch Blockierung. Die Versorgung der damals noch laufenden deutschen 32 AKWs und der Export ins Ausland wäre doch angezeigt gewesen. Heute gibt es nur noch eine Firma in Deutschland (Lingen/Niedersachsen), die Brennelemente produziert: Die Firma Orano (früher: Areva) eine französische Firma mit Sitz in Paris, die mehrheitlich dem französischen Staat gehört.", "Das bedeutet: Produziert wird in Deutschland, aber die Gewinne werden ins Ausland abgeführt und\nversteuert wird auch nicht hier. Der deutsche Staat geht leer aus. Die deutsche Brennelemente- Industrie ist zerschlagen und vom Ausland übernommen worden.", "Lesen Sie alles über die katastrophalen Folgen grüner Energiepolitik im COMPACT-Magazin 08/2022. Die Ausgabe können Sie in digitaler oder gedruckter Form hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}