{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/humboldt-uni-berlin-linke-aufregung-ueber-compact-reporter/", "query_keywords": ["us", "linke", "rechtsextremismus", "ns", "spo", "rna", "christ", "ss", "fdp", "klima", "sp"], "creation_date": "16.07.2022", "last_modified": "17.07.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Humboldt-Uni: Linke Aufregung über COMPACT-Reporter", "description": "Am Donnerstag konnte die Biologin Marie-Luise Vollbrecht ihren zuvor von der Berliner Humboldt-Universität verhinderten Vortrag zur Zweigeschlechtlichkeit halten. Ein Journalist des Tagesspiegel störte sich nun an der Anwesenheit eines COMPACT-Reporters. Lassen Sie Sich das nicht entgehen: COMPACT bietet in einer unglaublichen Rabattaktion 1.000 Seiten geballte Fakten und geballtes Wissen zum Thema BRD-Diktatur. Hier bestellen! Es", "body": {"": ["Am Donnerstag konnte die Biologin Marie-Luise Vollbrecht ihren zuvor von der Berliner Humboldt-Universität verhinderten Vortrag zur Zweigeschlechtlichkeit halten. Ein Journalist des Tagesspiegel störte sich nun an der Anwesenheit eines COMPACT-Reporters. Lassen Sie Sich das nicht entgehen: COMPACT bietet in einer unglaublichen Rabattaktion 1.000 Seiten geballte Fakten und geballtes Wissen zum Thema BRD-Diktatur. Hier bestellen!", "Es war eine Schande mehr für den Wissenschaftsstandort Deutschland: Anfang Juli sagte die Leitung der Berliner Humboldt-Universität einen für die dortige „Lange Nacht der Wissenschaften“ geplanten Vortrag der Biologin Marie-Luise Vollbrecht ab, da man Proteste von linken Störern fürchtete. Die Wissenschaftlerin vertritt die Ansicht, dass es in der Biologie nur zwei Geschlechter gibt, während Linke bekanntlich glauben, dass das Geschlecht eine reine „Konstruktion“ ist."], "„Einzig die Präsenz von Roy G. irritiert“": ["Am Donnerstag konnte der Vortrag dann doch noch nachgeholt werden, weil es nach der Absage durch die HU-Leitung Kritik (unter anderem auch von Bundesforschungsministerin Bettina Stark-Watzinger (FDP)) gegeben hatte. Für den Tagesspiegel berichtete der Journalist Julius Geiler, für den es gestern kein ruhiger Abend wurde, obwohl die befürchteten Proteste ausblieben.", "Geiler störte sich nämlich an der Anwesenheit des COMPACT-Reporters Roy Grassmann und teilte dies dann gleich ganz aufgeregt seinen „Followern“ bei Twitter mit. Hier schrieb er:", "„Der nachgeholte Vortrag der Biologin Marie-Luise Vollbrecht an der Humboldt-Uni verläuft bis jetzt ohne Zwischenfälle. Einzig die Präsenz von Roy G. im Saal irritiert. Der Mann ist Reporter des rechtsextremen ,Compactʽ-Magazins, das vom Verfassungsschutz beobachtet wird.“"], "„Interessiert an rechtsextremen Ideologien“": ["Damit steuerte Geiler unfreiwillig seinen Beitrag zu der Debatte bei, wie frei Deutschland 2022 noch ist. Eigentlich sollte es nämlich eine absolute Selbstverständlichkeit sein, dass Korrespondenten sowohl von linken, von bürgerlichen wie auch von patriotischen Medien über den Vortrag einer Wissenschaftlerin berichten können. Das ist es aber leider nicht mehr, wobei die Freiheit der Berichterstattung immer und ausschließlich nur von linker bzw. linksliberaler Seite aus in Frage gestellt wird.", "In der Folge entspannte sich noch eine Debatte unter dem Tweet von Geiler. Der „Rechtsextremismusexperte“ Christian Fuchs meinte noch, sich mit der Beisteuerung weiterer Informationen über Grassmann wichtig machen zu müssen. Unfreiwillig selbstentlarvend war dann noch das Statement einer weiteren Diskutantin. Sie schrieb mit aufgesetzter Ironie:", "Und genau darum geht es großen Teilen des linken Spektrums: Um eine totale Ideologisierung wissenschaftlicher Debatten, was nach der Klimaforschung nun offensichtlich auch auf dem Feld der Biologie betrieben werden soll. Nicht mehr das soll gelten, was wissenschaftlich zutreffend ist, sondern nur noch das, was politisch opportun ist – wer sich nicht fügt, wird dann als „Rechter“ oder „Rechtsextremist“ fertiggemacht. COMPACT wird es sich auch weiterhin nicht nehmen lassen, über alle Tendenzen zur Beschneidung der Wissenschaftsfreiheit zu berichten, auch wenn das dem einen oder anderen Ideologen nicht gefallen sollte.", "COMPACT mit großer Rabatt-Aktion: Alles muss raus! COMPACT kämpft seit über 5.000 Tagen auf mehr als 20.000 Seiten gegen die diktatorischen Vorstöße des Regimes! Jetzt öffnen wir unsere Schatzkammer zum Thema BRD-Diktatur und machen Ihnen ein Angebot zum absoluten Super-Hammer-Preis! HIER bestellen oder zum Bestellen unten auf das Banner klicken!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}