{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/der-erste-weltkrieg-gegen-russland-2/", "query_keywords": ["islamisch", "us", "krieg", "frankreich", "politik", "ns", "rna", "christ", "ss", "sp", "regierung", "demo", "schi", "usa"], "creation_date": "15.07.2022", "last_modified": "16.07.2022", "crawl_date": "20.10.2024", "author_person": [["Jan von Flocken"]], "author_organization": [], "news_keywords": [], "content": {"title": "Der erste Weltkrieg gegen Russland", "description": "Die Konstellationen des Krim-Kriegs wiederholen sich: Vor 150 Jahren verbündeten sich die Westmächte und das Osmanische Reich, um den Zaren als Schutzherrn der Christen zu besiegen. Preußen hielt sich heraus – mit Argumenten, die bis heute Gültigkeit haben. Es folgen Auszüge aus dem Artikel „Der erste Weltkrieg gegen Russland“, den Sie ungekürzt in der  Juliausgabe", "body": {"": ["Die Konstellationen des Krim-Kriegs wiederholen sich: Vor 150 Jahren verbündeten sich die Westmächte und das Osmanische Reich, um den Zaren als Schutzherrn der Christen zu besiegen. Preußen hielt sich heraus – mit Argumenten, die bis heute Gültigkeit haben.", "Es folgen Auszüge aus dem Artikel „Der erste Weltkrieg gegen Russland“, den Sie ungekürzt in der  Juliausgabe des COMPACT-Magazins lesen können – hier bestellen.", "Vernichtend fiel das Urteil von Großbritanniens Weltkriegsmarschall Bernard Montgomery aus:", "«Es hat in der gesamten Geschichte kaum einen schlechter geführten Krieg gegeben als den Krimkrieg.»", "Man sollte hinzufügen: und auch kaum einen nutz- und sinnloseren. Auslöser war ein Streit zwischen Russland und der Türkei wegen der Rechte christlich-orthodoxer Mönche im Nahen Osten. Als der Sultan jedwede Verhandlung darüber verweigerte, besetzten russische Truppen im Juli 1853 ohne Kriegserklärung die sogenannten Donaufürstentümer (heute Moldawien sowie Teile Rumäniens) und marschierten in Bukarest ein. Die Balkan-Bevölkerung begrüßte diesen Schritt als Befreiung der Christen von der islamisch-osmanischen Fremdherrschaft."], "Das Große Spiel": ["Im Oktober 1853 erklärte Sultan Abdul Medschid I. den Krieg – ein großer Fehler, wie sich bald herausstellen sollte. Denn schon am 30. November 1853 überraschte ein russisches Geschwader unter Admiral Pawel Nachimow die Schwarzmeerflotte der Osmanen in der Bucht von Sinope und vernichtete diese fast völlig. Erstmals in der Seekriegsgeschichte setzten Nachimows Schiffe damals Sprenggranaten ein, die sich den herkömmlichen Kanonenkugeln als weit überlegen erwiesen.", "Dieser russische Erfolg alarmierte Großbritannien und Frankreich. Beide Länder entsandten eine Kriegsflotte, die am 3. Januar 1854 ins Schwarze Meer einlief, um den Türken beizustehen. Nachimows Schiffe zogen sich daraufhin in den Hafen von Sewastopol auf der Krim zurück.", "Trotzdem erklärten die Westalliierten am 27. März 1854 Russland den Krieg. «Der britische Löwe, welcher schon von Indien aus Russlands wachsende Bedeutung mit Argwohn beobachtete, war durchaus nicht interessiert, den russischen Bären auch noch als Rivalen im Mittelmeer und im Nahen Osten zu sehen», so Samuel Brandon in seinem Werk Milestones of History (1983). «Und Frankreichs Kaiser Napoleon III. brannte darauf, es seinem korsischen Onkel gleichzutun und auf dem Schlachtfeld ewigen Ruhm zu ernten.»", "Als Zar Nikolaus I. seine Truppen als Friedensgeste vom Balkan zurückzog, blieb das ohne Wirkung. London und Paris ging es allein um eine demonstrative Demütigung des christlichen Russischen Reiches, auch mithilfe der Türken. So begann ein Krieg, der sich hauptsächlich auf der Krim abspielte, jener Halbinsel, die unter Zarin Katharina der Großen 1783 Bestandteil Russlands geworden war."], "Bismarck weigert sich": ["Die Alliierten versuchten, auch Preußen in diesen Konflikt hineinzuziehen. Zunächst schien die Regierung von Ministerpräsident Otto Theodor von Manteuffel auch interessiert. Es war Otto von Bismarck zu verdanken, dass es nicht dazu kam. Im Kronrat konnte er Anfang März 1854 König Friedrich Wilhelm IV. vom Nutzen einer wohlwollenden Neutralität überzeugen.", "«Jeder siegreiche Krieg gegen Russland mit unserer nachbarlichen Beteiligung belädt uns mit dem dauernden Revanchegefühl Russlands, das wir ohne einen Kriegsgrund angefallen haben»", "– warnte Bismarck. Er erklärte, man dürfe die Russen «weder aus Furcht vor Frankreich noch im Liebesdienste Englands angreifen». Diese kluge Politik festigte die Beziehungen zwischen Berlin und Sankt Petersburg, was wiederum Preußen in die Lage versetzte, sich mit russischer Rückendeckung langfristig zur führenden Macht in Deutschland aufzuschwingen.", "(…)", "Zu den blutigen Legenden dieses Krieges zählte der sogenannte Angriff der Leichten Brigade. Während der Schlacht von Balaklawa am 25. Oktober 1854 ritten 670 britische Dragoner, Husaren und Lanzenreiter eine Frontalattacke gegen die verschanzte Artilleriestellung auf dem Fedjuchin-Hügel. Die Brigade unter dem Kommando von Generalmajor Lord James Cardigan verlor innerhalb weniger Minuten die Hälfte aller Männer, nur 195 kehrten auf ihren Pferden zurück. Ein Augenzeuge, der britische Stabsoffizier John Gough, berichtete: «Das schmerzvolle Gemetzel, welches das feindliche Feuer unter ihnen anrichtete, hielt ihren Lauf nicht auf. Sie gingen kopfüber in den Tod.»", "Einen militärischen Wendepunkt setzte am 8. September 1855 die Eroberung der Malakow-Festungswerke von Sewastopol durch die Franzosen unter General Patrice de MacMahon. Zeuge dieses Kampfgeschehens war ein 27-jähriger russischer Adeliger und Artillerie-Offizier namens Leo Tolstoi, der sich demnächst als Schriftsteller einen Namen machen sollte. Bei ihm heißt es: «Auf den Bastionen von Sewastopol war nirgends mehr eine Seele zu erblicken. Alles war tot, wüst, entsetzlich, aber nicht still: Die Zerstörung dauerte fort. Auf der durch neue Explosionen abbröckelnden Erde lagen überall zerborstene Lafetten, die Menschenleiber – russische und feindliche – unter sich begraben hatten.»", "(…)", "Nach dem Tod von Zar Nikolaus I. am 2. März 1855 verlor die kampfbereite Partei in Sankt Petersburg an Boden. Sein Sohn und Nachfolger Alexander II. war eine eher friedliche Natur und wollte den Krieg beenden – vor allem, da zuletzt auch Österreich den vollumfänglichen Kriegseintritt angedroht hatte. Der Frieden von Paris setzte dem Konflikt im März 1856 ein Ende: Das Osmanische Reich wurde nicht nur in seiner bisherigen territorialen Ausdehnung einschließlich seiner Eroberungen auf dem christlichen Balkan bestätigt, sondern erhielt darüber hinaus noch den Südosten Bessarabiens und weitere Gebiete von Russland. Es war Bismarck, der auf dem Berliner Kongress von 1878 dafür sorgte, dass der Zar einen Gutteil dieser Abtrennungen wieder zurückbekam. Dennoch hatte der Krimkrieg die Friedensordnung des Wiener Kongresses von 1815, bei dem die großen europäischen Monarchien sich gegenseitig Beistand versichert hatten, unwiederbringlich zerfetzt. Die sogenannte Heilige Allianz war in rivalisierende Bündnisse zerfallen – der Krimkrieg war das Vorspiel zum Ersten Weltkrieg, wenn auch in anderen Konstellationen.", "Dieser Artikel erschien im COMPACT-Magazin 07/2022. Diese Ausgabe können Sie in digitaler oder gedruckter Form  hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}