{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wieder-messerattacke-was-vertuscht-werden-soll/", "query_keywords": ["migration", "us", "politik", "ns", "cdu", "ss", "sp"], "creation_date": "12.09.2024", "last_modified": "12.09.2024", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "Wieder Messerattacke: Was vertuscht werden soll", "description": "Messerattacke und „Allahu-Akbar“-Rufe in Brandenburg – und niemand berichtet darüber. Wer entscheidet, was wir wissen dürfen? Hier setzt COMPACT an. Unsere Ausgabe „‘Deutschland den Deutschen‘“ greift Ausländerkriminalität faktenreich auf. Sie erfahren bei uns, was Ihnen Ihre Tageszeitung verschweigt. Hier mehr erfahren. Am vergangenen Freitag musste eine Abordnung der CDU-Jugendorganisation Junge Union (JU) an einer Autobahnraststätte", "body": {"": ["Messerattacke und „Allahu-Akbar“-Rufe in Brandenburg – und niemand berichtet darüber. Wer entscheidet, was wir wissen dürfen? Hier setzt COMPACT an. Unsere Ausgabe „‘Deutschland den Deutschen‘“ greift Ausländerkriminalität faktenreich auf. Sie erfahren bei uns, was Ihnen Ihre Tageszeitung verschweigt. Hier mehr erfahren.", "Am vergangenen Freitag musste eine Abordnung der CDU-Jugendorganisation Junge Union (JU) an einer Autobahnraststätte erleben, wohin die Politik ihrer Mutterpartei uns mittlerweile geführt hat. Der CDU-Nachwuchs aus Mecklenburg-Vorpommern hielt sich gerade in den Verkaufsräumen einer Tankstelle an der A 111 in Brandenburg auf, als urplötzlich ein Mann hereinstürmte und mit einem Messer wahllos Unbeteiligte attackierte. Einen 57-jährigen LKW-Fahrer verletzte er dabei mit mehreren Stichen lebensgefährlich."], "Große Aufregung, wenig Resonanz": ["Die geschockten JU-Leute berichten von „Allahu-Akbar“-Schreien und einem Täter „mit eindeutigem Migrationshintergrund“. Die Jungpolitiker konnten sich in Sicherheit bringen und die Polizei verständigen. Die anrückenden Beamten konnten den Täter dann tatsächlich überwältigen. Es handelt sich um einen 40-jährigen Mann syrischer Herkunft. Mehrere Attackierte kamen mit dem Schrecken davon, die Aufregung war riesengroß, die Autobahn stundenlang voll gesperrt.", "Am nächsten Tag mussten die JU-Leute dann feststellen, dass sie nicht etwa als Helden in Medien gefeiert wurden, sondern dass über den Fall, den sie erleben und erleiden mussten, gar nicht oder aber nur als Randnotiz berichtet wurde – und zwar ohne Erwähnung des Täter-Migrationshintergrundes oder seiner islamistischen Ausrufe.", "Auf der Instagram-Seite der JU fanden die irritierten jungen Leute dann folgende Worte dazu:", "„Wir bedauern, dass in der Berichterstattung bisweilen der Bezug des Täters zum Islam durch seinen Ausruf des Glaubensbekenntnisses ‚Allahu Akbar‘ keine Erwähnung fand. Wir mussten erleben: Islamistische Gewalttaten sind real. Es kann uns alle treffen.“", "Die Staatsanwaltschaft mauerte in den folgenden Tagen und teilte zunächst einsilbig mit, es handele sich um „einen deutschen Täter“. Die „Allahu Akbar“-Rufe, die im Lagebericht der Polizisten vor Ort noch ausdrücklich Erwähnung gefunden hatten, wurden verschwiegen. Die Bild hat jetzt, Tage, später, wie folgt formuliert: „Bei dem Täter handelt es sich nach Bild-Informationen um einen wegen Gewaltdelikten polizeibekannten Deutschen (40) mit syrischem Migrationshintergrund.“"], "Staatsanwaltschaft räumt ein": ["Jetzt plötzlich, mehrere Tage nach der Tat, teilt die Staatsanwaltschaft mit: „Vor dem Hintergrund des von zwei der vernommenen Zeugen angeblich wahrgenommenen durch den mutmaßlichen Täter gemachten Ausrufes ,Allahu Akbar‘ ist auch die Frage eines islamistischen Hintergrundes der Tat ebenso wie weitere Umstände zur möglichen Tatmotivation Gegenstand der weiteren Ermittlungen.“", "Wird hier mit Blick auf die Wahl ein islamistischer Anschlag in Brandenburg vertuscht beziehungsweise gezielt verharmlost? Das steht im Mittelpunkt der heutigen Sendung von COMPACT-TV mit Paul Klemm und Jürgen Elsässer. Unbedingt den Brennpunkt des Tages um 20 Uhr einschalten.", "Das COMPACT-Magazin steht dafür, die Dinge beim Namen zu nennen. Überzeugen Sie sich selbst und sichern Sie sich unsere Ausgabe zu Messerattacken auf unseren Straßen und Plätzen „‘Deutschland den Deutschen’“, hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/hartlages-brd-sprech-_-demokraten-2/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}