{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gebrochene-zusage-der-verzicht-auf-nato-osterweiterung/", "query_keywords": ["us", "amerika", "krieg", "frankreich", "politik", "ns", "regierung", "ukraine", "ss", "sp", "schi", "grenzen", "usa", "europa"], "creation_date": "13.07.2022", "last_modified": "31.08.2022", "crawl_date": "20.10.2024", "author_person": [["Hilde"]], "author_organization": [], "news_keywords": [], "content": {"title": "Wortbruch: Verzicht auf NATO-Osterweiterung", "description": "Der Krieg in der Ukraine ist Resultat einer langen Reihe von Versprechen, die die NATO gegenüber Russland gebrochen hat.  Vor allem der Zusage, auf eine Osterweiterung zu verzichten. Mainstream-Medien bemühen sich um deren Relativierung oder gar Beschweigung. Dabei gab es diese Zusage nachweislich auf mehreren Ebenen. Einen weiteren Artikel zum Thema NATO-Osterweiterung von 1990 bis", "body": {"": ["Am 31. Januar 1990 erklärte der damalige Außenminister Hans-Dietrich Genscher in einem Vortrag in der Akademie Tutzing:", "„Was immer im Warschauer Pakt geschieht, eine Ausdehnung des Nato-Territoriums nach Osten, das heißt, näher an die Grenzen der Sowjetunion heran, wird es nicht geben.  Der Westen muss auch der Einsicht Rechnung tragen, dass der Wandel in Osteuropa und der deutsche Vereinigungsprozess nicht zu einer Beeinträchtigung der sowjetischen Sicherheitsinteressen führen dürfen.“", "Dieser Rede, so der Jurist Frank Elbe, sei eine äußerst diplomatische Ära gefolgt:", "„Genscher sprach wenige Tage danach mit Baker in Washington über diese Rede. Daraufhin hat sich dann  (US-Außenminister James) Baker bereit erklärt, für dieses Konzept – Deutschland in der NATO, aber keine weitere Ausdehnung nach Osten – einzutreten. Damit ist Baker nach Moskau gefahren. Vorher hatte er sich noch mit dem französischen Außenminister Dumas und dem britischen Außenminister Hurt abgesprochen.“", "Am 2. Februar 1990, während der 2+4 Verhandlungen zur deutschen Einheit, verlautbarten der deutsche und der amerikanische Außenminister Genscher und Baker in Washington vor laufenden Kameras:", "„Wir waren uns einig, dass nicht die Absicht besteht, das NATO-Verteidigungsgebiet auszudehnen nach Osten. Das gilt übrigens nicht nur in Bezug auf die DDR, die wir nicht einverleiben wollen, sondern das gilt ganz generell.“", "Frank Elbe bestätigte, am 2. Februar 1990 hätten James Baker und Genscher in seinem Beisein in Bakers Arbeitszimmer ihr beiderseitiges Verständnis zum Ausdruck gebracht, dass es keine Ausdehnung der NATO jenseits der Elbe geben sollte.", "Eine gleichbedeutende Aussage machten Genscher und Douglas Hurd bei einem Treffen am 6. Februar 1990. In den britischen Aufzeichnungen wurden Genschers Äußerungen festgehalten:", "„Die Russen müssen die Gewissheit haben, dass, wenn beispielsweise die polnische Regierung an einem Tag aus dem Warschauer Pakt austritt, sie am nächsten Tag nicht der NATO beitreten wird.“", "Der Interpretation, dass es sic nur um eine persönliche Erklärung gehandelt habe, widerspricht Elbe, der dies als Zusage für eine Erklärung der NATO verstand: Am 8./9. und 10. Februar 1990 hätten James Baker, Helmut Kohl und Hans-Dietrich Genscher bei ihren Moskauer Gesprächen mit Michail Gorbatschow und Eduard Schewardnadse das Versprechen gegeben, die NATO nicht nach Osten zu erweitern.", "Entsprechend hätten sich damals auch andere Regierungsmitglieder und Diplomaten der USA, der Bundesrepublik Deutschlands, Frankreichs und Großbritanniens sowie der damalige NATO-Generalsekretär Manfred Wörner geäußert, gegenüber der Regierung in Moskau wie gegenüber Regierungen ost-/mitteleuropäischer Staaten wie Polen und der CSSR als auch öffentlich.", "Zusage auf höchster Ebene", "Frank Elbe bezieht sich auf ein offizielles Dokument, den Brief von US-Außenminister Baker, der am 7./8. Februar zu Gesprächen mit Gorbatschow in Moskau war, an Helmut Kohl, der einen Tag später, am 9. Februar nach Moskau reiste.", "Baker schreibt Kohl, er habe Gorbatschow erklärt, dass die NATO sich keinen Zoll weiter nach Osten bewegen werde. Darauf hätte Gorbatschow relativ erstaunt reagiert, schreibt Baker, aber dann selbst auch wiederholt, dass dies natürlich niemals passieren dürfte, dass sich die NATO weiter nach Osten ausdehnt. Dieser Brief sei Kohl vor seiner Reise nach Moskau übergeben worden.", "Der US-Politikwissenschaftlers Joshua Shifrinson fand im britischen Nationalarchiv  die Aktennotiz über ein Gespräch hochrangiger Vertreter des deutschen, des britischen, des französischen und des US-Außenministeriums in Bonn am 6.März 1991. Darin heißt es wörtlich:", "„(Staatssekretär und Diplomat Jürgen) Chrobog said we needed new ideas on how to provide for the Security of Central and East European Countries. We had made it clear during the 2+4 negotiations that we would not extend NATO beyond the Elbe (sic). We could not therefore offer membership of Nato to Poland and the others.“", "((Staatssekretär und Diplomat Jürgen) Chrobog sagte, wir brauchen neue Ideen, wie wir die Sicherheit der mittel- und osteuropäischen Staaten gewährleisten. Wir haben in den Zwei-plus-Vier-Verhandlungen deutlich gemacht, dass wir die NATO nicht über die Elbe hinaus ausdehnen wollen. Wir können deshalb nicht die Nato-Mitgliedschaft Polen und den anderen anbieten.)", "Er meinte wahrscheinlich Oder statt Elbe. Von mehreren Seiten, auch auf höchster Ebene, gab es also diese Zusage an Russland, keine NATO-Osterweiterung zuzulassen, sie war die Grundlage für den Abschluss des Zwei-Plus-Vier-Vertrages von 1991.", "Es ist falsch, wenn Horst Teltschik, ein enger Berater Kohls, 2017 behauptete, es habe von Deutschland nie ein Versprechen über die Nato-Erweiterung gegeben, denn die Rede Genschers über dieses tatsächlich gegebene Verspechen ist noch als Video abrufbar. Diese Zusage war maßgeblich für das Zustandekommen des zwei-Plus-Vier-Vertrages von 1991, wurde aber nicht vertraglich und völkerrechtsverbindlich fixiert, da es beim Vertrag um die Zukunft Deutschlands ging.", "Die Warschauer Pakt-Staaten existierten ja noch und keiner konnte sich damals  eine Auflösung dieses Pakts  vorstellen, obwohl die Weichen dafür gestellt wurden. Russland hat sein Versprechen eingehalten und sich militärisch komplett aus der Ex-DDR zurückgezogen. Von daher ist es schon verständlich, dass Russland dieses Versprechen des Westens anmahnt und es als Betrug ansieht, dass es nur sehr  kurzfristig eingehalten wurde, weil sich die NATO dann in rasantem Tempo nach Osten ausdehnte.", "Aufrüstung der Ukraine mit US-Geldern", "Innerhalb weniger Jahre traten ab 1999 alle weiteren Warschauer Pakt Staaten: Albanien, Bulgarien, Tschechoslowakei (heute Tschechien und Slowakei) Ungarn, Polen, Rumänien sowie die ehemaligen Sowjet-Republiken Estland, Lettland, Litauen der NATO sukzessive bei. Mit der Spaltung der Ukraine 2014 in einen pro-europäischen Westen und einen pro-russischen Osten wurde eine rote Linie überschritten, zumal unter Selensky sofort ein Antrag auf EU-Mitgliedschaft gestellt wurde und auch die Waffenlieferungen der USA immer mehr zunahmen.", "Nach eigenem Bekunden haben die USA inzwischen für 6 Milliarden Dollar Waffen an die Ukraine geliefert, davon schätzungsweise die knappe Hälfte schon vor dem Einmarsch der Russen. Für eine weitere Milliarde Dollar sollen nun nochmals US-Waffen geliefert werden. Russland soll in die Knie gezwungen werden, zumal die USA an die wertvollen Bodenschätze in der Ukraine wollen:", "Seltene Erden wie Lithium für Handys, Laptops und PCs. Dafür ist ihnen kein Preis zu hoch, weil sie dadurch im wirtschaftlichen Wettbewerb mit China gestärkt werden, die große eigene Lagerstätten haben und die Weltmarktpreise bestimmen können. Es gießt weiteres Öl ins Feuer, wenn die USA die Wirksamkeit ihrer Waffen im Ukrainekrieg loben. Die acht bisher gelieferten Mehrfach-Raketenwerfer HIMARS (High Mobility Artillery Rocket System) sollen erhebliche Zerstörungen in russischen Munitionsdepots angerichtet haben, daher wollen sie vier weitere liefern.", "Die abgefeuerten Präzisionsraketen M30/M32 haben eine Reichweite von 80 km, bei Wechsel der Munition bis zu 300 km. Die Eskalation ist also vorbereitet.", "Einen weiteren Artikel zum Thema NATO-Osterweiterung von 1990 bis heute – Gerd Schultze-Ronhofs „Eine Geschichte von Lüge und Betrug“ –  lesen Sie in COMPACT-Magazin 05/2022. Diese Ausgabe können Sie in digitaler oder gedruckter Form  hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}