{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/milliardengrab-deutschland-verschenkt-waffen-europaweit/", "query_keywords": ["us", "krieg", "ns", "spo", "rna", "ukraine", "ss", "sp", "schi", "usa", "europa"], "creation_date": "28.07.2022", "last_modified": "30.07.2022", "crawl_date": "20.10.2024", "author_person": [["Hilde"]], "author_organization": [], "news_keywords": [], "content": {"title": "illiardengrab: Deutschlands Waffengeschenke", "description": "Deutschland steigt voll in den Ukrainekrieg ein mit einem Arsenal schwerer Waffen. COMPACT-Spezial „Feindbild Russland – Die NATO marschiert“ liefert die Argumente für eine neue Friedensbewegung. Deutschland muss im Ukraine-Konflikt neutral bleiben – nur so können wir unser Land schützen. Am 25.Juli 2022 wurden der Ukraine die ersten drei der 15 zugesagten deutschen Gepard-Panzer mit", "body": {"": ["COMPACT-Spezial „Feindbild Russland – Die NATO marschiert“ liefert die Argumente für eine neue Friedensbewegung. Deutschland muss im Ukraine-Konflikt neutral bleiben – nur so können wir unser Land schützen.", "Am 25.Juli 2022 wurden der Ukraine die ersten drei der 15 zugesagten deutschen Gepard-Panzer mit mehreren Zehntausend Schuss Munition übergeben. Diese waren zuvor im Waffenkonzern Krauss-Maffei Wegmann (KMW) in München-Allach für viel Geld (genaue Summe unbekannt) auf den neuesten Stand gebracht worden.", "„Heute sind offiziell die ersten drei Geparde eingetroffen“,", "sagte Verteidigungsminister Olexij Resnikow am Montag im ukrainischen Fernsehen. Dazu seien auch mehrere Zehntausend Schuss übergeben worden.", "Daten des deutschen Gepardpanzer mit moderner Flakabwehr:\nBesatzung 3 Personen (Fahrer, Richtkanonier, Kommandant)\nLänge 7,68 m (Länge mit Geschützturm in 12-Uhr Stellung)\nBreite 3,28 m, Höhe 3,29 (Radar eingefahren), Gewicht 47,5 Tonnen", "Wegen seiner komplexen Elektronik, Radar- und Feuerleitsysteme kostet ein einziger Gepard Panzer heute schätzungsweise mindestens 5,4 Millionen Euro – ohne Munition, das geht noch extra. Der einfacher ausgestattete Leopard Panzer ist dagegen deutlich billiger und kostet nur etwa 30 Prozent des Gepard-Preises.", "Wir finanzieren das alles mit riesigen Kriegs-Krediten. Dabei profitiert der deutsche Staat bei diesen Rüstungsgeschäften nur bedingt, da die hiesige Rüstungsindustrie ebenso zerschlagen und filetiert wurde wie viele andere Industrien.", "Nach der Übernahme 1999 durch Wegmann spaltete sich der frühere Rüstungskonzern Krauss-Maffei ab und konzentrierte sich auf Maschinenbau. 2016 wurde er vom staatlichen chinesischen Chemiekonzern ChemChina und vom chinesischen Staatsfonds Guoxin International aufgekauft.", "Krauss-Maffei hat keine Aktien mehr bei Krauss-Maffei Wegmann (KMW), sondern Eigentümer ist Wegmann.\n2015 schlossen sich KMW und das staatliche französische Unternehmen Nexter zu einer neuen Holdinggesellschaft KNDS mit Sitz in Amsterdam zusammen, wobei auf jeden Eigner 50 Prozent entfällt d.h. bei deutschen Rüstungsgeschäften profitiert der französische Staat entsprechend mit. Wieviel Steuern erhält der deutsche Fiskus dann noch ?", "Täuschung über das Ausmaß der Lieferung", "Am Montag, den 25.Juli wurde noch als Gesamtlieferungsmenge 15 Gepardpanzer genannt. Einen Tag später wurde die Zahl schon auf das Doppelte nach oben korrigiert, zwei Tage später wurden dann 50 Gepard-Panzer als Liefermenge angegeben. Das ist ein Geschenkpaket im Wert von ca. 300 Millionen Euro.", "Recherchen ergaben, dass Kanzler Scholz bereits im April der Ukraine 50 Gepardpanzer aus Bundeswehrbeständen zugesagt hatte. Die anfänglich genannte Zahl 15 war also rein taktischer Natur. Da auch die Zahl der bereits gelieferten Gepardpanzer einen Tag später von 3 auf 5 hoch korrigiert wurde, dürfte auch diese Zahl in Wirklichkeit viel höher sein.", "Wie viele Gepard Panzer dann noch in deutschem Besitz bleiben, wird verschwiegen. Es sind im Laufe der Zeit aus Bundeswehrbeständen auch schon viele verschenkt (Rumänien, Brasilien) oder verkauft worden.", "Vom Panzer Leopard 2 hat die Bundeswehr noch 2100 Stück, vom Panzer Marder 2000 und vom Panzer Puma 350 Stück, an denen die Ukraine ebenso Interesse hat und möglichst viele geschenkt haben will. Genauso wie andere Staaten. Dabei muss allerdings noch genau ausgerechnet werden, wer wieviel bekommt, da ja die Ex-Warschauer Pakt Staaten ihren Panzerschrott aus Sowjetunionzeiten in die Ukraine entsorgt haben und nun die kostenlose Lieferung von besseren deutschen Panzern als Nachschub aus dem Ringtausch erwarten.", "Auch das Transportmodell Wiesel 2, dessen Bestand knapp 50 beträgt, sowie das Waffenträgermodell Wiesel 1 mit insgesamt 343 Fahrzeugen soll ebenfalls an die Ukraine verschenkt werden. Kanzler Scholz will auf die Neuentwicklung Puma 3 setzen, bis dahin können aber nach seiner Auskunft noch 2-3 Jahre Entwicklungszeit vergehen.", "Massive Waffenlieferungen gießen Öl ins Feuer", "Eltern aus dem Donez bitten schon per Video: Liefert keine Waffen mehr, die Ukraine tötet damit unsere Kinder.", "Verteidigungsministerin Lambrecht betonte hingegen, dass bereits an die Ukraine ausgeliefert seien: Die zugesagten Mehrfachraketenwerfer vom Typ Mars II und weitere drei Panzerhaubitzen 2000. Das Waffensystem MARS (Mittlere Artillerie Raketen System) kann Flugkörper unterschiedlicher Wirkungsweise verschießen:", "Minenausstoß-Raketen oder gelenkte Raketen mit GPS System. Die Abschussbatterien sind auf Kettenfahrzeuge montiert, die bis zu 50 Stundenkilometer schnell fahren und 12 Raketen aufnehmen können. Zusätzlich zur Lieferung von drei Mehrfachraketenwerfern, drei Panzerhaubitzen und des Luftverteidigungssystems Iris-T wurden noch drei Bergepanzer für die Ukraine angekündigt.", "Lambrecht will im September auch ein Artillerieortungsradar vom Typ Cobra liefern. Im Laufe des Herbst soll noch das hochmoderne Flugraketenabwehrsystem Iris-T SLM vom Hersteller Diehl, Überlingen (auch dort hat sich KMW eingekauft), fabrikneu ins Kriegsgebiet geliefert werden. Bis dahin will man ukrainische Soldaten für die Bedienung schulen. Ein modernes Flugraketenabwehr-System, das wir nicht mal selber haben. Wo sind dann unsere effektiven Waffen zur Verteidigung im Ernstfall? Wenn alles verschenkt ist?", "Dieses Waffenpaket an die Ukraine dürfte mehr als 1,5 Milliarden Euro wert sein und die Waffengeschenke an die Ex-Warschauer Pakt Staaten mindestens nochmal eine weitere Milliarde Euro. Der europaweite Ringtausch geht voll auf unsere Kosten. Alles Kriegskredite, die Deutschland bezahlen muss.", "Wann hört das endlich auf, dass Deutschland als verblödeter Dukatenesel auftritt? Es verschenkt nicht nur Waffen in Milliarden Euro Höhe an die Ukraine, sondern auch europaweit! Führt einen Stellvertreterkrieg für die USA gegen Russland und verheizt die Interessen der deutschen Bevölkerung, die mit Almosen abgespeist wird.", "Diese Waffenlieferung ist keine Erfolgmeldung, da sie ein aktiver Kriegseintritt von Deutschland ist.  Damit wird der Waffenstillstandsvertrag von 1945 und der Zwei-Plus-Vier-Vertrag gebrochen. Russland braucht sich ab sofort bei einem Angriff an nichts mehr zu halten.", "COMPACT-Spezial „Feindbild Russland – Die NATO marschiert“ liefert die Argumente für eine neue Friedensbewegung. Deutschland muss im Ukraine-Konflikt neutral bleiben – nur so können wir unser Land schützen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}