{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/der-bessere-drosten-portraet-des-epidemiologen-klaus-stoehr/", "query_keywords": ["us", "leiche", "corona", "politik", "ns", "spo", "regierung", "christ", "ss", "spd", "lockdown", "sp", "kontaktbeschränkungen", "schi", "klima", "usa"], "creation_date": "29.07.2022", "last_modified": "02.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "Der bessere Drosten: Epidemiologe Klaus Stöhr", "description": "Wissenschaftler, die auch nur einen Millimeter vom offiziellen Corona-Kurs abweichen, riskieren Kopf, Kragen und Reputation. Dies droht jetzt auch einem selbstdenkenden Epidemiologen. Es folgen Auszüge aus dem Artikel “Der bessere Drosten”, den Sie im COMPACT 08/2022 „Habeck, der Kaltmacher“ vollständig lesen können. Hier Infos und Bestellung. Mäßigung und Unaufgeregtheit sind Begrifflichkeiten, die im politischen Berlin", "body": {"": ["Wissenschaftler, die auch nur einen Millimeter vom offiziellen Corona-Kurs abweichen, riskieren Kopf, Kragen und Reputation. Dies droht jetzt auch einem selbstdenkenden Epidemiologen.", "Es folgen Auszüge aus dem Artikel “Der bessere Drosten”, den Sie im COMPACT 08/2022 „Habeck, der Kaltmacher“ vollständig lesen können. Hier Infos und Bestellung.", "Mäßigung und Unaufgeregtheit sind Begrifflichkeiten, die im politischen Berlin mittlerweile gefürchtet sind. Das Sagen haben Panikmacher. Für immer neue Schauergeschichten werden Einflüsterer und Einpeitscher benötigt, nicht Besonnene und Normalisierer. Ob Corona, Affenpocken, Klima oder Russland: Auf allen Ebenen wird Regierungspropaganda abgenickt oder vorangetrieben – von Söder bis Gysi, von Jauch bis Hirschhausen, von Grönemeyer bis Roland Kaiser, von der DFB-Spitze bis zum Vorstand des Dorfvereins. In diesem eintönigen Sumpf wirken kühle Köpfe kontrastreich.", "Der Epidemiologe war für die WHO und den Pharmariesen Novartis tätig.", "Und so kommt eben auch dem namhaften Epidemiologen Klaus Stöhr in düsteren Tagen besondere Bedeutung zu. Er ist die personifizierte zweite Meinung, die sich wohl jeder Betroffene vor einschneidenden Entscheidungen einzuholen wünscht, besonders in einer Zeit, in der bereits ins gesellschaftliche Abseits gestoßen wird, wer die Tagesschau kritisch zu hinterfragen wagt."], "Stöhr stört": ["Dass Stöhr nicht im Abseits steht, hatte vor einigen Wochen der Umstand verdeutlicht, dass er es war, der im Sachverständigenrat der Bundesregierung zur Bewertung der Corona-Lage mitwirken und dort den penetranten Angstmacher Christian Drosten ablösen konnte. Merkels Hofvirologe war im Mai nach seiner Kritik an der Zusammensetzung des Rates und an den zeitlich engen Vorgaben, die dem Gremium auferlegt waren, zurückgetreten. Dass ausgerechnet Stöhr nachrückte, sorgte im Bundesgesundheitsministerium nicht gerade für Begeisterung.", "Und der Professor lieferte prompt. Er soll binnen weniger Tage noch gewichtigen Einfluss auf den mittlerweile vorgelegten Evaluationsbericht des 18-köpfigen Expertengremiums genommen und die zunächst vorgesehene Fassung als zu unkritisch beanstandet und verhindert haben. So finden sich in dem Dokument nun doch zahlreiche skeptische Anmerkungen zu untauglichen Corona-Maßnahmen. Dennoch kommt der Bericht insgesamt eher brav und bieder daher. Das verwundert auch nicht wirklich, hält man sich vor Augen, dass etwa Christoph M. Schmidt vom RWI – Leibniz-Institut für Wirtschaftsforschung dem Evaluierungsrat angehört. Der hatte auch maßgeblich bei der Corona-Taskforce des Bundesinnenministeriums mitgewirkt und dort Leitfäden zur Frage entwickelt, «wie wir Covid-19 unter Kontrolle bekommen»."], "Lauterbach pöbelt": ["(…)", "Der Wissenschaftler ist keinem gesundheitspolitischen Lager zuzuordnen. Er glaubt an die Wirksamkeit der Corona-Impfung, lehnt einen Impfzwang aber ab. Er stellt die 3G- und 2G-Regeln infrage, befürwortet jedoch eine Testpflicht. Kann man ihm also trauen?", "Eindeutig für ihn spricht die geradezu bösartige Kritik, die Bundesgesundheitsminister Karl Lauterbach unlängst über ihn ausgoss. Der SPD-Politiker hatte im Rahmen einer schmierigen ARD-Dokumentation über seine Person massiv gegen den Nachfolger des Charité-Wuschelkopfes gegiftet. Die Sendung mit dem Titel Konfrontation kam Ende März zur Ausstrahlung. Lauterbach behauptet in der Doku, dass in der Wissenschaft niemand auf die Idee käme, Stöhr als einen Top-Virologen zu bezeichnen und ihn mit Drosten zu vergleichen:", "«Natürlich ist es so, dass der FC St. Pauli und Bayern München beides Fußballmannschaften sind. Aber man würde doch den Unterschied erkennen können. So ist es auch in der Wissenschaft.»", "Den Gesundheitsminister dürfte besonders erzürnt haben, dass sich Stöhr in den vergangenen Wochen und Monaten immer wieder gegen Lockdowns und ebenso unsinnige wie unrealistische Inzidenz-Ziele ausgesprochen hatte. Außerdem betonte er wiederholt, dass die Krankenhäuser eben nicht überlastet seien und warnte vor Schulschließungen. Zuletzt war er dem entrückten Lauterbach noch in Sachen Affenpocken in die Parade gefahren.  (…)", "«Ein Arzt, der so etwas sagt, sollte keine Approbation haben.» Stöhr über Lauterbach", "(…)", "Stöhr vertritt die Auffassung, dass Maskentragen in Bussen und Bahnen nicht nötig sei. Es werde sich irgendwann jeder infizieren, da es «nicht möglich ist, sich vor dem Virus zu verstecken». In mehreren Interviews verwies er diesbezüglich auf die entspannte Lage in den Krankenhäusern. Gegenüber Ippen Media führte er Ende Juni aus: «Ob Maßnahmen ergriffen werden, hängt von der Hospitalisierungsinzidenz ab. Dort bewegt sich überall nur sehr wenig. Warum also Maßnahmen verschärfen oder ändern?» Er befürchte, dass die Politik am Ende wieder «steigende Meldeinzidenzen als Grund für Kontaktbeschränkungen» verwenden werde. «Im schlimmsten Fall wird dann wieder über Lockdowns debattiert.» Es dürfe nicht abermals dazu kommen, diese auf Grundlage nicht aussagekräftiger Inzidenzwerte zu verhängen. Auch in diesem Zusammenhang mahnt er zur Mäßigung: «Dass im Winter Atemwegserkrankungen zunehmen, mit steigender Belastung auf den Intensivstationen, ist nicht erst seit 2020 so. Ende der Auszüge", "Dieser Artikel erschien vollständig im COMPACT-Magazin 08/2022. Diese Ausgabe können Sie in digitaler oder gedruckter Form hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}