{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/impfaerztin-begeht-selbstmord-krokodilstraenen-in-der-politik/", "query_keywords": ["us", "corona", "ns", "regierung", "ss", "querdenker", "impfpflicht", "schi", "sp"], "creation_date": "30.07.2022", "last_modified": "31.07.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Impfärztin bringt sich um - Krokodilstränen in der Politik", "description": "Eine österreichische Impfärztin beging Selbstmord. Angeblich wegen zahlreicher Drohungen. Politiker und Mainstream erheben die Verstorbene zur Märtyrerin. Dabei sind sie die wahren Schuldigen. Schluss mit Spaltung und Hetze. Solide Aufklärung statt Propaganda: Mit seiner Doppel-DVD „Ignoriert – unterdrückt – diffamiert: Ein Wissenschaftler klagt an“ trotzt Prof. Dr. Sucharit Bhakdi der Zensur. Seine wichtigsten Aufklärungsvideos zu", "body": {"": ["Schluss mit Spaltung und Hetze. Solide Aufklärung statt Propaganda: Mit seiner Doppel-DVD „Ignoriert – unterdrückt – diffamiert: Ein Wissenschaftler klagt an“ trotzt Prof. Dr. Sucharit Bhakdi der Zensur. Seine wichtigsten Aufklärungsvideos zu Corona- und Impf-Lügen bleiben so erhalten. Gesamtlaufzeit: ca. 230 Minuten. Hier bestellen.", "Die Spaltung der Gesellschaft, angezettelt durch diktatorische Corona-Maßnahmen, hat einen traurigen Höhepinkt erreicht. Die in Seewalchen am Attersee (Oberösterreich) tätige Impfärztin Lisa Maria Kellermayr hat vor Tagen Selbstmord begangen. Kurz zuvor musste sie ihre Praxis schließen.", "In Interviews mit österreichischen Medien nannte sie als Grund: seit sieben Monaten beschössen Impf-Kritiker sie mit Beschimpfungen („Massenmörderin“) und Morddrohungen. Eine tägliche Polizeistreife biete zu wenig Schutz, also rüstete sie ihre Praxis mit Sicherheitstechnik auf und engagierte einen privaten Wachschutz.", "Allerdings überstiegen diese Maßnahmen (100.000 Euro) Kellermayrs Budget. Die 36jährige schloss ihre Ordination. Fortan erhielt sie Unterstützung durch den Staatsschutz, während Hackergruppen beim Aufspüren der Drohbriefschreiber halfen. Ihr Ziel: Die Wiedereröffnung der Praxis. Jetzt plötzlich der Selbstmord.", "Für die Mainstream-Medien ein gefundenes Fressen. Endlich hat die Impf-Lobby ihre Märtyrerin: „Von Impfgegnern bedrohte Medizinerin nimmt sich das Leben“, schlagzeilte die dpa. Gäbe es eine Heuchel-Hitparade, Österreichs grüner Gesundheitsminister Johannes Rauch käme als Anwärter für den Spitzenplatz  in Frage. Auf Twitter schrieb er:", "„Morddrohungen gegen sie und ihre Mitarbeitenden waren brutale Realität. Hass gegen Menschen ist unentschuldbar. Dieser Hass muss endlich aufhören.“", "Natürlich ist Frau Kellermayrs Suizid eine Katastrophe. Natürlich sind die Hass- und Droh-Mails an  sie ein No go. Ebenso wie Hass-Attacken und Drohungen gegen Oppositionelle und Querdenker, die vom Mainstream und den Machthabern mit stillem Grinsen geduldet werden.", "Auffallend ist, dass die Drohwelle gegen Frau Kellermayr vor sieben Monaten startete. In jener Zeitspannne, als in Österreich die allgemeine Impfpflicht beschlossen wurde: Der Besuch beim  Impfarzt sollte nicht länger aus freiem Entschluss, sondern unter Zwang erfolgen. Dieses Gesetz machte Impfärzte wie Frau Kellermayr aus der Perspektive der  Impf-Skeptiker zu Kollaborateuren, zu Vollstreckern, zu Henkern.", "Tatsächlich forderte die Österreichische Ärztekammer seit längerem den Schutz von Impfärzten. An ihnen tobt sich der Hass aus, der eigentlich der Regierung gilt, die unter dem damaligen Gesundheitsminister Wolfgang Mückstein das barbarische Gesetz beschloss. Auch nach dessen Aufhebung wird nur langsam Ruhe einkehren.  Die Machthaber haben ihre faschistoide Fratze gezeigt. Hier liegt die Ursache für die Spaltung, den Hass und den Suizid von Frau Kellermayr.", "Ihre Abschiedsbriefe sollen übrigens nicht veröffentlicht werden. Warum eigentlich nicht? Es scheint, dass sie für Staatspropaganda nicht geeignet sind…", "Schluss mit Spaltung und Hetze. Solide Aufklärung statt Propaganda: Mit seiner Doppel-DVD „Ignoriert – unterdrückt – diffamiert: Ein Wissenschaftler klagt an“ trotzt Prof. Dr. Sucharit Bhakdi der Zensur. Seine wichtigsten Aufklärungsvideos zu Corona- und Impf-Lügen bleiben so erhalten. Gesamtlaufzeit: ca. 230 Minuten. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}