{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/brandanschlag-auf-das-auto-des-berliner-afd-fraktionschefs/", "query_keywords": ["us", "afd", "ns", "ss", "terror", "familie", "sp"], "creation_date": "16.08.2020", "last_modified": "16.08.2020", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Brandanschlag auf das Auto des Berliner AfD-Fraktionschefs", "description": "Und wieder ein Brandanschlag auf das Auto eines AfD-Politikers. In Berlin ist es bereits der achte Anschlag auf die Alternative für Deutschland in diesem Jahr. Für die Polizei sind Linksextreme tatverdächtig. In dem toleranten Land, in dem wir gut und friedlich miteinander leben, brennt mal wieder ein Auto. Dieses Fahrzeug, ein Golf, gehörte dem Berliner", "body": {"": ["In dem toleranten Land, in dem wir gut und friedlich miteinander leben, brennt mal wieder ein Auto. Dieses Fahrzeug, ein Golf, gehörte dem Berliner AfD-Fraktionschefs Ronald Gläser. Am Donnerstagmorgen riefen Anwohner in Niederschönhausen die Feuerwehr. Bis zu deren Ankunft war das Auto bereits schwer beschädigt und ein weiteres in Mitleidenschaft gezogen worden. Der polizeiliche Staatsschutz vermutet Linksradikale als Täter und hat die Ermittlungen aufgenommen.", "Gläser äußerte sich gegenüber der Berliner Zeitung: „Im Auto waren auch die Sachen der Kinder, zum Beispiel ein Kindersitz.“ Er „habe schon damit gerechnet, dass so etwas passieren würde. Diese Form linksradikaler Gewalt mussten schon so viele erleben.“ Auf Twitter kommentierte er ironisch: „Die Zivilgesellschaft war zu Besuch!“", "Auch AfD-Fraktionschef Georg Pazderski äußerte sich zu dem Anschlag: „Nachts das Auto einer Familie anzuzünden, ist einfach nur niederträchtig.“ Und an die Adresse des rot-rot-grünen Senats gerichtet: „Wann wird endlich gegen links durchgegriffen, um Terror und Gewalt zu stoppen?“ Bald könne es in ganz Berlin so zugehen wie in der Rigaer Straße. Ob er Gehör findet? Immerhin ist die Brandattacke bereits der achte Anschlag auf die AfD in diesem Jahr – und damit auch auf die Meinungsfreiheit in diesem Land.", "In einer Medienlandschaft, die von linksgrüner bis linksextremer Ideologie geprägt ist, steht COMPACT als stärkste Stimme des Widerstands. Unterstützen Sie uns durch Ihr Abo. Klicken Sie dazu auf das untere Banner."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}