{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/anton-hofreiter-gruene-wir-brauchen-eine-wirklich-starke-impfkampagne/", "query_keywords": ["us", "pandemie", "corona", "ns", "christ", "ss", "sp"], "creation_date": "19.07.2022", "last_modified": "21.07.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "nton Hofreiter: Brauchen wirklich starke Impfkampagne", "description": "Aktuelle Meldung auf unserem Telegram-Kanal. Jetzt abonnieren: t.me/CompactMagazin  💥 Anton Hofreiter: Wir brauchen eine wirklich starke Impfkampagne Neues aus der Abteilung „Nichts dazu gelernt“: Anton Hofreiter (Grüne) sagt im Spiegel-Interview, dass er den Hofwirrologen Christian Drosten vermisse. Und auf Facebook: „Ich hatte große Hoffnungen, dass wir durch die Coronapandemie besser durchkommen, dass sich mehr Menschen impfen lassen,", "body": {"": ["💥 Anton Hofreiter: Wir brauchen eine wirklich starke Impfkampagne", "Neues aus der Abteilung „Nichts dazu gelernt“: Anton Hofreiter (Grüne) sagt im Spiegel-Interview, dass er den Hofwirrologen Christian Drosten vermisse. Und auf Facebook:", "„Ich hatte große Hoffnungen, dass wir durch die Coronapandemie besser durchkommen, dass sich mehr Menschen impfen lassen, dass das Virus nicht so ansteckend sein würde, dass es nicht so schnell mutiert.", "All diese Hoffnungen sind leider enttäuscht worden. Wenn wir schneller mehr Menschen geimpft hätten, dann hätte das Virus nicht eine solche Evolutionsmöglichkeit gehabt.", "Trotz meiner biologischen Ausbildung muss ich sagen: Ich habe dieses Virus unterschätzt. Wir sind auf den dritten Pandemiewinter nicht ausreichend vorbereitet und brauchen jetzt eine wirklich starke Impfkampagne, die so richtig zündet.“", "Wie die Grünen unser Land zerstören und seine Bewohner in die Armut treiben. Lesen Sie alles über den kommenden Wahnsinn in der August-Ausgabe des COMPACT-Magazins: „Habeck, der Kaltmacher“ – hier vorbestellen"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}