{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/der-gemeuchelte-frieden-anfang-und-ende-des-minsker-abkommens-2/", "query_keywords": ["us", "krieg", "frankreich", "politik", "ns", "regierung", "ukraine", "ss", "sp", "schi", "usa"], "creation_date": "19.07.2022", "last_modified": "21.07.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Der gemeuchelte Frieden: Anfang und Ende von Minsk", "description": "Das sogenannte Minsker Abkommen war ein guter Fahrplan, um die Situation im Osten der Ukraine zu befrieden. Wer ist für sein Scheitern verantwortlich? Es folgen Auszüge aus dem  Artikel „Der gemeuchelte Frieden: Anfang und Ende des Minsker Abkommens“. Ungekürzt ist er erschienen im COMPACT-Spezial 33: „Feindbild Russland“. _ von Thomas Röper Unter Vermittlung der OSZE", "body": {"": ["Das sogenannte Minsker Abkommen war ein guter Fahrplan, um die Situation im Osten der Ukraine zu befrieden. Wer ist für sein Scheitern verantwortlich? Es folgen Auszüge aus dem  Artikel „Der gemeuchelte Frieden: Anfang und Ende des Minsker Abkommens“. Ungekürzt ist er erschienen im COMPACT-Spezial 33: „Feindbild Russland“.", "_ von Thomas Röper", "Unter Vermittlung der OSZE einigten sich die Vertreter der Ukraine und Russlands (die sogenannte Trilaterale Kontaktgruppe) 2014 in der weißrussischen Hauptstadt auf einen Waffenstillstand im Donbass sowie auf die Grundlinien für eine politische Konfliktlösung. Dieses sogenannte Minsker Protokoll wurde am 5. September 2014 auch von Vertretern der Donezker und Lugansker Volksrepubliken unterschrieben.", "Am 19. September wurde es durch konkrete Vereinbarungen zur Umsetzung des Waffenstillstands ergänzt. Im Februar 2015 wurde das Gesamtpaket (Minsker Abkommen) unterzeichnet und durch eine Resolution des UNO-Sicherheitsrates Teil des Völkerrechts.", "«Die Umsetzung des Minsker Abkommens bedeutet die Zerstörung des Landes.» Alexej Danilov", "Der in den 13 Punkten skizzierte Weg zum Frieden in der Ukraine gibt eine Reihenfolge vor, was wann von wem umgesetzt werden sollte:", "Außerdem sollte Kiew, damit die Rebellen die Waffen ohne Furcht vor Vergeltung niederlegen können, einer Generalamnestie für die Soldaten auf beiden Seiten zustimmen, und es sollte ein Gefangenenaustausch «alle gegen alle» stattfinden. Weiterhin verpflichtete sich die Ukraine im Minsker Abkommen, die Auszahlungen der Sozialleistungen für die Donbass-Republiken wieder aufzunehmen, den Bankenverkehr wieder zuzulassen, die Wirtschaftsblockade aufzuheben und humanitäre Hilfe ungehindert in den Donbass zu lassen. Wären all diese Punkte, wie damals vereinbart, 2015 umgesetzt worden, wäre der Bürgerkrieg Ende 2015 vorbei gewesen. Aber Kiew hat nicht einen einzigen umgesetzt."], "Beerdigung zweiter Klasse": ["Seit der Unterzeichnung des Minsker Abkommens haben Medien und Politik im Westen behauptet, Russland setze das Abkommen nicht um, deshalb könnten die Sanktionen nicht aufgehoben werden. Das war immer gelogen, denn Russland wird in dem Abkommen gar nicht erwähnt und es gibt in dem Abkommen auch keine Forderungen, denen es nachkommen könnte.", "(…)", "Außer der Trilateralen Kontaktgruppe gibt es seit Juni 2014 auch Gespräche im sogenannten Normandie-Format (benannt nach dem Ort des ersten Treffens). Dabei kamen Russland, Deutschland, Frankreich und die Ukraine zusammen. Im November 2021 ging die Runde in die Brüche, nachdem das Moskauer Verlangen, auch Verhandlungen zwischen der Kiewer Regierung und Vertretern der Donbass-Republiken anzubahnen, von den übrigen dreien abgelehnt worden waren. (…)", "_ Thomas Röper ist Chefredakteur der medienkritischen Webseite «anti-spiegel.ru». Dort erschien eine Langfassung dieses Textes.", "Ungekürzt ist dieser Artikel erschienen im COMPACT-Spezial 33: „Feindbild Russland“. Diese Ausgabe können Sie in digitaler oder gedruckter Form  hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}