{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nur-bevoelkerung-muss-frieren-establishment-hingegen-schwelgt/", "query_keywords": ["us", "krieg", "politik", "ns", "rna", "ukraine", "ss", "sp", "regierung", "arbeitslosigkeit", "familie", "schi", "usa", "inflation", "robert habeck"], "creation_date": "15.07.2022", "last_modified": "16.07.2022", "crawl_date": "20.10.2024", "author_person": [["Hilde"]], "author_organization": [], "news_keywords": [], "content": {"title": "Bevölkerung friert. Establishment in Saus und Braus", "description": "Politiker wie Wirtschaftsminister Habeck und Ex–Bundespräsident Gauck fordern Sparwillen von der Bevölkerung. Dabei schwelgen sie selbst in einem barocken Luxus. Die Machthaber reden gerne vom „Wir“. In Wahrheit müssen sie selber nicht unter den Folgen ihrer Politik leiden. Was die Bevölkerung hingegen erwartet, lesen Sie in unserer Mai-Ausgabe mit dem Titelthema „Blackout: Kein Strom, kein Gas,", "body": {"": ["Die Machthaber reden gerne vom „Wir“. In Wahrheit müssen sie selber nicht unter den Folgen ihrer Politik leiden. Was die Bevölkerung hingegen erwartet, lesen Sie in unserer Mai-Ausgabe mit dem Titelthema „Blackout: Kein Strom, kein Gas, kein Frieden“ – aber auch, was Sie selbst tun können, um sich gegen die Krise zu wappnen. Hier online bestellen.", "Im März dieses Jahres bei seinem Auftritt in der ARD-Sendung „Maischberger“ forderte Ex-Bundespräsident Joachim Gauck seine deutschen Landsleute im Zuge des Russland-Ukraine-Krieges dazu auf, für die Freiheit auch mal zu frieren, was zu heftigen Diskussionen über die zu erwartenden Wohlstandsverluste führte.", "Das sagte Joachim Gauck, der immerhin einen jährlichen Ehrensold von 236.000 Euro bezieht! Er erhält die vollen Bezüge seiner Amtszeit ohne Abzüge. Eingeführt wurde diese Regelung Ende der 1950er Jahre, angeblich um dem damaligen Kanzler Konrad Adenauer einen Wechsel attraktiv zu machen. Die Rechnung ging nicht auf, er blieb trotzdem Regierungschef.", "Das ist aber noch nicht alles, da ihm weiterhin ein Büro mit hochdotierten Mitarbeitern zusteht. Dessen Leiter bezieht ein Monatsgehalt von 10.000 Euro, ein weiterer Mitarbeiter 8000.-Euro, sodass dem Steuerzahler laut Bundesrechnungshof insgesamt 400.000 Euro Kosten pro Jahr entstehen.", "Zusätzlich kamen im Jahre 2017 Kosten von 68.000 Euro für das Büro mit knapp 200 Quadratmetern im Regierungsviertel zusammen – für den Einbau einer abschließbaren Toilette, für Sicherheitstüren und für die Möblierung. Nicht eingerechnet sind die Dienstfahrzeuge, denn die werden vom Bundeskriminalamt gestellt, ebenso der Personenschutz.", "Die erste Wut kochte im Volke hoch: Von einer „Präsidententoilette“ war die Rede und von Präsenzräumen, die einem Mehrfamilienhaus entsprächen. Bei hochkarätigen Wohnobjekten im Regierungsviertel liegen die Mietpreise entsprechend hoch, sie können sich auf einen Preis von 6000.-Euro und mehr monatlich hochschaukeln. Und das bei einer Wohnungsgröße, die normalerweise Platz für 3 Familien böte.", "Gauck sitzt wie Wulff, der ein kleineres Büro hat, in einem Bundestagsgebäude. Köhler residiert als einziger außerhalb auf 260 eigens gemieteten Quadratmetern in der Friedrichstraße, was Kosten von insgesamt 157.000 Euro jährlich verursacht.", "Nach Angaben des Bundespräsidialamtes beliefen sich im Jahr 2017 die Kosten für diese drei Ex-Präsidenten auf insgesamt auf 1,5 Millionen Euro (1.541.643,45 Euro) im Jahr 2017.\nImmer noch sehr viel, auch wenn im Nachgang zu Ex-Präsident Wulff einige neue Regelungen beschlossen worden waren:", "Büros seien künftig vom Bundestag zu stellen und die Dienstfahrzeuge vom Bundeskriminalamt, so beschloss das Parlament 2012. Personalkosten pro Büro wurden auf vier Planstellen begrenzt, jedoch wurde unter anderem eine B-6-Stelle bewilligt. Da fragt man sich: eine B 6-Spitzenstelle für einen Büro-Angestellten eines Bundespräsidenten, der nicht mehr im Amt ist? Und gleich vier Planstellen – wofür?", "Wie kann es sein, dass offizielle Überprüfungen und Kontrollen des vom Steuerzahler finanzierten Büros -auch durch einen Besuch vor Ort- von der Zustimmung der drei Ex-Bundespräsidenten abhängig gemacht wird? Nur Wulff hatte zugestimmt, Gauck und Köhler haben abgelehnt, letzterer aus „Termingründen“.", "Nicht nur die Büros der ausgeschiedenen Regierungsmitglieder und Parlamentarier müssen weg, auch die ganzen Zusatz-Einkünfte durch Verbot oder mindestens zu 100 % reduzierend auf das Ruhegehalt angerechnet werden. Es ist nämlich nicht nur Ex-Kanzler Schröder, der durch die Tätigkeit bei russischen Gaskonzernen angeblich pro Jahr 500.000 Euro eingenommen hat. Auch andere Politiker verdienen kräftig parallel. Ex-Bundespräsident Horst Köhler wird nachgesagt, dass er erhebliche privatwirtschaftliche Einkünfte habe:", "Es ist bekannt, dass er zu den internationalen Beratern von Kulczyk Investments SA mit Sitz in Luxemburg gehört, einer Gesellschaft des reichsten polnischen Unternehmers Jan Kulczyk.\nBei solchen Gehältern und finanziellen Vorteilen spielen die tatsächlichen Energiepreise keine Rolle, während das Volk nicht mehr weiß, wie es bei stagnierenden Einkommen die von Wirtschaftsminister Robert Habeck (Grüne) ab Herbst prognostizierten Mehr-Kosten von wahrscheinlich mehreren Hundert Euro monatlich wegen des von ihm propagierten Gas-und Ölembargos auffangen soll.", "Jedenfalls sollen sich die Gaspreise verdreifachen, davor warnte Klaus Müller, der Präsident der Bundesnetzagentur. Auch die Strangulierung der Nordstream 2- Gaslieferung aus Russland, die uns ansonsten normale Gaspreise bescheren würde, geht auf das Konto der deutschen Regierung, sodass die Gasspeicher immer leerer werden, daher die Kosten explodieren und die Inflation galoppiert.", "Bei der von der EU- Kommission aktuell festgestellten erhöhten Inflationsrate von 7,9 Prozent für Deutschland wird es sicher nicht bleiben. Da wirkt es wie Hohn, wenn Habeck das ganz kurze Duschen empfiehlt, das er auch praktiziere. Und mit Frieren für Putin, wie es Ex-Präsident Gauck vorschlug, werden wir es auch nicht hinkriegen.", "Und es geht auch nicht um das Überbrücken einer Wohlstandslücke, die man überleben könne, wie er meinte, denn der zu erwartende Zusammenbruch der Wirtschaft mit nachfolgender Massenarbeitslosigkeit lässt sich nicht einfach wegregulieren – davor warnen Wirtschafts-Experten wie der bekannte Finanzexperte Ernst Wolff nachdrücklich. Wir haben schon keinen Export-Überschuss mehr.", "Die Machthaber reden gerne vom „Wir“. In Wahrheit müssen sie selber nicht unter den Folgen ihrer Politik leiden. Was die Bevölkerung hingegen erwartet, lesen Sie in unserer Mai-Ausgabe mit dem Titelthema „Blackout: Kein Strom, kein Gas, kein Frieden“ – aber auch, was Sie selbst tun können, um sich gegen die Krise zu wappnen. Hier online bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}