{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/habeck-der-kaltmacher/", "query_keywords": ["us", "ns", "regierung", "ukraine", "ss", "sp"], "creation_date": "27.07.2022", "last_modified": "29.07.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Habeck – Der Kaltmacher", "description": "Die „Welt“ verglich Robert Habeck schon mit Winston Churchill. „Blut, Schweiß und Tränen“ hatte der britische Premier gefordert, um das Letzte aus seinem Volk im Krieg gegen die verhassten Deutschen herauszuholen. Der Grüne macht es ihm nach, dieses Mal geht es gegen die verhassten Russen – und dennoch werden auch bei ihm zuerst die Deutschen", "body": {"": ["Einen Gasnotstand hat die Bundesregierung bereits 2018 in der Übung Lükex-18 durchgespielt. Das Szenario ging aber nur von einer sechswöchigen Krise aus – nicht von einem monate-, vielleicht sogar jahrelangen Showdown des NATO-Paktes gegen Russland.", "COMPACT-Magazin hat die Dokumente von Lükex 18 untersucht – und die geheimen Pläne der Eliten für den Gas-Notstand enthüllt. Erschreckend! So mussten die Katastrophenschützer bereits am sechsten Tag feststellen, dass über die Hälfte unserer Nahrungsbeschaffung von der Gasversorgung abhängig ist.", "Auch der angekündigte Schutz der Privathaushalte wurde bereits am zweiten Tag aufgegeben, als „die Bundesnetzagentur (….) großflächige Abschaltungen“ anordnete: Schätzungsweise zehn Millionen Menschen wären betroffen, die nicht mehr heizen und kochen sowie ihren Lebensmittelbedarf nicht mehr decken können!", "Julian Reichelt, wegen politischer Abweichung im Herbst 2021 als Chefredakteur der Bild-Zeitung gefeuert, hat Recht: „Wir sollten unseren Wirtschaftsminister in Robert Morgenthau umbenennen.“ Morgenthau schlug als US-Finanzminister 1944 vor, das besiegte Deutschland zu deindustrialisieren und in einen Agrarstaat umzuwandeln. Der Schreckensplan scheiterte am Widerstand von Präsident Roosevelt, man fürchtete 20 Millionen Hungertote. Habeck ficht das nicht an. Er verzichtet auf die notwendige Energie aus Russland, auch wenn alles in Scherben fällt.", "Der Kaltmacher\nWie Habeck uns in einen Hungerwinter führt. Robert Habeck warnt für den Winter vor einem „Alptraum-Szenario“. Schuld daran ist nicht der russische Präsident, sondern er selbst: der grüne Wirtschaftsminister.", "Morgenthaus williger Vollstrecker\nDeindustrialisierung nach historischem Vorbild: Robert Habeck nutzt die Ukraine-Eskalation, um endlich die Deindustrialisierung und Verarmung Deutschlands durchzusetzen. Dabei folgt er einem Plan der US-Besatzer von 1944/45.", "Atomkraft? Ja bitte!\nNur mit AKWs kommen wir über den Winter – aber die ideologiebesoffenen Grünen mauern.", "Der Tod der Schweinswale\nHabeck und sein Frackinggas vernichten die Natur: In der Ostsee ist die einzige deutsche Walart bedroht, seit das Meer für den Bai von Flüssiggas-Terminals aufgewühlt wird."]}}, "recommendations": []}