{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/kaltmacher-robert-habeck-auf-den-spuren-henry-morgenthaus/", "query_keywords": ["us", "amerika", "krieg", "ns", "ukraine", "ss", "usa", "sp", "inflation", "robert habeck"], "creation_date": "20.07.2022", "last_modified": "21.07.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Kaltmacher: Habeck auf den Spuren Morgenthaus", "description": "Robert Habeck; Mit ihm könnte den Grünen gelingen, was Churchill und Morgenthau versagt blieb: Die Vernichtung Deutschlands. COMPACT deckt in der August-Ausgabe auf, was er auf den Spuren seiner historischen Vorgänger plant. Die Informationen in „Der Kaltmacher“ öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… „Habeck", "body": {"": ["Einige Textauszüge aus COMPACT-Magazin 8/022:", "Die „Welt“ verglich Habeck Ende Juni schon mit Winston Churchill. Einen „Churchill von der Nordsee“ wollte auch die „Kleine Zeitung“ aus Österreich gesichtet haben: „Robert Habeck zeigt, wie modernes Führen in der Krise geht.“ „Blut, Schweiß und Tränen“ hatte der britische Premier gefordert, um das Letzte aus seinem Volk gegen die verhassten Deutschen herauszuholen. Der Grüne macht es ihm nach, dieses Mal geht es gegen die verhassten Russen – und dennoch werden auch bei ihm zuerst die Deutschen leiden. „Wissen Sie, was ein harter, entbehrungsreicher Winter bedeuten kann? Dass Unternehmen ihre Produktion einstellen müssen, ihre Arbeiterinnen und Arbeiter entlassen, dass Lieferketten zusammenbrechen, Leute sich verschulden, um ihre Heizrechnungen zu bezahlen, dass Menschen ärmer werden, dass Frust sich in unser Land frisst. (…) Wir laufen in eine harte Zeit rein,“ skizzierte Habeck sein „Alptraum-Szenario“ im „Spiegel“. (…)", "Der manische Russenhass des grünen Emporkömmlings wird noch durch seine notorische Blödheit in den Schatten gestellt, und gerade die Kombination beider Eigenschaften könnte Deutschland wieder einmal in den Untergang führen. Konkret: Die bisher für beide Seiten so gedeihliche Energiepartnerschaft mit Moskau zu zerstören, ist eine Sache. Aber das zu tun, ohne einen Plan B zu haben, ist der Gipfel. Wo soll denn der Ersatz für das russische Gas herkommen, dessen Bezug die Grünen durch immer weitere Kriegstreiberei und Sanktionsgedöns aufs Spiel setzen? (…)", "Robert Habeck nutzt die Ukraine-Eskalation, um endlich die Deindustrialisierung und Verarmung Deutschlands durchzusetzen. Dabei folgt er einem Plan der US-Besatzer von 1944/45 – dem berüchtigten Morgenthau-Plan. (…)", "Wer war dieser Henry Morgenthau? Im August 1944, als der Zusammenbruch des Dritten Reiches schon absehbar war, formulierte der US-amerikanische Finanzminister eine Agenda für die Zukunft des unterworfenen Feindstaates: „Dieses Programm (…) soll Deutschland in ein Land mit vorwiegend agrarischem und ländlichem Charakter verwandeln.“ Morgenthaus Überlegungen wurden im Folgemonat auf der alliierten Konferenz in Quebec von US-Präsident Franklin D. Roosevelt und dem britischen Premier Winston Churchill gebilligt. Dabei war selbst US-Kriegsminister Henry L. Stimson erschrocken über die Ausführungen seines Kabinettskollegen – nach seiner Schätzung würden mindestens 20 Millionen Deutsche in Folge des Morgenthau-Plans verhungern und erfrieren. Außenminister Cordell Hull rechnete vor, dass sogar rund 40 Prozent der Bevölkerung zu Grunde gehen würden.", "Hier eine Übersicht über das 12-seitige (!) Titelthema von COMPACT 8/2022 „Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker“:", "Der Kaltmacher\nWie Habeck uns in einen Hungerwinter führt. Robert Habeck warnt für den Winter vor einem „Alptraum-Szenario“. Schuld daran ist nicht der russische Präsident, sondern er selbst: der grüne Wirtschaftsminister.", "Morgenthaus williger Vollstrecker\nDeindustrialisierung nach historischem Vorbild: Robert Habeck nutzt die Ukraine-Eskalation, um endlich die Deindustrialisierung und Verarmung Deutschlands durchzusetzen. Dabei folgt er einem Plan der US-Besatzer von 1944/45.", "Atomkraft? Ja bitte!\nNur mit AKWs kommen wir über den Winter – aber die ideologiebesoffenen Grünen mauern.", "Der Tod der Schweinswale\nHabeck und sein Frackinggas vernichten die Natur: In der Ostsee ist die einzige deutsche Walart bedroht, seit das Meer für den Bai von Flüssiggas-Terminals aufgewühlt wird.", "Unbezahlbar!\nDie Mega-Inflation auf einen Blick: Eine solche Preissteigerung gab es seit 50 Jahren nicht mehr – und der Großhandel hat noch gar nicht alle Mehrkosten an die Supermärkte weitergegeben.", "Jetzt hier bestellen: „Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker“"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}