{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/mut-zur-wahrheit-fakten-zum-hitzesommer/", "query_keywords": ["klimawandel", "us", "frankreich", "politik", "ns", "rna", "ss", "usa", "klima", "sp", "europa", "globale erwärmung"], "creation_date": "20.07.2022", "last_modified": "19.07.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "ut zur Wahrheit: Fakten zum Hitzesommer", "description": "Ganz Deutschland debattiert über Höchsttemperaturen und Hitzerekorde, die Klimapropaganda läuft auf Hochtouren, doch 1976 war es schon einmal heißer. Aus der Antarktis werden derweil neue Kälterekorde gemeldet. Die früheren IPCC-Gutachter Sebastian Lüning und Fritz Vahrenholt räumen in ihrem Buch Unerwünschte Wahrheiten mit den Klimalügen unserer Gegenwart ab. Hier bestellen! Der gestrige Dienstag brachte den bislang heißesten Tag des", "body": {"": ["Ganz Deutschland debattiert über Höchsttemperaturen und Hitzerekorde, die Klimapropaganda läuft auf Hochtouren, doch 1976 war es schon einmal heißer. Aus der Antarktis werden derweil neue Kälterekorde gemeldet. Die früheren IPCC-Gutachter Sebastian Lüning und Fritz Vahrenholt räumen in ihrem Buch Unerwünschte Wahrheiten mit den Klimalügen unserer Gegenwart ab. Hier bestellen!", "Der gestrige Dienstag brachte den bislang heißesten Tag des Jahres. In Emsdetten in Nordrhein-Westfalen wurden 40 Grad gemessen. In Italien und Frankreich sind die Temperaturen sogar noch höher, hier wurden schon in der vergangenen Woche in vielen Regionen 40 Grad und mehr gemessen. Laut der Bild gibt es aktuell 1.000 Hitzetote in Europa."], "Kältestes Antarktis-Jahr seit 1987": ["In anderen Teilen der Welt sieht es allerdings deutlich anders aus. So meldet der aktuelle Kältereport des Klimainstituts EIKE neue Kälterekorde für den Monat Juni in Neuseeland und vor allem eine extreme Kältewelle in der Antarktis, die von den deutschen Medien allerdings geflissentlich ignoriert wird.", "Klimatologen der University of Maine stellten erst Ende Juni fest, dass der Temperatur-Mittelwert des Südkontinents für den aktuellen Sechsmonatszeitraum derzeit um 4,4 Grad unter dem Mittelwert der Jahre 1979 bis 2000 liegt. Der Antarktis-Klimajournalist Stefano Di Battista, der seit vielen Jahren Forschungsergebnisse über die Temperaturen in der Antarktis veröffentlicht, zeigt wiederum in einer gerade veröffentlichten Arbeit auf, dass der Südpol im Jahr 2021 im Durchschnitt nur -50,5 °C aufwies. Damit war es das kälteste Jahr auf dem Kontinent seit 1987 und auch das drittkälteste in den Wetterbüchern, die bis 1957 zurückreichen."], "1976: „Heißester Juni seit Menschengedenken“": ["Außerdem ist zu bedenken, dass Hitzesommer in Europa kein Phänomen sind, die es erst seit ein paar Jahren gibt. So schlug beispielsweise der Spiegel schon am 5. Juli 1976 Alarm:", "„Europa hatte den heißesten Juni seit Menschengedenken. Straßendecken platzten, Börsenkurse sanken, Walen im Zoo drohte Sonnenbrand. Während Stadtbewohner Stress befiel, bahnten sich auf dem Land Milliardenschäden an. (…)Hitzetage ohne Beispiel: Im Ruhrgebiet fuhren winterliche Streukolonnen, um aufgematschten Asphalt mit Sand griffig zu halten (…), weil in Nord wie Süd auf Autobahnen die Betondecken bei Temperaturen über 70 Grad aufrissen; Züge fuhren mit Tempolimit, zwischen Köln und Koblenz galten 50 km/h. (…) In den Städten sammelten Ambulanzen rund um die Uhr Hitzeopfer auf – für die allein in Frankfurt ständig 44 Klinik-Betten freigehalten wurden. Draußen darbten Ernte und Vieh, wuchsen Schäden der Landwirtschaft: in Hessen und Rheinland-Pfalz beispielsweise schon in Milliardenhöhe. In Nordrhein-Westfalen loderten schon 650 Wald-brände, im Raum Hannover, wo allein 90.000 Hektar künstlich beregnet werden.“"], "Kälte ist tödlicher als Hitze": ["Die damaligen Hitzerekorde konnten allerdings noch nicht auf den Klimawandel geschoben werden. Das Team von COMPACT.Der Tag gab allen Zuschauern deshalb in der gestern ausgestrahlten Sendung auch den Tipp, den Sommer in vollen Zügen zu genießen, statt sich Gedanken über einen möglichen Klimawandel zu machen. Im kommenden Winter werden wir uns jedenfalls wieder nach den warmen Tagen zurücksehnen.", "Die Politik wird die derzeitige Hitzewelle aber natürlich ausnutzen, um ihre klimapolitische Agenda weiter voranzutreiben. So veröffentlichte das Bundeswirtschaftsministerium zu Wochenanfang eine Studie, wonach der sogenannte Klimawandel in Deutschland seit 2000 jährlich durchschnittliche Schäden von 6,6 Milliarden Euro verursacht habe. Allein die beiden Hitzesommer 2018 und 2019 sowie die Flut 2021 hätten mehr als 80 Milliarden Euro gekostet. Die Flut vor allem in Rheinland-Pfalz und Nordrhein-Westfalen schlägt mit über 40 Milliarden Euro zu Buche. Das heißt, die Flutschäden, die das Gros der Kosten ausmachen, werden vom Habeck-Ministerium einfach als Folge des Klimawandels bezeichnet.", "In der Studie wird auch angemerkt, dass die Hitze Tausenden von Menschen das Leben gekostet habe. Hier heißt es:", "„Insgesamt sind mindestens 7500 Todesfälle auf die außergewöhnlich hohe Hitze in den Jahren 2018 und 2019 zurückzuführen.“", "Allerdings muss man auch wissen, dass eine Studie, die 2015 in der renommierten medizinischen Fachzeitschrift The Lancet veröffentlicht wurde, zu dem Ergebnis kam, dass Kälte für die Menschheit weiterhin die größere Gefahr ist als Hitze.", "In der Studie wurde die temperaturbezogene Mortalität weltweit untersucht. Die Forscher fanden heraus, dass etwa 0,5 Prozent aller Todesfälle auf Hitze zurückzuführen sind. Bei mehr als sieben Prozent der Todesfälle ist jedoch Kälte die Ursache. In den USA sterben jedes Jahr ungefähr 9000 Menschen aufgrund von Hitze, aber 144.000 aufgrund von Kälte.", "Grüne Energie: Wir wir belogen und betrogen werden! Fritz Vahrenholt und Sebastian Lüning präsentieren in „Unerwünschte Wahrheiten“ Fakten, die in der Klima-Debatte unter den Tisch fallen. Was ist wirklich dran an der globalen Erwärmung? Diese und 50 andere Fragen werden sachkundig beantwortet. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}