{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/baerbock-russengas-verhindert-deutschen-volksaufstand/", "query_keywords": ["us", "krieg", "ns", "regierung", "ukraine", "ss", "schi", "sp", "annalena baerbock", "robert habeck"], "creation_date": "21.07.2022", "last_modified": "23.07.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Baerbock: Russengas verhindert Volksaufstand", "description": "Außenministerin Annalena Baerbock  (Grüne) befürchtet den völligen Ausfall der russischen Gaslieferung: Das gäbe einen Volksaufstand. Wirtschaftsminister Robert Habeck (Grüne) ist da etwas cooler: Der schickt die Bürger in den Frost und fürchtet keine Revolte. Die Informationen in der August-Ausgabe von COMPACT-Magazin (Titel: “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich", "body": {"": ["Wirtschaftsminister Robert Habeck (Grüne) ist da etwas cooler: Der schickt die Bürger in den Frost und fürchtet keine Revolte. Die Informationen in der August-Ausgabe von COMPACT-Magazin (Titel: “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… Ab Samstag am Kiosk, aber jetzt schon im COMPACT-Shop erhältlich.", "Selbst manchem Grünen dämmert, dass ihre  Untertanen-Verachtung zu weit gehen könnte. So zeigt die grüne Außenministerin Annalena Baerbock in der „Talkrunde RND vor Ort“ des Redaktionsnetzwerks Deutschland inzwischen Sorge, dass bei völligem Gasausfall selbst für deutschen Bürger das Fass überlaufen könnte:", "„Die Kanadier haben gesagt, ,wir haben viele Fragen‘, da haben wir gesagt, ,das können wir verstehen, aber wenn wir die Gasturbine nicht bekommen, dann bekommen wir kein Gas mehr, und dann können wir überhaupt keine Unterstützung für die Ukraine mehr leisten, weil wir dann mit Volksaufständen beschäftigt sind.“", "Auf die Nachfrage, ob sie denn wirklich mit Volksaufständen rechne, relativierte Baerbock: Sie habe das „vielleicht etwas überspitzt“ ausgedrückt. Aber die Aussage beziehe sich ja nur auf den Fall,  „wenn wir kein Gas mehr hätten“.  Daher die rettende Lösung:", "„Das ist ja genau mein Punkt, dass wir Gas aus Russland weiter brauchen.“", "Denn die hohen Gaspreise würden die Bürger sehr belasten:", "„Das ist unsere wichtige Aufgabe für den Winter, wir müssen dafür sorgen, dass dieser Krieg nicht zu einer Spaltung der Gesellschaft führt. Auftrag der Bundesregierung ist es, die sozialen Konsequenzenzen abzufedern.“", "So lässt sich das Volk erstmal wieder beruhigen.", "Wirtschaftsminister Robert Habeck (Grüne) ist da etwas cooler: Der schickt die Bevölkerung in den Frost und fürchtet keinen Aufstand. Die Informationen in der August-Ausgabe von COMPACT-Magazin (Titel: “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… “Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker” ist ab Samstag am Kiosk, aber jetzt schon im COMPACT-Shop erhältlich."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}