{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/putin-ein-wirtschaftlicher-blitzkrieg-ohne-erfolg-teil-2/", "query_keywords": ["us", "amerika", "politik", "ukraine", "ss", "afrika", "leiche", "rna", "usa", "sp", "nazi", "spo", "bruttoinlandsprodukt", "schi", "krieg", "ns", "regierung", "europa", "inflation", "europäische union", "erneuerbare energien", "vereinte nationen"], "creation_date": "17.07.2022", "last_modified": "31.08.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "utin: „Ein wirtschaftlicher Blitzkrieg ohne Erfolg“ – Teil 2", "description": "Beim 25. Internationalen Petersburger Wirtschaftsforum, das im vergangenen Monat stattfand, hat der russische Präsident Wladimir Putin eine rund einstündige Rede gehalten, die wir hier dokumentieren. Den ersten Teil der Rede können Sie hier lesen. COMPACT bringt die Kriegsreden Putins im Original. Ein sensationelles Dokument, das unter dem Titel „Putin verstehen“ erschienen ist! Jetzt bestellen, bevor die Zensur zuschlägt!", "body": {"": ["Beim 25. Internationalen Petersburger Wirtschaftsforum, das im vergangenen Monat stattfand, hat der russische Präsident Wladimir Putin eine rund einstündige Rede gehalten, die wir hier dokumentieren. Den ersten Teil der Rede können Sie hier lesen. COMPACT bringt die Kriegsreden Putins im Original. Ein sensationelles Dokument, das unter dem Titel „Putin verstehen“ erschienen ist! Jetzt bestellen, bevor die Zensur zuschlägt!", "_ von Zeit-Fragen", "„In den letzten zwei Jahren ist die Geldmenge in den USA um mehr als 38 Prozent gestiegen. Früher hat so ein Anstieg jahrzehntelang gedauert, aber jetzt sind es 38 Prozent in zwei Jahren, das sind 5,9 Billionen Dollar. Im Vergleich: Nur wenige Länder der Welt haben ein höheres Bruttoinlandsprodukt als diese Summe. Auch die Geldmenge in der EU ist in diesem Zeitraum stark gestiegen. Sie ist um rund 20 Prozent oder 2,5 Billionen Euro gewachsen.", "In letzter Zeit höre ich immer öfter von der sogenannten – verzeihen Sie, ich mag es nicht, mich selbst zu erwähnen, aber ich muss das sagen – wir alle hören von der sogenannten ,Putin-Inflationʽ im Westen. Wenn ich das sehe, denke ich immer: Für wen ist dieser Unsinn gedacht? Vielleicht für diejenigen, die nicht lesen und schreiben können. Menschen, die zumindest lesen können, verstehen, was wirklich vor sich geht."], "„Wohin ist das ganze Geld geflossen?“": ["Russland und unsere Maßnahmen zur Befreiung des Donbass haben damit absolut nichts zu tun. Der heutige Preisanstieg, die Inflation, die Probleme mit Lebensmitteln und Kraftstoffen, Benzin und Energie insgesamt sind das Ergebnis von systemischen Fehlern in der Wirtschaftspolitik der derzeitigen US-Regierung und der Euro-Bürokraten. Da liegen die Ursachen, und nur darin.", "Ich sage auch etwas zu unserer Operation: Ja, sie hatte eine gewisse Bedeutung, aber die Wurzeln liegen genau darin, in deren fehlerhafter Wirtschaftspolitik. Für den Westen ist der Beginn unserer Operation im Donbass ein Rettungsanker, der es ihnen ermöglicht, ihre eigenen Fehleinschätzungen anderen, in diesem Fall Russland, in die Schuhe zu schieben. Aber jeder, der zumindest über Grundschulbildung verfügt, versteht die wahren Gründe für die derzeitige Situation.", "Es wurden riesige Mengen an Geld gedruckt, und was dann? Wohin ist das ganze Geld geflossen? Es ist offensichtlich: unter anderem in den Kauf von Waren und Dienstleistungen außerhalb der westlichen Länder – dorthin ist es geflossen, dieses gedruckte Geld. Sie haben im wahrsten Sinne des Wortes begonnen, alles ,aufzusaugenʽ, die globalen Märkte ,aufzusaugenʽ. Natürlich dachte niemand an die Interessen der anderen Nationen, einschließlich der ärmsten. Denen blieben nur die ,Resteʽ, und das auch noch zu astronomischen Preisen."], "„Rolle der USA hat sich dramatisch verändert“": ["Ende 2019 beliefen sich die Einfuhren in die Vereinigten Staaten auf etwa 250 Milliarden Dollar pro Monat, inzwischen sind sie auf 350 Milliarden Dollar gestiegen. Bemerkenswerterweise betrug der Anstieg 40 Prozent – er ist proportional zur ungedeckten Aufblähung der Dollar-Geldmenge in den letzten Jahren. Sie haben es gedruckt, verteilt und das Geld benutzt, um alle Waren von den Märkten anderer Länder abzusaugen.", "Ich füge noch etwas hinzu: Die Vereinigten Staaten waren lange ein wichtiger Lieferant von Nahrungsmitteln für den Weltmarkt, und sie sind zu Recht stolz auf ihre Landwirtschaft, ihre Tradition in der Landwirtschaft, die für viele ein Vorbild ist, übrigens auch für uns. Aber heute hat sich die Rolle Amerikas dramatisch verändert. Das Land hat sich von einem Nettoexporteur von Lebensmitteln zu einem Nettoimporteur entwickelt. Grob gesagt, drucken sie Geld und ziehen Rohstoffströme an, indem sie Lebensmittel in der ganzen Welt aufkaufen.", "Eine noch höhere Steigerungsrate bei den Wareneinfuhren ist in der Europäischen Union zu beobachten. Es ist klar, dass dieser starke Anstieg der Nachfrage, dem kein entsprechendes Warenangebot gegenübersteht, die Welle von Defiziten und weltweiter Inflation ausgelöst hat. Daher kommt die weltweite Inflation. In den letzten Jahren hat sich fast alles auf der Welt verteuert: Rohstoffe, Konsumgüter und vor allem Lebensmittel."], "Rohstoffe gegen bedrucktes Papier": ["Ja, natürlich exportieren diese Länder, einschließlich der Vereinigten Staaten, weiterhin, aber das Gleichgewicht zwischen Exporten und Importen hat sich bereits in die andere Richtung verschoben: Es gibt bereits, ich glaube, für 17 Milliarden mehr Importe als Exporte. Das ist es, worum es geht. Nach Angaben der Vereinten Nationen lag der weltweite Index der Lebensmittelpreise im Februar dieses Jahres um 50 Prozent höher als im Mai 2020, und der kombinierte Rohstoffindex hat sich im gleichen Zeitraum verdoppelt.", "Unter den Bedingungen dieses Inflationsorkans stellen sich viele Entwicklungsländer eine berechtigte Frage: Warum tauschen sie Rohstoffe gegen Dollar und Euro, die vor ihren Augen an Wert verlieren? Die Schlussfolgerung ist, dass die Wirtschaft der imaginären Einheiten unweigerlich durch eine Wirtschaft mit realen Werten und Vermögenswerten ersetzt wird.", "Nach Angaben des IWF belaufen sich die weltweiten Devisenreserven derzeit auf 7,1 Billionen Dollar und 2,5 Billionen Euro, und dieses Geld wertet sich jährlich um etwa acht Prozent ab. Und außerdem kann es auch noch jederzeit konfisziert, gestohlen werden, wenn den USA die Politik des einen oder anderen Landes nicht gefällt. Das ist für viele Länder, die ihre Devisenreserven in diesen Währungen halten, sehr real geworden."], "Europas fehlgeleitete Energiepolitik": ["Nach Ansicht von Experten wird – das ist eine objektive Analyse – schon in den kommenden Jahren der Prozess der Umwandlung der weltweiten Reserven – es gibt bei derartigen Defiziten einfach keine andere Möglichkeit – in echte Ressourcen – das werden natürlich andere Länder tun – wie Nahrungsmittel, Energie und andere Rohstoffe stattfinden. Es ist offensichtlich, dass dieser Prozess die weltweite Dollar-Inflation weiter anheizen wird.", "Was Europa betrifft, so haben die verfehlte Energiepolitik, das blinde Vertrauen in erneuerbare Energien und der Börsenhandel von Erdgas, was zu dem starken Anstieg der Energiekosten geführt hat, zusätzlich zu dem plötzlichen starken Preisanstieg beigetragen, den wir seit dem dritten Quartal des vergangenen Jahres beobachten konnten – wiederum lange bevor unsere Operation im Donbass begonnen hat. Wir haben damit absolut nichts zu tun. Das haben sie selbst verbockt, die Preise sind in die Höhe geschossen, und sie suchen wieder nach Schuldigen.", "Die Fehlkalkulationen des Westens haben nicht nur zu einer Verteuerung vieler Waren und Dienstleistungen geführt, sondern auch zu einem Rückgang der Produktion von Düngemitteln, insbesondere von Stickstoffdünger aus Erdgas. Insgesamt sind die Preise für Düngemittel allein von Mitte letzten Jahres bis Februar dieses Jahres weltweit um mehr als 70 Prozent gestiegen."], "Westliche Demagogie gegen Russland": ["Leider gibt es derzeit keine Anzeichen für eine Umkehr dieses Trends. Im Gegenteil: Vor diesem Hintergrund haben sie die Arbeit ihrer Unternehmen und die Logistik der Düngemittellieferungen aus Russland und Weißrussland blockiert. Damit haben sie die Situation noch weiter in die Sackgasse geführt.", "Es ist nicht schwer, die weitere Entwicklung vorherzusagen. Ein Mangel an Düngemitteln bedeutet geringere Erträge und damit die Gefahr einer Verknappung von Lebensmitteln auf dem Weltmarkt, was zu noch höheren Preisen führen wird, wodurch vor allem die ärmsten Länder vom Hunger bedroht werden. Und das wird voll und ganz auf dem Gewissen der US-Regierung und der Euro-Bürokraten lasten.", "Ich möchte noch einmal betonen: Dieses Problem ist nicht heute entstanden, nicht in den letzten drei oder vier Monaten, und es war definitiv nicht die Schuld Russlands, wie einige Demagogen jetzt erklären, indem sie die Verantwortung für alles, was in der Weltwirtschaft vor sich geht, auf unser Land abzuwälzen versuchen."], "„Der Raubkolonialismus geht weiter“": ["Die Situation hat sich seit Jahren zusammengebraut, angeheizt durch die kurzsichtigen Handlungen derjenigen, die es gewohnt sind, ihre Probleme auf Kosten anderer zu lösen, die sich auf den Mechanismus der Geldemissionen verlassen haben und immer noch verlassen, um zu viel zu kaufen, Handelsströme anzuziehen und damit die Defizite zu verschärfen und humanitäre Katastrophen in bestimmten Teilen der Welt zu provozieren. Ich möchte hinzufügen: Es handelt sich im Wesentlichen um die gleiche raubkoloniale Politik der Vergangenheit, aber natürlich in einer neuen Form, in einer neuen Auflage, viel subtiler und raffinierter. Man versteht nicht sofort, was vor sich geht.", "Die wichtigste Aufgabe der Weltgemeinschaft besteht nun darin, die Versorgung des Weltmarktes mit Nahrungsmitteln zu verbessern und dabei auch den Bedarf der Länder zu decken, in denen die Ernährungslage besonders prekär ist. Wenn es seine heimische Ernährung und seinen Binnenmarkt gesichert hat, kann Russland die Ausfuhren von Lebensmitteln und Düngemitteln erheblich steigern. Unsere Getreidevorräte zum Beispiel können in der nächsten Saison auf 50 Millionen Tonnen ansteigen.", "Wir werden unsere Lieferungen vorrangig in die Länder leiten, in denen der Nahrungsmittelbedarf am größten ist und die Gefahr des wachsenden Hungers besteht. Zunächst einmal geht es hier um afrikanische Länder und den Nahen Osten."], "„Russland behindert keine Lebensmittelexporte“": ["Russland ist bereit, zum Ausgleich der globalen Agrarmärkte beizutragen, und wir begrüßen natürlich die Offenheit unserer Kollegen in der Uno, die die Dringlichkeit des globalen Nahrungsmittelproblems verstehen, für einen Dialog über dieses Thema. Das Thema eines solchen Gesprächs könnte die Schaffung normaler Bedingungen – logistisch und finanziell – für die Steigerung der russischen Lebensmittel- und Düngemittelausfuhren sein. Was die ukrainischen Lebensmittelexporte auf die Weltmärkte betrifft – und ich kann nicht umhin, zu erwähnen, dass es leider auch hier viele Spekulationen gibt –, so behindern wir nichts.", "Wir sind nicht diejenigen, die die ukrainischen Schwarzmeerhäfen vermint haben. Sollen sie die Minen räumen und es exportieren. Wir werden für die Sicherheit der Handelsschiffe sorgen. Das ist überhaupt keine Frage. Aber worüber reden wir? Das US-Landwirtschaftsministerium schätzt, dass die Ukraine etwa sechs Millionen Tonnen Weizen hat, wir schätzen es auf etwa fünf Millionen Tonnen. Und weitere sieben Millionen Tonnen Mais. Das war’s. Und wenn man bedenkt, dass die Welt 800 Millionen Tonnen Weizen produziert, dann machen fünf Millionen Tonnen für den Weltmarkt, wie Sie verstehen, überhaupt keinen Unterschied."], "„Phase dramatischer Veränderungen“": ["Dennoch haben sie Möglichkeiten für den Export, und zwar nicht nur über die Schwarzmeerhäfen. Bitte schön, exportiert es über Weißrussland – das ist übrigens der billigste Weg. Über Polen, Rumänien – so viel Ihr wollt. Es gibt fünf oder sechs Möglichkeiten für den Export.  Aber es besteht auch die Gefahr, dass dieses Getreide für die Bezahlung der gelieferten Waffen verwendet wird. Das wäre dann ziemlich traurig.", "Liebe Freunde! Wie ich bereits gesagt habe, befindet sich die moderne Welt in einer Phase dramatischer Veränderungen. Die internationalen Institutionen brechen zusammen und versagen. Die Sicherheitsgarantien werden entwertet. Der Westen hat sich prinzipiell geweigert, seine früher eingegangenen Verpflichtungen zu erfüllen. Mit dem Westen irgendwelche neue Vereinbarungen zu treffen, hat sich als einfach unmöglich erwiesen.", "In dieser Situation, vor dem Hintergrund zunehmender Risiken und Bedrohungen für uns, war die Entscheidung Russlands, die Militäroperation durchzuführen, eine erzwungene Entscheidung. Eine natürlich schwierige Entscheidung, aber eine zwingende und notwendige. Das ist die Entscheidung eines souveränen Landes, das das uneingeschränkte, übrigens auf der Charta der Uno basierende, Recht hat, für seine Sicherheit einzustehen."], "„An Geld für Russophobie und Hass wurde nie gespart“": ["Es war eine Entscheidung, die darauf abzielt, unsere Bürger und die Bewohner der Volksrepubliken des Donbass, die seit acht Jahren einem Völkermord durch das Kiewer Regime und Neonazis ausgesetzt sind, die den vollen Schutz des Westens haben, zu schützen.", "Der Westen hat nicht nur versucht, das ,Anti-Russlandʽ-Szenario umzusetzen, sondern hat sich auch aktiv an der militärischen Entwicklung des ukrainischen Territoriums beteiligt, indem er die Ukraine buchstäblich mit Waffen und Militärberatern vollgepumpt hat. Er macht damit auch heute noch weiter.", "Um ehrlich zu sein, interessiert sich im Westen niemand für die Entwicklung der ukrainischen Wirtschaft oder das Wohlergehen der dort lebenden Menschen; sie scheren sich einen Dreck darum, aber an Geld, um einen gegen Russland gerichteten Nato-Brückenkopf im Osten zu schaffen, um Aggression, Hass und Russophobie zu nähren, haben sie nie gespart und tun das auch heute nicht."], "Verteidigung der russischen Souveränität": ["Souveränität kann im 21. Jahrhundert nicht teilweise, nicht fragmentarisch sein. Alle ihre Elemente sind gleich wichtig, sie verstärken und ergänzen sich gegenseitig. Deshalb ist es für uns wichtig, nicht nur unsere politische Souveränität und unsere nationale Identität zu verteidigen, sondern auch alles zu stärken, was die wirtschaftliche Unabhängigkeit des Landes, seine finanzielle, personelle und technologische Eigenständigkeit und Unabhängigkeit ausmacht.", "Die Sanktionen des Westens beruhen auf der falschen These, dass Russland wirtschaftlich nicht souverän und in hohem Masse verwundbar ist. Sie waren so sehr damit beschäftigt, Mythen über die Rückständigkeit Russlands und seine schwache Position in der weltweiten Wirtschaft und dem Handel zu verbreiten, dass sie anscheinend selbst daran geglaubt haben.", "Bei der Planung ihres wirtschaftlichen Blitzkriegs haben sie nicht bemerkt, sie haben die realen Fakten einfach ignoriert, dass sich unser Land in den letzten Jahren verändert hat. Und diese Veränderungen sind das Ergebnis unserer geplanten Arbeit zur Schaffung einer nachhaltigen makroökonomischen Struktur, zur Gewährleistung der Ernährungssicherheit, zur Umsetzung von Programmen zur Importsubstitution, zum Aufbau eines eigenen Zahlungssystems und so weiter."], "Auf dem Weg zur Wirtschaftssouveränität": ["Natürlich haben die Sanktionen das Land vor viele schwierige Herausforderungen gestellt. Einige Unternehmen haben immer noch Probleme mit Zulieferteilen. Eine ganze Reihe von technologischen Lösungen ist für unsere Unternehmen nicht mehr verfügbar. Die Logistik ist gestört.", "Auf der anderen Seite eröffnet uns all das aber neue Möglichkeiten, das sagen wir oft, aber es ist wirklich so. All das ist ein Anreiz, eine Wirtschaft aufzubauen, die über ein umfassendes – und nicht nur teilweises – technologisches, produktionstechnisches, menschliches und wissenschaftliches Potential sowie über Souveränität verfügt.", "Natürlich kann eine so komplexe Aufgabe nicht, wie man sagt, in einem Augenblick gelöst werden. Man muss die Arbeit systematisch und mit Blick auf die Zukunft fortsetzen. Genau so arbeitet Russland, indem es langfristige Pläne für die Entwicklung von Wirtschaftssektoren und die Stärkung des sozialen Bereichs umsetzt. Die aktuellen Herausforderungen führen nur zu Anpassungen und Verfeinerungen dieser Pläne, nicht aber zu einer Änderung ihrer strategischen Ausrichtung.“", "Den ersten Teil dieser Rede können Sie hier lesen.", "Wie lange wird diese einmalige Edition wohl überhaupt in Deutschland erhältlich sein? COMPACT bringt die Kriegsreden Putins im Original. Ein sensationelles Dokument, das unter dem Titel „Putin verstehen“ gerade brandneu erschienen ist! Jetzt bestellen, bevor die Zensur zuschlägt!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}