{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/petition-fuer-krah-gestartet-jetzt-unterschreiben/", "query_keywords": ["us", "afd", "politik", "ns", "ss", "usa", "sp", "europa"], "creation_date": "12.06.2024", "last_modified": "12.06.2024", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "etition für Krah gestartet! Jetzt unterschreiben!", "description": "Helfen Sie mit, damit die AfD auf Kurs bleibt! Unterschreiben Sie auf petition-fuer-krah.de. Maximilien Krah muss Mitglied der AfD-Delegation im Europaparlament sein! Verfolgen Sie den Livestream heute (Mittwoch) um 21 Uhr, in dem Oliver Flesch (Deutschlandkurier) und Jürgen Elsässer (COMPACT) die Petition vorstellen. Der Livestream startet heute, Mittwoch, 12. Juni, 21 Uhr. Einfach auf das", "body": {"": ["Der Livestream startet heute, Mittwoch, 12. Juni, 21 Uhr. Einfach auf das Fenster oben klicken.", "COMPACT, Deutschland-Kurier, Jouwatch und PI-News sammeln gemeinsam Unterschriften unter folgende Petition, die sich an die AfD-Europaabgeordneten, den AfD-Bundesvorstand und den AfD-Bundesparteitag richtet. (Zum Unterschreiben der Petition hier klicken)", "Max Krah muss Mitglied der AfD-Delegation im EU-Parlament sein!", "Gründe:", "1) Die AfD ist eine deutsche Partei, die sich nicht von ausländischen Parteien ihre Politik oder die Zusammensetzung ihrer Parlamentsfraktionen vorschreiben lassen darf.", "2) Maximilian Krah stand auf Platz 1 der AfD-Wahlliste. Über sechs Millionen Wähler haben diese Liste mit seinem Namen angekreuzt. Seine nachträgliche Entfernung aus der Delegation grenzt an Wählerbetrug.", "3) Die großen Verdienste von Maximilian Krah überwiegen bei Weitem kleinere Fehler, die jedem passieren können. Er hat durch seine charismatische Internetpräsenz die AfD bei Jungwählern zur ersten Kraft gemacht!", "4) Wenn Politiker der AfD von Altparteien, deren Medien oder den Geheimdiensten verleumdet werden, ist Solidarität die erste Patriotenpflicht. Distanzeritis besänftigt den Gegner nicht, sondern verlockt ihn zu weiteren Angriffen.", "Unterschreiben Sie die Petition auf der Seite petition-fuer-krah.de .", "Björn Höcke ist der Hoffnungsträger, der – zusammen mit Maximilian Krah und anderen – für die Wende in Deutschland sorgen kann, und auch für die Wende in der AfD. COMPACT hat zu seinen Ehren eine Silbermedaille prägen lassen, den Höcke-Taler, den man nur in unserem Shop bestellen kann."]}}, "recommendations": ["https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/", "https://www.compact-online.de/compact-unterstuetzen-kaufen-statt-spenden/"]}