{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/putins-letzte-warnungen-wieder-in-den-wind-gesprochen/", "query_keywords": ["us", "krieg", "ns", "rna", "ukraine", "ss", "sp", "schi", "usa"], "creation_date": "22.07.2022", "last_modified": "22.07.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "utins letzte Warnungen – Kommt das Jüngste Gericht?", "description": "Wie groß die Gefahr ist, dass die Lage weiter eskaliert, will ich an einigen aktuellen Aussagen aus Russland zeigen, die man als deutliche Warnung verstehen sollte. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton finden Sie in COMPACT Spezial „Feindbild Russland", "body": {"": ["Wie groß die Gefahr ist, dass die Lage weiter eskaliert, will ich an einigen aktuellen Aussagen aus Russland zeigen, die man als deutliche Warnung verstehen sollte. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton finden Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier mehr erfahren.", "_ von Thomas Röper", "Anfang Juli hat Präsident Putin eine Rede gehalten, in der am Schluss gesagt hat:", "„Heute hören wir, dass sie uns auf dem Schlachtfeld besiegen wollen. Was soll man dazu sagen? Sollen sie es doch versuchen. Wir haben schon oft gehört, dass der Westen uns ,bis zum letzten Ukrainerʽ bekämpfen will. Das ist eine Tragödie für das ukrainische Volk, aber es scheint, dass es in diese Richtung geht. Aber jeder sollte wissen, dass wir im Großen und Ganzen noch gar nichts Ernsthaftes begonnen haben.“"], "Neue Dimension des Krieges voraus?": ["Wer sich so intensiv mit Putin beschäftigt hat, wie ich es getan habe, der weiß, dass man Putin sehr aufmerksam zuhören muss, denn er sagt immer sehr offen, was er meint. Es sei daran erinnert, dass Russland bisher versucht, zivile Opfer so gut wie möglich zu vermeiden. Das liegt nicht zuletzt daran, dass Russland die Menschen in den Städten, um die derzeit gekämpft wird, als seine eigenen Landsleute ansieht.", "Wenn Putin nun zum ersten Mal davon gesprochen hat, dass der Versuch, Russland auf dem Schlachtfeld zu besiegen, „eine Tragödie für das ukrainische Volk“ wird, und dass es anscheinend „in diese Richtung geht“, dann ist das sehr alarmierend. Und wenn Putin noch hinzufügt, dass Russland „noch gar nichts Ernstes begonnen“ habe, dann muss nur eins und eins zusammenzählen, um zu verstehen, was er meint:", "Sollten die Kämpfe durch westliche Waffenlieferungen weiter eskalieren und sollte Kiew massive Angriffe auf russisches Gebiet durchführen, dürfte die russische Reaktion sein, dass es seine Rücksicht in der Ukraine aufgibt und auf einen schnellen Sieg setzt, bei dem es zwangsläufig zu mehr zivilen Opfern und Zerstörungen kommt, als bisher. Auch Angriffe auf Armeestäbe, Ministerien, Selenskys Präsidentenpalast und andere Ziele, in denen sich hochrangige Vertreter der Ukraine befinden, dürften dann schnell erfolgen."], "„Tag des Jüngsten Gerichts naht“": ["Das bestätigte auch der ehemalige russische Präsident Medwedew, der vor wenigen Tagen mit folgenden Worten vor einem ukrainischen Angriff auf die Krim warnte:", "„Wenn so etwas passieren sollte, würde für sie alle dort der Tag des Jüngsten Gerichts kommen – sehr schnell und hart. In Deckung zu gehen, wird sehr schwierig. Dennoch provozieren sie die Gesamtsituation mit solchen Aussagen weiter.“", "Die USA wissen übrigens sehr genau, was sie tun. Kurz vor der russischen Intervention haben sie ihre Diplomaten aus Kiew abgezogen und die US-Botschaft dort geschlossen. Nachdem Russland sich von Kiew zurückgezogen hat, wurde sie wieder eröffnet. Am 14. Juli hat die US-Botschaft in Kiew alle US-Bürger aufgefordert, die Ukraine zu verlassen und am 16. Juli haben Medien gemeldet, dass die US-Botschaft in Kiew geschlossen sei und dort keinerlei Aktivitäten mehr zu sehen seien."], "Die russischen Ziele haben sich geändert": ["Ich habe berichtet, dass der Chef der Lugansker Volksrepublik vor Journalisten erklärt hat, nachdem das Lugansker Gebiet befreit sei, sei das nächste Ziel, auch das gesamte Donezker Gebiet zu befreien. Danach werde man daran gehen, die ukrainische Armee weitere 300 Kilometer zurückzudrängen, damit der Donbass nicht mehr in Reichweite ukrainischer Waffen ist. Die einzige Waffe, die die Ukraine hat, die 300 Kilometer Reichweite hat, sind die HIMARS-Raketenwerfer.", "Das war offensichtlich ernst gemeint, denn am 20. Juli hat der russische Außenminister Lawrow erklärt, dass sich die Ziele der russischen Militäroperation inzwischen aufgrund der Lage verändert hätten:", "„Jetzt ist die Geografie anders. Es handelt sich nicht nur um die DNR und die LNR, sondern auch um die Gebiete Cherson und Saporoschje und eine Reihe anderer Gebiete. Und dieser Prozess geht weiter, und er geht konsequent und beharrlich weiter. (…) Denn wir können nicht zulassen, dass der Teil der Ukraine, der von Selenskij oder seinem Nachfolger kontrolliert wird, über Waffen verfügt, die eine direkte Bedrohung für unser Territorium und das Territorium der Republiken darstellen, die ihre Unabhängigkeit erklärt haben und die ihre Zukunft selbst bestimmen wollen.“"], "HIMARS-Raketen verlängern den Krieg": ["Fazit:", "Wenn man all dies im Zusammenhang betrachtet, hat die Lieferung von HIMARS-Raketen mit einer Reichweite von 300 Kilometern nur einen Sinn: Den Krieg zu verlängern, indem die USA Russland zwingen, noch tiefer in die Ukraine vorzudringen, wenn Russland sicherstellen will, dass Kiew mit seinen Raketen weder den Donbass noch die Krim oder russisches Kernland beschießen kann.", "Militärisch sind diese Raketen nicht entscheidend, aus militärischer Sicht würde es vollkommen ausreichen, Kiew Raketen mit einer Reichweite von 80 Kilometern zu schicken. Russland hat in aller Deutlichkeit erklärt, wo seine roten Linien sind, und Kiew und der Westen tun prompt alles, um diese zu überschreiten. Putins Erklärungen über die „Tragödie für das ukrainische Volk“ und darüber, dass Russland in der Ukraine „noch gar nichts Ernsthaftes begonnen“ habe, und Medwedews Äußerung über den „Tag des Jüngsten Gerichts“ machen deutlich, dass Russland im Falle eines Überschreitens der roten Linien bereit ist, wirklich mächtige Waffen einzusetzen und die bisherige Rücksichtnahme fahren zu lassen."], "Skrupellose NATO-Osterweiterung": ["Dass der russische Außenminister Lawrow nun auch noch offen gesagt hat, „die Geografie“ der Operation sei nun anders, lässt darauf schließen, dass Russland nun mindestens alle russisch bewohnten Gebiete der Ukraine unter seine Kontrolle bekommen möchte, was in jedem Fall auch ein Vorrücken auf Odessa und damit einen Landkorridor nach Transnistrien bedeuten würde.", "Wenn man sich daran erinnert, dass all das hätte verhindert werden können, wenn der Westen zugestimmt hätte, die Ukraine als neutrales Land zu belassen, anstatt sie mit aller Gewalt in die NATO zu ziehen, und dass Kiew Ende März selbst diesen Vorschlag gemacht hat, dann aber von den USA zurückgepfiffen wurde und ihn zwei Tage später wieder kassiert hat, dann wird klar, dass der US-Westen kein Interesse an einem Frieden hat. Der NATO-Beitritt der Ukraine, den es nun wohl ohnehin nie geben wird, war dem Westen so wichtig, dass er bereit ist, dafür zehntausende Menschen sterben zu lassen.", "Die Ukraine wird vom Westen verheizt, um Russland in einem Stellvertreterkrieg zu schwächen. Ob es allerdings am Ende Russland ist, das geschwächt wird, oder ob es die EU ist, die dabei wirtschaftlich kollabieren wird, wird die Zukunft zeigen.", "Dieser Text wurde von anti-spiegel.ru übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton. Mehr dazu erfahren Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}