{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/queer-archaeologie-kein-biologisches-geschlecht-fuer-tote/", "query_keywords": ["us", "leiche", "ns", "rna", "ss", "schi"], "creation_date": "23.07.2022", "last_modified": "23.07.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Queer-Archäologie: Kein biologisches Geschlecht für Tote", "description": "Aktuelle Meldung auf unserem Telegram-Kanal. Jetzt abonnieren: t.me/CompactMagazin  ‼️ Queer-Archäologie: Den Ausgebuddelten kein biologisches Geschlecht zuweisen Kanada: Die superwoke Archäologie-Studentin Emma Palladino fürchtet: wenn heutige Non-Binäre und Trans-Menschen in hunderten von Jahren einmal ausgegraben würden, könnten künftige Archäologen ihnen auf traditionelle Weise das Geschlecht zuordnen. Eine schreckliche Vorstellung! Aber Palladino kann ihre verängstigten Zirkel beruhigen: „Meine trans+nicht-binären", "body": {"": ["‼️ Queer-Archäologie: Den Ausgebuddelten kein biologisches Geschlecht zuweisen", "Kanada: Die superwoke Archäologie-Studentin Emma Palladino fürchtet: wenn heutige Non-Binäre und Trans-Menschen in hunderten von Jahren einmal ausgegraben würden, könnten künftige Archäologen ihnen auf traditionelle Weise das Geschlecht zuordnen.", "Eine schreckliche Vorstellung! Aber Palladino kann ihre verängstigten Zirkel beruhigen:", "„Meine trans+nicht-binären Freunde: Ihr kennt vielleicht das Argument, dass die Archäologen, die eines Tages eure Knochen finden, euch das gleiche Geschlecht zuweisen werden, das ihr bei der Geburt hattet, so dass ihr, unabhängig davon, ob ihr euch umwandelt, eurem zugewiesenen Geschlecht nicht entkommen könnt.“", "Aber keine Sorge: bald werde die „Bioarchäologie des Individuums“, dem ein Ende machen. Die  erlaube eine eine nuanciertere Rekonstruktion: Die geht auch Hinweisen nach, die  „nicht in das Konstrukt der Zweigeschlechtlichkeit” passen. Schließlich könne man nicht wissen, „wie die verstorbene Person identifiziert wurde, selbst wenn sie vor Hunderten von Jahren gelebt hat.“", "Ob sich Caesar, Dschingis-Khan und Bismarck bald als gefühlte Frauen erweisen werden?", "Woran erkennt man Propaganda – und wie kann man sich dagegen immunisieren? In seinem Buch „Propaganda“ zeigt Jacques Ellul, dass die Meinungsbeeinflussung die größte Gefahr für die Menschheit in der modernen Welt ist. Das Standardwerk ist nun erstmals in deutscher Übersetzung erhältlich. Hier bestellen.", "(Der Artikel wurde bei der Übernahme auf COMPACT-Online etwas erweitert.)"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}