{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bauernproteste-erreichen-deutschland/", "query_keywords": ["us", "corona", "politik", "ns", "regierung", "ss", "klima", "sp", "inflation", "die grünen"], "creation_date": "12.07.2022", "last_modified": "13.07.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Bauernproteste erreichen Deutschland", "description": "In den Niederlanden brodelt es gewaltig. Bauern legen fast das gesamte Land lahm. Erste Proteste erreichen nun auch die BRD.", "body": {"": ["Was gerade in unserem Nachbarland wie ein Bürgeraufstand aussieht, könnte sich auch bald hier entwickeln. So gab es in einigen Bundesländern Protestaktionen hiesiger Landwirte auf Autobahnbrücken. Selbstverständlich ging es um Solidaritätsbekundungen für ihre Kollegen im Tulpenland – und viel mehr.", "Denn erst kürzlich hat der Bundesrat eine Novelle der Allgemeinen Verwaltungsvorschrift zur Ausweisung von mit Nitrat belasteten Gebieten genehmigt. Damit will die Bundesregierung die von der EU beschlossenen Richtlinien umsetzen. Zum Ärgernis nicht nur für Bauern, sondern auch für uns Verbraucher. Durch diese EU-Verordnungen sind nämlich die Landwirte dazu verdammt, weniger Dünger zu verwenden, zusätzlich sollen vier Prozent ihrer Flächen brachliegen. Insgesamt bedeutet das einen enormen Rückgang ihrer Ernteerträge.", "Inmitten einer Krise, in der Lebensmittel aufgrund der Inflation ohnehin schon horrende Preise erreichen, wird uns eine Quelle der Nahrungsbeschaffung eingeschränkt. Das wird wiederum für eine weitere Preisexplosion und Lebensmittelknappheit sorgen. Ist die Eurokratur tatsächlich an der kompletten Zerstörung unseres Landes interessiert? Immer absurdere Maßnahmen deuten leider daraufhin.", "Doch das durchschauen immer mehr Menschen. Vor allem die Bauern begehren gegen diesen links-grünen Klimawahn auf. Auch in Deutschland sammelt sich das Landvolk und steht für Proteste bereit. Noch standen sie nur auf Autobahnbrücken mit Lichtsignalen und Hupen. Doch schon bald könnte sich der Protest auch hierzulande in Blockaden wichtiger Zufahrtsstraßen, Supermarktlager und Häfen entladen. Gerade heute sind unzählige sächsische Bauern aus Geithain, Nähe Leipzig, mit ihren Schleppern aufgebrochen, um ein deutliches Signal gegen diese volksfeindliche Politik zu setzen. Man darf gespannt sein, was uns in den nächsten Tagen erwartet.", "Die Bundesregierung schafft unsere Wirtschaft ab. Es rollt auf uns eine Lage zu, die die Weltwirtschaftskrise von 1920 nochmal deutlich übertreffen dürfte. In COMPACT-Spezial nr. 26 „Wirtschaft. Krisen – vom Schwarzen Freitag zum Corona-Crash“ analysiert die Triebkräfte der gegenwärtigen Entwicklung in einem aufrüttelnden historischen Rückgriff. Prominente Fachleute wie Oliver Janich (ehemals „Focus Money“) und Jürgen Elsässer (Chefredakteur COMPACT-Magazin) schreiben Klartext, nennen die Täter und die Tricks der Hochfinanz. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}