{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/kernenergie-deutschland-verpasst-neue-techniken/", "query_keywords": ["us", "krieg", "frankreich", "ns", "spo", "ukraine", "ss", "usa", "sp", "inflation", "robert habeck"], "creation_date": "23.07.2022", "last_modified": "24.07.2022", "crawl_date": "20.10.2024", "author_person": [["Hilde"]], "author_organization": [], "news_keywords": [], "content": {"title": "Kernenergie: Deutschland verpasst neue Techniken", "description": "Die gegenwärtige Situation erinnert aufgrund der konfusen Konzeptlosigkeit an die Endphase der Weimarer Republik, in der Reichskanzler von Brüning mit einer Notverordnung zur anderen regierte. Dadurch wurde der 2. Weltkrieg vorprogrammiert, der uns in zum zweiten Mal in den Krieg gegen Russland getrieben hat. Die Informationen in der August-Ausgabe von COMPACT-Magazin (Titel: “Habeck, der Kaltmacher”) öffnen jedem", "body": {"": ["Die Informationen in der August-Ausgabe von COMPACT-Magazin (Titel: “Habeck, der Kaltmacher”) öffnen jedem die Augen – auf dass unser Volk sich erhebt, bevor es im Winter kaltgemacht wird… “Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker” ist ab Samstag am Kiosk, aber jetzt schon im COMPACT-Shop erhältlich.", "Die USA haben in beiden Weltkriegen zehntausende von deutschen Industriepatenten als Kriegsbeute abgegriffen. Das scheint wieder das Ziel zu sein, denn es wird zum WK 3 getrommelt: Deutschland soll schwere Waffen ins Kriegsgebiet der Ukraine liefern, um damit direkt zur Kriegspartei zu werden.", "Mit dem teuren ökologisch schädlichen US-LNG Fracking-Gas und anderen teuer eingekauften Energielieferanten sind wir auf dem Weltmarkt nicht konkurrenzfähig, zumal die USA trotz gegenteiliger Behauptungen weiterhin günstiges russisches Öl und Gas beziehen, uns aber Nordstream 2 madig machen. Wir haben bereits keinen Exportüberschuss mehr, die Talfahrt hat schon begonnen.", "Ein Gasembargo gegen Russland können wir uns nicht leisten. Die Nordstream-2 Pipeline mit russischem Gas muss sofort geöffnet werden und Nordstream-1 auf Volllast laufen. Der Zusammenbruch der deutschen Wirtschaft muss unbedingt verhindert werden, andernfalls könnten wir nicht einmal mehr Strom kaufen.", "Wenn Deutschland jetzt nicht aufpasst, werden wir bei der Vermarktung der zukunftweisenden Atomtechnologien leer ausgehen! So würde beispielsweise die Investition von einer Milliarde Euro in den Stellarator von Greifswald umsonst sein, denn Globalisten haben das Konzept bereits aufgegriffen und wollen es wendig innerhalb weniger Jahre zur Marktreife führen.", "Das Kernfusionsprinzip des Stellarators aus Greifswald sollte rasch weiterentwickelt werden, denn es ist dem ITER Reaktor in Frankreich überlegen. Mit stärkeren Magneten und besseren Kabeln könnte dann auch mehr Energie herausgeholt werden. Da gehören die Milliarden Euro, die derzeit in sinnlosen Kriegen verpulvert werden, hineingepumpt.", "Wieso beim ITER deutsches Geld hineingeben? Wir haben Besseres, unser Ziel muss es sein, genügend Strom für uns selber zu erzeugen und den Überschuss an andere zu liefern und nicht umgekehrt. Derzeit beziehen wir Atomstrom aus Frankreich, auch als Nachtstrom.", "Außerdem könnten die drei noch laufenden Uran-Atomkraftwerke (Isar/Ohu 2 in Bayern, Neckarwestheim2 in BaWÜ und Emsland in Niedersachsen), die Ende dieses Jahres stillgelegt werden sollen, eine begrenzte Laufzeitverlängerung erhalten, bis die übrigen 34 bereits stillgelegten Atomkraftwerke zum Thorium befeuerten Atom-Kraftwerk umgebaut oder als Neubau am alten Ort errichtet worden sind.", "Bei Thorium-Atomkraftwerken kann es wegen des Funktionsprinzips keine atomare Kernschmelze und damit keine gefürchteten Atomunfälle wie bei den derzeitigen Uran-AKWs geben. Das nur schwach radioaktive Thorium ist drei- bis vier mal häufiger in der Erdkruste als Uran, außerdem haben wir eigene Thorium-Lagerstätten. Es gibt erfolgreich laufende Thorium Atomkraftwerke in Russland, Indien und China, das seit 2021 diese Technologie, die wir erfunden haben, systematisch ausbaut.", "Auch unsere Kohlekraftwerke sind eine längerfristige Lösung, da sie auf einen ökologischen Stand umrüstbar wären durch Abscheidung des Kohlenstoffdioxids aus den Emissionen als festen Stoff, entweder als reines Kohlenstoffpulver oder als Calciumhydrogencarbonat, der in der Betonindustrie Verwendung finden könnte. Die Machbarkeit der Umwandlung im großtechnischen Stil haben Ingenieure bestätigt.", "Mit demselben Prinzip sind auch Verbrennerautos zukunftsfähig. Unsere eigenen Steinkohle- und Braunkohlelager reichen weitere Jahrzehnte für einen wirtschaftlichen Abbau aus und sollten wieder aktiviert werden. Das würde auch wieder neue Arbeitsplätze schaffen. Jedenfalls sind der Abbau und die Verfeuerung mit CO -2 Abscheidung der Kohle weitaus ökologischer als Fracking-Gas, seine Gewinnung und sein Transport samt Verwertung.", "Die Lösungen mit eigenen Thorium-Kraftwerken und mit unseren eigenen Bodenschätze sind weitaus besser als die Verwertung von LNG-Gas, das ein rotes Stopp-Label bekommen und verboten werden müsste wegen seiner Schädlichkeit.", "Die geplante Zersetzung unseres Wassers durch Elektrolyse im großen Stil, um Wasserstoff als Energielieferant zu gewinnen, ist die schlimmste aller Lösungen, denn es bildet sich nicht mehr genauso viel Wasser nach wie vorher, sodass furchtbare Dürren in nie gekanntem Ausmaß die Folge sein werden mit weltweitem furchtbaren Wassermangel. Damit würde die jetzige Situation nicht behoben, sondern verschärft.", "Hier eine Übersicht über das 12-seitige (!) Titelthema von COMPACT 8/2022 „Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker“:", "Der Kaltmacher\nWie Habeck uns in einen Hungerwinter führt. Robert Habeck warnt für den Winter vor einem „Alptraum-Szenario“. Schuld daran ist nicht der russische Präsident, sondern er selbst: der grüne Wirtschaftsminister.", "Morgenthaus williger Vollstrecker\nDeindustrialisierung nach historischem Vorbild: Robert Habeck nutzt die Ukraine-Eskalation, um endlich die Deindustrialisierung und Verarmung Deutschlands durchzusetzen. Dabei folgt er einem Plan der US-Besatzer von 1944/45.", "Atomkraft? Ja bitte!\nNur mit AKWs kommen wir über den Winter – aber die ideologiebesoffenen Grünen mauern.", "Der Tod der Schweinswale\nHabeck und sein Frackinggas vernichten die Natur: In der Ostsee ist die einzige deutsche Walart bedroht, seit das Meer für den Bai von Flüssiggas-Terminals aufgewühlt wird.", "Unbezahlbar!\nDie Mega-Inflation auf einen Blick: Eine solche Preissteigerung gab es seit 50 Jahren nicht mehr – und der Großhandel hat noch gar nicht alle Mehrkosten an die Supermärkte weitergegeben.", "Jetzt hier bestellen: „Habeck – Der Kaltmacher. Morgenthaus williger Vollstrecker“"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}