{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/danzig-eine-stadt-im-wuergegriff-warschaus/", "query_keywords": ["us", "ns", "rna", "ss", "sp", "schi", "grenzen", "usa", "europa"], "creation_date": "21.10.2022", "last_modified": "16.04.2024", "crawl_date": "20.10.2024", "author_person": [["Gero Bernhardt"]], "author_organization": [], "news_keywords": [], "content": {"title": "Danzig: Eine Stadt im Würgegriff Warschaus", "description": "Polnischer Chauvinismus: das große Tabu. Wir brechen es – und dokumentieren am Beispiel Danzigs, wie Deutsche schon nach dem Ersten Weltkrieg von Warschau drangsaliert wurde. Ein exklusiver Auszug aus unserer demnächst erscheinenden Sonderausgabe „Polens verschwiegene Schuld“. Der polnische Staat hatte Ende 1921 von seinem westlichen Nachbarn alles erobert, was er erobern konnte. Er hatte rund", "body": {"": ["Polnischer Chauvinismus: das große Tabu. Wir brechen es – und dokumentieren am Beispiel Danzigs, wie Deutsche schon nach dem Ersten Weltkrieg von Warschau drangsaliert wurde. Ein exklusiver Auszug aus unserer demnächst erscheinenden Sonderausgabe „Polens verschwiegene Schuld“.", "Der polnische Staat hatte Ende 1921 von seinem westlichen Nachbarn alles erobert, was er erobern konnte. Er hatte rund zwei Millionen Deutsche und über 46.000 Quadratkilometer Land unter seine Gewalt gebracht. Die bedeutende Hafenstadt Danzig, die Hauptstadt Westpreußens, hatte sich Warschau allerdings noch nicht aneignen können. Roman Dmowski, der für Polen den Versailler Vertrag unterzeichnete, konstatierte schon 1917 in einer an den britischen Außenminister Arthur James Balfour überreichten Denkschrift: „Das heutige Danzig ist deutsch; aber unter normalen Bedingungen, das heißt unter Bedingungen einer natürlichen ökonomischen Entwicklung, wird es unweigerlich eine polnische Stadt werden.“"], "Geballtes Unrecht": ["Die alte deutsche Hansestadt wurde 1919 durch die Artikel 100 bis 108 des Versailler Diktats aus dem Deutschen Reich ausgegliedert. Am 15. November 1920 wurde sie von der Pariser Botschafterkonferenz der alliierten Mächte zur sogenannten Freien Stadt Danzig erklärt. Dazu gehörten die zwei Stadtkreise Danzig und Zoppot sowie die drei Landkreise Danziger Höhe, Danziger Niederung und Großes Werder – insgesamt 1966 Quadratkilometer mit über 400.000 Menschen.", "Die Abtrennung der Perle an der Ostsee vom Reich wurde wahrheitswidrig mit der Notwendigkeit begründet, Polen gemäß Punkt 13 des 14-Punkte-Plans von US-Präsident Wilson einen „freien und sicheren Zugang zum Meer“ zu geben. Dafür allerdings wäre eine Freihafenzone eher geeignet gewesen, wenn Polen mit dem bald zum Großhafen ausgebauten, von Deutschland weggerissenen Gdingen in Westpreußen einen solchen Zugang nicht ohnehin schon gehabt hätte.", "(…)", "In der Folge ließ Warschau nichts unversucht, seinen Einfluss in Danzig noch zu erweitern. Man überzog die Stadt mit einem Wirtschaftsboykott und kontrollierte die Grenzen so scharf, dass der Güterverkehr beinahe zum Erliegen kam. Das diesen Repressionen zugrundeliegende Konzept hat Stanislaw Wojciechowski, polnischer Staatspräsident von 1922 bis 1926, in einer Rede im Mai 1923 unverfroren dargelegt:", "„Man muss Danzig all diejenigen lebenswichtigen Säfte unterbinden, die es Polen entnimmt, und dies solange, bis in Danzig eine andere dauerhafte Richtung die Oberhand gewinnt, die (…) eine loyale Zusammenarbeit sucht und Polen als Großmacht anerkennt (…). Danzig hat nur zwei Wege: entweder einen Wirtschaftskampf mit Polen, in dem wir mit völliger Rücksichtslosigkeit Widerstand leisten werden, oder ein loyales Vorgehen der Freien Stadt gegenüber dem großen polnischen Reich.“", "(…)"], "Militärische Drohungen": ["Die Methode, vollendete Unrechtstatsachen zu schaffen, wandte Warschau in diesen Jahren ständig an. Am 2. Juli 1931 patrouillierten plötzlich polnische Marinekommandos durch die Stadt. Wieder gab Genf dem Vertragsverstoß seinen Segen. Eine weitere Provokation: 1932 begleitete ein polnischer Zerstörer fünf britische bei einem Flottenbesuch in Danzig. Der Kommandant hatte den Befehl, bei Uneinigkeiten mit den örtlichen Behörden das Feuer seiner Schiffsgeschütze auf das nächstliegende Gebäude zu eröffnen.", "Polens Außenminister August Zaleski vertrat im September 1930 denn auch offen die Auffassung, „dass nur ein polnisches Armeekorps die Danziger Frage lösen“ könne. Derselbe Zaleski hatte anlässlich der Gründung einer sogenannten Gesellschaft zur Untersuchung internationaler Fragen am 9. Januar 1927 sein Land als „den traditionellen Hort des Friedens in Europa“ gepriesen und diese Aussage mit den Worten unterstrichen: „Um keinen Preis werden wir auch nur einen Fuß breit pommerellischen oder oberschlesischen Bodens abtreten, jene seit Jahrhunderten polnischen Länder, die uns übermächtige Gewalt genommen hatte und die uns der Sieg des Rechts und der Gerechtigkeit wieder zurückgegeben hat.“", "Mehr dazu lesen Sie in COMPACT-Geschichte „Polens verschwiegene Schuld – Verbrechen an Deutschen von Versailles bis zur Vertreibung“ . Die Ausgabe erscheint Mitte November. Sie können sie aber schon jetzt hier vorbestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}