{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-vandalen-ein-verfemter-volksstamm/", "query_keywords": ["us", "krieg", "ns", "spo", "christ", "ss", "terror", "schi", "sp"], "creation_date": "22.10.2022", "last_modified": "22.10.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "Die Vandalen: Ein verfemter Volksstamm", "description": "Die antideutsche Geschichtsschreibung will das Böse schon bei den Germanen entdeckt haben. Besonders übel wird den Vandalen mitgespielt. Doch die waren weitaus besser als ihr heutiger Ruf. Die Wahrheit über unsere Vorfahren lesen Sie in der Neuerscheinung „Die Germanen: Kultur, Weltanschauung, Kriegsführung“. Hier mehr erfahren. Jeder kennt das Wort „Vandalismus“ – als Bezeichnung für sinnlose Zerstörung.", "body": {"": ["Jeder kennt das Wort „Vandalismus“ – als Bezeichnung für sinnlose Zerstörung. Nichts könnte falscher sein! Erstmals tauchte der Begriff mit dieser Sinnentstellung 1794 auf. Er wurde geprägt von dem französischen Geistlichen Henri Grégoire, Bischof von Blois (1750–1831). Er bezog sich dabei auf die angebliche „Plünderung Roms“ durch Vandalen unter König Geiserich 455 nach Christus.", "Tatsächlich hatten die Vandalen und die mit ihnen verbündeten Berber Rom erobert und etliche Reichtümer an sich gerissen und abtransportiert. Es handelte sich dabei jedoch beinahe ausschließlich um Beutegut, das zuvor vom römischen Imperium anderen, darunter vielen germanischen Völkern, geraubt worden war. Zu Verwüstungen größeren Ausmaßes kam es nicht. Allerdings nahmen die Vandalen und Berber einige tausend Sklaven mit, wie dies damals bei Siegern üblich war.", "Insgesamt verhielten sich die Vandalen nach der Einnahme Roms für damalige Verhältnisse außerordentlich anständig. Kein Blutbad wurde angerichtet, keine Gräueltaten wurden verübt, Vergewaltigungen waren bei Androhung der Todesstrafe verboten, kein öffentliches Gebäude wurde geschändet. Wie gut die Römer den angeblichen „Vandalismus“ verkrafteten, zeigt sich daran, dass sie sich schon eine Woche nach dem Abzug der Vandalen wieder an Zirkusspielen erfreuten, die tatsächlich barbarische Züge trugen.", "Zur Ehrenrettung des Bischofs von Blois, der das Wort vom „Vandalismus“ geprägt hatte, sei erwähnt, dass er diesen Ausdruck nur als Verklausulierung seiner Anklage gegen den Terror der viel gerühmten Französischen Revolution benutzte. Die Kopf-ab-Jakobiner hatten sogar vor erlesenen Kirchenschätzen und vor den Kleinodien des bischöflichen Schlosses nicht haltgemacht. Vor diesem Hintergrund verwahrte sich der Bischof in seinem Protestschreiben an den Konvent des Jahres 1794 gegen „Vandalismus“. Hätte er „Jakobinismus“ geschrieben, wäre er wohl sofort selbst geköpft worden.", "Der Sammelband „Die Germanen: Kultur, Weltanschauung, Kriegsführung“ bringt Licht ins Dunkel einer Epoche, die von deutschfeindlichen Kreisen gern zu einer bluttriefenden Horrorgeschichte umgedeutet wird. Ein Buch, das unseren Vorfahren zur Ehre gereicht und den Lügen über sie mit unwiderlegbaren Argumenten entgegentritt. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}