{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/grundgesetz-jubilaeum-sie-feierten-sich-wieder-nur-selbst/", "query_keywords": ["migration", "us", "fdp", "pandemie", "corona", "krieg", "politik", "ns", "spo", "regierung", "ss", "spd", "lockdown", "rki", "usa", "grenzen", "sp"], "creation_date": "25.05.2024", "last_modified": "24.05.2024", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "Grundgesetz-Jubiläum: Sie feierten sich wieder nur selbst", "description": "Da haben sie sich nun hauptsächlich selbst gefeiert, die feinen Damen und Herren aus Politik und Medien: 75 Jahre Grundgesetz, und sie tun so, also gehöre ihnen das Land. „Verbrecher an der Macht“ titelt die Mai-Ausgabe des COMPACT-Magazins. Sehr lesenswert: Hier mehr erfahren. Die Berliner Morgenpost bejubelte „das beste Deutschland, das es je gab“. und", "body": {"": ["Da haben sie sich nun hauptsächlich selbst gefeiert, die feinen Damen und Herren aus Politik und Medien: 75 Jahre Grundgesetz, und sie tun so, also gehöre ihnen das Land. „Verbrecher an der Macht“ titelt die Mai-Ausgabe des COMPACT-Magazins. Sehr lesenswert: Hier mehr erfahren.", "Die Berliner Morgenpost bejubelte „das beste Deutschland, das es je gab“. und die ganz große Blockparteien-Fraktion feierte in dieser Woche ausgelassen. Das Grundgesetz-Jubiläum ist aller Ehren wert, doch diese Volksvertreter haben von seinem Glanz nichts verdient, denn sie sind es ja, die Grundrechte immer wieder mit Füßen treten, die Meinungsfreiheit bekämpfen, die das Friedensgebot missachten und die in der Corona-Zeit auch bereit waren, bewusst zu spalten und auszugrenzen."], "Was Beweise belegen": ["Erinnern wir uns. Die vertraulichen Protokolle des Robert-Koch-Instituts, die unlängst nach Klage herausgerückt werden mussten und die uns hoffentlich bald auch unzensiert vorliegen, belegen bereits in ihrer jetzigen Form, dass Maßnahmen durch das RKI ohne jede Evidenz empfohlen oder bestätigt worden waren. Es ging eben nicht um Gesundheitsschutz, sondern um die Umsetzung politischen Willens. Das darf nicht ungesühnt bleiben. Es wird Zeit, dass Handschellen klicken!", "So hatte das RKI am 17. März 2020 das Gesundheitsrisiko für die Bevölkerung von „mäßig“ auf „hoch“ gestuft, ohne dass es dafür einen entscheidenden Anlass gegeben hätte. Die entsprechende Verfügung sei dann nicht etwa auf Grundlage medizinischer Daten erfolgt, sondern von einer Person abgesegnet worden, deren Namen in den Dokumenten bislang noch geschwärzt ist.", "Auch RKI-Empfehlungen zur Maskenpflicht kamen eher willkürlich daher. Der Krisenstab des Instituts hatte am 30. Oktober 2020 noch klar und deutlich festgestellt, dass es „keine Evidenz für die Nutzung von FFP2-Masken außerhalb des Arbeitsschutzes“ gebe. Der Öffentlichkeit wurde dies jedoch verschwiegen und die Maskenpflicht kurze Zeit später sogar noch verschärft, ohne dass das RKI widersprochen hätte.", "Auch zum zweiten Lockdown im Dezember 2020 gibt es bislang nicht veröffentlichte Fakten, die aus den verheimlichten RKI-Protokollen hervorgehen. Die Bild fasste diesbezüglich zusammen:", "„16. Dezember 2020: Die Krisen-Runde bewertet die Wirksamkeit von Lockdowns weltweit. Fazit: ‚Lockdowns haben zum Teil schwerere Konsequenzen als Covid selbst.‘ Zudem wird nüchtern festgestellt: ‚Steigende Kindersterblichkeit zu erwarten.‘ Öffentlich wurde darüber geschwiegen!“", "Es ist wichtig, dass die Forderung nach Aufarbeitung der Corona-Politik nicht verstummt. Das verbrecherische Treiben herrschender Politiker und bundesdeutscher Staatsmedien gehört mitsamt allen Fakten auf den Tisch. Die Verantwortlichen der folgenschweren Grundrechte-Aufhebung in den Jahren 2020 und 2021 dürfen nicht davonkommen. Das ist das Gebot der Stunde zum Grundgesetz-Jubiläum. Die Hauptsorge im politischen Berlin aber war gestern, ob der Schampus auch gut gekühlt sei."], "Enormer Vertrauensverlust": ["„Es rumort in Teilen der Gesellschaft“, ließ uns die Welt kürzlich wissen. Es ging um die anhaltende Empörung angesichts der drastischen damaligen Maßnahmenpolitik. Herangezogen wurden dabei Aussagen mehrerer Lokalpolitiker, die bestätigen, dass der „Vertrauensverlust aus Pandemie-Zeiten“ bis heute nachwirke. Zwar beherrschten mit der Kriegsgefahr und der Migrationskrise andere Themen den Alltag, doch die Corona-Unrechtspolitik der Bundesregierung treibe einen nennenswerten Teil der Gesellschaft weiterhin um.", "Wie notwendig eine Aufklärung ist, aber auch Konsequenzen sind, verdeutlichen nachfolgende fünf beispielhafte Zitate. Zur Erinnerung: Das ist wenige Jahre her, nicht etwa neunzig…", "◼️„Ich hingegen möchte an dieser Stelle ausdrücklich um gesellschaftliche Nachteile für alle ersuchen, die freiwillig auf eine Impfung verzichten. Möge die gesamte Republik mit dem Finger auf sie zeigen.“ (Nikolaus Blome, Kolumnist, Spiegel, 7. Dezember 2020)", "◼️„Wer die Wirkung der Impfung bestreitet, handelt völlig verantwortungslos und ruft negative, gesellschaftliche Konsequenzen hervor.“ (Andreas Bovenschulte, SPD-Bürgermeister von Bremen, Bild, 9. Dezember 2021)", "◼️„Kein Impfgegner wird wie ein Staatsfeind behandelt. Er darf nur, hoffentlich bald, nicht mehr unter die Leute gehen, weil er ein gefährlicher Sozialschädling ist. Aber er hat die Freiheit, sich nicht impfen zu lassen. Aber er hat nicht die Freiheit, mich zu gefährden. (Rainer Stinner, FDP-Politiker, in dem Kommentar auf Facebook, Report24, 6. August 2021).", "◼️„Die Gesellschaft muss das jetzt selbst regeln: ‚Wenn Du nicht geimpft bist, dann möchte ich auch nicht, dass Du mit meinen Kindern spielst.“ (Prof. Emil Reisinger, Mediziner, NDR, 28. Oktober 2021)", "◼️„Wäre die Spaltung der Gesellschaft wirklich etwas so Schlimmes? Sie würde ja nicht in der Mitte auseinanderbrechen, sondern ziemlich weit rechts unten. Und so ein Blinddarm ist ja nicht im strengeren Sinne essentiell für das Überleben des Gesamtkomplexes.“ (Sarah Bosetti, ZDF-Komikerin, Twitter, 3. Dezember 2021).", "Das Grundgesetz-Jubiläum erinnerte nochmals eindringlich daran, dass wir es mit Bösartigen im politischen Berlin zu tun haben. Aber nur COMPACT traut sich, dies auch zu thematisieren. Die Mai-Ausgabe titelt: „Verbrecher an der Macht.“ Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}