{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/fdp-verteidigt-gruene-gegen-wagenknecht/", "query_keywords": ["us", "krieg", "corona", "linke", "demo", "nazi", "politik", "ns", "ss", "sp", "fdp", "schi", "usa", "sahra wagenknecht"], "creation_date": "22.10.2022", "last_modified": "22.10.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "FDP verteidigt Grüne, beschimpft Wagenknecht", "description": "Von Sahra Wagenknechts scharfer Kritik an den Grünen fühlt sich offenbar auch die FDP getroffen: Deren innenpolitischer Sprecher schwingt gleichzeitig die Nazi- und die Kommunismus-Keule. Wie keine zweite Politikerin entlarvt Wagenknecht die Diktatur der Selbstgerechten – lesen Sie dazu ihre brilliante Analyse, die es jetzt auch als Taschenbuch gibt. HIER bestellen! Sahra Wagenknecht gehört zu den wenigen", "body": {"": ["Sahra Wagenknecht gehört zu den wenigen Stimmen der Rationalität, die im linksgrünen Ideologiebrei noch nicht ertrunken sind. Unermüdlich kämpft sie gegen kriegslüsterne Selbstzerstörung, Entrechtung durch Corona-Maßnahmen und für eine Rückbesinnung der Linken auf den Einsatz für sozial Schwache. Mit so einem Programm wird man heutzutage zum Staatsfeind Nummer 1.", "Kürzlich hatte Wagenknecht die Grünen als die gefährlichste Partei identifiziert, weil die\n„unsere Industrie zu zerstören und Millionen Menschen arm zu machen“ und „uns in einen großen Krieg hineinzuziehen.“ Natürlich führte das zu einem parteiübergreifenden Aufschrei unter Mainstream-Zombies, die sich – befreit von jeder Argumentationspflicht – in billigste Rufmord-Parolen flüchten.", "So twittert der innenpolitische Sprecher der FDP-Bundestagsfraktion, Konstantin Kuhle:", "Es folgten empörte Kommentare, die Kuhles Vergleich als „widerlich“ bezeichneten und regelmäßig die Frage stellten:", "„Gibt es hier auch Argumente?“", "Scherz aller Scherze: Kurz darauf warnt Kuhle auch die Konservativen vor einem Bündnis mit Wagenknecht:", "„Wer sich als ,bürgerlich‘, ,liberal‘ oder ,konservativ‘ bezeichnet und eine durchgeknallte Altkommunistin abfeiert, die unser Land gerne Putin auf dem Silbertablett servieren würde, der hat sich in den letzten Jahren wohl selbst stärker verändert als er es anderen vorwirft.“", "Die von Kuhle als „Nazi“ beschimpfte Wagenknecht ist zugleich „Altkommunistin“ und die FDP ist linksgrün. Alles klar.", "Die Grünen selber setzen freilich auf Cancel Culture: Emily Büning, Bundesgeschäftsführerin der Grünen, fordert (via Funke-Mediengruppe) von den Linken eine stärkere Abgrenzung von der bösen Wagenknecht:", "„Ich weiß, dass Sahra Wagenknecht nicht für die Partei Die Linke spricht. Aber es wäre an der Zeit, dass der demokratische Kern der Linken das auch endlich deutlich macht und konsequent Schlüsse daraus zieht.“", "Klingt fast harmlos gegenüber den Kuhle-Tweets. Der hat mit seinen Tweets die neue Frontlinie deutlich aufgezeigt.", "Wie keine zweite Politikerin entlarvt Wagenknecht die Diktatur der Selbstgerechten – lesen Sie dazu ihre brilliante Analyse: „Die Selbstgerechten. Mein Gegenprogramm – für Gemeinsinn und Zusammenhalt“ – eine Pflichtlektüre für den Widerstand! Jetzt als preisgünstiges Taschenbuch im COMPACT-Shop! – Weitere Infos und Bestellung hier"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}