{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/zaesur-in-rom-meloni-als-regierungschefin-vereidigt/", "query_keywords": ["migration", "us", "corona", "linke", "politik", "ns", "regierung", "ss", "spd", "terror", "zuwanderung", "schi", "sp", "europa"], "creation_date": "22.10.2022", "last_modified": "22.10.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Zäsur in Rom: Meloni als Regierungschefin vereidigt", "description": "Die patriotische Regierung in Rom steht. Giorgia Meloni wird Ministerpräsidentin, Lega-Chef Matteo Salvini wird Vize-Premier. Für alle, die sich für ein Leben im Ausland interessieren, bietet Norbert Bartl in seinem Buch „Richtig Auswandern und besser leben“ wertvolle Tipps. Hier mehr erfahren. Glückliches Italien: Während man in Deutschland als Patriot immer noch ein gesellschaftliches Außenseiterdasein führt, konstituiert sich", "body": {"": ["Die patriotische Regierung in Rom steht. Giorgia Meloni wird Ministerpräsidentin, Lega-Chef Matteo Salvini wird Vize-Premier. Für alle, die sich für ein Leben im Ausland interessieren, bietet Norbert Bartl in seinem Buch „Richtig Auswandern und besser leben“ wertvolle Tipps. Hier mehr erfahren.", "Glückliches Italien: Während man in Deutschland als Patriot immer noch ein gesellschaftliches Außenseiterdasein führt, konstituiert sich in Italien die am weitesten rechts verortete Regierung seit 1945."], "Schreckgespenst der europäischen Linken: Antonio Tajani": ["Giorgia Meloni von den in den Mainstream-Medien als „postfaschistisch“ bezeichneten Fratelli d’Italia (zu deutsch: „Brüder Italiens“) wurde heute vormittag von Staatspräsident Sergio Mattarella als Ministerpräsidentin vereidigt. Auch ihre Minister legten im römischen Quirinalspalast den Amtseid ab.", "So wird Lega-Chef Matteo Salvini dem neuen Kabinett als Verkehrsminister angehören, gleichzeitig ist er nun stellvertretender Ministerpräsident. Das Außenministerium übernimmt Antonio Tajani von der Forza Italia. Dieser wurde 2017 Nachfolger des SPD-Politikers Matin Schulz im Amt des EU-Parlamentspräsidenten. Tajani machte konstruktive Vorschläge zur Eindämmung der Massenmigration nach Europa und forderte beispielsweise den Aufbau von Flüchtlingsstädten außerhalb Europas. Wegen solcher Vorschläge wurde er zu einem der meistgehassten Feindbilder der europäischen Linken."], "Der Salvini-Gefolgsmann": ["Hoffnungsvoll stimmt auch die Ernennung des parteilosen Präfekten von Rom, Matteo Piantedosi, zum neuen italienischen Innenminister. Er gilt als enger Vertrauter des Lega-Vorsitzenden Matteo Salvini. 2018 zählte Piantedosi zu denjenigen Mitarbeitern des damaligen italienischen Innenministers Salvini, die die Sperrung der italienischen Häfen für von Schleppern nach Europa gelotste Migrantenboote durchsetzte.", "Die Schlüsselposten des Meloni-Kabinetts sind also mit Politikern besetzt, von denen man insbesondere beim Thema der Eindämmung der Massenzuwanderung einiges erwarten kann.", "Horrende Energiepreise, Corona-Terror, hohe Steuern, sinnlose Vorschriften, Orwell’sche Überwachung und Bürokratie treiben immer mehr Deutsche aus ihrem Land. Waren es im Jahr 2000 noch 150.000, steigerte sich ihre Zahl unter Merkel auf 260.000, Tendenz steigend. Für alle, die ebenfalls mit diesem Gedanken spielen, gibt Norbert Bartl in seinem Buch Richtig Auswandern und besser leben wichtige Tipps. Mehr Infos und die Möglichkeit zur Bestellung finden Sie hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}