{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-goten-tapfere-krieger-keine-barbaren/", "query_keywords": ["us", "krieg", "ns", "ss", "sp", "schi", "usa", "europa"], "creation_date": "23.10.2022", "last_modified": "23.10.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "Die Goten: Tapfere Krieger – keine Barbaren", "description": "Die Goten wurden einst missbraucht, um einen vermeintlich barbarischen Baustil zu diffamieren. Heute gilt die Gotik als Ausdruck deutscher Herrlichkeit vergangener Tage. Die Neuerscheinung „Die Germanen: Kultur, Weltanschauung, Kriegsführung“ tritt den Lügen über unsere Vorfahren mit unwiderlegbaren Argumenten entgegen. Hier mehr erfahren. Im Jahr 1794 unterstellte ein französischer Geistlicher den Vandalen erstmals „Vandalismus“ und meinte", "body": {"": ["Die Goten wurden einst missbraucht, um einen vermeintlich barbarischen Baustil zu diffamieren. Heute gilt die Gotik als Ausdruck deutscher Herrlichkeit vergangener Tage. Die Neuerscheinung „Die Germanen: Kultur, Weltanschauung, Kriegsführung“ tritt den Lügen über unsere Vorfahren mit unwiderlegbaren Argumenten entgegen. Hier mehr erfahren.", "Im Jahr 1794 unterstellte ein französischer Geistlicher den Vandalen erstmals „Vandalismus“ und meinte damit sinnlose Zerstörung. Schon zwei Jahrhunderte zuvor mussten das ostgermanische Volk der Goten herhalten, um mit ihrem Namen eine vermeintliche Barbarei zu kennzeichnen, in diesem Fall in der Architektur.", "Dabei waren die Goten tapfere Krieger, keine Barbaren. Das Gotische erhielt durch Wilfila als erste germanische Sprache den Rang einer Schriftsprache. König Theoderich der Große gilt als das historische Vorbild für Dietrich von Bern („Theoderich von Verona“) in der germanisch-mittelalterlichen Heldendichtung."], "Vom Schimpfwort zum Gütesiegel": ["„Woher stammt der Begriff Gotik“, lautete das Thema einer Sendung des Südwestrundfunks 2019. Ganz richtig wurde darin zusammengefasst:", "„Das war eher ein Schimpfwort, denn der Geschmack war ab der Renaissance wieder ganz auf die Antike ausgerichtet. Da empfand man diese Baukunst (Gotik) – der einzige Stil in Europa, der sich nicht von der Antike herleiten lässt – als barbarisch. Das Wort ‚barbarisch‘ steckt auch in ‚gotisch‘ drin, während ‚romanisch‘/,römisch‘ sich auf die Antike bezieht.“", "Auf Dauer allerdings ging der Schuss nach hinten los. Wie der zur Stigmatisierung deutscher Waren im 19. Jahrhundert gedachte Stempel „Made in Germany“ verwandelte sich auch der Begriff Gotik vom Schimpfwort zum Gütesiegel.", "Heute steht die Menschheit voller Staunen vor den wunderbaren Werken dieser Epoche, besonders vor den himmelstürmenden Domen, Kathedralen und Münstern. Auch sie sind Ausdruck deutscher Herrlichkeit vergangener Tage. So wendet sich manchmal das Blatt am Ende doch noch.", "Der Sammelband „Die Germanen: Kultur, Weltanschauung, Kriegsführung“ bringt Licht ins Dunkel einer Epoche, die von deutschfeindlichen Kreisen gern zu einer bluttriefenden Horrorgeschichte umgedeutet wird. Ein Buch, das unseren Vorfahren zur Ehre gereicht und den Lügen über sie mit unwiderlegbaren Argumenten entgegentritt. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}