{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gez-journalistin-geschockt-so-viel-wut-gegen-lauterbach-und-lang/", "query_keywords": ["us", "krieg", "corona", "politik", "ns", "rna", "regierung", "ss", "spd", "antifa", "sp", "terror", "demo", "schi", "usa", "inflation"], "creation_date": "23.10.2022", "last_modified": "23.10.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "GEZ-Journalistin jammert: Wut gegen Lauterbach und Lang", "description": "Dunja Hayali ist erschüttert: Nach ihren ZDF-Interviews mit Karl Lauterbach und Ricarda Lang gab es doch tatsächlich einen Shitstorm im Kommentarbereich.  Dabei zerstören genau solche Politiker und Frieden und Wohlstand: Lesen Sie alles über deren „Krieg gegen Deutschland“ in der November-Ausgabe von COMPACT. Vom Terror gegen Nord Stream bis zur atomaren Erpressung: Hier mehr erfahren.", "body": {"": ["Wenn Mainstream-Journalisten ihre Blase verlassen, sind sie geschockt, welch kalter Wind außerhalb ihrer Safe-Spaces weht: Wie kann es sein, dass die Machthaber so gar nicht auf Gegenliebe stoßen? War die ganze Propaganda-Arbeit etwa völlig umsonst?", "Einen solchen Kulturschock erlitt nun ZDF-Journalistin Dunja Hayali in der vergangenen Woche. Zuvor hatte sie Bundesgesundheitsminister Karl Lauterbach (SPD) und die Grünen-Vorsitzende Ricarda Lang zum Interview ins Morgenmagazin gebeten – und sich anschließend über den Aufruhr im Kommentarbereich gewundert. In politisch korrekter Naivität klagte sie auf Facebook und Instagram:", "„Learning: Wenn du erst ein Interview mit Ricarda Lang und am Tag darauf eins mit Karl Lauterbach führst, gucke nicht in die Kommentare. Ansonsten glaubst du, die Hölle hat sich geöffnet und spuckt eine Menge an Verachtung und Niedertracht aus, als gäbe es kein morgen mehr.“", "Ja, was hat Hayali denn gedacht? Wenn Panikmacher Lauterbach die Bevölkerung fast ein Jahr lang in Geiselhaft nehmen, sie maximal einschränkt, ihre Freiheitsrechte zerstört, sie zu einer gefährlichen Gen-Impfung zwingen wollte – soll der auf Verständnis stoßen? Wieviel Kriecher-Instinkt erwartet Hayali vom Publikum?", "Keine Frage: Manche Kommentare verletzen die Menschenwürde, hauen weit unter die Gürtellinie. Deswegen hat jedes Forum eine Moderation. Aber sich über den Furor zu wundern, ist schon weltfremd. Vor allem der Ausspruch „als gäbe es kein morgen mehr“ erweist sich als Bumerang:", "Schließlich steht Interview-Gast Lang einer Partei vor, durch deren Politik ein Morgen tatsächlich fragwürdig wurde: Dritter Weltkrieg, Blackout, und Inflation dürften mehr als eine Existenz zerstören. Da helfen kosmetische Umbenennung von Hartz IV zum „Bürgergeld“ nur wenig: Raider heißt jetzt Twix, sonst ändert sich nix.", "Schließlich liefert Hayali noch eine Ladung Pädagogik: man könne nicht „für Meinungsfreiheit und Meinungsvielfalt einstehen, wenn es einem nur darum geht, in seiner eigenen Meinung bestätigt zu werden. Demokratie geht anders.“", "Vor allem, wenn Machthaber wie Lauterbach jede Gegenposition ignorieren, das GEZ-TV und soziale Medien jeden Kritiker zensieren, in den sozialen Tod schicken oder gar nicht erst einladen. Auf so einer Ebene entwickelt sich wahre Demokratie.", "Vom Terror gegen Nord Stream bis zur atomaren Erpressung: Die Sprengung der Ostsee-Pipelines ist der erste militärische Angriff auf unser Land seit 1945. Der Verdacht führt zu den USA, aber auch zu Polen. Unser östlicher Nachbar spielt eine ähnliche Rolle wie 1939. Und unsere Regierung? Die schweigt oder agiert als 5. Kolonne der USA wie die Grünen. Im Titelthema der November-Ausgabe von COMPACT lesen Sie alles über diesen „Krieg gegen Deutschland“.", "Das vollständige Inhaltsverzeichnis von COMPACT 11/2022:", "Krieg gegen Deutschland: Nord-Stream-Bomben und nukleare Erpressung\n«Eine atomar verseuchte Wüste» Geheimdokumente zu den US-Plänen\nAn einer historischen Wegmarke: Ein Weckruf von Björn Höcke\nTransatlantifa im Krieg: Die Grünen als 5. Kolonne der USA", "Politik\nDie Grenze brennt: Wie sich 2015 wiederholt\nGeparden an der Ostfront: Deutsche Waffen töten im Donbass\nVom Melken einer toten Kuh: Von der Euro-Rettung zur Inflation\nEin bisschen Querfront: Die Linkspartei zerlegt sich\nEine Frau erobert Rom: Porträt von Giorgia Meloni\nWas von Mussolini blieb: Entspannt im Treibsand der Geschichte\nDer Traum der Wassermänner*innen: Wie das Regenbogen-Imperium entstand", "Dossier\n«Das ähnelt reinem Satanismus» O-Ton: Putins strategische Rede vom 30.9.", "Leben\nTausend und eine Zeile: Der Märchenfilm über Lügen-Relotius\nÄsthetik und Anpassung: Vom Ableben der Kunst\nMarvels Magie: «Dr. Stranges» Comics und das Ahnenerbe\nKen Jebsen und die weißen Tauben: Wie 2014 die Querfront geboren wurde\nEin Bruch im Mainstream: Die neue Staffel von «Babylon Berlin»", "Kolumnen\nBRD-Sprech _ Scheinreferendum\nSellners Revolution _ Der lauwarme Herbst\nCorona-Spaß _ Schwimmmasken", "COMPACT 11/2022 mit dem Titelthema „Krieg gegen Deutschland“ können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}