{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/red-bull-gruender-dietrich-mateschitz-verstorben/", "query_keywords": ["us", "pandemie", "övp", "ns", "spo", "rna", "asien", "ss", "flüchtlingskrise", "fpö", "sp", "regierung", "familie", "schi", "usa", "europa", "sebastian kurz"], "creation_date": "23.10.2022", "last_modified": "23.10.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Red-Bull-Gründer Dietrich Mateschitz verstorben", "description": "Der Multimilliardär, Besitzer zahlreicher Sportteams und Medienunternehmer starb im Alter von 78 Jahren. In den letzten Jahren übte Mateschitz scharfe Kritik am politischen Establishment. Im COMPACT-Spezial Politische Verfolgung zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. HIER bestellen! Die Nachricht vom Tod bestätigte sein langjähriger Wegbegleiter Helmut Marko am Samstag wenige Minuten vor der Formel-1-Qualifikation zum", "body": {"": ["Der Multimilliardär, Besitzer zahlreicher Sportteams und Medienunternehmer starb im Alter von 78 Jahren. In den letzten Jahren übte Mateschitz scharfe Kritik am politischen Establishment. Im COMPACT-Spezial Politische Verfolgung zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. HIER bestellen!", "Die Nachricht vom Tod bestätigte sein langjähriger Wegbegleiter Helmut Marko am Samstag wenige Minuten vor der Formel-1-Qualifikation zum Großen Preis der USA im Fahrerlager von Austin beim Sender Sky. „Wir wussten, dass er in einem sehr schweren gesundheitlichen Zustand war. Aber trotzdem, nachdem es nun eingetreten ist, ist es für uns alle unfassbar“, sagte der Motorsportberater von Red Bull."], "Weltweiter Erfolg mit einem Energy-Drink": ["Als reichster Österreicher hat er nicht nur dem Energy-Drink zu weltweiter Popularität verholfen, sondern um seinen Konzern ein Sport‑, Medien‑, Immobilien- und Gastronomieimperium aufgebaut.", "Das von ihm gegründete Unternehmen Red Bull schrieb:", "„In diesen Momenten überdeckt Trauer alle anderen Gefühle. Aber schon bald wird die Trauer Platz machen für Dankbarkeit, dafür, was er verändert, bewegt, bewirkt und so vielen Menschen ermöglicht hat. Unser aller Aufgabe und Verantwortung ist es, sein Lebenswerk in seinem Sinn fortzuführen.“", "Der Energy-Drink war zwar nicht seine Erfindung, aber dass aus dem Aufputschmittel aus Asien ein modern verpacktes Genussmittel wurde, das geschickt vermarktet den globalen Siegeszug antrat, ist ohne Zweifel sein Verdienst. Mateschitz arbeitete vom Start weg stark am Image seines Getränks, sponserte die alternative Clubszene und Extremsportarten und reinvestierte konsequent beachtliche Summen ins Marketing."], "Schöpfer eines Sport-Imperiums": ["Mit wachsendem Erfolg baute er seine Investments in den Sport deutlich aus. Red Bull Racing, RB Leipzig, EHC Red Bull München. Formel 1, Fußball, Eishockey sind Teile eines riesigen Imperiums. Ein Sportreich, in dem Marketing neu definiert wurde. Mittlerweile betreibt Red Bull Fußballvereine, Eishockeymannschaften sowie Formel-1-Rennställe und unterhält Verträge mit mehreren hundert Athletinnen und Athleten.", "Anfangs wurden von Mateschitz vor allem junge, verwegene Einzelsportlerinnen und ‑sportler unterstützt, ehe man dann auch auf in Österreich etablierte Sportarten wie Eishockey, Ski alpin und Skispringen setzte. In der Formel 1 war man zuerst Miteigentümer bei Sauber, der große Internationalisierungsschritt erfolgte mit dem Kauf von Jaguar und der Umwandlung in Red Bull Racing. Spätestens seit den vier Weltmeistertiteln in Serie (jeweils Konstrukteurs- und Fahrer-WM) zwischen 2010 und 2013 kennt man die Red-Bull-Dose in jedem Winkel der Welt."], "Mit Servus TV in Medienwelt etabliert": ["Mateschitz war darüber hinaus vor allem auch in der Medienwelt aktiv: Vom Magazin „Red Bulletin“, das erstmals 2005 erschien und als „Tageszeitung der Formel 1“ gedacht war, über den 2009 gegründeten Fernsehsender Servus TV bis hin zur Investigativ-Plattform Addendum, die 2017 gegründet und 2020 eingestellt wurde, finanzierte Mateschitz zahlreiche Projekte.", "Der gebürtige Steirer – er wurde in St. Marein im Mürztal geboren – war nach seinem Universitätsabschluss in Betriebswirtschaft für mehrere Unternehmen tätig. Im Zuge einer seiner Dienstreisen wurde er in Asien auf Aufputschgetränke aufmerksam. Er sah Potenzial im Produkt und beschloss, es in Europa auf den Markt zu bringen. Mateschitz erwarb die Lizenzrechte am thailändischen Energy-Drink Krating Daeng, auf Englisch Red Bull, und gründete gemeinsam mit der thailändischen Herstellerfamilie Yoovidhya das Unternehmen. Die Familie ist Hälfteigentümer des Konzerns."], "Energy-Drink als Getränkesegment etabliert": ["Nach einer langwierigen Zulassungsphase und der Suche nach einem geeigneten Werbeslogan („Red Bull verleiht Flügel“) kam Red Bull 1987 mit veränderter Rezeptur als Energy-Drink in den österreichischen Handel. Damit schuf Mateschitz mit Red Bull ein neues Getränkesegment. Er wurde mit seinem Konzern, mit Sitz in Fuschl am See (Salzburg), nicht nur der reichste Österreicher, sondern einer der reichsten Menschen der Welt. In der Forbes-Reichenliste 2022 landete er auf Platz 51, mit einem Vermögen von 27,4 Mrd. Dollar.", "Mateschitz galt als Gönner und ist Mitbegründer der Stiftung „Wings for Life“, die Querschnittlähmung heilbar machen will. Und er stellte der Paracelsus Medizinischen Privatuniversität (PMU) in Salzburg für ein Forschungszentrum zu Rückenmarksverletzungen 70 Mio. Euro zur Verfügung – eine der größten Spenden, die in Europa je von einer Privatperson an eine Universität erging."], "Politisch nicht Main-Stream konform": ["Mit seinen politischen Ansichten hielt sich Mateschitz lange zurück – bis er 2017 in der Kleinen Zeitung heftige Kritik am Umgang der Regierung mit der Flüchtlingskrise äußerte. Er kritisierte zudem die Scheinheiligkeit der „Wir schaffen das“-Rufer, teilte gegen die Grünen aus und lobte Ex-Bundeskanzler Sebastian Kurz (ÖVP), damals noch Außenminister. Von einer Wahlempfehlung für ÖVP und FPÖ war nach dem Interview vielerorts die Rede. Mit der Pandemie geriet auch sein Fernsehsender in die Kritik: Bei der KommAustria läuft ein Verfahren wegen Verletzung des Objektivitätsgebots beim Wochenkommentar „Der Wegscheider“. Servus TV wird etwa die Verbreitung von Verschwörungserzählungen vorgeworfen.", "Mateschitz, der mit Langzeitfreundin Marion Feichtner in Salzburg lebte, sagte einmal, er trinke jeden Tag zehn bis zwölf Dosen Red Bull. Wegbegleiter lobten ihn als Visionär, der seine Ideen konsequent zu verwirklichen trachtete und dabei nichts dem Zufall überließ. Mit Mateschitz’ Tod stellt sich auch die Frage der Nachfolge an der Spitze seines Unternehmens: Im Jahr 2011 brachte Mateschitz erstmals seinen Sohn Mark ins Spiel.", "Dieser Text wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "In den letzten Jahren übte Mateschitz scharfe Kritik am politischen Establishment und reihte sich damit in eine ganze Riege hochkarätiger Oppositioneller ein. Ballweg, Janich, Bhakdi und kein Ende. Im COMPACT-Spezial Politische Verfolgung zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. Unsere große Anklageschrift gegen das Regime! HIER bestellen oder zum bestellen einfach auf das Banner unten klicken."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}