{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/neues-zensurgesetz-gegen-russland-berichterstattung/", "query_keywords": ["migration", "us", "leiche", "krieg", "afd", "linke", "corona", "ns", "cdu", "ukraine", "ss", "regierung", "demo", "schi", "sp"], "creation_date": "24.10.2022", "last_modified": "24.10.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Neues Zensurgesetz gegen Russland-Berichterstattung", "description": "Intransparent und weitgehend unbemerkt: Paragraf 130 StGB (Volksverhetzung) wurde erneut verschärft und ist jetzt auch ein „Anti-Russland-Gesetz“. In COMPACT-Spezial „Politische Verfolgung“ analysieren wir, wie Gesinnungsstrafrecht als Keule eingesetzt wird, um Patrioten hinter Gitter zu bringen. Hier mehr erfahren. _ von Michael Brück Wer länger patriotisch tätig ist, wird den sogenannten Volksverhetzungs-Paragrafen 130 StGB kennen. Eingeführt,", "body": {"": ["_ von Michael Brück", "Wer länger patriotisch tätig ist, wird den sogenannten Volksverhetzungs-Paragrafen 130 StGB kennen. Eingeführt, um das erlaubte Meinungsfenster für die geschichtliche Betrachtung der NS-Zeit gesetzlich vorzuschreiben, wurde der Meinungs-Paragraf schrittweise erweitert und später zur effektiven Waffe gegen zahlreiche Bürger (auch bekannte Persönlichkeiten), die beispielsweise in allzu scharfen Worten die Folgen der Massenmigration kritisierten.", "In der Corona-Zeit entwickelte der staatliche Verfolgungsapparat zudem eine neue Taktik: Wer Corona-Maßnahmen mit Ereignissen aus dem Zeitraum zwischen 1933 und 1945 verglich (obwohl damit von den meisten, die solche Vergleiche aufstellten, eine scharfe Kritik an dieser Zeit geäußert wurde), wurde wegen einer „Relativierung des Nationalsozialismus“ verfolgt. Der § 130 StGB ist die Wunderwaffe, um missliebige Meinungen einzuschränken. Und jetzt erhält die Wunderwaffe ein weiteres Update.", "Weitgehend unbemerkt von der Öffentlichkeit, hat der Bundestag am späten Donnerstagabend eine Vorlage zum „Achten Gesetzes zur Änderung des Bundeszentralregistergesetzes“ (Drucksachen 20/3708 und 20/4085) erlassen – ein wenig aussagekräftiger Titel.", "In dieses Gesetz wurde jedoch ein Nebenpassus eingebaut, der den § 130 StGB im Hinblick auf die „Leugnung, Verherrlichung oder Verharmlosung“ über die NS-Zeit hinaus erweitert. Fortan heiß es im neuen Absatz 5:", "„(5) Mit Freiheitsstrafe bis zu drei Jahren oder mit Geldstrafe wird bestraft, wer eine Handlung der in den §§ 6 bis 12 des Völkerstrafgesetzbuches bezeichneten Art gegen eine der in Absatz 1 Nummer 1 bezeichneten Personenmehrheiten oder gegen einen Einzelnen wegen dessen Zugehörigkeit zu einer dieser Personenmehrheiten öffentlich oder in einer Versammlung in einer Weise billigt, leugnet oder gröblich verharmlost, die geeignet ist, zu Hass oder Gewalt gegen eine solche Person oder Personenmehrheit aufzustacheln und den öffentlichen Frieden zu stoören.“", "Die §§ 6 bis 12 des Völkerstrafgesetzbuches, auf welche diese Vorlage, die übrigens mit den Stimmen der Ampel-Regierung und der CDU (gegen AfD und Linke) angenommen wurde, Bezug nimmt, definieren verschiedene Formen von Kriegsverbrechen, von Plünderungen und Einzelhandlungen bis hin zum organisierten Völkermord.", "Künftig kann eine andere Sichtweise zum Ukraine-Russland-Konflikt strafbar sein", "Im heutigen Informationszeitalter liegt die Betrachtung aktueller Ereignisse, je nach Quellenlage und Blickwinkel, oft sehr weit auseinander. Das ist normal und am Ende sollten die Argumente siegen (bzw. die Informationen geglaubt werden, die aus individueller Sicht belegt sind). Künftig könnte aber eine Perspektive verboten sein: Wenn beispielsweise die Massenmedien festlegen, dass es in Butscha ein Massaker durch die russische Armee gegeben hat, wäre eine andere Sichtweise, die dazu etwa auf einer Demonstration vertreten wird, als Leugnung oder gröbliche Verharmlosung strafbar und würde zu einem Ermittlungsverfahren führen.", "Es braucht nicht viel Phantasie, um zu erkennen, was dieses neue Gesetz als Ziel verfolgt: Das Meinungsfenster noch weiter einzuschränken und den Menschen Angst zu machen, die möglicherweise öffentlich eine andere Sicht thematisieren wollen. Diese Entwicklung ist selbstverständlich besorgniserregend.", "Kampfbegriff Volksverhetzung: In COMPACT-Spezial „Politische Verfolgung“ analysieren wir, wie Gesinnungsstrafrecht als Keule eingesetzt wird, um Patrioten hinter Gitter zu bringen. Überall, wo eine echter Widerstand entsteht, schlägt der Staat mit seinen furchtbaren Juristen zurück. Lesen Sie, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}