{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/feuer-und-rauch-vorboten-eines-grossen-wandels/", "query_keywords": ["us", "ns", "rna", "ss", "sp", "schi", "usa"], "creation_date": "24.10.2022", "last_modified": "24.10.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Feuer und Rauch: Vorboten eines großen Wandels", "description": "Es war der längste Vulkanausbruch in der Geschichte von La Palma: Von September bis Dezember 2021 spuckte der Cumbre Vieja glühend heiße Lava aus. Nun haben Forscher eine beunruhigende Entdeckung gemacht. Was solche Ereignisse für die Zukunft der Menschheit bedeuten, zeigt Stephan Berndt in seinem Bestseller „Wenn Beteigeuze explodiert“. Ein Standardwerk, um die Zeichen der", "body": {"": ["Es war der längste Vulkanausbruch in der Geschichte von La Palma: Von September bis Dezember 2021 spuckte der Cumbre Vieja glühend heiße Lava aus. Nun haben Forscher eine beunruhigende Entdeckung gemacht. Was solche Ereignisse für die Zukunft der Menschheit bedeuten, zeigt Stephan Berndt in seinem Bestseller „Wenn Beteigeuze explodiert“. Ein Standardwerk, um die Zeichen der Zeit zu erkennen. Hier mehr erfahren.", "Dieser Vulkanausbruch hat die Menschen vier Monate lang in Atem gehalten: Mehr als 3.000 Gebäude zerstörten die Magmaströme des Cumbre Vieja auf La Palma. Die glühenden Massen blockierten Straßen und begruben gut 1.000 Hektar Land unter sich. Schließlich vergrößerte die bis ins Meer vordringende Gesteinsschmelze die Kanaren-Insel um sage und schreibe 25 Hektar. So viel Lava, so viel Zerstörung gab’s noch nie!", "Nun sind Forscher des Vulkanologischen Instituts der Kanarischen Inseln in Zusammenarbeit mit Wissenschaftlern der Universität Granada und dem Trofimuk-Institut für Erdölgeologie und Geophysik der Russischen Königlichen Akademie der Wissenschaften in Novosibirsk zu dem Ergebnis gekommen, dass sich unter der spanischen Inselgruppe eine riesige Magma-Blase befindet. Das galt zuvor als unvorstellbar.", "Doch die Ergebnisse, die die Experten nach monatelangen Berechnungen vor kurzem in der renommierten Fachzeitschrift „Scientific Reports“ veröffentlicht haben, sind eindeutig – und erschreckend. Die Wissenschaftler sagen nämlich voraus, dass Vulkanausbrüche auf Kanaren wahrscheinlich künftig noch dramatischer ausfallen werden.", "Das betrifft auch mögliche Ausbrüche auf den anderen Inseln interessant. Vor allem für Teneriffa dürfte der Report der internationalen eine Hiobsbotschaft sein – denn dort gibt es mit dem Teide den dritthöchsten Inselvulkan der Welt. Und der ist weiterhin aktiv."], "Dunkelheit – aber Licht am Ende des Tunnels": ["Für Deutschlands Prophetie-Experten Stephan Berndt ist klar: Solche Ereignisse, die von diversen Sehern vorausgesehen werden, bedeuten für die Menschheit nichts Gutes. Deshalb ist es wichtig, die Zeichen der Zeit zu erkennen. Das ist das Credo seines Bestsellers „Wenn Beteigeuze explodiert“. Untertitel: Die letzten Vorzeichen für das, was keiner glaubt.", "Doch es geht hier nicht um Glauben: Berndt hat alle wichtigen Prophezeiungen der abendländischen Geschichte zusammengetragen, verglichen und analysiert. Deshalb ist er sich sicher: Die einzige Chance, die wir haben, um dem großen Chaos zu entkommen, ist, in dem sich vollziehenden Abwärtsgang eine höhere Ordnung zu erkennen.", "In „Wenn Beteigeuze explodiert“ gibt er auf Grundlage der traditionellen europäischen Prophetie wertvolle Hilfestellungen, um die spirituelle Choreographie im aktuellen Niedergang, der nicht zufällig mit vermehrten Vulkanausbrüchen und anderen Naturkatastrophen einhergeht, zu erkennen. Mit anderen Worten: Sie offenbart den Fingerzeig Gottes.", "Mit seinem topaktuellen Buch legt Stephan Berndt den vorläufigen Abschluss seiner rund 30-jährigen Forschungsarbeit zu Weissagungen und Prophezeiungen vor. In „Wenn Beteigeuze explodiert“ beschreibt Deutschlands führender Irlmaier-Experte die letzten großen Vorzeichen für einen großen Wandel. Er macht das nicht, um den Leser zu erschrecken, sondern um ihm das Licht am Ende des Tunnels zu zeigen. In Wahrheit ist nämlich nichts außer Kontrolle geraten: Alles verläuft nach einem göttlichen Plan – man muss ihn nur erkennen.", "Stephan Berndts „Wenn Beteigeuze explodiert“ verschafft Ihnen einen unschätzbar wertvollen Wissensvorsprung. Erkennen Sie die Zeichen der Zeit – und lernen sie, danach zu handeln. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}