{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/der-grosse-absturz-euro-erreicht-paritaet-zum-dollar/", "query_keywords": ["us", "corona", "politik", "ns", "ss", "schi", "sp", "europa", "inflation"], "creation_date": "12.07.2022", "last_modified": "31.08.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "bsturz: Euro nur noch so wenig wert wie der Dollar", "description": "Der wirtschaftliche Abstieg Deutschlands und Europas drückt sich nun auch darin aus, dass der Euro heute erstmals seit 20 Jahren nur noch einen Dollar kostet. Der Absturz könnte noch weitergehen. Börsensturz – Krypto-Crash – Euro-Schwäche – Hyperinflation: In dem COMPACT-Spezial Welt.Wirtschaft.Krisen – vom Schwarzen Freitag zum Corona-Crash werfen bekannte Autoren einen Blick hinter den Vorhang der", "body": {"": ["Der wirtschaftliche Abstieg Deutschlands und Europas drückt sich nun auch darin aus, dass der Euro heute erstmals seit 20 Jahren nur noch einen Dollar kostet. Der Absturz könnte noch weitergehen. Börsensturz – Krypto-Crash – Euro-Schwäche – Hyperinflation: In dem COMPACT-Spezial Welt.Wirtschaft.Krisen – vom Schwarzen Freitag zum Corona-Crash werfen bekannte Autoren einen Blick hinter den Vorhang der Weltfinanzmärkte und erklären Ihnen, wer dort die Fäden zieht. Das Heft kann HIER bestellt werden!", "Es war in den letzten Wochen schon erwartet worden und nun ist es passiert: Der Euro hat die Parität zum Dollar erreicht, was bedeutet, dass ein Euro nur noch ein Dollar kostet. Dies war zuletzt vor 20 Jahren der Fall gewesen.", "Gerade in dem derzeitigen Umfeld, das durch hohe Inflation geprägt ist, ist der Euro-Absturz eine weitere Hiobsbotschaft. Der schwache Euro heizt die Inflation nun auch noch zusätzlich an, denn die auf den Weltmärkten in US-Dollar gehandelten Rohstoffe sowie importierte Vorprodukte werden so noch teurer und für viele Bürger und Unternehmen wohl bald endgültig unbezahlbar."], "Weitere Euro-Schwäche wahrscheinlich": ["Der Wechselkurseffekt wirkt sich stark aus. So notiert der Rohölpreis in Euro in der Nähe seines Allzeithochs, während er gemessen in US-Dollar noch relativ weit davon entfernt ist. In früheren Krisen hingegen dämpfte ein relativ starker Euro gerade Preisanstiege beim Öl noch verhältnismäßig stark ab.", "Der Euro-Absturz könnte noch weitergehen. Während die US-Notenbank FED die Zinsen derzeit mit hoher Geschwindigkeit anhebt, um die Inflation zu bekämpfen, ist davon bei der Europäischen Zentralbank (EZB) noch nichts zu spüren. Hier darf man im Grunde auch gar nicht an eine Zinserhöhung denken, denn nach wie vor ist der gesamte Süden des Euro-Raumes ökonomisch notorisch instabil und hängt am Tropf des billigen Geldes sowie der Anleihenkäufe der EZB, die ja eigentlich sowohl gegen die Satzung der Zentralbank wie auch die Bestimmungen des Maastrichter Vertrages verstoßen, da es sich um eine lupenreine Staatsfinanzierung mit der Notenpresse handelt."], "Mehr als 400 Milliarden Defizit auf Jahressicht?": ["Auch die Aussichten für die Zukunft sind zappenduster. Die deutsche Handelsbilanz ist in diesem Frühjahr zum ersten Mal seit mehr als 30 Jahren in den negativen Bereich abgestürzt, womit ein großes Problem der Euro-Zone ja noch zusätzlich verstärkt wird, die im Ganzen gesehen ja ohnehin schon mehr Geld für Importe ausgibt als sie über Exporte einnimmt.", "Nach Berechnungen der Deutschen Bank könnte die Euro-Zone auf Zwölfmonatssicht ein Handelsbilanzdefizit von mehr als 400 Milliarden US-Dollar anhäufen. Auch von dieser Warte aus spricht also leider fast alles dafür, dass es mit der Gemeinschaftswährung auch weiter bergab geht.", "Wundern braucht man sich allerdings nicht. Die Euro-Kritiker, die vom medialen Mainstream hemmungslos als „Europafeinde“ oder gar „Rechtsradikale“ diffamiert wurden, hatten schon immer davor gewarnt, dass die EZB am Ende vor allem als Gelddruckmaschine für die südeuropäischen Staaten dienen würde, statt eine unabhängige Geldpolitik zu betreiben. Das 1997 per Postwurfsendung vom damaligen Bundesfinanzminister gegebene Versprechen an die Deutschen, dass der Euro so stabil wie die DM werden würde, war jedenfalls eine dreiste Lüge.", "Börsensturz – Krypto-Crash – Euro-Schwäche – Und die bange Frage: Wird die derzeitige Rekordinflation noch zur Hyperinflation? In dem COMPACT-Spezial Welt.Wirtschaft.Krisen – vom Schwarzen Freitag zum Corona-Crash werfen bekannte Autoren einen Blick hinter den Vorhang der Weltfinanzmärkte und erklären Ihnen, wer dort die Fäden zieht. Prominente Fachleute wie Oliver Janich (ehemals „Focus Money“), der frühere Bundesminister Andreas von Bülow und Jürgen Elsässer (Chefredakteur COMPACT-Magazin) schreiben Klartext, nennen die Täter und die Tricks der Hochfinanz. HIER bestellen oder einfach auf das Banner unten klicken!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}