{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-leibstandarte-eine-deutsche-elitetruppe/", "query_keywords": ["us", "krieg", "frankreich", "ns", "rna", "ukraine", "ss", "spd", "hitler", "sp", "regierung", "schi", "usa"], "creation_date": "24.10.2022", "last_modified": "23.10.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Die Leibstandarte: Eine deutsche Elitetruppe", "description": "Mit der SS sind unbestreitbar schwere Verbrechen verbunden, doch auch die Freiwilligenverbände, die Konrad Adenauer in seine Ehrenerklärung für die Wehrmacht einbezogen hat, trugen die Runen am Revers. Die zahlenmäßig größten Verluste im Zweiten Weltkrieg erlitt eine Einheit, die der Historiker und Militärexperte Rudolf Lehmann in seiner Divisionsgeschichte „Die Leibstandarte“ (5 Bände im Schuber) würdigt.", "body": {"": ["Mit der SS sind unbestreitbar schwere Verbrechen verbunden, doch auch die Freiwilligenverbände, die Konrad Adenauer in seine Ehrenerklärung für die Wehrmacht einbezogen hat, trugen die Runen am Revers. Die zahlenmäßig größten Verluste im Zweiten Weltkrieg erlitt eine Einheit, die der Historiker und Militärexperte Rudolf Lehmann in seiner Divisionsgeschichte „Die Leibstandarte“ (5 Bände im Schuber) würdigt. Hier mehr erfahren.", "Derrick-Erfinder Herbert Reinecker war dabei – und ebenso Horst Tappert, der Darsteller des legendären Krimi-Kommissars. Der frühere Dortmunder SPD-Bürgermeister Günter Samtlebe kämpfte in ihren Reihen, genau wie Kaufhaus-König Otto Beisheim oder der Schauspieler Hardy Krüger.", "Zwei so unterschiedliche Schriftsteller wie Günter Grass und Joachim Fernau trugen ihre Uniform, genau wie der in der DDR gefeierte Maler Bernhard Heisig. Der ehemalige Chefredakteur des Bayerischen Fernsehens und spätere Republikaner-Chef Franz Schönhuber hat mit „Ich war dabei“ sogar einen Bestseller über seine Zeit bei der Truppe geschrieben. Ganz genau: die Rede ist von der Waffen-SS.", "Bei den Buchstaben „SS“ zucken heute die meisten Zeitgenossen zusammen, denken an Konzentrationslager und Massenmord. Doch die Waffen-SS ist, wenngleich sie offiziell ebenfalls Heinrich Himmler unterstellt war, in der historischen Rückschau strikt von der „schwarzen SS“ zu trennen. An der Wahrheit orientierte Historiker wie der Militärexperte Rudolf Lehmann zeigen: Das ist ein Unterschied wie Tag und Nacht."], "Adenauers Ehrenerklärung –  auch für die Waffen-SS": ["Auch der erste Kanzler der Bundesrepublik, Konrad Adenauer, stellte dies deutlich heraus. In seine Ehrenerklärung für die deutschen Soldaten des Zweiten Weltkriegs bezog er ausdrücklich jene mit Totenkopf auf der Kopfbedeckung ein. Vor dem Deutschen Bundestag sagte Adenauer 1952:", "„Ich möchte heute vor diesem Hohen Hause im Namen der Bundesregierung erklären, dass wir alle Waffenträger unseres Volkes, die im Namen der hohen soldatischen Überlieferung ehrenhaft zu Lande, auf dem Wasser und in der Luft gekämpft haben, anerkennen.“", "Auf schriftliche Nachfrage des neben Sepp Dietrich vormals höchsten Offiziers der Waffen-SS, Oberst-Gruppenführer (Generaloberst) Paul Hausser, ob sich diese Aussage auf auf seine Truppe beziehe, antwortete der Bundeskanzler:", "„Sehr geehrter Herr Generaloberst!", "Einer Anregung nachkommend, teile ich mit, dass die von mir in meiner Rede vom 3. Dezember 1952 vor dem Deutschen Bundestag abgegebene Ehrenerklärung für die Soldaten der früheren deutschen Wehrmacht auch die Angehörigen der Waffen-SS umfasst, soweit sie ausschließlich als Soldaten ehrenvoll für Deutschland gekämpft haben.", "Mit dem Ausdruck vorzüglicher Hochachtung bin ich Ihr", "gez. Adenauer“", "Tatsächlich kämpfte der größte Teil der Waffen-SS-Soldaten genauso ehrenhaft wie die Kameraden der Wehrmacht. Sie waren „Soldaten wie andere auch“, so der Titel der Memoiren Haussers, der von seinen Leuten liebevoll „Papa“ genannt wurde. Vielleicht sollte man noch hinzufügen: Die Männer in Erbsentarn waren echte Elitesoldaten. Und die deutsche Eliteeinheit schlechthin – sozusagen die Elite der Elite – war die Leibstandarte-SS „Adolf Hitler“, kurz LSSAH oder LAH."], "Hitlers Leibwache und Verfügungstruppe": ["Im Jahr 1933 aus der Leibwache Hitlers gebildet, war die SS-Stabswache Berlin, die danach Wachbataillon Berlin hieß, anfangs eine reine Schutzeinheit für den „Führer“. Im September jenes Jahres erfolgte ihre Umgliederung in die die Leibstandarte-SS „Adolf Hitler“ unter dem Kommando von Sepp Dietrich. Quartier bezog die LAH in der Kadettenanstalt Berlin-Lichterfelde. In diese Zeit fällt die zweifelhafte Rolle der Truppe bei der Niederschlagung des sogenannten Röhm-Putsches.", "Wie man allerdings in Rudolf Lehmanns kenntnisreichem Mammutwerk „Die Leibstandarte“ nachlesen kann, wurde die LAH zusammen mit den „Politischen Bereitschaften“ und „kasernierten Hundertschaften“ schon in den Jahren 1934/35 zur SS-Verfügungstruppe ausgebaut. Das bedeutete: Im Kriegsfall sollte sie „zu Verfügung“ der Wehrmacht stehen. Damit war die Truppe den innenpolitischen Wirren entzogen.", "Übernahme in die Waffen-SS und Kriegseinsätze", "Im Jahr 1938 war die Leibstandarte bereits auf die Größe eines Regiments angewachsen. Als motorisiertes Infanterie-Regiment nahm sie 1939 am Polenfeldzug teil – und wurde noch im selben Jahr in die Waffen-SS übernommen. 1940 wurde sie, inzwischen in Brigadestärke, im Frankreichfeldzug eingesetzt, ein Jahr später nahm sie in Divisionsstärke am Russlandfeldzug teil.", "Ab Juli 1942 wurde die LAH unter dem Kommando von SS-Brigadeführer (Generalmajor) Theodor Wisch zur SS-Panzergrenadierdivision umgerüstet, war in Italien im Einsatz, um dann ab Februar 1944 zunächst unter SS-Oberführer Wilhelm Mohnke und dann unter SS-Brigadeführer (Generalmajor) Otto Kumm als 1. SS-Panzerdivsion an der Ardennenoffensive und schließlich unter anderem an den Kämpfen in der Ukraine und in Ungarn teilzunehmen. Die Reste der Leibstandarte gingen am 8. Mai 1945 bei Linz in Gefangenschaft.", "Zwischenüberschrift", "Nach 1945 wurden einzelnen Einheiten der LAH Kriegsverbrechen vorgeworfen, etwa der Kampfgruppe von Joachim Peiper. Auch darauf geht Lehmann in seiner 5-bändigen Divisionsgeschichte „Die Leibstandarte“ näher ein – und stellt grobe Verzerrungen und handfeste Geschichtslügen richtig, etwa über das „Massaker von Malmedy“. (Siehe dazu auch den Beitrag „Erfolterte Geständnisse: Fragwürdige Dokumente zum Dritten Reich“.)", "Lehmann stellt in seiner großen Historiografie heraus, dass der überwiegende Teil der LAH-Angehörigen gemäß dem internationalen Kriegsrechts kämpfte. Und er verdeutlicht, dass die an allen Brennpunkten des Krieges eingesetzte Elitetruppe die zahlenmäßig größten Verluste aller deutschen Einheiten erlitt – und trotzdem nie an Nachwuchsmangel litt. Der Leibstandarte eilte ein legendärer Ruf voraus – und für viele junge Deutsche war es ein erstrebenswertes Ziel, in diesem reinen Freiwilligenverband ihren Dienst zu tun.", "In „Die Leibstandarte“ behandelt Waffen-SS-Experte Lehmann Aufstellung, Gliederung, Aufgaben und alle Einsätze der LAH von 1933 bis 1945 bis ins Detail. Im Südabschnitt der Ostfront stieß die Truppe bis Rostow am Don vor und verteidigte im Winter 1941/42 die Front am Mius.", "Der Einsatz der LAH beim Unternehmen „Zitadelle“ gegen den Kursker Frontbogen wird ebenso dargestellt wie die harten Abwehrschlachten in der Ukraine 1943/44 oder an der Invasionsfront 1944. Besonders dramatisch sind die Schilderungen über das letzte Aufbäumen in der Ardennenoffensive. Und das Beste: Zahlreiche Zeitzeugen, die damals mitkämpften, kommen ausführlich zu Wort. Das unterscheidet Lehmanns Werk von den meisten anderen Abhandlungen über die Waffen-SS.", "Besonders hervorzuheben ist: Nach der gescheiterten Rückeroberung von Budapest 1945 deckte die Einheit noch den Rückzug deutscher Truppen auf das Reichsgebiet. Eine militärische Großtat, der Lehmann in seinem Werk „Die Leibstandarte“ angemessenen Raum gibt. Seine faszinierende und überaus kenntnisreiche Monografie ist durch zahlreiche Dokumente, Karten und Fotos reich illustriert. Zudem besticht sie durch zahlreiche Erlebnisschilderungen der damaligen Soldaten, die die Dramatik und Schrecken der Kämpfe authentisch wiedergeben. Das 5-bändige Werk im edlen Schuber ist für jeden militärhistorisch Interessierten ein Muss und eignet sich hervorragend als hochwertiges Geschenk für die kommenden Feiertage. Die ganze und wahre Geschichte der Leibstandarte-SS „Adolf Hitler“ können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}