{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gsg-9-bereitet-sich-auf-unruhen-vor/", "query_keywords": ["us", "ns", "ss", "demo", "sp"], "creation_date": "24.10.2022", "last_modified": "24.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "GSG 9 bereitet sich auf Unruhen vor", "description": "COMPACT.DerTag vom 24. Oktober 2022:  Die Elitetruppe GSG-9 bereitet sich auf Unruhen bei einem Blackout vor: Die extra für solche Aufgaben zusammen mit den Spezialkräften der Polizei gegründete Direktion 11 hat die Fähigkeiten und Kompetenzen, alles niederzuschlagen, was gefährlich werden könnte. Und das sind einige unserer weiteren Themen: •Oktoberfest: Treffen des Widerstandes •Demo-Flop: Grüne ohne Energie", "body": {"": ["Und das sind einige unserer weiteren Themen:", "•Oktoberfest: Treffen des Widerstandes", "•Demo-Flop: Grüne ohne Energie", "•Freddy: Gaspreis-Wahnsinn", "•Kartoffelbrei: Anschlag auf Monet", "Sie finden COMPACT-TV wichtig und gut und wollen dazu beitragen, dass wir unser – für Zuschauer kostenloses! – Programm weiter ausbauen? Dann werden Sie doch Mitglied im COMPACT-Club! Als Clubmitglied unterstützen Sie unsere Aufklärungsarbeit mit einem kleinen Monatsbeitrag – vor allem den Ausbau unsere kostenlosen Nachrichtensendung COMPACT.DerTag, unserem abendlichen Immunschutz gegen die Propaganda des Regimes.", "COMPACT-Club ist das Netzwerk für alle, die frei leben und die Wahrheit verbreiten wollen. Wir sind viele – und wir werden immer mehr! Mit uns wächst das Geheime Deutschland! Jedes Clubmitglied erhält ein T-Shirt mit dem Slogan “Wir sind frei” – so finden sich die Gleichgesinnten. Hier gibt es alle Infos und das Beitrittsformular.", "Gerne können Sie uns auch via Paypal, Kreditkarte oder Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}