{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/afd-stellt-anfrage-im-bundestag-zu-oliver-janich/", "query_keywords": ["us", "afd", "politik", "ns", "rna", "regierung", "ss", "abschiebung", "impfpflicht", "schi", "sp"], "creation_date": "25.10.2022", "last_modified": "25.10.2022", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "fD stellt Anfrage im Bundestag zu Oliver Janich", "description": "Dass Investigativ-Ass Oliver Janich zu Unrecht in einem philippinischen Kerker schmort, ist für den Mainstream kein Problem. Umso mehr Lärm muss die Opposition jetzt machen! Ballweg, Janich, Bhakdi und kein Ende. Im COMPACT-Spezial Politische Verfolgung zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt oder cancelt. HIER bestellen. Am 17. August wurde Janich in seiner Wohnung", "body": {"": ["Am 17. August wurde Janich in seiner Wohnung auf der Insel Tablas (Philippinen) von einem Polizeitrupp brutal überfallen und verhaftet. Seitdem sitzt er in Abschiebhaft. Grund für die Quälerei: Deutsche Behörden ermitteln gegen den kritischen Journalisten wegen Äußerungen, die er auf seinem Telegram-Kanal getätigt haben soll: angebliche Beleidigung eines Linksaktivisten („Spast“) und Aufforderungen zu einer Straftat.", "Sein Anwalt Markus Roscher schrieb dazu in einer Haftbeschwerde: „Der Ausdruck ,Spast‘ für Herrn Holnburger war eine direkte Reaktion auf die konstanten und wiederholten Verleumdungen, die er auch gegenüber Herrn Janich ausgestoßen hatte“. Und der Aufruf, Politiker wie den US-Präsidenten Joe Biden zu hängen, stammte nicht von Janich:", "„Auf Herrn Janichs Kanal haben mehrere Redakteure in der ganzen Welt Zugriff. (..) Trotz eigener Recherche lässt sich nicht mehr ermitteln, welcher Redakteur diesen – auch aus Sicht von Herrn Janich geschmacklosen – Post versendet hat.“", "Janich hatte den Post schon 20 Minuten nach Freischaltung gelöscht. Zu einer weiteren Meldung bezog er selbst, und zwar im März 2022 im COMPACT-Magazin, Stellung – und räumte im selben Atemzug mit der Behauptung auf, bei den inkriminierten Sätzen habe es sich um eine Exekutionsdrohung gehandelt. Ein Auszug:", "„In Wirklichkeit war mein Telegram-Post eine satirische Reaktion auf einen Focus-Artikel.\nDarin hieß es: ,Die juristischen Gutachter werten eine allgemeine Impfpflicht nicht nur als zulässig – sie sei in der aktuellen Situation sogar geboten. Zwar seien mit ihr Eingriffe in Freiheitsgrundrechte verbunden. (…) Dieses beinhalte eine Schutzpflicht des Staates für seine Bürger.‘", "Daraufhin postete ich: ,Eilmeldung: Ein Gutachten, das für das Bundesinnenministerium erstellt wurde, kommt zu dem Schluss, dass es nicht nur zulässig, sondern in der aktuellen Situation sogar geboten sei, sämtliche Regierungsmitglieder im Bund und in den Ländern standrechtlich hinzurichten.", "Die Gutachter begründen dies mit der ’Schutzpflicht des Staates für seine Bürger.‘ Diese Verballhornung diente offensichtlich dazu zu zeigen, dass man den größten Unsinn behaupten kann, wenn man nur jemanden findet, der ein ,Gutachten‘ dazu schreibt.“", "Die brutale Verhaftung durch bewaffnete Beamte verdankt sich laut Report24 der Falschaussage eines Staatsanwalts, wonach Janich auf der Flucht sei. Die deutsche Botschaft in Manila soll diese Behauptung gegenüber den dortigen Behörden wiederholt haben, obwohl Janich auf den Philippinen ordentlich gemeldet und familiär gebunden ist. Außerdem steht seine philippinische Adresse offen im Internet.", "Am 24. Oktober, also gestern, reichte die AfD eine Kleine Anfrage an den Bundestag über Janichs Verhaftung ein. Die darin gestellten Fragen haben es in sich. Überschrift:", "„Aktivitäten der Bundesregierung in Bezug auf die Inhaftierung des Journalisten Oliver Janich“", "Schon die Antworten auf die Eingangsfragen darf man mit Spannung erwarten:", "„1. Wurden gegen Herrn Janich passbeschränkende Maßnahmen verhängt, wenn ja von wem und auf welcher Rechtsgrundlage?", "2. Hat die Bundesregierung oder eine ihrer Stellen im Fall von Herrn Janich einen etwaigen Verstoß gegen das Passgesetz geprüft?", "3. Liegt nach Kenntnis der Bundesregierung ein Verstoß gegen das Passgesetz durch Herrn Oliver Janich vor und falls ja, worin liegt dieser Verstoß?“", "Und jetzt der Hammer: Janich wusste gar nichts von dem Haftbefehl gegen ihn. Er hatte also gar keinen Grund, seinen Pass für Fluchtzwecke zu verwenden:", "„Hat die Bundesregierung oder eine ihr nachgeordnete Behörde die Rechtsfrage geprüft, ob im Fall von Oliver Janich ein rechtmäßiger Haft- oder Abschiebungsgrund aufgrund eines Verstoßes gegen das Passgesetz vorliegt, und wenn ja, teilt sie die Auffassung der Fragesteller, dass dies nicht der Fall sein kann, weil oder insofern der Haftbefehl gegen Herrn Janich diesem erst bei seiner Verhaftung bekannt gemacht wurde und er somit seinen Pass nicht zu Fluchtzwecken verwenden hätte wollen können (Antwort bitte begründen)?“", "Weiterhin wird gefragt, ob zwischen den Philippinen und der Bundesrepublik Deutschland überhaupt ein Auslieferungsabkommen oder eine vergleichbare vertragliche Absprache bestehe. Ob ein internationaler Haftbefehl gegen Herrn Janich vorliege. Und:", "„Ist es nach Kenntnis der Bundesregierung richtig, dass der deutsche Haftbefehl gegen Oliver Janich in den Philippinen auch mangels Auslieferungsabkommen keine Wirkung erzielt?“", "So löblich und entlarvend diese AfD-Anfrage ist: Auch der einzelne Widerständler sollte in diesem Kampf um die Freiheit von Oliver Janich und der oppositionellen Meinung aktiv werden. Bis heute unterlässt die deutsche Botschaft eine Klarstellung bei den philippinischen Behörden, dass kein Passvergehen und folglich auch kein Haftgrund vorliegt. Mehr wäre für Janichs Freilassung nicht nötig! So erklärte es die philippinischen Behörden gegenüber der Verteidigung des Eingesperrten.", "Hier können Sie helfen: Fragen Sie bei der deutschen Botschaft in Manila und beim Auswärtigen Amt nach, wann sie gedenken, ihrer Schutzpflicht gegenüber Oliver Janich nachzukommen:", "Telefonnummer der Deutschen Botschaft in Manila (Philippinen) lautet: +63 2 8702 3000 (Webseite, E-Mail Kontaktformular)", "Telefonnummer des Auswärtigen Amts  (8:00 – 18:00) lautet: +49 30 5000 0 (Webseite, E-Mail Kontaktformular)", "Die Anfrage bitte mit ausgesuchter Höflichkeit formulieren. Beleidigungen oder Unterstellungen wären der Sache nicht zweckdienlich!", "Ballweg, Janich, Bhakdi und kein Ende. Im COMPACT-Spezial Politische Verfolgung zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. Unsere große Anklageschrift gegen das Regime! HIER bestellen oder zum bestellen einfach auf das Banner unten klicken."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}