{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/unser-super-spar-abo-nur-noch-bis-1-dezember/", "query_keywords": ["us", "krieg", "afd", "ns", "regierung", "ss", "querdenker", "usa", "sp"], "creation_date": "12.10.2022", "last_modified": "16.10.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Unser Super-Spar-Abo: Nur noch bis 1. Dezember", "description": "Der Count-Down läuft: Jetzt im Abo pro COMPACT-Ausgabe 2,90 Euro sparen im Vergleich zum Einzelbezug. COMPACT ist der Motor der Opposition. Die ARD-„Tagesschau“ kommentierte Anfang September zum Heißen Herbst: „Dessen Stichwortgeber ist Jürgen Elsässer, Chefredakteur des COMPACT-Magazins, dem wichtigsten Organ der außerparlamentarischen Protestbewegung von rechts: Seit Wochen führt er deren wesentliche Akteure zusammen, von den", "body": {"": ["COMPACT ist der Motor der Opposition. Die ARD-„Tagesschau“ kommentierte Anfang September zum Heißen Herbst: „Dessen Stichwortgeber ist Jürgen Elsässer, Chefredakteur des COMPACT-Magazins, dem wichtigsten Organ der außerparlamentarischen Protestbewegung von rechts: Seit Wochen führt er deren wesentliche Akteure zusammen, von den ‘Querdenkern’ bis zu Parteigängern der AfD. Und schwört sie auf jenes Szenario ein, das er auch als Redner in Leipzig vorträgt: ‘Wenn die Regierung das Volk frieren lassen will für ihren verdammten Krieg gegen Russland, dann muss das Volk der Regierung einen heißen Herbst bereiten.’“", "Gibt es ein schöneres Kompliment für COMPACT als dieses, wenn auch unfreiwillige, bei der „Tagesschau“? Die hat jedenfalls gut erkannt: COMPACT ist Motor und vereinigt alle Oppositionsmilieus. COMPACT gibt der schweigenden Mehrheit eine Stimme. Mit COMPACT sind Sie ganz vorne mit dabei – da, wo das geheime Deutschland wächst. Mit einem Abo unterstützen Sie unsere Arbeit am effektivsten – und Sie tun sich auch selbst etwas Gutes: Wenn, wie gerade erst geschehen, eine COMPACT-Ausgabe verboten wird, sind Sie auf der sicheren Seite, denn Abonnenten erhalten ihr Exemplar, bevor es an den Kiosk und in die Hände gegnerischer Anwälte bekommt.", "Ein weiterer Vorteil: Außerdem sparen Sie im Abo für kurze Zeit im Vergleich zum Einzelversand 2,90 Euro pro Ausgabe. Aber dieses Super-Spar-Abo gibt es nur noch bis zum 1. Dezember. Deshalb: Abonnieren Sie jetzt! Hier geht es zum Abo!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}