{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/polens-mitschuld-am-2-weltkrieg-und-am-3/", "query_keywords": ["us", "amerika", "krieg", "nazi", "politik", "ns", "spo", "regierung", "ukraine", "ss", "sp", "hitler", "terror", "schi", "usa"], "creation_date": "13.10.2022", "last_modified": "13.10.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "olens Mitschuld am Zweiten Weltkrieg – und am Dritten", "description": "Pünktlich zum deutschen Nationalfeiertag am 3. Oktober 2022 ließ Warschau die Billionen-Bombe platzen und verlangte Reparationen in zehnstelliger Höhe von der BRD. Doch die Rechnung wurde offensichtlich unter Absehung von den historischen Fakten gemacht, wie wir in unserer brandneuen Geschichtsausgabe „Polens verschwiegene Schuld. Verbrechen an Deutschen von Versailles bis zur Vertreibung“ beweisen. Das polnische Geschichtsbild", "body": {"": ["Pünktlich zum deutschen Nationalfeiertag am 3. Oktober 2022 ließ Warschau die Billionen-Bombe platzen und verlangte Reparationen in zehnstelliger Höhe von der BRD. Doch die Rechnung wurde offensichtlich unter Absehung von den historischen Fakten gemacht, wie wir in unserer brandneuen Geschichtsausgabe „Polens verschwiegene Schuld. Verbrechen an Deutschen von Versailles bis zur Vertreibung“ beweisen.", "Das polnische Geschichtsbild ist simpel: Unser östlicher Nachbar präsentiert sich als erstes Opfer von Hitlers Aggressionspolitik. Doch so einfach ist die Sache nicht, wie auch Russlands Präsident Wladimir Putin in einer Ansprache 2020 erklärte:", "„Bei der Aufteilung der Tschechoslowakei  arbeitete Polen mit Deutschland zusammen. Sie haben im Voraus und gemeinsam entschieden, wer welche Teile der Tschechoslowakei bekommen wird. Am 20. September 1938 informierte Polens Botschafter in Deutschland, Jozef Lipski, den polnischen Außenminister Jozef Beck über Hitlers Zusicherungen: ‚Sollte es auf der Grundlage polnischer Interessen in Teschen zwischen Polen und der Tschechoslowakei zu einem Konflikt kommen, wird das Reich auf unserer (der polnischen) Seite stehen.“", "Und weiter:", "„In Polen wusste man, dass ihre aggressiven Pläne ohne Hitlers Unterstützung zum Scheitern verurteilt gewesen wären. Hier zitiere ich eine Aufzeichnung des Gesprächs des deutschen Botschafters in Warschau, Moltke, mit Jozef Beck über die polnisch-tschechischen Beziehungen und die Position der UdSSR in dieser Angelegenheit vom 1. Oktober 1938: ‚ (…) Herr Beck (…) dankte für die loyale Auslegung polnischer Interessen auf der Münchner Konferenz, sowie für die Aufrichtigkeit der Beziehungen während des tschechischen Konflikts. Die Regierung und die Öffentlichkeit (Polens) würdigen die Position des Führers und Reichskanzlers voll und ganz.’“", "Die damalige polnische Regierung war nicht nur ähnlich antisemitisch wie die Nazis, sie beteiligte sich auch Seite an Seite mit Hitler an der Aufteilung der Tschechoslowakei. Zum Konflikt kam es ab Frühjahr 1939, als Warschau jede echte Verhandlung über den Status der „freien Stadt“ Danzig verweigerte und ihre Polonisierung vorantrieb – angefeuert durch London und Paris, die Polen in einen Krieg gegen Deutschland hetzen wollten, was auch gelang."], "Auf dem Weg zum Dritten Weltkrieg": ["Ähnlich brandstiferisch betätigt sich Warschau aktuell im Zusammenhang mit der Zuspitzung in der Ukraine. Von Anfang an versuchte Polen, Deutschland mit in den Krieg zu reißen. Man forderte deutsche Kampfflugzeuge für Kiew und brachte den Vorschlag in die Diskussion, US-Bomber von der pfälzischen Basis Ramstein auszuleihen, um Russen im Donbass töten zu können – damit mögliche Vergeltungsschläge Deutschland treffen mögen.", "Polen gehört zu den Protagonisten eines totalen Energieembargos gegen Russland, lässt sich aber gerne von Deutschland russisches Gas liefern, um die eigenen Speicher zu füllen. Die Großraffinerie im brandenburgischen Schwedt ist zum Untergang verurteilt, weil Warschau ab 31. Dezember kein russisches Öl mehr durch die Druschba-Pipeline lassen wird.", "Selbstverständlich sind nicht „die Polen“ unsere Feinde. Wohl aber ein Teil ihrer Eliten, die oft im Solde der angloamerikanischen Globalisten stehen. Nehmen wir den langjährigen Außenminister Sikorski, eigentlich ein Brite, der erst seit 2005 wieder polnischer Staatsbürger ist. Er freute sich unverhohlen auf die Terroranschläge gegen die Nord Stream Pipelines und nannte aus Versehen auch gleich den Verursacher: „Thank you, USA!“ Muss man mehr sagen?", "Nun wollen diese Einpeitscher durch den Winter kommen, indem sie auch noch deutsche Reparationen fordern. Man darf erwarten, dass ihre freunde in London und Washington sie dabei unterstützen. Die Bundesregierung tritt den Anmaßungen nur windelweich entgegen und pflegt den Schuldkult weiter, der die schein-moralische Grundlage der Forderungen ist. Wieder einmal braucht es COMPACT, um klare Kante zu zeigen. Unsere neue Geschichtsausgabe „Polens verschwiegene Schuld. Verbrechen an Deutschen von Versailles bis zur Vertreibung“ nennt die unterdrückten Fakten, die man in Warschau nicht hören will.", "Auszug aus dem Inhalt dieser Ausgabe:", "Deutschland und Österreich als Geburtshelfer Polens", "Polens verschwiegene Lager nach dem Ersten Weltkrieg", "Das Schicksal Danzigs", "Polens Drang nach Westen und Osten", "Warschaus Anteil am Ausbruch des Zweiten Weltkriegs", "Flucht und Vertreibung", "Polens Lager nach dem Zweiten Weltkrieg", "Polnische Verbrechen an Juden und Ukrainern", "Die Verzichtspolitik der BRD und vieles mehr.", "Mit COMPACT-Geschichte 17 „Polens verschwiegene Schuld“ präsentieren wir eine umfassende und überzeugende Antwort an Warschau, die allen Reparationsforderungen die Grundlage entzieht. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}