{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/runen-schluessel-zum-geheimwissen-unserer-ahnen/", "query_keywords": ["us", "ns", "ss", "sp", "hitler", "schi", "usa"], "creation_date": "13.10.2022", "last_modified": "13.10.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Runen: Schlüssel zum Geheimwissen unserer Ahnen", "description": "Mit seiner Schrift „Das Geheimnis der Runen“ offenbarte der Ariosoph und Germanenforscher Guido von List die tiefere und mystische Bedeutung der Schriftzeichen unserer Vorväter. Dem identitätsfeindlichen Trend folgend, verbannte man das an unsere Traditionen mahnende Werk hierzulande in den Giftschrank. Doch nun ist es endlich wieder erhältlich. Wien zu Beginn des vorigen Jahrhunderts: Durch die", "body": {"": ["Mit seiner Schrift „Das Geheimnis der Runen“ offenbarte der Ariosoph und Germanenforscher Guido von List die tiefere und mystische Bedeutung der Schriftzeichen unserer Vorväter. Dem identitätsfeindlichen Trend folgend, verbannte man das an unsere Traditionen mahnende Werk hierzulande in den Giftschrank. Doch nun ist es endlich wieder erhältlich.", "Wien zu Beginn des vorigen Jahrhunderts: Durch die von klassizistischen Bauten geprägte k.u.k.-Metropole wabert im Untergrund ein mystischer Strom. Okkulte Lehren machen sich breit, die Hautevolee gibt sich in ihren Villen dem Grusel spiritistischer Sitzungen hin, aus dem etwa 180 Kilometer entfernten Linz wehen die Ideen der deutsch-russischen Esoterikerin Helena Blavatsky (1831–1891) in die österreichische Hauptstadt herüber.", "In Linz gründete sich zu jener Zeit ein Ableger ihrer Theosophischen Gesellschaft. Blavatsky, die auch Rudolf Steiner in ihren Bann zu ziehen wusste, hatte in ihrer Lehre okkulte und esoterische Kenntnisse aus nahezu allen Erdteilen vereinigt. Sie selbst definierte dies als „eine Weisheitsreligion oder göttliche Weisheit, die Grundlage und der Extrakt aller Weltreligionen und Philosophien, gelehrt und praktiziert von einigen Auserwählten, seitdem der Mensch zu denken begann“."], "Legendärer Germanen-Forscher": ["Von der Theosophie inspiriert wurde damals auch ein gewisser Guido von List (1848–1919). Der Wiener hatte schon früh seine Neigung zum Spirituellen entdeckt und entwickelte ein starkes Interesse an germanischer Mythologie. 1874 war er in die Freimaurerloge Humanitas in Neudörfl an der Leitha aufgenommen worden, doch schon bald wandte er sich von dem ihm fremd erscheinenden Logenwesen ab – und widmete sich lieber der Glaubenswelt der alten Germanen und ihren mystischen Schriftzeichen, den Runen.", "Der Schriftsteller, Runen- und Germanenforscher rief 1908 eine nach ihm benannte Gesellschaft ins Leben, die einflussreiche Persönlichkeiten wie den Wiener Bürgermeister Karl Lueger zu ihren Mitgliedern zählte. In seinem Buch „Das Geheimnis der Runen“, erschienen im Gründungsjahr der Guido-von-List-Gesellschaft, schrieb er den germanischen Schriftzeichen magische Kräfte zu.", "1911 gründete der Verkünder eines neuen Wotanskultes als inneren Zirkel seiner Gesellschaft den Hohen Armanen-Orden, der jedoch nach wenigen Jahren zerfiel. Bedeutsam in diesem Zusammenhang erwies sich auch sein Werk „Die Armanenschaft der Ario-Germanen“, ebenfalls 1908 veröffentlicht.", "In dieser Schrift deutete er das Hakenkreuz als esoterisches Symbol der Reinheit des Blutes – und wurde damit nicht nur zum Begründer der Ariosophie, sondern lieferte auch Ideen, die einen anderen Mann, der zeitweilig in Wien beheimatet war, möglicherweise stärker inspirierten als dieser später – nachdem er die Macht in Deutschland ergriffen hatte – zugeben wollte…"], "Einführung in den Wotansglauben": ["Es ist nicht zuletzt diese oft unterstellte geistige Nähe zu Hitler und seinem Runen- und Germanenkult im Dritten Reich, die Guido von List, der allerdings schon 1919 in Berlin verstarb, in den Augen späterer Generationen zur Persona non grata werden ließen. Damit wanderte ein wahrer Schatz an Wissen um den Glauben und die Mystik unserer Ahnen quasi in den Giftschrank.", "Es ist daher ein großes Verdienst des Forsite-Verlags, dass er von Lists wichtigste Schrift zur Runenkunde der Öffentlichkeit in einer Neuauflage wieder zugänglich gemacht hat – und das zu einem unschlagbar günstigen Preis. In „Das Geheimnis der Runen“ erläutert der Germanenforscher und Ariosoph anhand der Überlieferung der Edda (die hier in einer günstigen Schmuckausgabe zu bestellen ist) die magische Bedeutung der Urrunen und präsentiert eine profunde Einführung in das mystische Geheimnis des sogenannten Wotanismus.", "Mit der Runenmagie verbunden sind dabei auch die Zeichensymbolik und Wappenkunst, die in „Das Geheimnis der Runen“ ebenfalls eingehend beleuchtet und als Teil des germanischen Volksbrauchtums behandelt werden. Als besonderes Schmankerl bietet diese Neuausgabe in moderner Schrift zudem im Anhang die Satzung der damaligen Guido-von-List-Gesellschaft sowie – geradezu sensationell – deren Mitgliederverzeichnis aus dem Nachlass des Gründers. Man ist erstaunt, welche Namen sich in dieser Liste wiederfinden!", "Guido von Lists „Das Geheimnis der Runen“ ist eine unverzichtbare Schrift zur altgermanischen Überlieferung, zur Bedeutung der Runen und zur Erforschung des Glaubens und der Mystik unserer germanischen Vorväter. Das bahnbrechende Werk kann man für wenig Geld hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}