{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/hoppla-nato-ploetzlich-gegen-greta/", "query_keywords": ["klimawandel", "us", "leiche", "krieg", "linke", "politik", "ns", "rna", "regierung", "ss", "demo", "schi", "klima", "sp", "europa", "die grünen", "fridays for future", "greta thunberg"], "creation_date": "12.07.2022", "last_modified": "12.07.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Hoppla: NATO plötzlich gegen Greta", "description": "Vom Klima-Schutz zum Kreml-Schutz? Seit die Greta-Jugend gegen die NATO demonstriert, wird der ehemaligen Klima-Ikone ein Wokeness-Verlust attestiert. Bombenstimmung bei Habeck, Hofreiter, Baerbock & Co.: Kaum in der Regierung, befinden sich die Grünen auf dem Kriegspfad. In unserer Juni-Ausgabe erklären wir, warum uns ausgerechnet die Grünen in eine Konfrontation mit Russland treiben wollen – hier", "body": {"": ["Bombenstimmung bei Habeck, Hofreiter, Baerbock & Co.: Kaum in der Regierung, befinden sich die Grünen auf dem Kriegspfad. In unserer Juni-Ausgabe erklären wir, warum uns ausgerechnet die Grünen in eine Konfrontation mit Russland treiben wollen – hier online bestellen.", "_von Erika Fischer", "Greta Thunberg, wer kennt sie nicht? Als Ikone der Lifestyle-Öko-Jugend und Wegbereiterin der grünen Zerstörungs-Politik machte sie jahrelang Schlagzeilen. Das Mädchen traf sich mit hochrangigen Politikern, US-Präsident Obama nannte sie 2019 sogar „eine der größten Verteidigerinnen unseres Planeten“. Mit wehenden Fahnen wurde sie zweimal für den Friedennobelpreis nominiert. Doch der Wind hat sich gedreht.", "„Das ist nur noch radikaler Unsinn“", "– heißt es in der Bildzeitung über ein Foto, welches auf Gretas Twitter-Account veröffentlicht wurde. Was ist passiert, mit unserer Heiligen? Am Freitag, dem 08.07, leitete Greta ein Foto einer „Fridays for Future“-Gruppe aus Stockholm weiter. Sie selbst ist auf dem Bild nicht zu sehen, der Anblick der Demonstranten jedoch typisch: Jugendliche mit bunten Pappschildern, die ihre Parolen hochhaltend, in die Kamera lächeln.", "Was früher eine willkommene Promo-Aktion für die Grünen war, scheint sich jetzt in eine politisch unliebsame Richtung entwickelt zu haben. Auf der linken Seite des Bildes posiert ein Mädchen mit dem Slogan:", "„Nein zur NATO, Nein zu Russland, Nein zu Krieg!“", "Mittig zu sehen ist der einzelne Ausruf „Nein zur Nato“. Der Hintergrund dieser Schilder ist der Beschluss von Schweden und Finnland in das Militärbündnis, die NATO, einzutreten. Am Dienstag, den 05.07. stand der Beitrittsbeschluss fest, am Freitag folgte der Post Gretas. Die Medienlandschaft sieht dieses Verhalten als direkten Angriff.", "„Das ist kein Klima-Schutz, sondern Kreml-Schutz.“", "– schreibt die Bild empört. Das grüne Steckenpferd hat sich aus den Zügeln gerissen und läuft in eine ganz verkehrte Richtung. Wie kann sie es bloß wagen, die NATO mit dem „menschenverachtenden“ Russland gleichzusetzten, ja bloß zu vergleichen?", "Eine klare Linie zeichnet sich in der allgemeinen Medienlandschaft ab: Unser größter Feind ist nun nicht mehr, der durch den Menschen verursachte Klimawandel, sondern Putin! So steht es in der politischen Agenda, so wird es gemacht. Was vor kurzem noch in die Hände der grünen Politik gespielt hat, scheint ein Dorn im Auge geworden zu sein.", "Die Grünen haben Greta viel zu verdanken. Ohne ihren Klima-Hype, einer neuen Popkultur für die Jugend, hätten sie niemals solch hohe Wahlergebnisse erzielt. „Fridays for Future“ sicherte den Grünen einen gigantischen Zuspruch der Jugend im politischen Machtkampf. Wenn die Grünen in den Europawahlen 2014 noch 10,7 Prozent erreichten (mit einem anhaltenden Abwärtstrend), so verdoppelten sie ihre Werte ruckartig in der darauffolgenden Wahl.", "In dem Jahr 2019, als Gretas politischer Medienhype stark an Fahrt aufnahm, lag der Wert der Grünen bei 20,5 Prozent. Dies ist nur eines der vielen Beispiele, die einem vor Augen führen, in welchen Dimensionen die FFF-Bewegung besonders junge Wähler erreicht hat.", "Nun ist der Hype vorbei, das Klima ist nur noch zweitrangig. Jetzt soll uns nicht mehr das warme Wetter umbringen, sondern der russische Präsident. Man hätte meinen können, Greta wurde über den Feindwechsel informiert, doch entweder wurde das verpasst, oder sie hat solche Panik vor dem Klima, dass sie selbst auf ihre Befehle nicht mehr hört.", "Die Angst ist groß, dass die Klima-Ikone besonders das junge Klientel in eine Richtung beeinflusst, die nicht genehm ist. Es wird eine geschlossene Front gegen Russland verlangt, man kann es sich nicht leisten, Unmut gegen die NATO, den Guten im Spiel, zu schüren. Fünf Millionen Menschen folgen Klima-Greta auf Twitter, jeder Jugendliche wird mindestens einmal von ihr gehört haben.", "Wenn das vermeintliche Sprachrohr der Jugend, sich gegen den Meister erhebt, ist Vorsicht geboten. Deswegen wird sie derzeitig in sämtlichen Medien negativ porträtiert. Wo früher noch geschwärmt wurde, dass Greta es mit den Erwachsenen aufnimmt und ihnen aufzeigt, was sie alles falsch machen, wird jetzt klare Kante gezeigt: In Russland wären die FFF-Demonstranten verprügelt und festgenommen worden. Die Anti-NATO-Demo zeigt:", "„Den selbsternannten Weltrettern fehlt ein moralischer Kompass.“", "Harsche Worte, die die Bild hier von sich gibt. Sie sind jedoch nur ein Zeichen von Angst. Angst, dass ihnen die Fälle wegschwimmen. Angst, dass der geplante, kontrollierte jugendliche Aufstand, zu einer staatlich unkontrollierten Gegenbewegung mutiert. Dass die Jugend ungewollte Kritik übt. Dass nicht der allgemein geltende Ton befolgt wird.", "Somit hat die Obrigkeit nur zwei Optionen: Entweder sie bekommt Greta wieder in den Griff oder sie wird versuchen die Schwedin gänzlich abzusägen. Bisher scheint die Tendenz zu letzterem zu gehen, alles weitere ist jedoch abzuwarten.", "Bombenstimmung bei Habeck, Hofreiter, Baerbock & Co.: Kaum in der Regierung, befinden sich die Grünen auf dem Kriegspfad. Ginge es nach der Öko-Partei, stünden deutsche Soldaten wahrscheinlich schon an der russischen Grenze. In unserer Juni-Ausgabe COMPACT 6 2922: „Grüne im Krieg“ erklären wir, warum uns ausgerechnet die Grünen in eine Konfrontation mit Russland treiben wollen. Am Kiosk – oder hier online bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}