{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/morgenthau-und-nord-stream-gloria-legt-nach/", "query_keywords": ["us", "amerika", "krieg", "corona", "politik", "ns", "spo", "rna", "ukraine", "ss", "sp", "regierung", "terror", "schi", "usa"], "creation_date": "06.10.2022", "last_modified": "06.10.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "orgenthau und Nord Stream: Gloria legt nach", "description": "Es ist die Stunde der Wahrheit: Gloria von Thurn und Taxis bezeichnet die Anschläge auf die Ostsee-Pipelines als „Kriegserklärung gegen Deutschland“ – und bekräftigt ihre brisanten Morgenthau-Aussagen. In COMPACT-Spezial „Krieg. Lügen. USA – Die Blutspur einer Weltmacht“ finden Sie wichtigen Hintergründe und Auszüge aus dem Morgenthau- und dem Kaufman-Plan. Die stark nachgefragte Ausgabe ist immer", "body": {"": ["Die Forstunternehmerin und frühere Society-Lady Gloria von Thurn und Taxis hat im Viertel-nach-Acht-Talk mit Nena Schink bei Bild TV eine Portion Wahrheit kredenzt, die man in den Mainstream-Medien sonst kaum findet. Für die streitbare Fürstin ist klar: Hinter dem Anschlag auf die Nord-Stream-Pipelines stehen US-Kreise. Die Zerstörung der Energie-Lebensadern ist eine Strafaktion gegen Deutschland – und steht in der unguten Tradition des Morgenthau-Plans.", "Bäm! Ja, sie haben richtig gelesen. So lässt sich zusammenfassen, was Fürstin Gloria vor einem Millionenpublikum aus führte. Wörtlich sagte sie zur Bundesregierung und ihrer Energiepolitik:", "„Die große Frage, die man sich stellen muss als Bürger, ist: Sind die so doof – oder steckt ein Plan dahinter? Meine Meinung ist: Man kann so doof gar nicht sein. Da muss ein Plan dahinter sein.“", "Ihre Antwort ist eindeutig:", "„Für mich sieht es aus wie die späte Erfüllung des Morgenthau-Plans.“", "Sie habe eine eigene Theorie entwickelt:", "„Man hat uns ja immer dafür kritisiert, dass wir mehr Waren nach außen verkauft haben als wir hereingekauft haben. Und durch diesen Bilanzüberschuss sind wir schlecht angeschrieben, vor allem im anglosächsischen Bereich.", "Wir sparen zu viel und wir verkaufen zu viel nach draußen. Das haben die uns vorgebetet: Wir sollen es endlich lassen. Aber der Deutsche kann eben nicht anders. Unsere Waren waren eben so beliebt, die Menschen lieben unsere Autos und unsere Kühlschränke et cetera. Und wir sparen halt: Wer spart in der Zeit, der hat in der Not.“", "Dann leitete Gloria von Thurn und Taxis zum Nord-Stream-Terror über:", "„Deswegen werden wir jetzt bestraft – unter dem Motto: Wer nicht hören will, muss fühlen. Der Terroranschlag auf die Gaspipelines ist eindeutig eine Kriegserklärung an die deutsche Industrie, an den deutschen Bürger, an uns. Nur das will man nicht wahrhaben. Wir leiden unter kollektivem Stockholm-Syndrom.“", "Ihr Appell:", "„Wir müssen endlich an deutsche Interessen denken. Wir müssen an unsere Bürger denken. Wir müssen uns emanzipieren. (…) Wer den Schaden hat, braucht für den Spott nicht zu sorgen. Die ganze Welt lacht über Deutschland.“", "Hier der komplette", "Bereits im Juni hatte die bayerische Unternehmerin im österreichischen Servus TV die Morgenthau-Bombe platzen lassen:", "„Russland dreht nicht das Gas ab, sondern vor ein paar Wochen hieß es noch: Wir müssen etwas leiden, weil das der Preis für die Solidarität mit der Ukraine ist. Wir dürfen den Russen kein Gas abkaufen, weil wir den bösen Putin nicht unterstützen dürfen. So hieß es die letzten Wochen. Jetzt ist plötzlich wieder alles anders: Jetzt ist es plötzlich das böse Russland, das uns kein Gas mehr verkaufen will. (…)", "Wir haben in der Corona-Zeit gesehen und gelernt, dass uns ununterbrochen etwas anderes gesagt wird, dass wir ununterbrochen mit neuen Nachrichten, die sich komplett widersprechen, irregeführt werden. Und genauso ist das jetzt auch. Wir können also nicht davon ausgehen, dass das, was wir lesen oder hören, wirklich stimmt, sondern es ist eine ununterbrochene Propaganda-Berieselung. Und man muss sich selber die Mühe machen und gucken: Was stimmt und was stimmt nicht.", "Durch die teuren Energiepreise wird Deutschland nicht mehr produzieren können – und das ist halt die späte Erfüllung des Morgenthau-Plans. Und das wollen ja die Grünen. (…) Der Traum der Grünen ist, dass Deutschland deindustrialisiert wird.“", "Die konservative Aristokratin zog damit eine interessante Parallele, die wenig später auch von Ex-Bild-Chefredakteur Julian Reichelt aufgegriffen wurde: Mit dem wohl berüchtigtsten Plan zur Zerstörung Deutschlands ist der Name des US-Politiker Henry Morgenthau (1891–1967) verbunden. Der enge Freund und Berater Präsident Roosevelts war Finanzminister zwischen 1934 und 1945.", "Er wollte aus Deutschland eine Agrarwüste machen und entwarf unter der Schlagzeile „Deutschland ist unser Problem“ 1944 „den ungeheuerlichsten Massenmordplan, der je von menschlicher Rachewollust und Barbarei erdacht wurde“, so der amerikanische Literaturprofessor Austin J. App.", "Selbst US-Kriegsminister Henry L. Stimson war erschrocken über die Ausführungen seines Kabinettskollegen. Stimson schätzte die Zahl der Todesopfer bei Durchführung jenes Plans zur Umwandlung Deutschlands in einen Agrarstaat auf 30 Millionen. Außenminister Cordell Hull rechnete vor, dass rund 40 Prozent der Bevölkerung dadurch vernichtet würden.", "Kern des Morgenthau-Plans war die Zerstörung der deutschen Industrie, also der Lebensgrundlage des Volkes, die Zerstückelung des Reiches und die Abtrennung großer Gebietsteile. Roosevelt und Churchill stimmten dem Vorhaben auf der Konferenz von Québec 1944 grundsätzlich zu. Die Verwirklichung des Ansinnens wurde erst gestoppt, als der Kalte Krieg ausbrach und man seitens des Westens befürchtete, ohne deutsches Bollwerk von Stalin überrollt zu werden.", "In COMPACT-Spezial „Krieg. Lügen. USA – Die Blutspur einer Weltmacht“ haben wir die wichtigsten Auszüge aus dem Morgenthau- und dem sogenannten Kaufman-Plan („Deutschland muss vernichtet werden“) dokumentiert. Wir erläutern die Kernaussagen dieser beiden perfiden Pläne und ordnen sie in den historischen Kontext ein.", "Mit den Namen Morgenthau und Kaufman sind zwei genozidale Irrsinns-Pläne gegen Deutschland verbunden. In COMPACT-Spezial „Krieg. Lügen. USA“ finden Sie wichtigen Hintergründe und Auszüge aus diesen Völkermord-Plänen. Die stark nachgefragte Sonderausgabe ist immer noch als E-Paper verfügbar. Download hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}