{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/landtag-thueringen-altparteien-eskalieren/", "query_keywords": ["us", "afd", "linke", "ns", "cdu", "ss", "spd", "demo", "sp"], "creation_date": "26.09.2024", "last_modified": "26.09.2024", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "hüringen: Altparteien eskalieren - AKTUALISIER", "description": "Die konstituierende Sitzung des Thüringer Landtags ist eskaliert. Vertreter der alten Parteien erkennen die AfD-Alterspräsidenten nicht an und torpedieren seine Rolle. Ein beschämendes Schauspiel! Verfolgen Sie dazu den Ticker auf unserem Telegram-Kanal. Solidarität mit dem 73-Jährigen! Setzen Sie ein Zeichen und bestellen Sie am besten jetzt gleich unseren Höcke-Taler in Silber. Hier mehr erfahren. Es gibt", "body": {"": ["Es gibt da keine zwei Meinungen: Gemäß Geschäftsordnung des Landtags in Thüringen eröffnet der älteste gewählte Abgeordnete die erste Landtagssitzung. Und das ist Jürgen Treutler von der AfD. Er ist zudem frisch ins Parlament gewählt worden, hat also noch keine parlamentarische Erfahrung sammeln können. Eben dies wollen die Polit-Versager der herkömmlichen Kräfte nutzen.", "Treutler hatte zunächst in einleitenden Worten gemahnt, die Demokratie nicht mit Füßen zu treten und den Wählerwillen anzuerkennen. Wie wichtig dieser Appell war und ist, demonstrierten in der Folge die Vertreter von CDU, SPD, Linken und BSW. Insbesondere aus den Reihen der CDU wurde immer wieder versucht, den AfD-Mann aus der Fassung zu bringen.", "Mehrfach hat Treutler die Sitzung seither unterbrechen müssen. Als er den polternden CDU-Mann Andreas Brühl zu Vernunft ermahnte, keifte dieser: „Was Sie hier treiben, ist Machtergreifung!“ Treutler reagierte mit einem Ordnungsruf. Gegenwärtig dauert die Sitzung an.", "COMPACT-TV ist vor Ort. Unsere Leute informieren per Ticker, den Sie auf unserem Telegram-Kanal verfolgen können. Hier abonnieren: t.me/CompactMagazin", "AKTUELL: Die Sitzung ist nun bis zu einer Entscheidung der Verfassungsgerichts zu Geschäftsordnungs-Fragen unterbrochen, voraussichtliche Fortsetzung am Sonnabend. Die alten Parteien wollen um keinen Preis zulassen, dass die AfD einen Landtagspräsidenten stellen kann.", "Ab 20 Uhr senden COMPACT.Der Tag den Brennpunkt des Tages zum heutigen Thema. Hier einschalten.", "Unbedingt als Zeichen der Solidarität heute anfordern und ein Zeichen setzen: den COMPACT Höcke-Taler in Silber. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/hartlages-brd-sprech-_-demokraten-2/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}