{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/harry-potter-autorin-gegen-schottisches-gendergesetz/", "query_keywords": ["us", "ns", "regierung", "ss", "demo", "usa", "sp"], "creation_date": "07.10.2022", "last_modified": "07.10.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Harry Potter-Autorin gegen schottisches Gendergesetz", "description": "Harry Potter-Autorin Joanne K. Rowling äußerte sich kritisch gegen ein Gesetz, dass in Schottland die Wahl des amtlichen Geschlechts erlaubt. Das dürfte die Fans der Cancel-Culture zu weiterer Sperrung ihrer Werke antreiben. Alles über die Cancel-Barbarei lesen Sie in der Oktober-Ausgabe von COMPACT mit dem Titelthema «Staatsfeind Winnetou – Wie die Helden unserer Jugend ausgelöscht", "body": {"": ["Alles über die Cancel-Barbarei lesen Sie in der Oktober-Ausgabe von COMPACT mit dem Titelthema «Staatsfeind Winnetou – Wie die Helden unserer Jugend ausgelöscht werden». Hier bestellen.", "Winnetou raus aus der ARD, „Layla“ bitte nicht auf Volksfesten spielen, „Pipi Langstrumpf“ nur zensiert nachdrucken, Howard P. Lovecraft in den Gifstschrank, „Vom Winde verweht“ sowieso, Tschaikowsky und andere russischen Musiker raus aus den bürgerlichen Musentempeln. Außerdem das Harry Potter-Ballspiel „Quidditch” umbenennen und der Autorin Joanne K. Rowling wegen genderkritischer Aussagen den Tod wünschen. Willkommen in der Cancel-Culture 2022. Ein ungeheurer Kahlschlag.", "Das Ärgerlichste für Cancel-Fans ist jedoch: Joanne K. Rowling lenkt nicht ein. Im Gegensatz zu jenen Hollywood-Sternchen, die unter Tränen „einsehen“, dass sie als Cis-Frauen „natürlich“ keinen Transmann spielen dürfen. Finanziell unangreifbar, steht sie zu ihrer genderkritischen Haltung.", "Ähnlich dem deutschen „Selbstbestimmungesetz“ passierte jetzt auch ein Gesetz das schottische Parlament, nach dem Bürger ohne medizinisches Gutachten ihr amtliches Geschlecht ändern können. Dazu schreib Rowling kurz und knapp auf Twitter:", "„Nein zur Selbst-Identifizierung“", "Mit diesem Statement unterstützte sie laut Spiegel die Demonstrierten, die vor dem schottischen Parlament protestierten. Außerdem postete sie ein Selfie mit T-Shirt auf dem Regierungschefin Nicola Sturgeon als „Zerstörerin von Frauenrechten“ bezeichnet wird – wobei das Wort „Frauen“ im Bildausschnitt fehlt.", "Rowling kämpft seit drei Jahren gegen die Durchsetzung der Gender-Ideologie, wonach das Geschlecht ausschließlich gesellschaftlich bestimmt sei. Erste Cancel-Maßahmen gegen die Harry Potter-Romane gibt es bereits. So verbannte eine Schule in Tennessee (USA) die Schmöker aus ihrer Bibliothek. Größere Cancel-Aktionen dürften – trotz des großen Marketing-Erfolges – bald folgen.", "Alles über den Wahnsinn der Cancel-Culture Sie in der Oktober-Ausgabe von COMPACT mit dem Titelthema «Staatsfeind Winnetou – Wie die Helden unserer Jugend ausgelöscht werden». Hier bestellen.", "."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}