{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/zensur-twitter-sperrt-gender-kritikerin/", "query_keywords": ["ns", "ss", "querdenker", "schi", "sp"], "creation_date": "07.10.2022", "last_modified": "07.10.2022", "crawl_date": "20.10.2024", "author_person": [["Valentina Schacht"]], "author_organization": [], "news_keywords": [], "content": {"title": "Zensur: Twitter sperrt Gender-Kritikerin", "description": "Social Media im Woke-Wahn: Jetzt hat es Mut-Biologin Marie-Luise Vollbrecht erwischt – weil sie nur zwei Geschlechter kennt. Wie die Opposition in der BRD kriminalisiert, wegsperrt, totschweigt und cancelt, lesen Sie in unserer neuen Spezial-Ausgabe „Politische Verfolgung“. Hier mehr erfahren. Wer nicht mit den Wölfen heult, bekommt die Knute zu spüren: Nach dieser Methode hat", "body": {"": ["Wer nicht mit den Wölfen heult, bekommt die Knute zu spüren: Nach dieser Methode hat der Kurznachrichtendienst Twitter nun mit Marie-Luise Vollbrecht verfahren. Der Account der Biologin und Gender-Kritikerin, gegen die wegen eines Vortrags an der Berliner Humboldt-Uni ein regelreiches Kesseltreiben veranstaltet worden war, wurde am gestrigen Mittwoch für mehrere Stunden gesperrt.", "Üblicherweise schreibt Twitter seinen Nutzern in solchen Fällen nur, dass sie gegen die sogenannten Community-Standards verstoßen hätten. Welches vermeintliche Vergehen Vollbrecht konkret zur Last gelegt wird, ist bislang unklar. Das Homo-Portal Queer.de berichtete von einem in den sozialen Medien kursierenden Screenshot, auf dem die Begründung kurzzeitig zu sehen gewesen sein soll.", "„Wir haben den Account von @frolleinVogelV gesperrt, weil er unsere Regel gegen Gewaltverherrlichung verletzt hat. Dieser Regelverstoß wurde durch verschiedene Meldungen festgestellt.“", "Die junge Doktorandin, die inzwischen zu einer Art Galionsfigur der Trans- und Gender-Kritiker geworden ist, meldete sich nach Aufhebung der Sperre nur mit einem süffisanten Tweet zu Wort:", "Humor ist, wenn man trotzdem lacht – und nach der Sperre ist vor der nächsten. Nur mit solchen Binsenweisheiten lässt sich der Zensur-Wahn in der BRD noch ertragen.", "Twitter-Sperren gegen Gender-Kritiker, Querdenker und Wahrheitskämpfer wie Ballweg und Janich im Knast, Bhakdi auf der Anklagebank, Schiffmann und Hockertz im Exil. Überall, wo eine echte Opposition entsteht, schlägt der Staat mit brutaler Härte zurück. In COMPACT-Spezial „Politische Verfolgung“ zeigen wir, wie das Regime Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}