{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/fdp-so-schneidig-und-national-war-sie-frueher/", "query_keywords": ["us", "krieg", "bundestagswahl", "politik", "ns", "spo", "cdu", "christ", "schi", "spd", "ss", "regierung", "fdp", "demo", "sp", "christian lindner"], "creation_date": "07.10.2022", "last_modified": "07.10.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "FDP: So schneidig und national war sie früher", "description": "Es ist ein ganz besonderes Zeitdokument: 1953 trat die FDP mit Trommeln und Fanfaren im Lübecker Kolosseum auf. Am Rednerpult: Der unvergessene General Hasso von Manteuffel, der das ewige Deutschland beschwört. Der legendäre General der Panzertruppe im Zweiten Weltkrieg saß von 1953 bis 1957 für die Freien Demokraten im Deutschen Bundestag. Damals dominierte der nationale", "body": {"": ["Es ist ein ganz besonderes Zeitdokument: 1953 trat die FDP mit Trommeln und Fanfaren im Lübecker Kolosseum auf. Am Rednerpult: Der unvergessene General Hasso von Manteuffel, der das ewige Deutschland beschwört.", "Der legendäre General der Panzertruppe im Zweiten Weltkrieg saß von 1953 bis 1957 für die Freien Demokraten im Deutschen Bundestag. Damals dominierte der nationale Flügel die FDP, vor allem in Nordrhein-Westfalen (auch über den sogenannten Naumann-Kreis hinaus): Man berief sich aufs Deutsche Reich, forderte eine Generalamnestie für vormalige NS-Funktionäre, trat für die Ehre des deutschen Frontsoldaten ein.", "General von Manteuffel war damals einer der Köpfe des nationalliberalen Lagers. Später wandte er sich von der FDP ab, ging zur Deutschen Partei (DP). In unserem Filmarchiv haben wir Aufnahmen von einer Parteiveranstaltung aus dieser guten alten Zeit der FDP gefunden: Einmarsch mit Fanfaren und Trommeln, gesäumt von Flaggen mit den Wappen der deutschen Ostgebiete. Statt Maskenpflicht und Political Correctness Marschmusik und Fackel-Parade. Sehen Sie diese erhebenden Bilder in dem Video oben."], "Ein echter Patriot": ["Eine überaus bedeutende Persönlichkeit der Freidemokraten zu dieser Zeit war auch der Oberfranke Thomas Dehler, der von 1949 bis 1953 als Bundesminister der Justiz amtierte und von 1954 bis 1957 Parteivorsitzender der FDP war.", "Der Jurist war im Dritten Reich scharfen Angriffen ausgesetzt, weil er mit der Jüdin Irma Frank verheiratet war. Die NS-Machthaber stuften die Verbindung als „privilegierte Mischehe“ ein, in Streichers antisemitischem Hetzblatt Der Stürmer wurde er als „echter Judengenosse“ verunglimpft. Dennoch setzte er in seiner Eigenschaft als Bundesjustizminister später ein Amnestiegesetz durch, um das politische Leben in der Bundesrepublik „zu entgiften“, wie er sagte.", "Dehler, der durch und durch Patriot war, wollte auch juristisch einen Schlussstrich unter die NS-Zeit ziehen.", "In ihrem Nachruf auf Dehler schrieb die National-Zeitung 1967", "„Er war in vielem nicht unserer Auffassung. Ihm bleiben wir aber verbunden durch sein unablässiges Suchen nach Wegen zur deutschen Wiedervereinigung und durch den Glauben daran, dass auch die Meinung anderer Respekt verdient. Seine leidenschaftlichen Appelle für die Rückkehr der Saar, für die Bewahrung des Rechts und gegen die Verlängerung der Verfolgungsverjährung für Kriegstaten bleiben unvergessen.“"], "Stolzer Ritterkreuzträger": ["Dass die FDP noch weit bis in die 1980er und sogar 1990er Jahre hinein über einen wahrnehmbaren nationalliberalen Flügel verfügte, wird vor allem an dem gebürtigen Oberschlesier Erich Mende deutlich. Er war von 1960 bis 1968 Vorsitzender der Freidemokraten und stand von 1957 bis 1963 der FDP-Bundestagsfraktion vor. Von 1963 bis 1966 war er Bundesminister für gesamtdeutsche Fragen und zugleich Vizekanzler unter Ludwig Erhard.", "Mende erlebte den Zweiten Weltkrieg an vorderster Front, zuletzt beim Feldzug gegen die Sowjetunion. Er wurde dreimal verwundet und erlebte das bittere Ende als Regimentskommandeur in Ostpreußen. In britischer Gefangenschaft verhinderte er durch beherzte Intervention die Sprengung des Marineehrenmals in Laboe.", "Nach dem Krieg trug der große deutsche Patriot, der sich stets schützend vor seine Kriegskameraden stellte, auf Anregung von Theodor Heuss bei öffentlichen Anlässen das Ritterkreuz, das ihm im Zweiten Weltkrieg verliehen worden war. Bei der Bundestagswahl 1961 erreichte die FDP unter seiner Führung mit 12,8 Prozent das beste Bundestagswahlergebnis – ein Rekord, der erst 2009 übertroffen werden sollte.", "Enttäuscht über die Rolle der Liberalen in der Regierung Brandt und in scharfer Gegnerschaft zu dessen neuer Ostpolitik, verließ Mende im Oktober 970 die FDP in Richtung CDU, für die er 1972 und 1976 erneut in den Bundestag gewählt wurde."], "Auf den Hund gekommen": ["Statt aus solchen geistig-politischen Traditionen zu schöpfen, ist die FDP unter Christian Lindner total auf den Hund gekommen. Bundesjustizminister Marco Buschmann kümmert sich darum, dass jeder sein Geschlecht einmal pro Jahr wechseln kann, Verteidigungspolitikerin Marie-Agnes Strack-Zimmermann will in den Krieg gegen Russland ziehen, die Partei schwurbelt auf ihrer Website von einem „ganzheitlichen Diversity Management“.", "Patrioten wie Hasso von Manteuffel, Thomas Dehler und Erich Mende rotieren im Grabe: Das ist gewiss nicht die FDP, für die sie einst um Freiheit und Gerechtigkeit für Deutschland kämpften. Das ist nur noch ein erbärmlicher Trümmerhaufen, der politisch abserviert gehört.", "Kinder, das waren noch Zeiten: Als FDP-Chef Mende sein Ritterkreuz trug, der SPD-Vorsitzende Kurt Schumacher sich zum Reich bekannte und von der Union „Verzicht ist Verrat“ plakatiert wurde! Wie aus einstigen Volksparteien Parteien gegen das eigen Volk wurden, lesen Sie in COMPACT-Spezial „Verrat am Wähler – Geschichte und Gegenwart der Altparteien“. Eine Abrechnung mit den heutigen Polit-Schranzen – und eine Erinnerung an bessere Zeiten. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}