{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/atomkrieg-selenski-fordert-praeventivschlag/", "query_keywords": ["us", "krieg", "ns", "ss", "sp"], "creation_date": "07.10.2022", "last_modified": "07.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "tomkrieg: Selenski fordert Präventivschlag", "description": "COMPACT.DerTag vom 7. Oktober 2022: Das ist eine ungeheure Eskalation: Der ukrainische Präsident Wolodimir Selenski bringt präventive Atomschläge gegen Russland in die Diskussion. Das sind einige unserer weiteren Themen: •Finanzkrise: Droht ein Banken-Crash? •Däne: „Dieser Krieg ist orchestriert“ •Niedersachsen: Freddys Prognose •US-Pläne: Deutschland im Visier Sie finden COMPACT-TV wichtig und gut und wollen dazu beitragen,", "body": {"": ["Das sind einige unserer weiteren Themen:", "•Finanzkrise: Droht ein Banken-Crash?", "•Däne: „Dieser Krieg ist orchestriert“", "•Niedersachsen: Freddys Prognose", "•US-Pläne: Deutschland im Visier", "Sie finden COMPACT-TV wichtig und gut und wollen dazu beitragen, dass wir unser – für Zuschauer kostenloses! – Programm weiter ausbauen? Dann werden Sie doch Mitglied im COMPACT-Club! Als Clubmitglied unterstützen Sie unsere Aufklärungsarbeit mit einem kleinen Monatsbeitrag – vor allem den Ausbau unsere kostenlosen Nachrichtensendung COMPACT.DerTag, unserem abendlichen Immunschutz gegen die Propaganda des Regimes.", "COMPACT-Club ist das Netzwerk für alle, die frei leben und die Wahrheit verbreiten wollen. Wir sind viele – und wir werden immer mehr! Mit uns wächst das Geheime Deutschland! Jedes Clubmitglied erhält ein T-Shirt mit dem Slogan “Wir sind frei” – so finden sich die Gleichgesinnten. Hier gibt es alle Infos und das Beitrittsformular.", "Gerne können Sie uns auch via Paypal, Kreditkarte oder Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}