{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ungesuehnt-massenmord-an-deutschen/", "query_keywords": ["us", "amerika", "krieg", "ns", "rna", "ss", "sp", "terror", "schi", "usa", "europa"], "creation_date": "08.10.2022", "last_modified": "07.10.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Ungesühnt: Massenmord an Deutschen", "description": "Unser Volk soll wegen Hitler auf ewig dazu verdammt sein, das Büßergewand zu tragen. Das millionenfache Leid, das Deutschen während des Zweiten Weltkriegs und danach widerfuhr, wird hingegen unter den Tisch gekehrt. Günter Zemella dokumentiert diesen Völkermord an den Deutschen – und gibt den Opfern eine Stimme. Hier mehr erfahren. Die Vertreibung von etwa 15", "body": {"": ["Unser Volk soll wegen Hitler auf ewig dazu verdammt sein, das Büßergewand zu tragen. Das millionenfache Leid, das Deutschen während des Zweiten Weltkriegs und danach widerfuhr, wird hingegen unter den Tisch gekehrt. Günter Zemella dokumentiert diesen Völkermord an den Deutschen – und gibt den Opfern eine Stimme. Hier mehr erfahren.", "Die Vertreibung von etwa 15 Millionen Deutschen aus Ostpreußen, Pommern, Schlesien, dem Sudentenland und anderen Gebieten im Osten zählt zu den größten Verbrechen des 20. Jahrhunderts. Millionen verloren ihre Heimat – und oft auch ihr Leben. Heute ist dieser genozidale Akt im öffentlichen Bewusstsein bestenfalls noch eine Randnotiz.", "Die Republik Polen fordert horrende Reparationszahlungen von Deutschland. Dabei waren gerade die Vertreibungen durch polnische Behörden besonders verlustreich. Nach Artikel IX des Potsdamer Kommuniqués vom 2. August 1945 wurden die deutschen Ostprovinzen nur unter polnische „Verwaltung“ gestellt, und gemäß Artikel XIII sollten die Deutschen „in geordneter und humaner“ Weise aus Polen, der Tschechoslowakei und Ungarn nach Deutschland übergesiedelt werden.", "Für den Zeitpunkt und die Organisation der Umsiedlung war vor allem der Alliierte Kontrollrat in Berlin zuständig. Laut Absatz 3 des Artikels XIII galt ein Vertreibungsmoratorium, bis die Besatzungsmächte in Deutschland für die Aufnahme, Ernährung und Unterkunft der „Auszusiedelnden“ sorgen konnten. Nur Ungarn hielt sich an das Moratorium, und von „geregelt und human“ kann nicht die Rede sein, wie ein ausführlicher Bericht des US-Repräsentantenhauses 1950 feststellte."], "Polens verschwiegene Schuld": ["Doch Vertreibung der deutschen Zivilbevölkerung begann nicht erst nach dem Potsdamer Kommuniqué, wie Günter Zemella in seinem Aufklärungswerk „Völkermord an den Deutschen. Ein ungesühntes Verbrechen“ nachweist. Bereits im Frühjahr 1945 wurden deutsche Dörfer in Jugoslawien, Polen, Ostpreußen, Pommern und Schlesien „gesäubert“. Die dort lebenden Deutschen wurden zur Flucht gezwungen oder durch die Milizen wild vertrieben. Wie die Ost-Dokumentation des Bundesarchivs belegt, wurden dabei Tausende ausgeplündert, vergewaltigt und ermordet.", "Selbst den Westalliierten ging das mörderische Treiben der Polen zu weit. Am 19 Oktober 1945 veröffentlichte die Londoner Times einen Brief des britischen Philosophen Bertrand Russell, in dem es hieß:", "„In Osteuropa werden jetzt von unseren Verbündeten Massendeportationen in einem unerhörten Ausmaß durchgeführt, und man hat ganz offensichtlich die Absicht, viele Millionen Deutsche auszulöschen, nicht durch Gas, sondern dadurch, dass man ihnen ihr Zuhause und ihre Nahrung nimmt und sie einem langen schmerzhaften Hungertod ausliefert.“", "In einem Telegramm an das US War Department, das auf den 18. Oktober 1945 datiert ist, beschwerte sich General Eisenhower:", "„In Schlesien verursachen die polnische Verwaltung und ihre Methoden eine große Flucht der deutschen Bevölkerung nach dem Westen. (…) Viele, die nicht weg-gehen können, werden in Lagern interniert, wo es unzureichende Rationen gibt und schlechte Hygiene vorherrscht. (…) Die von den Polen angewandten Methoden entsprechen in keiner Weise der Potsdamer Vereinbarung. (…) Die Todesrate in Breslau hat sich verzehnfacht, und von einer Säuglingssterblichkeit von 75 Prozent wird berichtet.“", "Die Worte Eisenhowers dürfen allerdings nicht darüber hinwegtäuschen, dass auch unter seiner Ägide ein wahres Massensterben von deutschen Kriegsgefangenen einsetzte, wie Zemella in „Völkermord an den Deutschen“ dokumentiert. Die Westalliierten standen in dieser Hinsicht Polen und Sowjets nichts nach."], "Tod unter freiem Himmel": ["Besonders schlimm ging es in den sogenannten Rheinwiesenlagern der Amerikaner zu, in denen laut dem kanadischen Historiker James Bacque mehrere hunderttausende Deutsche starben – unter freiem Himmel und den Unbilden der Witterung ausgesetzt. Ein heute weitgehend verschwiegenes Verbrechen, das auch Zemella in seinem Werk dem Vergessen entreißt.", "Zahlreiche Zeitzeugenberichte verdeutlichen die Dimension der Gräuel. Bei der Einweihung einer Erinnerungskapelle im Juni 1985 sagte etwa Johannes Stöber, Diözesanreferent im Erzbistum Köln, der im Remagener US-Lager eingesperrt gewesen war:", "„Zu mehr als 250.000 Männern und auch Frauen sind wir hier wie eine große Herde Vieh auf einem riesigen Ackerfeld zusammengetrieben und gehalten worden, ohne jede Unterkunft, darauf angewiesen, mit Esslöffeln und Taschenmessern, soweit noch vorhanden, Erdlöcher zu graben und diese dann mit hier und da in die Gefangenschaft geretteten Zeltplanen, Decken oder Mänteln zu schließen.“", "Und weiter:", "„Das zweitschlimmste äußere Übel nach dem Hunger waren Regen und Kälte, und das im ausgesprochen feuchten und kühlen Frühjahr 1945. Die meisten waren der nasskühlen Witterung völlig schutzlos ausgeliefert. Dazu kam, dass unsere Erdlöcher, in denen wir hausen mussten, vom Regen immer wieder überflutet wurden, sozusagen absoffen. Das dritte große Übel waren die Nächte. Man konnte auf dem Erdboden nur jeweils ein bis zwei Stunden liegen und ruhen. Dann begannen die Glieder zu schmerzen, oder die Nachtkälte drang bis auf die Haut. Als eine vierte Härte möchte ich die hygienischen beziehungsweise sanitären Verhältnisse nennen. Waschen war wegen des Wassermangels unmöglich.“"], "Ein US-Soldat klagt an": ["Der Philosoph Martin Brech gehörte als junger US-Soldat bei Kriegsende zur Wachmannschaft des amerikanischen Gefangenenlagers bei Andernach am Rhein. Ermutigt durch die Enthüllungen von Bacque über die Rheinwiesenlager entschloss er sich, mit seinen eigenen Erlebnissen an die Öffentlichkeit zu gehen, um Gerechtigkeit und Wahrhaftigkeit Geltung zu verschaffen. Er nannte seine früheren US-Army-Kameraden „kaltblütige Killer voller Hass“.", "In seinem Bericht hielt Brech fest:", "„Etwa 60.000 Gefangene aller Altersklassen waren in Andernach auf einem stacheldrahtumzäunten offenen Feld eingesperrt. Die Frauen hielt man in einem separaten Großkäfig. Die Männer, die ich bewachte, hatten kein Dach über dem Kopf und verfügten über keinerlei Decken; viele hatten auch keine Mäntel. Sie mussten im kalten und nassen Schlamm schlafen.“", "Und weiter:", "„Besonders schockiert war ich vom Anblick der Kriegsgefangenen, die Gras und Unkraut zu einer dünnen Suppe bereiteten. Sie sagten zu mir, damit wollten sie ihren Hungerschmerz stillen. Sie magerten zusehends ab. Die Ruhr breitete sich aus. Bald schon schliefen sie in ihren eigenen Exkrementen, weil sie zu schwach waren, die Latrinengräben zu erreichen. Sie siechten und starben vor unseren Augen dahin.“", "Brech fährt fort:", "„Wir hatten reichlich Nahrungsmittel und Vorräte, taten aber nichts, um den deutschen Gefangenen zu helfen, leisteten auch keine ärztliche Hilfe. Ich war empört über diese Zustände und protestierte bei Offizieren. Doch die Reaktion waren Feindseligkeit oder Gleichgültigkeit. Als ich hartnäckig blieb, erklärte man mir, es sei ,höherer Befehl‘. Als ich Lebensmittel über den Stacheldraht zu den Gefangenen warf, schnappte man mich. Man drohte mir mit Strafe.“", "Und er schreibt:", "„Doch ich wiederholte mein ‚Vergehen‘. Nun drohte mir ein Offizier die Erschießung an. Ich konnte das nicht glauben, bis ich auf einer Anhöhe über dem Rhein einen Captain traf, der mit einer Kaliber-45-Pistole hinunter in eine Gruppe deutscher Frauen und anderer Zivilpersonen schoss. Ich fragte: ‚Warum?‘ Er sagte: ‚Zielübung‘ und feuerte, bis das Magazin leer war. Jetzt wurde mir klar, dass ich es mit kaltblütigen Killern voller Hass zu tun hatte. Sie betrachteten die Deutschen als Untermenschen, die vernichtet werden müssen.“", "Die gnadenlose Unterversorgung der Kriegsgefangenen in den Lagern wie auch der Zivilbevölkerung im übrigen besetzten Deutschland entsprach einem alliierten Bestrafungskalkül, wurde also bewusst herbeigeführt. Der genozidale Charakter dieses bis heute ungesühnten Verbrechens ist so offenkundig wie die Vertreibungsverbrechen der Polen. Wer dazu schweigt, hat kein Recht, den moralischen Zeigefinger in Richtung der Deutschen zu erheben.", "Antideutsche Historiker rechnen die Zahl der deutschen Opfer schamlos herunter (Bomben auf Dresden, Vertreibung, Lager-Terror) oder leugnen sie gar (Tiefflieger auf Zivilisten). Günter Zemella bringt diese verschwiegenen Verbrechen in seiner Dokumentation „Völkermord an den Deutschen“ schonungslos zur Sprache und gibt den Opfern eine Stimme. Lesen Sie, wie unserem Volk millionenfaches Leid angetan wurde. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}