{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/habeck-morgenthau-reichelt-macht-die-gloria/", "query_keywords": ["us", "krieg", "corona", "linke", "ns", "spo", "regierung", "ss", "usa", "klima", "sp", "inflation", "die grünen"], "creation_date": "29.06.2022", "last_modified": "29.06.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Habeck = Morgenthau – Reichelt macht die Gloria", "description": "Morgenthau geht viral. Nach Gloria von Thurn und Taxis hat nun auch der frühere Chefredakteur der Bild-Zeitung, Julian Reichelt, einen Vergleich zwischen den Grünen und dem US-Massenmordplaner gezogen. Auszüge und Hintergründe zum Morgenthau- und Kaufman-Plan finden Sie in COMPACT-Spezial „Krieg. Lügen. USA – Die Blutspur einer Weltmacht“. Die stark nachgefragte Sonderausgabe ist immer noch als", "body": {"": ["Bei Servus TV sagte die frühere Society-Land und heutige Forstunternehmerin Gloria von Thurn und Taxis etwas, das im Nachhinein zum Eklat aufgebauscht wurde. O-Ton der Fürstin:", "„Durch die teuren Energiepreise wird Deutschland nicht mehr produzieren können – und das ist halt die späte Erfüllung des Morgenthau-Plans. Und das wollen ja die Grünen. (…) Der Traum der Grünen ist, dass Deutschland deindustrialisiert wird.“", "In den sozialen Netzwerken brodelte es daraufhin. Einige Kommentatoren warfen Gloria von Thurn und Taxis das Spiel mit antisemitischen Codes vor, manche erklärten sie zur Verrückten. Doch Julian Reichelt, Ex-Chefredakteur der Bild-Zeitung und dort (in Wahrheit) wegen mangelhafter Linientreue geschasst, fand den Vergleich offenbar so gut, dass er gleich noch einen draufsetzte. Gestern twitterte er:", "Ohnehin hat Reichelt momentan einen guten Lauf. Offenbar bekommt ihm die frische Luft außerhalb des Springer-Verlagsgebäudes ausgesprochen gut. Hier einige seiner Tweets der letzten Tage:", "◾️ „Dafür, dass wir nach dem Irrsinn des Atomausstiegs, mitten in der schwersten Wirtschafts- und Energiekrise unseres Landes unsere wichtigste Spitzentechnologie verbieten, werden unsere Kinder uns nicht als Klimahelden feiern, sondern für komplett verrückt erklären.“ (28.6.)", "◾️ „Das größte Abschreckungspotential der Bundeswehr ist die Verteidigungsministerin.“ (28.6.)", "◾️ „Die Grünen haben ihren Atomausstieg durchgesetzt, indem sie die Lüge verbreitet haben, er würde uns nicht ärmer, sondern reicher machen. Ergebnis: Energie-Inflation, die alle Deutschen ärmer macht.“ (27.6.)", "◾️ „Bei den Öffentlich-Rechtlichen will man jetzt ‚unseren Wohlstand abbauen‘ und ‚vom Wachstumsgedanken wegzukommen‘. Nur die Zwangsgebühren dürfen natürlich weiter wachsen.“ (27.6.)", "◾️ „Wo Tracht getragen wird, funktioniert Deutschland am besten. Wo Deutschland am besten funktioniert, haben noch nie Linke regiert, weil Menschen in Tracht Linken nicht trauen. Deswegen hassen Linke Tracht. So einfach ist das.“ (27.6.)", "◾️ „Was die Bundesregierung plant, in einer historischen Energiekrise Kraftwerke abschalten, ist kriminell und gefährlich. Es ist ein Anschlag auf unser Land und unsere Lebensgrundlage.“ (23.6.)", "◾️ „Wann immer Sie ‚rechte Filterblase‘ lesen, geht es darum, Stimmen mundtot zu machen, die sagen, was die überwältigende Mehrheit im Land denkt. Ferda Ataman ist eine Deutschland-hassende Rassistin. Sie gehört in kein öffentliches Amt.“ (22.6.)", "Offenbar grassiert nach Corona und Affenpocken jetzt das Wahrheits-Virus.", "Mit den Namen Morgenthau und Kaufman sind zwei genozidale Irrsinns-Pläne gegen Deutschland verbunden. In COMPACT-Spezial „Krieg. Lügen. USA – Die Blutspur einer Weltmacht“ finden Sie wichtigen Hintergründe und Auszüge aus diesen Völkermord-Plänen. Die stark nachgefragte Sonderausgabe ist immer noch als E-Paper verfügbar. Download hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}