{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/fuerstin-gloria-gruene-vollstrecken-morgenthau-plan/", "query_keywords": ["us", "klimafreundlich", "amerika", "krieg", "corona", "frankreich", "politik", "ns", "rna", "ukraine", "ss", "usa", "klima", "sp", "europa"], "creation_date": "28.06.2022", "last_modified": "28.06.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Fürstin Gloria: Grüne vollstrecken Morgenthau-Plan", "description": "Treiben uns die Grünen mit ihrer Energiepolitik in den Untergang? Fürstin Gloria von Thurn und Taxis meint: Ja. Sie sieht die Öko-Partei als Vollstreckerin der Deindustrialisierung. Mit den Namen Morgenthau und Kaufman sind zwei genozidale Irrsinns-Pläne gegen Deutschland verbunden. In COMPACT-Spezial „Krieg. Lügen. USA – Die Blutspur einer Weltmacht“ finden Sie wichtigen Hintergründe und Auszüge", "body": {"": ["Treiben uns die Grünen mit ihrer Energiepolitik in den Untergang? Fürstin Gloria von Thurn und Taxis meint: Ja. Sie sieht die Öko-Partei als Vollstreckerin der Deindustrialisierung. Mit den Namen Morgenthau und Kaufman sind zwei genozidale Irrsinns-Pläne gegen Deutschland verbunden. In COMPACT-Spezial „Krieg. Lügen. USA – Die Blutspur einer Weltmacht“ finden Sie wichtigen Hintergründe und Auszüge aus diesen Völkermord-Plänen. Die stark nachgefragte Sonderausgabe ist immer noch als E-Paper verfügbar. Hier mehr erfahren.", "Heutige Energiepolitik steht  im ideologischen Zweifronten-Krieg: 1) Sie muss sich als klimafreundlich ausweisen. 2) Sie darf nicht aus „bösen Staaten“ (wie Russland) importiert werden. Außerdem muss sie bezahlbar bleiben. Eine ganz simple Quadratur des Kreises also.", "Auch der österreichische Privatsender Servus TV griff das Thema in der Sendung Talk im Hangar-7  („Energiekrieg gegen Europa: Kohlekraft statt Klimaträume?“) kürzlich auf. Unter den Talk-Gästen befand sich neben dem Energie-Experten und Bestsellerautor Fritz Vahrenholt auch Fürstin Gloria von Thurn und Taxis, Punk-Aristokratin der Achtziger, inzwischen streitbare Forstwirtschaftlerin.", "Fürstin Gloria kritisierte in der Talkshow die Erschwerung jeder Debatte wegen allgegenwärtiger linksgrüner Ideologie. Deren Subtext laute: Deutschland solle nicht zu stark werden, daher dürfe es auch keine billige Energie erhalten.  Obwohl heutige Nuklearanlagen sicher seien, erkläre man sie seit Jahrzehnten für gefährlich. Ganz im Gegensatz zu Frankreich, wo man wirkliche Aufklärung über deren Funktion leiste.", "In Zeiten der Globalisierung habe man stets in Ländern gekauft, die das billigste Angebot machten: So kamen Antibiotika aus China und Gas aus Russland. Plötzlich die Zäsur: Europa beschloss, unter dem Druck der USA, russisches Gas nicht länger zu importieren.", "Wenn Habeck jammere, dass die Nord-Stream-1-Wartung bloßer Vorwand sei und die bösen Russen uns kein Gas mehr liefern wollten, dann müsse man klarstellen: WIR waren es, die keins mehr kaufen wollten. O-Ton Gloria von Thurn und Taxis:", "„Wenn man heute sagt: der böse Russe verkauft uns {das Gas} nicht, dann ist das einfach geheuchelt.“"], "„Späte Erfüllung des Morgenthau-Plans“": ["Ebenso heuchlerisch sei der offizielle Grund des westlichen Gasboykotts. Man habe gesagt, bei Verbrechern kaufe man nicht – aber bei nicht weniger problematischen Ländern wie Saudi-Arabien und China werde weiterhin geordert. Bei soviel Doppelmoral  stelle sich, so die Fürstin, doch die Frage:", "„Wem nutzt diese Krise?“", "Dann ließ die konservative Aristokratin eine echte Bombe platzen – sie brachte die grüne Politik in einen direkten Zusammenhang mit dem Morgenthau-Plan. Gloria wörtlich:", "„Russland dreht nicht das Gas ab, sondern vor ein paar Wochen hieß es noch: Wir müssen etwas leiden, weil das der Preis für die Solidarität mit der Ukraine ist. Wir dürfen den Russen kein Gas abkaufen, weil wir den bösen Putin nicht unterstützen dürfen. So hieß es die letzten Wochen. Jetzt ist plötzlich wieder alles anders: Jetzt ist es plötzlich das böse Russland, das uns kein Gas mehr verkaufen will. (…)", "Wir haben in der Corona-Zeit gesehen und gelernt, dass uns ununterbrochen etwas anderes gesagt wird, dass wir ununterbrochen mit neuen Nachrichten, die sich komplett widersprechen, irregeführt werden. Und genauso ist das jetzt auch. Wir können also nicht davon ausgehen, dass das, was wir lesen oder hören, wirklich stimmt, sondern es ist eine ununterbrochene Propaganda-Berieselung. Und man muss sich selber die Mühe machen und gucken: Was stimmt und was stimmt nicht.", "Durch die teuren Energiepreise wird Deutschland nicht mehr produzieren können – und das ist halt die späte Erfüllung des Morgenthau-Plans. Und das wollen ja die Grünen. (…) Der Traum der Grünen ist, dass Deutschland deindustrialisiert wird.“"], "„Deutschland ist unser Problem“": ["Gloria von Thurn und Taxis zog damit eine interessante Parallele: Mit dem wohl berüchtigtsten Plan zur Zerstörung Deutschlands ist der Name des US-Politiker Henry Morgenthau (1891–1967) verbunden. Der enge Freund und Berater Präsident Roosevelts war Finanzminister zwischen 1934 und 1945.", "Er wollte aus Deutschland eine Agrarwüste machen und entwarf unter der Schlagzeile „Deutschland ist unser Problem“ 1944 „den ungeheuerlichsten Massenmordplan, der je von menschlicher Rachewollust und Barbarei erdacht wurde“, so der amerikanische Literaturprofessor Austin J. App.", "Selbst US-Kriegsminister Henry L. Stimson war erschrocken über die Ausführungen seines Kabinettskollegen. Stimson schätzte die Zahl der Todesopfer bei Durchführung jenes Plans zur Umwandlung Deutschlands in einen Agrarstaat auf 30 Millionen. Außenminister Cordell Hull rechnete vor, dass rund 40 Prozent der Bevölkerung dadurch vernichtet würden.", "Kern des Morgenthau-Plans war die Zerstörung der deutschen Industrie, also der Lebensgrundlage des Volkes, die Zerstückelung des Reiches und die Abtrennung großer Gebietsteile. Roosevelt und Churchill stimmten dem Vorhaben auf der Konferenz von Québec 1944 grundsätzlich zu. Die Verwirklichung des Ansinnens wurde erst gestoppt, als der Kalte Krieg ausbrach und man seitens des Westens befürchtete, ohne deutsches Bollwerk von Stalin überrollt zu werden.", "In COMPACT-Spezial „Krieg. Lügen. USA – Die Blutspur einer Weltmacht“ haben wir die wichtigsten Auszüge aus dem Morgenthau- und dem sogenannten Kaufman-Plan („Deutschland muss vernichtet werden“) dokumentiert. Wir erläutern die Kernaussagen dieser beiden perfiden Pläne und ordnen sie in den historischen Kontext ein.", "Deutlich wird: Die Fürstin aus Bayern hat mit ihrem Vorwurf an die Grünen recht. Letztendlich zielt die Politik der Öko- und Kriegstreiber-Partei genau darauf ab, was im (wegen des Kalten Krieges damals nicht umgesetzten) Morgenthau-Plan als grauenvolles Szenario an die Wand gemalt wird. Ob das wirklich nur Zufall ist?", "Mit den Namen Morgenthau und Kaufman sind zwei genozidale Irrsinns-Pläne gegen Deutschland verbunden. In COMPACT-Spezial „Krieg. Lügen. USA – Die Blutspur einer Weltmacht“ finden Sie wichtigen Hintergründe und Auszüge aus diesen Völkermord-Plänen. Die stark nachgefragte Sonderausgabe ist immer noch als E-Paper verfügbar. Download hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}