{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/daenischer-politiker-ukraine-krieg-ist-orchestriert/", "query_keywords": ["us", "krieg", "corona", "politik", "ns", "spo", "ukraine", "ss", "demo", "schi", "sp", "inflation"], "creation_date": "08.10.2022", "last_modified": "08.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Dänischer Politiker: Ukraine-Krieg ist „orchestriert“", "description": "Am 1. November wählen die Dänen ein neues Parlament. Grund für die vorgezogenen Neuwahlen ist die massive Kritik an der sozialdemokratischen Regierungschefin Mette Frederiksen, die wegen Corona alle Nerze im Land töten ließ. Mit seiner Partei JFK21 gehört Ex-Banker Mads Palsvig zu den bekanntesten Kritikern der radikalen dänischen Virus-Maßnahmen. Dänemark: Ex-Banker fordert Tribunal für Corona-Verbrecher", "body": {"": ["Mit seiner Partei JFK21 gehört Ex-Banker Mads Palsvig zu den bekanntesten Kritikern der radikalen dänischen Virus-Maßnahmen.", "Dänemark: Ex-Banker fordert Tribunal für Corona-Verbrecher", "Letzte Woche trat er auch als Redner auf der Groß-Demo gegen Krieg und Inflation in Prag auf. Unserem Korrespondenten Elija Tee erklärte er seine Sicht auf den Ukraine-Konflikt und die großen Krisen unserer Zeit. Das Interview sehen Sie in dem Video oben.", "Das Verhalten der deutschen Politik in der Ukraine-Krise war und ist desaströs. Erfolgsautor Manfred Kleine-Hartlage beschreibt in seinem neuen Werk „Tödliche Torheit“ die Entstehung der Lage, den Ausbruch des Krieges und die Propaganda-Maschinerie des Westens. Und er stellt die Kardinalfrage, die Berlin vollkommen missachtet: Wo liegen die deutschen Interessen? Ein brandaktuelles Werk, das zeigt, wie die BRD ist ihrer Selbstzerstörung ein gutes Stück näher gekommen ist. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}