{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/mythos-und-wahrheit-sind-ufos-eine-deutsche-erfindung/", "query_keywords": ["us", "amerika", "krieg", "nazi", "ns", "spo", "rna", "ss", "sp", "hitler", "schi", "rki", "usa"], "creation_date": "09.10.2022", "last_modified": "08.10.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "ythos und Wahrheit: Sind UFOs eine deutsche Erfindung?", "description": "Vor kurzem sorgte eine Meldung über UFO-Sichtungen im Raum Kiew für Aufsehen. Manche meinen, am Steuerknüppel solcher Flugobjekte säßen gar keine Aliens – sondern Deutsche. Was wie aus einem Science-Fiction-Roman klingt, hat einen erstaunlich wahren Kern, wie Gilbert Sternhoff in seinem sensationellen Werk «Die Rückkehr der Dritten Macht. Was die US-Geheimdienste verschweigen» eindrucksvoll belegt. Hier", "body": {"": ["Vor kurzem sorgte eine Meldung über UFO-Sichtungen im Raum Kiew für Aufsehen. Manche meinen, am Steuerknüppel solcher Flugobjekte säßen gar keine Aliens – sondern Deutsche. Was wie aus einem Science-Fiction-Roman klingt, hat einen erstaunlich wahren Kern, wie Gilbert Sternhoff in seinem sensationellen Werk «Die Rückkehr der Dritten Macht. Was die US-Geheimdienste verschweigen» eindrucksvoll belegt. Hier mehr erfahren.", "Argentinien, 10. Juli 1945: Fast zwei Monate nach der Kapitulation der Wehrmacht landet ein deutsches U-Boot, U 530, unter Kapitän Otto Wermuth mit 54 Mann im Seebad Mar del Plata an. Die Mannschaft geht von Bord, der Kommandant übergibt das Schiff den Behörden. Fünf Wochen später, am 17. August, taucht ein weiteres U-Boot der deutschen Kriegsmarine im Hafen der Stadt am Südatlantik auf. Es handelt sich um U 977 unter Kapitän Heinz Schaeffer mit 32 Mann.", "Die Kriegsgeräte werden später in die USA überführt, die Männer von amerikanischen Geheimdienstmitarbeitern verhört, doch sie bekommen nicht heraus, in welcher Mission die Deutschen unterwegs waren. Aufschlussreich sind Akten, die im Rahmen einer US-Operation namens Lusty angelegt wurden und die heute auf der Wright-Patterson Air Force Base in der Nähe von Dayton, Ohio, gelagert werden.", "Der Journalist Igor Witkowski verweist in seinem Buch Die Wahrheit über die Wunderwaffe auf einen Bericht aus diesem Archivbestand, in dem die Aussage eines Ingenieurs, der Anfang Mai 1945 in der Nähe von Berchtesgaden zusammen mit Angehörigen des Generalstabes der deutschen Luftwaffe von den Amerikanern verhört wurde, festgehalten ist.", "Witkowski schreibt:", "«Er behauptete, dass vor mehr als einem Monat, etwa Mitte April, zehn Unterseeboote den Hafen von Kiel verlassen hätten, die mit deutscher Luftkriegsausrüstung beladen gewesen seien. Diese U-Boote hätten die Richtung nach Japan eingeschlagen. Es begann eine der größten Suchaktionen nach Unterseebooten in diesem Krieg. Im Ergebnis konnten bis Ende Juni sechs dieser Boote aufgebracht werden, einige näher, andere weiter von ihren Basen entfernt.»", "Zehn Schiffe fuhren ab – beladen mit Militärtechnologie, U 530 und U 977 kamen nach Kriegsende in Argentinien an – unbeladen. Wo ist ihre Fracht geblieben? Und wo sind die letzten beiden, von denen jegliche Spur fehlt?"], "Operation Highjump": ["USA, 3. Dezember 1946: Vom Marinestützpunkt Norfolk, Virginia, bricht eine Flotte der Navy in Richtung Antarktis auf. Die bis dato größte Unternehmung ins ewige Eis läuft unter dem Codenamen Operation Highjump. Insgesamt werden 33 Schiffe mit rund 5.000 Mann Besatzung entsandt, darunter zwei Zerstörer, ein Eisbrecher, das U-Boot USS «Sennet» und der Flugzeugträger USS «Philippine Sea».", "Mitgeführt werden 26 Flugzeuge und 30 Hubschrauber. Leiter der für sechs Monate geplanten Mission ist Admiral Richard E. Byrd, der sich eigentlich schon im Ruhestand befindet. Offiziell als wissenschaftliche Expedition deklariert, ist Operation Highjump doch primär ein militärisches Manöver – angeblich zur Erkundung der Antarktis als möglichem Schauplatz eines Krieges gegen die Sowjetunion.", "Bereits am 30. Dezember 1946 gibt es in der Zielregion den ersten Zwischenfall: Das Flugboot «George 1» stürzt über einem bislang unerforschten Gebiet des antarktischen Kontinents ab – offiziell soll es mit einem Eisberg kollidiert sein. Von neun Mann Besatzung überleben sechs. Neun weitere Flugzeuge fallen bald wegen Defekts aus.", "Als Ende Januar 1947 die ersten Erkundungsflüge in der Nähe des Königin-Maud-Landes an der Nordspitze der Antarktis beginnen, verläuft zunächst alles nach Plan. Doch dann wird die Operation plötzlich abgebrochen – nach nur zwei Monaten.", "Sind die US-Truppen angegriffen worden? Ein Zerstörer und mehrere Flugzeuge sollen verloren gegangen sein, die die USS «Sennet» wird schwer am Turm beschädigt. Byrd gibt dem Journalisten Lee van Atta kurze Zeit später ein Interview, das am 5. März 1947 in der chilenischen Tageszeitung El Mercurio veröffentlicht wird.", "Vor allem eine Aussage des Admirals lässt aufhorchen:", "«Ich möchte niemanden erschrecken, aber die bittere Realität ist, dass im Falle eines erneuten Krieges die Vereinigten Staaten durch fliegende Objekte angegriffen werden, die mit unglaublicher Geschwindigkeit von Pol zu Pol fliegen könnten.»", "Nur wenige Monate später, am 24. Juni 1947, ereignet sich ein Zwischenfall, der gemeinhin als Beginn des UFO-Phänomens angesehen wird: Der Sportpilot Kenneth Arnold bemerkt während eines Fluges mit seiner Privatmaschine über das Kaskadengebirge im US-Bundesstaat Washington in über 2.500 Meter Höhe neun Flugobjekte, deren Tempo er auf 2.700 Stundenkilometer schätzt – mehr als das Doppelte der Schallgeschwindigkeit. Laut Arnold wippten sie auf und ab «wie eine Untertasse, die man über eine Wasseroberfläche springen lässt». Der Hobbyflieger ist nicht der Einzige, der die merkwürdigen Gerätschaften am Himmel bemerkt. An jenem Tag wird die amerikanische Luftwaffe mit 20 Meldungen über solche Sichtungen konfrontiert.", "Könnte es sein, dass es genau diese «fliegenden Objekte» waren, von denen Admiral Byrd gesprochen hatte? Hatten sie seine Flotte im Eismeer attackiert? Und wenn ja, warum gerade dort? Vor allem aber stellt sich die Frage, wer die Angreifer gewesen sein könnten."], "Hitlers UFOs": ["Im März 1950 erschien im Spiegel ein Interview mit dem Aeronautik-Ingenieur und vormaligen Testpiloten Rudolf Schriever, der 1942 im böhmischen Eger einen sogenannten Flugkreisel für die deutsche Luftwaffe entwickelt hatte. Herausstechendes Merkmal des Apparats war, wie Gilbert Sternhoff in seinem Buch «Die Rückkehr der Dritten Macht» schreibt, eine breite Schaufelblattscheibe von über 14 Metern Durchmesser, die um eine Gondel rotiert. Deren oberer Teil, eine Kabine mit einer halbkugeligen, transparenten Haube, diente als Kommandostand, der untere enthielt drei Gasturbinen zum Antrieb des Geräts.", "Der Startschuss zur Entwicklung solcher Flugscheiben fiel laut Sternhoff im April 1941. Oberingenieur Georg Klein, vormals Sonderbevollmächtigter für die Flugzeugproduktion im Protektorat Böhmen und Mähren, sagte der Hamburger Morgenpost dazu 1953: «Auf einer geheimen Konferenz im Reichsluftfahrtministerium in Berlin gab Reichsmarschall Hermann Göring (…) die Anweisung, (…) noch schnellere Flugzeuge zu entwickeln. Göring forderte, von der althergebrachten Rumpfform abzuweichen und Flächenformen zu schaffen, da nur auf diese Weise günstigere aerodynamische und statische Voraussetzungen gegeben seien.»", "Neben Schriever und Klein arbeiteten weitere Konstrukteure an derartigen Objekten, unter anderem Viktor Schauberger, der schon 1940 das Patent für eine sogenannte Implosionsmaschine anmeldete, deren Energieausstoß neunmal höher als bei einer normalen Turbine ausfiel und darüber hinaus starke Vakuumeffekte erzeugte.", "Sternhoff schreibt in seinem Buch «Die Rückkehr der Dritten Macht»:", "«Kurz danach schrieb Schauberger seinem Cousin, er habe ein Flugzeug erfunden, das keinerlei Geräusch verursache. In einer Korrespondenz mit der Wiener Firma Kertl vom Februar 1941 beschrieb er den Zweck dieses Prototyps. Zum einen sollte er der Erforschung von Freier Energie dienen, zum anderen seine Theorien über das mit dieser Energie mögliche Schweben in der Luft bestätigen.»", "Was der Erfinder damals als «Freie Energie» bezeichnete, ist heute als Antigravitation oder Nullpunktsenergie bekannt."], "Neuschwabenland": ["Es ist umstritten, wie weit die Entwicklung von Flugscheiben gediehen war, als das Dritte Reich am 8. Mai 1945 unterging. Auch der Verbleib vieler Konstruktionspläne und sogar einiger Wissenschaftler und politischer Entscheidungsträger, die damit befasst waren, ist ungeklärt. Nicht zuletzt deshalb sind Theorien entstanden, die besagen, dass die ab 1947 gesichteten UFOs nicht etwa von Außerirdischen gesteuert wurden – sondern von Deutschen.", "Demnach hätten die Mitte April 1945 von Kiel aus gestarteten U-Boote Kurs in Richtung Antarktis genommen. An Bord: Flugscheiben-Konstrukteure und ihre Technik, womöglich auch NS-Funktionäre. Einen Teil des Kontinents hatten die Deutschen bereits 1938/1939 im Rahmen einer Expedition unter Kapitän Alfred Ritscher mit dem speziell dafür umgebauten Schiff «Schwabenland» erschlossen.", "Die Vermessung per Flugzeug erfolgte, wie Heinz Schön in seinem Standardwerk «Mythos Neu-Schwabenland. Für Hitler am Südpol» schreibt, ab Januar 1939. Dabei warfen die Piloten alle 20 Kilometer Metallstangen mit Hakenkreuzen ab, um das Gebiet als Territorium des Deutschen Reiches zu markieren. Das circa 600.000 Quadratkilometer große Areal erhielt schließlich den Namen Neuschwabenland.", "Ins Reich der Spekulationen gehört laut Schön, dass Neuschwabenland später als Zufluchtsort für den Fall einer Niederlage im Krieg ersonnen wurde, um irgendwann mit einer dort stationierten Streitmacht wieder zurückzukehren.", "Für die Vertreter der Reichsflugscheiben-Theorie wie Gilbert Sternhoff passen jedoch der vorzeitige Abbruch der Operation Highjump und die Aussage Admiral Byrds von 1947 genau ins Konzept. Demnach habe es sich dabei nicht etwa um ein Manöver gehandelt, sondern um einen geplanten Angriff der US-Armee auf den geheimen deutschen Stützpunkt im ewigen Eis – der mittels unbekannter Hochtechnologie zurückgeschlagen wurde.", "Rechte Autoren wie Wilhelm Landig, ehemaliger SS-Mann und Autor der legendären Thule-Trilogie, transportierten das Wissen um die Reichsflugscheiben in ihren Werken, der chilenische NS-Esoteriker Miguel Serrano, über den wir ausführlich in COMPACT-Geschichte «Das okkulte Reich» berichten, schrieb in seinem Buch Adolf Hitler – Der letzte Avatar  (1984) mit Bezug auf den vermeintlichen Geheimstützpunkt in Neuschwabenland:", "«Der Große Krieg ist nicht zu Ende, das letzte Wort noch nicht gesprochen. Das Letzte Bataillon wird das von Hitler sein: Die tobende Horde Odins, das Wilde Heer, wartet geduldig.»", "Hier stellt sich allerdings die Frage: Warum so lange – und worauf? Eine Antwort findet sich in einschlägigen Foren: Die reichsdeutschen Flugscheiben werden erst dann zurückkehren, wenn es gilt, die Zerstörung der Welt durch einen Atomkrieg – wie er derzeit gerade droht – zu verhindern. Nazis also als Retter der Menschheit – ein ziemlich kühner Gedanke.", "Das Rätsel der Flugscheiben: Wie weit war das Dritte Reich bei der Entwicklung? Haben Hitlers geheimste Waffen das Dritte Reich überlebt? Und gibt es geheime Stützpunkte in Südamerika, wohin viele Nazis nach dem Krieg flohen? Gilbert Sternhoff, der dazu über 20 Jahre geforscht und unter Verschluss gehaltene US-Akten ausgewertet hat, präsentiert in seinem sensationellen Enthüllungswerk «Die Rückkehr der Dritten Macht» eine alternative Erklärung für das UFO-Phänomen. Mit Original-Quellen, Karten und Fotos. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}