{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ist-heute-der-letzte-tag-vor-dem-elsaesser-verbot/", "query_keywords": ["us", "linke", "ns", "ss", "antifa", "schi", "sp"], "creation_date": "12.07.2022", "last_modified": "31.08.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Ist heute der letzte Tag vor dem Elsässer-Verbot?", "description": "Meine Autobiografie „Ich bin Deutscher. Wie ein Linker zum Patrioten wurde“ ist unmittelbar bedroht: Ein Mediengigant forderte per Abmahnung, den Verkauf des Buches zu unterlassen und die Restauflage „zum Zwecke der Vernichtung“ herauszugeben. Heute können wir Bestellungen noch ausliefern – doch was wird morgen sein? Die aktuelle Abmahnung gegen meinen Verleger wurde betrieben von einem", "body": {"": ["Die aktuelle Abmahnung gegen meinen Verleger wurde betrieben von einem Giganten, der Anwaltskanzlei Dentons Europe LLP, laut Wikipedia die größte der Welt. Die Anwälte handeln im Auftrag eines anderen Giganten, nämlich der “dtv Verlagsgesellschaft mbH & Co. KG”, in ihrer Darstellung “einer der größten unabhängigen Publikumsverlage im deutschsprachigen Raum”.", "Die Frist zur Unterzeichnung der Unterlassungserklärung mit der Zustimmung, die Restauflage meiner Autobiografie “zum Zwecke der Vernichtung” herauszugeben, lief am Freitag ab. Natürlich hat mein mutiger Verleger das Erpresserschreiben nicht unterzeichnet. Vor diesem Hintergrund könnte die Gegenseite heute zum Gericht laufen und eine Einstweilige Verfügung beantragen, die uns schon morgen zugestellt wird und damit wirksam ist. Damit müssten wir sofort die Auslieferung einstellen. Deswegen: Wer noch ein Buch ergattern will, muss unbedingt heute bestellen, damit wir das Buch noch heute oder morgen früh verschicken können, bevor der Verbotshammer zuschlägt.", "COMPACT ist im Abwehren feindlicher Attacken erfolgserprobt: 2014 gewann ich zwei Verleumdungsprozesse gegen Jutta Ditfurth, 2017/18 schlugen wir das Auftrittsverbot auf der Leipziger Buchmesse zurück. 2019 wurden unsere Spezialausgabe „Antifa – Die linke Macht im Untergrund“ mit sage und schreibe acht Klagen überzogen – und erlebte dadurch Rekordauflagen. Die jüngsten Angriffe des Inlandsgeheimdienstes sind wirkungslos verpufft.", "Auch dieses Mal schützt uns die Solidarität unserer Leser. Die Unterstützung seit Bekanntwerden der Verbotsdrohung ist unglaublich stark. In vier Tagen wurden über 1000 meiner Autobiographien verkauft! Dafür vielen Dank! Wir versprechen: Wir liefern so lange aus, wie das juristisch möglich ist, und haben unsere Versandabteilung personell aufgestockt. Es lohnt sich also noch, wenn Sie heute noch bestellen!!", "Herzlichen Dank, Ihr Jürgen Elsässer"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}