{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/vertreibung-und-mord-warum-erinnern-wichtig-ist/", "query_keywords": ["us", "krieg", "ns", "regierung", "ss", "hitler", "schi", "sp", "annalena baerbock"], "creation_date": "09.10.2022", "last_modified": "08.10.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Vertreibung und Mord: Warum Erinnern wichtig ist", "description": "Immer wieder wird uns Deutschen ein schlechtes Gewissen eingeredet. Dann steht auch ganz schnell die Erinnerungskultur zur Debatte. Erinnern, ja. Aber woran? Man kann die Uhr danach stellen: Immer wenn Bundespräsident Steinmeier irgendwo hinreist, ist ein Kniefall fällig: Hitler, Auschwitz, Zweiter Weltkrieg. Doch wer erinnert an das das Leid der deutschen Opfer? An die unzähligen", "body": {"": ["Immer wieder wird uns Deutschen ein schlechtes Gewissen eingeredet. Dann steht auch ganz schnell die Erinnerungskultur zur Debatte. Erinnern, ja. Aber woran?", "Man kann die Uhr danach stellen: Immer wenn Bundespräsident Steinmeier irgendwo hinreist, ist ein Kniefall fällig: Hitler, Auschwitz, Zweiter Weltkrieg. Doch wer erinnert an das das Leid der deutschen Opfer? An die unzähligen Frauen, Kinder und Alte, die im Bombenhagel auf unsere Städte qualvoll starben. An die Vertriebenen, die ab 1944 über Nacht ihre Heimat in den deutschen Ostprovinzen verlassen mussten. Manche Historiker sprechen hier sogar von einem regelrechten Völkermord an den Deutschen.", "Gerade was die von Polen einverleibten Gebiete angeht, so bekommt dies nun neuen Zündstoff: Ein Gutachten der Regierung in Warschau beziffert die angeblich von Deutschen verursachten Kriegsschäden auf 1,3 Billionen Euro. Diese horrende Summe, die den Bundeshaushalt um ein Vielfaches übersteigt, fordert Polen von uns als Reparationszahlung. Notabene: Um der Sache die Krone aufzusetzen, wurde diese Forderung ausgerechnet am 3. Oktober, dem Tag der Deutschen Einheit, offiziell auf den Weg gebracht. Eine bewusste Provokation.", "Was in der polnischen Rechnung nicht auftaucht, hat unser Redakteur Sven Reuth in seinem Artikel „Polens Billionen-Bombe“ in der aktuellen Ausgabe von COMPACT-Magazin:", "„Man muss es schon als dreist bezeichnen, dass in dem aktuellen Gutachten der polnischen Regierung, das der Billionen-Forderung zugrunde liegt, die Provinzen Pommern, Schlesien, Ostbrandenburg und das südliche Ostpreußen, die Deutschland abtreten musste, mit keiner Silbe erwähnt werden. Die Annexion eines Fünftels des Reichsgebiets von 1937 soll also keinerlei materiellen Wert besessen haben? Weder die Kohlebergwerke in Schlesien noch die Seen und Wälder Ostpreußens noch die hunderttausenden von Fabriken und Immobilien, die man in Besitz nehmen konnte?“"], "Polens Verbrechen an Deutschen": ["Kein Land der Welt würde sich solche Dreistigkeit, solche absurden Forderungen bieten lassen. Nur bei der Bundesregierung kann man da nicht so sicher sein. Zwar wies Außenministerin Annalena Baerbock das Ansinnen der Polen umgehend zurück, doch die passende Antwort an Warschau lieferte sie nicht – die liefert aber COMPACT.", "Warum steht man nicht auf und knallt der polnischen Regierung eine kleine Gegenrechnung auf den Tisch? Weil deutsche Interessen ein Fremdwort für das politische Berlin ist! Vor allem die Grünen möchten alles Deutsche tilgen. Von der Landkarte, aus den Geschichtsbüchern, aus unseren Köpfen.", "COMPACT macht da nicht mit! Wir erinnern an die schicksalhaften Ereignisse in unserer Geschichte. Und gerade gerade jetzt werden wir uns verstärkt der historischen Wahrheit widmen und unserer Opfer gedenken. Unsere Reihe COMPACT-Geschichte vor allem die Ausgaben – „Geschichtslügen gegen Deutschland“, „Verbrechen an Deutschen“ und „Dresden 1945“ – findet nicht zuletzt gerade deswegen momentan reißenden Absatz.", "Übrigens: Die nächste Ausgabe von COMPACT-Geschichte wird sich speziell mit der deutsch-polnischen Geschichte und den Verbrechen, die auf das Konto Polens gehen, beschäftigen. Merken Sie sich dies schon einmal vor. Hier finden Sie unsere gesamten Geschichtstitel."], "Wann wird unser Land wieder souverän?": ["Ein Volk ohne Erinnerung ist sich seiner Wurzeln nicht mehr bewusst! Es gilt also, sich zu erinnern, wer wir sind, wo wir herkommen und worauf wir stolz sein können. Und das nicht zuletzt, um nicht länger Spielball fremder Mächte zu sein. Nicht umsonst heißt ein trefflicher Slogan: „Ami go home!“ Und dazu bietet COMPACT eine fundierte Spezial-Ausgabe an. Die bekommen Sie hier.", "Ein Volk ist nichts wert, wenn es seine Toten nicht ehrt. Dieser Satz ist bekannt, doch eigentlich müsste er lauten: Eine Regierung ist nichts wert, wenn sie die Toten ihres Volkes nicht ehrt. Auf die Berliner Ampel trifft das zu 100 Prozent zu. Dass Scholz, Baerbock, Habeck & Co. keine deutschen Interessen vertreten, sondern an der Abschaffung unseres Landes arbeiten, ist da aus Sicht der Herrschenden nur folgerichtig. Dagegen muss entschlossener Widerstand geleistet werden!"]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}