{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gez-luegen-der-gruene-wird-zum-nazi/", "query_keywords": ["us", "nazi", "linke", "ns", "regierung", "ss", "terror", "schi", "sp"], "creation_date": "10.10.2022", "last_modified": "09.10.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "GEZ-Lügen: Der Grüne wird zum „Nazi“", "description": "Die öffentlich-rechtlichen Medien hetzen, lügen und betrügen – und das nicht erst seit gestern. Das zeigt der Fall Kennwort Möwe. Weitere skandalöse Fälle finden Sie in COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Hier mehr erfahren. Was ist das? Ein rechtsradikaler Ganove entführt ein Flugzeug, fordert die „Wiedereinführung“ der ersten Strophe des Deutschlandliedes und", "body": {"": ["Was ist das? Ein rechtsradikaler Ganove entführt ein Flugzeug, fordert die „Wiedereinführung“ der ersten Strophe des Deutschlandliedes und die Freilassung eines Neonazi-Terroristen. Schwachsinn? Richtig!", "Genau das ist aber der Inhalt eines 1986 ausgestrahlten WDR-Films namens Kennwort Möwe. Regisseur: Wolfgang Menge, vor allem bekannt als Schöpfer von „Ekel Alfred“ (Ein Herz und eine Seele). Dem TV-Spiel wurde seinerzeit ein „hoher Wahrscheinlichkeitsgrad“ bescheinigt. Warum, ist bis heute das Geheimnis des Westdeutschen Rundfunks geblieben.", "Tatsächlich diente als Vorlage für Menges Drehbuch der Fall des damals 30-jährigen Raphael Keppel. Der hatte am 12. September 1979 eine Lufthansa-Maschine auf dem Flug von Köln nach Frankfurt am Main gekapert. Nach zwölfeinhalb Stunden Verhandlungen mit dem Krisenstab, der von Ex-Staatsminister Hans-Jürgen Wischnewski geleitet wurde, ergab sich Keppel – und händigte den verdutzten Polizisten eine Plastikpistole aus. Der Spiegel berichtete damals groß über den Fall.", "Also stimmt die Story von Kennwort Möwe doch? Nicht ganz: denn Keppel war kein Rechtsradikaler, sondern jemand von der anderen Feldpostnummer. 1983 kandidierte der Kriminelle, der für die Flugzeugentführung drei Jahre ins Kittchen gewandert war, bei den hessischen Landtagswahlen für die Grünen. Anschließend wurde er Assistent der Grünen-Landtagsfraktion und gehörte dort zu den sogenannten Fundis.", "Im Oktober 1985 trat er wegen der Regierungsbeteiligung seiner Partei in Hessen bei den Grünen aus, blieb aber Fraktionsmitarbeiter im Landtag. Mit den bekannten Linken Dieter Duhm, Rainer Langhans und Wolfgang Neuss gab er 1984 eine Zeitschrift namens Liebe. Das Magazin für Sein & Bewußtsein heraus. Vom Lied der Deutschen oder gar Neonazis war der Mann so weit entfernt wie der Nordpol vom Südpol.", "Die Öffentlich-Rechtlichen und das „braune Gespenst“: Eine Liaison, die bis heute Bestand hat. Mehr dazu und zu weiteren Skandalen, Fälschungen und Fake News lesen Sie in COMPACT-Spezial „Genug GEZahlt“. Der ultimative Faktenhammer, der alle Argumente für die Abschaffung des Staatsfunks liefert. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}