{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/afd-verstoesst-mit-nato-erweiterung-gegen-ihr-grundsatzprogramm/", "query_keywords": ["us", "krieg", "afd", "politik", "ns", "ukraine", "ss", "schi", "sp"], "creation_date": "10.10.2022", "last_modified": "21.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "Die Notwendigkeit einer neuen Friedensbewegung", "description": "Der Bundestagsabgeordnete Robert Farle ist das rhetorische Sturmgeschütz der Friedensbewegung. Er gehörte vor der Wiedervereinigung 17 Jahre der DKP an. 2015 trat er in die AfD ein, 2016 wurde er Landtagsabgeordneter in Sachsen-Anhalt und 2021 in den Bundestag gewählt. Am 9. August 2022 trat er aus der Fraktion aus, weil diese von einem «völkerrechtswidrigen Angriffskrieg", "body": {"": ["Er gehörte vor der Wiedervereinigung 17 Jahre der DKP an. 2015 trat er in die AfD ein, 2016 wurde er Landtagsabgeordneter in Sachsen-Anhalt und 2021 in den Bundestag gewählt. Am 9. August 2022 trat er aus der Fraktion aus, weil diese von einem «völkerrechtswidrigen Angriffskrieg Russlands» spricht. Mit COMPACT-Chefredakteur Jürgen Elsässer diskutiert er über die NATO-Aggression und die Notwendigkeit einer parteiübergreifenden Friedensbewegung.", "Das Verhalten der deutschen Politik in der Ukraine-Krise war und ist desaströs. Erfolgsautor Manfred Kleine-Hartlage beschreibt in seinem neuen Werk „Tödliche Torheit“ die Entstehung der Lage, den Ausbruch des Krieges und die Propaganda-Maschinerie des Westens. Und er stellt die Kardinalfrage, die Berlin vollkommen missachtet: Wo liegen die deutschen Interessen? Ein brandaktuelles Werk, das zeigt, wie die BRD ist ihrer Selbstzerstörung ein gutes Stück näher gekommen ist. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}