{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/hofreiter-russen-fuer-bahn-und-nordstreamsabotage-verantwortlich/", "query_keywords": ["us", "krieg", "politik", "ns", "ukraine", "ss", "sp", "schi", "usa"], "creation_date": "11.10.2022", "last_modified": "13.10.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Hofreiter zu Bahn-/Nordstreamsabotage: Russen waren's", "description": "Die folgende Meldung ist eine Übernahme aus dem Telgram-Kanal von COMPACT. Hier kostenlos abonnieren: t.me/CompactMagazin ‼️ Anton Hofreiter: Nordstream- und Bahnsabotage – Das waren die Russen! Die Ermittler können ihre Arbeit einstellen. Grünen-Politiker Anton Hofreiter ahnt, wer hinter der Bahnsabotage steckt: „Um das hinzubekommen, muss man sehr genaue Kenntnisse über das Funksystem der Bahn haben“.", "body": {"": ["‼️ Anton Hofreiter: Nordstream- und Bahnsabotage – Das waren die Russen!", "Die Ermittler können ihre Arbeit einstellen. Grünen-Politiker Anton Hofreiter ahnt, wer hinter der Bahnsabotage steckt:", "„Um das hinzubekommen, muss man sehr genaue Kenntnisse über das Funksystem der Bahn haben“.", "Dabei orakelt er gegenüber der Funke-Mediengruppe:", "„Es stellt sich die Frage, ob wir es mit Sabotage von ausländischen Mächten zu tun haben.“", "Gruselig. Zumal Hofreiter in dem Zusammenhang daran erinnert, dass die Spur der Nord-Stream-Anschläge „in den Kreml“ führe. Daraus folgt für den Grünen:", "„Und wir können nicht ausschließen, dass Russland auch hinter dem Angriff auf die Bahn steckt.“", "Womöglich seien „beides Warnschüsse, weil wir die Ukraine unterstützen“.", "Das Verhalten der deutschen Politik in der Ukraine-Krise war und ist desaströs. Erfolgsautor Manfred Kleine-Hartlage beschreibt in seinem neuen Werk „Tödliche Torheit“ die Entstehung der Lage, den Ausbruch des Krieges und die Propaganda-Maschinerie des Westens. Und er stellt die Kardinalfrage, die Berlin vollkommen missachtet: Wo liegen die deutschen Interessen? Ein brandaktuelles Werk, das zeigt, wie die BRD ist ihrer Selbstzerstörung ein gutes Stück näher gekommen ist. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}