{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/holger-strohm-der-3-weltkrieg-nato-gegen-russland/", "query_keywords": ["us", "amerika", "politik", "ukraine", "ss", "hitler", "klimaschutz", "leiche", "christ", "spd", "demo", "usa", "klima", "sp", "rechtsstaatlichkeit", "linke", "schi", "krieg", "ns", "regierung", "terror", "grenzen", "europa"], "creation_date": "20.05.2024", "last_modified": "21.05.2024", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Holger Strohm: Der 3. Weltkrieg - NATO gegen Russland", "description": "Erster Weltkrieg, Zweiter Weltkrieg, Kalter Krieg mit Besatzungsherrschaft – und jetzt auf dem Weg zum Dritten Weltkrieg. Die Kriegslust gegen Russland bedeutet auch Krieg gegen Deutschland. COMPACT setzt ein Zeichen mit der Druschba-Münze – dem Symbol deutsch-russischer Freundschaft. Diese Silbermedaillen sind zwar restlos ausverkauft. Aber keine Panik! Die zweite Liefer-Charge ist in Vorbereitung, kommt Ende Mai.", "body": {"": ["_ von Holger Strohm", "Seit dem 1. Weltkrieg setzen die USA und ihre Vasallen Sanktionen gegen missliebige Staaten, Institutionen und Personen systematisch als Druckmittel ein um eigene Machtansprüche, im Namen der Demokratie und Menschenrechte, durchzusetzen. Doch dabei geht es selbstverständlich nicht um Demokratie und Völkerrecht, sondern den Spielregeln des Profits und der Macht. Russland soll als geopolitischer Konkurrent und als Verbündeter Chinas ein für alle Mal vernichtet werden, egal welchen Preis Deutschland dafür zu zahlen hat.", "So frohlockte US-Außenminister Antony Blinken nach der Sprengung von Nord Stream 2: „wir sind jetzt der führende Anbieter von Flüssiggas in Europa“ und sprach von einer „großartigen Chance“ die EU, bei zukünftigen Auseinandersetzungen mit China an sich zu binden. Um dies möglich zu machen, verkündete Kommissionspräsidentin von der Leyen eine strategische Energiepartnerschaft mit den USA, um von dort umweltschädliches Fracking-Gas, die schmut-zigste Form der Gasförderung, überteuert einzukaufen.", "Und so war es kein Wunder, wenn es unmittelbar nach dem russischen Angriff westliche Sanktionen gegen Moskau hagelte. Doch was war das Ziel der Sanktionen? Außenministerin Baerbock zufolge ging es darum, „“Russland zu ruinieren“; Wirtschaftsminister Habeck verkündete, er wolle ein Regimewechsel in Russland. Er wolle dem Regime Putin den Boden entziehen.", "EU-Kommissionspräsidentin Ursula von der Leyen sucht „Stück für Stück die industrielle Basis Russlands abzutragen“ und wollte „Putin den Geldhahn abdrehen“, US-Außenminister Blinken und US-Verteidigungsminister Lloyd Austin wollen ein dauerhaft „geschwächtes und isoliertes Russland“. US-Präsidend Joe Biden sprach davon, „die russische Wirtschaft zu zerschmettern“. „Putin darf nicht an der Macht bleiben“. Denn Russland ist das Reich des Bösen schlechthin, Putin ist entweder irre, größenwahnsinnig oder die Wiedergeburt Stalins, wahlweise auch Hitlers.", "Genau so wenig zählte der größte Terroranschlag aller Zeiten auf die europäische Infrastruktur: auf die beiden Stränge von Nord Stream 2. Michael Lüders schreibt dazu (S.52,53), der Sabotageakt sei von der CIA und NSA in enger Zusammenarbeit mit Geheimdienstkreisen in Norwegen, der Heimat von NATO-Generalsekretär Jens Stoltenberg, der zuvor als Präsident der Rockefeller-Stiftung Millionen verdiente, im Umfeld der NATO-Sommerübung BALTOPS durchgeführt worden. Somit wurde das Versprechen von US-Präsident Biden vom Februar 2022 umgesetzt: Wir werden Nord Stream 2 beenden! Und der ehemalige polnische Außen- und Verteidigungsminister Radoslaw twitterte unmittelbar nach der Sprengung der Pipelines: „Thank you, USA!“", "Daher ist es nicht verwunderlich, dass die Bundesregierung, mit Verweis auf das „Staatswohl“ jegliche Auskünfte verweigerte. Laut Lüders sollen Biden und Scholz sich auf eine Coverstory für die Presse geeinigt haben, in der Russland als Schuldiger dargestellt wird. Die Investigativ-Ikone Seymour Hersh wirft der deutschen Regierung und ihren Geheim-diensten „Verdunkelung“ vor und dass Kanzler Scholz an einem Komplott zum Schaden Deutschlands beteiligt war.", "Als Russland vom UN-Sicherheitsrat eine unabhängige Untersuchung verlangte, wurde dies von den westlichen, angeblich demokratischen Ländern zurückgewiesen. Obgleich der terroristische Akt zusätzlich ein irres Klimaverbrechen war, denn bei dem Sabotageakt wurden gigantische Mengen an Methan frei, die das Klima 30-50 Mal mehr belasten als CO2. Als Folge wurde nicht nur der Klimaschutz ad absurdum geführt, sondern Berlin musste auch noch Hunderte Milliar-den zusätzlicher Energiekosten bereitstellen, die neudeutsch nicht mehr als Schulden, sondern als Sondervermögen gelten.", "Genauso unsinnig ist die Rolle Deutschlands als Kriegstreiber in der Ukraine. Glaubt irgendjemand ernsthaft die russische Atommacht würde in der Ukraine kapitulieren? Dabei wird selbst das Risiko hingenommen, das Deutschland in den Konflikt hinein gezogen und atomar vernichtet wird. Doch, wer immer sich der Heldenverehrung von Selenskij verweigert oder gar Friedensverhandlungen das Wort redet, steht im Ruch der Putin-Propaganda und macht sich somit strafbar. Auch die Bundeswehr dient nicht der Landesverteidigung, sondern den imperialen Interessen einer Machtelite und der Festigung der politisch-militärischen Vormachtstellung der USA.", "Dabei ist es gleichgültig, ob dies geschieht, indem die deutsche Marine im indo-pazifischen Raum patrouilliert oder in Mali oder Afghanistan und angeblich die deutsche Demokratie verteidigt. Und genauso verhält es sich mit der US-geführten NATO, die in der Ukraine einen Stellvertreter-Krieg gegen Russland führt. Ohne das Geld, die Waffen und Spezialkräfte der NATO könnte der ehemalige „failed state“ – die Ukraine gar keinen Krieg führen. Das Land galt als das ärmste und korrupteste Land Europas, das von Oligarchen regiert wurde.", "Doch Washington ging es nicht nur darum Russland zu zerschlagen und zu schwächen. Es betreibt darüber hinaus eine expansionistische Ausrichtung, um die NATO dazu zu benutzen, den Aufstieg Chinas zur Weltmacht um jeden Preis zu verhindern. Denn die noch dominante Weltmacht USA sieht ihre Vormachtstellung zunehmend durch China herausgefordert und will sie militärisch stoppen, bevor dies unmöglich wird.", "Von daher ist klar, der Krieg in der Ukraine war gewollt. Denn vonseiten führender Politiker, allen voran George Bush und seinem Außenminister James Baker, aber auch von Bundeskanzler Kohl, Außenminister Genscher, sowie von Präsident Francois Mitterand und seinem Außenminister Roland Dumas, den britischen Premiers Margaret Thatcher und John Major und weiteren hochrangigen Politikern wurde 1990 Russland wiederholt versichert, dass die NATO sich nicht einen Inch ostwärts bewegen würde.", "Dies geschah auf Grund von Gorbatschows unmissverständlicher Warnung, dass eine Osterweiterung der NATO für Russland inakzeptabel sei. Und nur auf Grndlage dieser westlichen Versicherungen stimmte Gorbatschow der deutschen Wiedervereinigung zu. Doch alle Zusicherungen wurden gezielt gebrochen und wann immer Putin dies kritisierte, wurde er ignoriert oder gedemütigt. Der Westen hat demnach Russland ,so „Der Spiegel“ „von Anfang an gezielt getäuscht und betrogen“. Dabei war von Anfang an klar, dass kein Präsident in Moskau es dulden würde, dass sich die NATO und EU die Ukraine auf Kosten Russlands einverleiben.", "Noch schlimmer: im Dienst der geostrategischen Interessen Washingtons dehnte sich nicht nur die NATO nach Osten aus, sondern auch die EU. Das Ziel war die Einhegung und Kaltstellung Russlands. Und genau vor dieser Taktik warnten frühzeitig US-Strategen wie George F. Kennan, Mitinitiator des Marschall-Plans, Robert McNamara, US-Verteidigungs-minister, CIA-Chef Stansfield Turner und 50 weitere hochrangige US-Politiker. Der Politologe John Mearsheimer machte klar:", "„Die Wurzel des Übels ist die NATO-Erweiterung. Kein russischer Staatschef würde es dulden, dass ein Militärbündnis, das bis vor kurzem Moskaus Todfeind war, die Ukraine übernimmt.“", "Auch Günter Verheugen (immerhin ehemaliger EU-Kommissar für die Osterweiterung) warnte, mit dem Angebot der NATO an die Ukraine Mitglied der NATO und EU zu werden, ist willentlich und wissentlich eine rote Linie überschritten worden.", "Sowohl Kanzlerin Merkel als auch Helmut Schmidt bezeichneten das Vorgehen der NATO als „Größenwahn“ und das Vorgehen Putins auf der Krim als „durchaus verständlich“. Schmidt nannte die von der EU und den USA verhängten Sanktionen gegen Russland „dummes Zeug“, weil sie beiden Seiten wirtschaftlich schadeten und in der Sache nichts erreichten. William Burns, CIA-Chef, konstatierte, Russland sehe die Einbeziehung der Ukraine in die NATO als „potentielle militärische Bedrohung“, die es nicht dulden würde.", "Dies würde unweigerlich im Krieg enden und die Sicherheit Europas unterminieren. Russland würde zum Krieg gezwungen, da es seine 2000 Kilometer lange Südwestgrenze nicht mehr verteidigen könne. Noch schlimmer: Es bestünde ein hohes Risiko, dass die Feindseligkeiten der NATO und EU in einem Atomkrieg enden. Denn für Russland stellt die Lage in der Ukraine eine existenzielle Bedrohung dar. Kein Wunder, wenn UNO-Generalsekretär António Guterres feststellte:", "„Die Welt schlafwandelt nicht in einen größeren Krieg hinein, ich befürchte, sie tut dies mit geöffneten Augen:“", "Anscheinend stellt dies für Joe Biden und seine Hintermänner kein Problem dar, glauben sie doch, dass man einen Nuklearkrieg auf Europa begrenzen kann. Und so sind sie bereit Russland bis zum letzten Ukrainer zu bekämpfen. Denn die sind nicht in der Lage zu erkennen, dass sie nicht für ihre Freiheit, sondern für die Interessen Washingtons und des Großkapitals sterben. Denn ihr Land ist das Schachbrett, auf dem die Bauern geopfert werden. Die Rechnung der US-Strategen ist aufgegangen. Die USA haben schon ihre wichtigsten Ziele erreicht.", "Die NATO befindet sich fest in ihrer Hand. Die Wirtschaftskraft der EU und insbesondere Deutschlands wurde dauerhaft geschwächt. Europa fällt somit als politisch-wirtschaftlicher Konkurrent aus und wird zum willigen/ Vasallen. Michael Lüders stellt fest:", "„Führende EU-Politiker, allen voran die Kommissionspräsidentin, und führende Politiker in Deutschland – sie tun wie ihnen geheißen, anstatt eigene Prioritäten zu setzen. Darin offenbaren sie eine Vasallen-Mentalität, die in Washington bisweilen schenkelklopfende Heiterkeit auslösen dürfte.“", "Dies gilt insbesondere für die Kosten, die die USA Deutschland und der EU auferlegen. Im ersten Kriegsjahr hat die EU die Ukraine mit rund 67 Milliarden Euro an Finanzhilfen unterstützt, für militärische und zivile Zwecke. Diese Gelder sind quasi „Geschenke“. Selenskij muss sie weder zurückzahlen noch Rechenschaft über ihre Verwendung ablegen.", "Dabei ist seit langem bekannt, dass unter ihm Korruption und Vetternwirtschaft gediehen und dass das Land von Oligarchen regiert wird. Das Land war bankrott und Rechtsstaatlichkeit gab es bestenfalls in Ansätzen. Selenskijs Politik ist repressiv, alle Oppositionsparteien sind verboten, Gegner wurden vom Inlandsgeheimdienst eliminiert; Pressefreiheit oder Arbeitsrechte existieren nicht. De facto ist die Ukraine eine Diktatur. Daher ist die westliche Propaganda in der Ukraine würde die Denokratie des Westens verteidigt, mehr als befremdlich.", "Selenskji nutzte diese Strukturen um sich hemmungslos zu bereichern. Er ist Milliardär, Besitzer von Luxusimmobilien in London, New York und anderswo. Es wird gemunkelt, er habe zusammen mit Hunter Biden, in dessen biochemischen Kampflaboren, Rohopium aus Afghanistan in hochwertiges Heroin umgewandelt. So wurde er zum Milliardär, der sein Geld nicht ordnungsgemäß versteuerte, sondern in einem Netzwerk von Offshore-Firmen versteckte. Als seine kriminellen Handlungen aufflogen, sank seine Popularität unter 20 Prozent.", "Heute ist per Militärrecht de facto „die gesamte Staatsmacht der Ukraine“ in seine Hände übergegangen. Und seitdem hat er sich weiter enorm bereichert. So beklagte Jewhen Schewtschenko, der höchste Korruptionsbeauftragte der Ukraine, dass die milliarden-schwere humanitäre Hilfe der EU nicht an die notleidene Bevölkerung ging, sondern vom Präsidialamt Selenskjis zu 95 Prozent gestohlen wurde. Das ist schon merkwürdig, dass die „Sozial“ demokratischen und „Sozial“christlichen Parteien Deutschlands, die nicht genügend Geld für hungernde deutsche Kinder zur Verfügung stellen, im Namen der Demokratie Milliarden Steuergelder an korrupte Kriegs-oligarchen verschenken.", "Die USA selbst, die im gleichen Zeitraum Selenskji etwa 68 Milliarden Dollar zur Verfügung stellten, taten dies nicht etwa als Geschenk, sondern als Darlehen. Zudem musste die Ukraine dafür Uraltwaffen der USA kaufen, die zuvor in gewaltigen Halden gelagert wurden, um verschrottet zu werden. Nun können sich die USA die Kosten für die Beseitigung sparen und das Geschäft ihres Lebens machen.", "Sollte die Ukraine zahlungsunfähig werden, würden die USA mit Bodenschätzen kompensiert oder Deutschland muss die Schulden begleichen. Hierfür wurde das „Sondervermögen“ der Bundeswehr über 100 Milliarden Euro erschaffen. Außerdem üben amerikanische Politiker starken Druck auf die EU aus, damit die ihren selbstauferlegten Zahlungs-verpflichtungen gegenüber Kiew nachkommen. Denn die bezahlen damit die amerikanischen Schrottwaffen und nachdem diese ausverkauft waren, weitere entbehrliche Waffen, für die die USA keine Verwendung mehr haben.", "Doch mittlerweile setzt ein Umdenken in den USA ein. Republikanische Politiker sind nicht Willens den Krieg der Ukraine zu finanzieren. Nichts deutet daraufhin, dass Russland vor einer Niederlage stünde oder sich in Moskau ein Machtwechsel abzeichne. Solange die militärischen Kräfte der NATO langfristig in der Ukraine gebunden sind, können sie nicht in Richtung China gebündelt werden.", "Einen lang anhaltenden Krieg zu führen, gar eine nukleare Konfrontation zu riskieren, ist die Ukraine nach Ansicht amerikanischer Senatoren nicht wert. Zumal Selenskjis Strategie darauf zielt, die NATO mehr und mehr in den Krieg hineinzuziehen.", "Daher überwiegt die Meinung: Wir sollten Frieden schließen, bevor Russland militärische Fakten schafft, die uns keinen Spielraum für Verhandlungen lassen oder die Moskau noch tiefer in die Arme Pekings treiben. Und auch viele demokratische US-Politiker sehen nicht ein, dass der Ukraine-Krieg auf Kosten armer Amerikaner geführt werden soll. Doch Biden hat ein kleines Vermögen in ukrainische Firmen und dortige wirtschaftliche Aktivitäten investiert, die er nicht gefährden will. Abschließend stellt Michael Lüders fest:", "„Die USA verfolgen in der Ukraine drei Ziele. Russland umfassend und dauerhaft zu schwächen, wirtschaftlich, militärisch und geostrategisch. In Kiew, wie in Deutschland, ein verlässliches Statthalter-Regime zu etablieren, das amerikanischen Vorstellungen Folge leistet. Und schließlich Europa wirtschaftlich, mittels Energielieferungen, sowie militärisch, über die NATO, eng an sich zu binden, gegebene Abhängigkeiten zu vertiefen und die EU dabei an ihrer Seite zu wissen – auch und gerade im kommenden Konflikt mit China. In den Worten des französischen Historikers Emmanuel Todd:", ">>Heute wird die Ukraine als angehende Demokratie verklärt. Zu Beginn des Krieges war es ein failed state und völlig korrupt.<<…. Wenn Russland überlebt, den Donbass und die Krim behält, wenn seine Wirtschaft weiter funktioniert und es seine Handelsbeziehungen neu gestalten kann, mit China und Indien – dann hat Amerika den Krieg verloren. Und in der Folge wird es seine Alliierten verlieren. Deshalb werden Amerika und die NATO weitermachen. Und darum handelt es sich um einen Weltkrieg, der andauern wird.“", "Über den Autor: Holger Strohm hat den Grünen in ihrer Anfangsphase wesentliche Impulse gegeben. Doch mit der Partei in ihrer heutigen Form kann er nichts mehr anfangen.", "Ursprünglich war Holger Strohm Mitglied der SPD. Bei den Sozis wurde der vormalige Industrieberater jedoch er 1978 rausgeschmissen, als er als Spitzenkandidat der Bunten Liste – Wehrt Euch (BuLi) bei der Wahl zur Hamburgischen Bürgerschaft kandidierte.", "Innerhalb der Öko-Bewegung machte er sich einen Namen mit seinem Bestseller Friedlich in die Katastrophe, der laut dem Historiker Joachim Radkau „zu einer Art Bibel der Anti-AKW-Bewegung“ avancierte.", "Schluss mit der Kriegstreiberei und der Ruinierung Deutschlands! COMPACT setzt ein Zeichen mit der Druschba-Münze – dem Symbol deutsch-russischer Freundschaft. Diese Silbermedaillen sind zwar restlos ausverkauft. Aber keine Panik! Die zweite Liefer-Charge ist in Vorbereitung, kommt Ende Mai."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}