{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gratis-fuer-compact-club-mitglieder-planungstreffen-ami-go-home/", "query_keywords": ["us", "leiche", "afd", "ns", "ss", "demo", "schi", "sp"], "creation_date": "14.10.2022", "last_modified": "15.10.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Gratis für COMPACT-Club: Planungstreffen „Ami go home“", "description": "Am 21. Oktober treffen wir uns wieder da, wo das COMPACT-Sommerfest war, dieses Mal auch zur Aktionsplanung. Seien Sie dabei, wenn Geschichte geschrieben wird! Es wird die erste Großdemo in Deutschland unter dem Motto „Ami go home“ vorbereitet! Das gab’s noch nie! Liebe COMPACT-Club-Mitglieder, unser nächstes gemeinsames Treffen am 21. Oktober steht unter dem Motto:", "body": {"": ["Am 21. Oktober treffen wir uns wieder da, wo das COMPACT-Sommerfest war, dieses Mal auch zur Aktionsplanung. Seien Sie dabei, wenn Geschichte geschrieben wird! Es wird die erste Großdemo in Deutschland unter dem Motto „Ami go home“ vorbereitet! Das gab’s noch nie!", "Liebe COMPACT-Club-Mitglieder,", "unser nächstes gemeinsames Treffen am 21. Oktober steht unter dem Motto:\u2028 Ami go home! Sie als COMPACT-Clubmitglieder erhalten exklusiv kostenlosen Zutritt zur Planungskonferenz für eine Großdemonstration unter diesem Motto, die im November stattfinden soll. Wer bis kommenden Mittwoch dem Club beitritt, kann am Freitag, 21. Oktober, schon dabei sein.", "*** Werden Sie Mitglied im COMPACT-Club, dann sind Sie ganz vorne mit dabei – da, wo das geheime Deutschland wächst. Zum Beispiel am 21. Oktober bei der Planungskonferenz „Ami go home“. Der COMPACT-Club ist die Gemeinschaft der Standhaften. Mit einem kleinen Mitgliedsbeitrag von 4,95 Euro im Monat unterstützen Sie unsere Arbeit, vor allem den Ausbau unserer TV-Sparte (COMPACT.DerTag, Montag bis Freitag um 20 Uhr). Wie die „Tagesschau“ Anfang September 2022 über den Heißen Herbst schrieb: «Dessen Stichwortgeber ist Jürgen Elsässer, Chefredakteur des COMPACT-Magazins, dem wichtigsten Organ der außerparlamentarischen Protestbewegung von rechts.» Als Clubmitglied geben Sie uns die Mittel und die Kraft, um diese Rolle weiter spielen zu können. Hier beitreten.***"], "Freitag, 21.10.: Planungskonferenz „Ami go home“": ["Die Planungskonferenz für „Ami go home“ findet Freitag, 21. Oktober 2022 ab 19 Uhr\u2028\u2028 auf dem Rittergut Nöbeditz (fürs Navi: Nöbeditz 1, 06667 Stößen/Burgenlandkreis) – einige von Ihnen kennen bereits das schöne Refugium von André Poggenburg und waren beim COMPACT Sommerfest dabei! Und wie bei unserem Sommerfest die legendäre Leipzig-Demo am 5. September vorbereitet wurde, so eben dieses Mal die Ami-go-home-Demo!\nWir freuen uns, wenn Sie an unserer Vorbesprechung mit einigen wichtigen Köpfen des Widerstands teilnehmen. Dabei sind neben uns von COMPACT unter anderem der Hausherr selbst, der ehemalige AfD-Landeschef Sachsen-Anhalt,\u2028 Hans-Thomas Tillschneider, MdL  Sachsen-Anhalt,\u2028 Egbert Ermer, ehemaliger AfD-Chef im Erzgebirge, Martin Kohlmann, Chef der Freien Sachsen, sowie der bekannte Thüringer Aktivist und Patriot Frank Hausner. Das Kommen von Andreas Kalbitz ist noch offen.", "Für alle, die nicht persönlich anreisen können, richten wir exklusiven und nicht öffentlichen Livestream auf Youtube ein, zu dem ausschließlich COMPACT-Club-Mitglieder Zugang erhalten."], "Das weitere Wochenendprogramm": ["Am darauf folgenden Tag, Samstag 22. Oktober, lädt André Poggenburg zum Oktoberfest am gleichen Ort ein (Einlass ab 11 Uhr). Zugkräftige Redner werden unter anderem verkünden, was tags zuvor in Sachen „Ami go home“ beschlossen wurde. Neben den genannten Personen werden unter anderem Doris von Sayn-Wittgenstein, ehemalige AfD-Landeschefin Schleswig-Holstein, der Bundestagsabgeordnete Robert Farle und und der Leverkusener Stadtrat Markus Beisicht erwartet. Vor allem aber wird an diesem Tag zünftig gefeiert: mit Fassbier, Brez’n, Kesselgulasch und ordentlicher Blaskapelle.", "Achtung:\u2028 Das Oktoberfest am Samstag ist keine COMPACT-Veranstaltung und deswegen auch für COMPACT-Clubmitglieder kostenpflichtig (im Unterschied zur Freitagveranstaltung). Bitte melden Sie sich für den Samstag zur Teilnahme direkt bei André Poggenburg an: \u2028rittergut-noebeditz@goldmail.de", "Sie können natürlich auch ohne Anmeldung kommen – aber dann ist nicht garantiert, dass Sie noch einen Platz bekommen.", "Wir freuen uns auf Sie alle, ganz besonders auf unsere Club-Mitglieder!", "Herzliche Grüße\nIhr\nJürgen Elsässer"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}