{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ard-leiterin-fuehrt-jetset-leben-und-predigt-verzicht/", "query_keywords": ["us", "klimafreundlich", "ns", "spo", "rna", "ss", "usa", "klima", "sp"], "creation_date": "14.10.2022", "last_modified": "07.11.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "RD-Transe führt Jetset-Leben und predigt Verzicht", "description": "Die folgende Meldung ist eine Übernahme aus dem Telgram-Kanal von COMPACT. Hier kostenlos abonnieren: t.me/CompactMagazin Neuer GEZ-Skandal: ARD-Transe führt Jetset-Leben und predigt Verzicht Georgine Kellermann, „Leiterin“ des ARD-Studios in Essen, und – unter ihrem Geburtsnamen Georg Kellermann – ehemaliger Washington-Korrespondent, hatte noch vor wenigen Tagen Durchhalte- und Opfer- Propaganda abgelassen: „Wir stehen vor einer Herausforderung,", "body": {"": ["Neuer GEZ-Skandal: ARD-Transe führt Jetset-Leben und predigt Verzicht", "Georgine Kellermann, „Leiterin“ des ARD-Studios in Essen, und – unter ihrem Geburtsnamen Georg Kellermann – ehemaliger Washington-Korrespondent, hatte noch vor wenigen Tagen Durchhalte- und Opfer- Propaganda abgelassen:", "„Wir stehen vor einer Herausforderung, die Solidarität braucht. Wer schon bei dieser Selbstverständlichkeit Pickel bekommt, auch in Zukunft lange duschen will, Geschwindigkeitsbegrenzung für Teufelswerk hält oder ‚unser Land zuerst‘ schreit, hat unsere Stimmen nicht verdient.“", "Jetzt entdeckte der ÖRR-Blog, dass „Transfrau“ Kellermann gleichzeitig mit Fotos ihrer aktuellen Weltreisen prahlt: mal schnell nach Virginia (USA), dann nach Hamburg, und wieder ab nach New York.", "Klimafreundlich und höchst sparsam.", "COMPACT-Spezial „Genug GEZahlt“ gibt Ihnen alle Informationen zur Hand, die Sie benötigen, um das Gespinst aus Lüge und Meutenjournalismus zu durchschauen – und Ihrem Protest gegen die Staatsmedien Ausdruck zu verleihen. Jede Wette: Damit überzeugen Sie selbst eingefleischte Tagesschau-Glotzer, die Kiste künftig ausgeschaltet zu lassen. Das Heft können Sie HIER oder durch das Anklicken des Banners unten bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}