{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/24-5-muehlhausen-mein-herz-schlaegt-blau/", "query_keywords": ["us", "corona", "ns", "ss", "demo", "sp"], "creation_date": "21.05.2024", "last_modified": "22.05.2024", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "24.5., Mühlhausen: „Mein Herz schlägt blau“", "description": "Am kommenden Freitag 24.5. ist es so weit: Björn Banane präsentiert seine neue CD „Mein Herz schlägt blau“ in Mühlhausen/Thüringen – natürlich auf dem Blaue-Welle-Volksfest von COMPACT! Um 18 Uhr auf dem Obermarkt! „Mein Herz schlägt blau“ wird der Sommerhit des Jahres 2024 – denn: „Die Ampel muss weg!“ Die zwei Refrains kommen von Björn", "body": {"": ["„Mein Herz schlägt blau“ wird der Sommerhit des Jahres 2024 – denn: „Die Ampel muss weg!“ Die zwei Refrains kommen von Björn Banane und sind auf seiner neuen CD, die es erstmals am kommenden Freitag zu kaufen gibt – frisch aus dem Presswerk werden die Scheiben beim Blaue-Welle-Volksfest in Mühlhausen angeliefert.", "Und wer könnte diese Blaue-Welle-Stimmung besser verkörpern als dieser Sänger  Björn Banane macht Widerstandsmusik zum Mitklatschen und Mitschunkeln und Mittanzen! Einst heizte er den deutschen Urlaubern auf dem Ballermann ein, mit  Liedern wie „Biergit“ und „Wir paarschüppen“. Doch inzwischen hat Kult-Sänger Björn Banane der Sonneninsel Mallorca den Rücken gekehrt und setzt sich als Volksbarde für seine Heimat ein.", "Schon bei den Corona-Protesten 2020 war der 1981 in Gera geborene Musiker ganz vorn dabei. Heute tritt der Ex-Schlagersänger, der mit bürgerlichem Namen Björn Winter heißt, bei Demos für Frieden und Freiheit auf. Statt auf der Bühne im „Bierkönig“ von El Arenal steht er nun Seite an Seite mit der Opposition auf der Straße. Das Volk liebt ihn dafür – aber von den Freiheitsfeinden wird er gehasst. Vor einigen Wochen wurden er und seine Frau von Anitas mit Knüppeln gejagt, er wurde verletzt…", "Doch das hat ihn nicht eingeschüchtert! Dass er trotz seiner neuen musikalischen Wege und seines Image-Wandels immer noch für ordentlich Stimmung sorgt, stellte er zuletzt bei seinen Blaue-Welle-Auftritten in Zittau unter Beweis. Unerschrocken erklomm er unsere große Bühne und heizte der Menge ein. Zweifelsohne einer der Höhepunkte unseres Volksfests.", "Wie er den Weg in den Widerstand fand, erklärte Björn Banane in einem Interview wie folgt: „Als Party-Sänger konnte ich nicht weiter arbeiten – das ging einfach nicht, bei dem was in unserem Land gerade passierte. Ich bin dann in den Wald gegangen und habe das Handy in die Hand genommen und mich beim Singen gefilmt. Das Audiomaterial hatte ich mit einem Produzenten in Oranienburg komponiert und getextet.“", "So begann also nach Mallorca seine zweite Karriere als Volksbarde der Opposition. Und diesen Wandel unterstreicht er auch musikalisch: Blödel-Schlager war gestern. Seine neuen Songs sind rockig, manchmal nachdenklich, aber immer patriotisch – und einfach gut. Überzeugen Sie sich selbst.", "Musik für den Widerstand: Schon Björn Bananes vorheriges Album „Neuanfang“ bietet Kracher wie „Impfschaden“, „Auf die Straße!“, und „Keine Lügen mehr“. Hier bestellen.", "Und am kommenden Freitag (24.5.) kann man erstmals sein neues Album kaufen, und zwar auf der Blauen Welle in Mühlhausen/Thüringen. Außer ihm spielt die COMPACT-Partyband. Und als Redner lassen es MdB Robert Farle, André Poggenburg und Jürgen Elsässer krachen: Freiheit für Deutschland, Frieden mit Russland!", "Der Eintritt zur Blauen Welle ist wie immer frei. Aber uns kostet die Blaue Welle eine ganze Stange Geld – für jede Veranstaltung im Schnitt 3.500 Euro. Deshalb bitten wir ganz herzlich um eine Spende, damit die Kosten uns nicht erdrücken und wir diese Volksfeste weiter machen können. COMPACT hat neue Konten, die stabil und gut gesichert sind. Sie können uns also ohne Probleme Geld überweisen:", "Via PayPal unter", "oder per Bankeinzug unter compact-online.de/unterstuetzen/"]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}