{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-edda-es-war-einmal-in-wilder-vorzeit/", "query_keywords": ["us", "politik", "ns", "ss", "sp", "demo", "schi", "usa"], "creation_date": "16.10.2022", "last_modified": "16.10.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Die Edda - Es war einmal, in wilder Vorzeit", "description": "Die Edda, eins der ältesten Dokumente einer verlorenen Kultur – und große Fantasy-Dichtung zugleich. Entstanden im 13. Jahrhundert, trug sie archaische Mythen und Helden-Szenarien bis in die Gegenwart. Dabei inspirierte sie Großwerke wie  Richard Wagners „Ring des Nibelungen“ als auch moderne Populärkultur. Die „Edda“ – das sind zwei Großtexte. Der erste, die „Snorra-Edda“, stammt aus", "body": {"": ["Die „Edda“ – das sind zwei Großtexte. Der erste, die „Snorra-Edda“, stammt aus der Feder von Snorri Sturluson, einem isländischen Lyriker, Historiker und Politiker. Als Lehrbuch für höfische Dichter intendiert, goß er den isländischen Sagenschatz in damalige Stil- und Versformen. Kein trockenes Lehrbuch, sondern eine Großdemonstration, wozu Dichtung fähig ist, welche Bildvisionen sie im Leser beschwören kann.", "Der zweite Teil ist die „Sämund-“ beziehungsweise „Lieder-Edda“ – eine Zusammenstellung von Götter- und Heldendichtungen ungenannter Autoren. Diese literarischen Meisterwerke fanden in Karl Simrock (1802 – 1876) ihren kongenialen Übersetzer. Seine Nachdichtung ist jetzt im COMPACT-Shop in einer unschlagbar preiswerten Ausgabe erhältlich.", "Tauchen Sie in den tiefen Brunnen der Vergangenheit. Seien Sie Zeuge der Entstehung der drei kosmischen Sphären: Asgard, Midgard und Niflheim. Erschrecken Sie vor dem Riesen Hymir, schmunzeln Sie über die Zankreden des spöttischen Loki, erkennen Sie zeitlose Menschheitsfragen im besorgten Grübeln des rastlosen Wotan, bewundern Sie die Schönheit der Jugendgötttin Freya, deren Erinnerung noch im heutigen „Freitag“ nachhallt, und erleben Sie wie der mächtige Donnergott Thor seinen Hammer gegen die weltbedrohende Midgartschlange schleudert –", "„Tapfer zog Thôr der gewaltige\nDen schimmernden Giftwurm zum Schiffsrand auf.\nDas häßliche Haupt mit dem Hammer traf er,\nDas felsenfeste, dem Freunde des Wolfs“", "– und doch nicht verhindern kann, dass die Midgartschlange und der riesige Fenriswolf zuletzt Welt und Kosmos vernichten. Zittern Sie, wenn Wotans Raben den Ragnarök, den Weltuntergang verkünden und eine Apokalypse einsetzt, deren bildhafte Beschreibung jeden US-Katastrophenfilm an Spannung schlägt. Kurzum, ein Fantasy-Abenteuer, das seit Jahrhunderten begeistert. Ein Weisheits- und Lebensbuch zugleich.", "Jetzt, im COMPACT-Shop – sensationell günstig: Die Edda – weitere Infos und Bestellung hier"]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}