{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/plante-polen-2014-ein-stueck-ukraine-abzutrennen/", "query_keywords": ["us", "krieg", "politik", "ns", "spo", "regierung", "ukraine", "ss", "sp", "schi", "usa"], "creation_date": "16.10.2022", "last_modified": "16.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "lante Polen 2014, ein Stück Ukraine abzutrennen?", "description": "Nach einigen Verlautbarungen der Polen ist ein solcher Verdacht nicht gänzlich haltlos. Nimmt man das Maß von der polnischen Geschichte, dann würde eine Vereinigung mit Polen für die Ukrainer drückende Fremdherrschaft und den Verlust der Freiheit bedeuten. „Polens verschwiegene Schuld“ – in Vergangenheit und Gegenwart – ist das Thema der neuen COMPACT-Sonderausgabe. Hier bestellen. – von", "body": {"": ["– von Georg Junghans", "Aber Polen hat doch die Ukraine unterstützt wie kein anderer, hat alles Böse geliefert, was rummst und knallt und tötet! Kann es denn da sein, dass jetzt Polen insgeheim danach trachtet, Gebietsteile abzutrennen und dem eigenen Staatsgebiet einzuverleiben? Das kann doch nur wieder die ewige Putin-Propaganda sein?", "Zu Beginn des Ukrainekonfliktes 2014 gab es andere Pläne", "Tatsächlich gibt es einige befremdende Äußerungen hochrangiger Polen, die als Begehrlichkeit verstanden werden können. Etwa hat der polnische Außenminister Sikorski 2014 von Gesprächen mit Russland berichtet, mit dem Ziel, eventuell die Westukraine mit Lemberg, Galizien und Wolhynien an Polen anzuschließen.", "Damals wurde nichts daraus, aber 2022 berichtete die Nachrichtenagentur „Interfax“ über Pläne zwischen Washington und Warschau, polnische „Friedenstruppen“ in die Ukraine zu schicken. Damit würde Polen zunächst die militärpolitische Kontrolle über die Westukraine erlangen. Und Staatspräsident Duda schwärmte davon, in Zukunft werde es wohl „keine Grenze mehr“ zwischen den beiden Nachbarn geben.", "Wandelvolle Geschichte des Westukraine", "Historisch hatte der Westen des heterogenen Mehrvölkerstaates Ukraine ein völlig anderes Schicksal als der heutige Osten. Bei der Bildung des losen polnisch-litauischen Imperiums im Mittelalter waren auch Gebiete der Ukraine von Polen erobert worden. Im 18. Jahrhundert löste sich dieses Gebilde als „failed state“ auf und wurde von den europäischen Großmächten aufgeteilt. Die Westukraine wurde autonomer Teil des Deutschen Reiches und ab 1806 des Kaiserreichs Österreich; seine Bewohner konnten Kultur und Identität als ukrainische Nation entfalten.", "1916 wurde Polen von den Mittelmächten als Staat wiederbegründet. Wilson (USA) und Kerenski (Russland) billigten das. Der junge, alte Staat erwies sich als äußerst aggressiv und führte bis 1938 Eroberungskriege gegen alle seine Nachbarn; UdSSR, Deutschland, Litauen, CSR. Auch die Ukrainer in Galizien und Wolhynien wurden in den Staat gezwungen, und von der knappen Mehrheit der ethnischen Polen als unterjochtes Kolonialland behandelt.", "Ist der polnische Schoß fruchtbar noch?", "Noch ist das chauvinistische Geisteserbe dieser Epoche im historischen Gedächtnis der heutigen Polen wach und lebendig. Der Weg der Ukraine in den „Westen“ ist ein Irrweg, der dieses geplagte Volk in die Unfreiheit führt. Freiheit kann nur in der Unabhängigkeit von beiden Weltmächten bestehen. Vielleicht erkennt eine Mehrheit der Ukrainer diese Wahrheit in den Experimenten des „Westens“, die Ukrainer erneut in die Botmäßigkeit von Polen als illiberale und sogar grausame Kolonialmacht zu bringen.", "Aktuell wollen die polnischen Einpeitscher durch den Winter kommen, indem sie auch noch deutsche Reparationen fordern. Man darf erwarten, dass ihre Freunde in London und Washington sie dabei unterstützen. Die Bundesregierung tritt den Anmaßungen nur windelweich entgegen und pflegt den Schuldkult weiter, der die schein-moralische Grundlage der Forderungen ist. Wieder einmal braucht es COMPACT, um klare Kante zu zeigen. Unsere neue Geschichtsausgabe „Polens verschwiegene Schuld. Verbrechen an Deutschen von Versailles bis zur Vertreibung“ nennt die unterdrückten Fakten, die man in Warschau nicht hören will.", "Auszug aus dem Inhalt dieser Ausgabe:", "Deutschland und Österreich als Geburtshelfer Polens", "Polens verschwiegene Lager nach dem Ersten Weltkrieg", "Das Schicksal Danzigs", "Polens Drang nach Westen und Osten", "Warschaus Anteil am Ausbruch des Zweiten Weltkriegs", "Flucht und Vertreibung", "Polens Lager nach dem Zweiten Weltkrieg", "Polnische Verbrechen an Juden und Ukrainern", "Die Verzichtspolitik der BRD und vieles mehr.", "Mit COMPACT-Geschichte 17 „Polens verschwiegene Schuld“ präsentieren wir eine umfassende und überzeugende Antwort an Warschau, die allen Reparationsforderungen die Grundlage entzieht. Hier bestellen"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}