{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ami-go-home-oppositionsgipfel-am-21-10/", "query_keywords": ["us", "afd", "linke", "ns", "ss", "demo", "usa"], "creation_date": "17.10.2022", "last_modified": "17.10.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "mi go home: Oppositionsgipfel am 21.10.", "description": "Oppositionsgipfel: Am Freitag Abend (21.10.) wird die „Ami go home!“-Kampagne geplant. Eintritt für COMPACT-Clubmitglieder frei. Ende August fand das Sommerfest von COMPACT im Burgenlandkreis statt – und geriet zu einem veritablen Gipfel der Opposition. En passant wurde die erste große Demo im Heißen Herbst geplant – am 5. September stahlen wir mit 5.000 Demonstranten in", "body": {"": ["Ende August fand das Sommerfest von COMPACT im Burgenlandkreis statt – und geriet zu einem veritablen Gipfel der Opposition. En passant wurde die erste große Demo im Heißen Herbst geplant – am 5. September stahlen wir mit 5.000 Demonstranten in Leipzig den Linken die Schau.", "Wer die Referate dieses Oppositionsgipfels auf dem COMPACT-Sommerfest nachlesen will, wird im Dossier der aktuellen Oktoberausgabe von COMPACT-Magazin fündig. Aus dem Inhalt:", "Am nächsten Freitag geht es weiter", "Der nächste Oppositionsgipfel findet am 21. Oktober statt und steht unter dem Motto: „Ami go home!“ Es soll eine Demonstration im November geplant werden, die diese Forderung unübersehbar macht. Ort der Zusammenkunft ist wieder das Rittergut von André Poggenburg (Nöbeditz 1, 06667 Stößen) – dort, wo auch das Sommerfest von COMPACT stattfand. (Am Folgetag, 22.10., lädt am selben Ort übrigens André Poggenburg zum zünftigen Oktoberfest).", "Dabei sind neben uns von COMPACT im Wesentlichen die bekannten Köpfe vom Sommerfest, unter anderem der Hausherr „Poggy“ selbst; Robert Farle, MdB; Hans-Thomas Tillschneider, MdL  Sachsen-Anhalt; Egbert Ermer, ehemaliger AfD-Chef im Erzgebirge; Martin Kohlmann, Chef der Freien Sachsen, der bekannte Thüringer Aktivist und Patriot Frank Hausner sowie Anselm Lenz vom „Demokratischen Widerstand“. Weiter hat Doris von Sayn-Wittgenstein Ihr Dabeisein angekündigt. Das Kommen von Andreas Kalbitz ist noch offen.", "Als COMPACT-Clubmitglieder erhalten Sie exklusiv kostenlosen Zutritt zur Planungskonferenz für die Ami-go-home-Großdemonstration, die im November stattfinden soll. Wer bis Mittwoch (19.10.) dem Club beitritt, kann am Freitag, 21. Oktober, schon dabei sein.", "Seien Sie live vor Ort, wenn wir einen weiteren wichtigen Schritt im Heißen Herbst planen! (Für COMPACT-Clubmitglieder, die am 21.10. nicht kommen können, gibt es EXKLUSIV einen Livestream). Für das Oktoberfest am Samstag (22.10.)  melden Sie sich f direkt bei André Poggenburg an: rittergut-noebeditz@goldmail.de"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}