{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/feuer-frei-gruene-genehmigen-ruestungsexporte-nach-saudi-arabien/", "query_keywords": ["us", "krieg", "politik", "ns", "spo", "regierung", "ukraine", "ss", "spd", "usa", "sp", "annalena baerbock", "olaf scholz", "robert habeck"], "creation_date": "17.10.2022", "last_modified": "23.10.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Baerbock verteidigt Rüstungsexport nach Saudi-Arabien", "description": "Feuer frei. Grüne Minister wie Robert Habeck und Annalena Baerbock haben Waffenexporte nach Saudi-Arabien bewilligt. Einem Land, das seit Jahren den Jemen verwüstet. Baerbocks Rechtfertigungsversuch ist der Gipfel der Peinlichkeit. Alles über die neue Kriegspartei: Das Standardwerk COMPACT-Spezial 12: „Nie wieder Grüne! Das Porträt einer gefährlichen Partei“ ist als Printausgabe vergriffen, aber ist als Download-Pdf", "body": {"": ["Die Waffenlieferung an die Ukraine und Wirtschaftssanktionen gegen Russland fanden im Narrativ des russischen Angriffskrieges ihre Rechtfertigung. Wer Kritik übt, muss sich die Frage gefallen lassen: Sind dir die Menschen in der Ukraine denn völlig egal?", "Auffallend war, dass diese Frage nie bezüglich des Jemen aufkam. Einem Land, das seit 2015 durch eine Militärallianz unter saudi-arabischer Führung zerbombt wird. Ein nicht enden wollender Alptraum für die Bevölkerung. Hilfsorganisation versuchen dort in Sisyphos-Arbeit eine Grundversorgung (etwa durch Bau von Brunnen) wiederherzustellen.", "Jedenfalls hat die Bundesregierung – inklusive grüner Minister wie Wirtschaftsminister Robert Habeck und Außenministerin Annalena Baerbock – weitere Waffenlieferung nach Saudi-Arabie durchgewunken. Das heißt: offiziell lehnt man die Rüstungsexporte an das Königreich zwar ab, aber eine Rücknahme der bereits erteilten Exportgenehmigungen im Rahmen des europäischen Gemeinschaftsprojekts wird trotzdem nicht gefordert. Eine wunderbare Doppelmoral. Das war sogar dem alten SPD-Schlachtross Sigmar Gabriel zu viel. Auf Twitter beklagte er sich:", "Das löste bei manchem Grünen-Mitglied berechtigten Zorn aus. Also versuchte Annalena Baerbock auf dem Bundesparteitag einen irren Spagat zwischen „feministischer“ Außenpolitik (tja, im Jemen werden auch Frauen zerbombt) und dem grünen Ja zur Lieferung von Rüstungsgütern:", "Klar, die Entscheidung sei für sie und Habeck schwer gewesen. Und nein: „Wir liefern direkt nicht nach Saudi-Arabien“, ein Land „wo Menschenrechte mit Füßen getreten werden“.", "Aaaaber: Habeck und sie seien der Meinung, dass „wir europäische Rüstungskooperation brauchen“. –  Aha, und warum brauchen „wir“ die? Jetzt kommt’s: Damit die Ausgaben für Soziales nicht zugunsten von nationalen Verteidigungsausgaben gekürzt werden müssten…", "Das ist der Gipfel. Wegen der Kriegspolitik der Ampel steigen die Rüstungskosten ins Astronomische. Bundeskanzler Olaf Scholz delirierte von einer Aufstockung des Kriegsbudgets auf jährliche 100 Milliarden Euro. Dadurch fehlt es freilich am Geld für sozial Schwache. Um das wieder einzuspielen, unterstützt man die Zerstörung des Jemen. Geht es noch zynischer?", "Scherz aller Scherze: Das mit Zustimmung der Grünen aufgerüstete Saudi-Arabien, lange Zeit fester Partner der USA, hat jetzt seine Ölförderungen gedrosselt, was zu Spannungen mit US-Präsident Joe Biden geführt hat. Washington warf der saudi-arabischen Regierung am Donnerstag vor, damit die Mitglieder des Opec-Kartells unter Druck zu setzen.  Parallel dazu zeichnet sich eine Allianz zwischen dem saudischen Kronprinzen Mohammed bin Salman und Russlands Präsidenten Wladimir Putin ab – dem erklärten Hauptfeind der Grünen…", "Alles über die neue Kriegspartei: Das Standardwerk COMPACT-Spezial 12: „Nie wieder Grüne! Das Porträt einer gefährlichen Partei“ ist als Printausgabe vergriffen, aber ist als Download-Pdf weiterhin erhältlich."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}