{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/warum-ist-vitamin-d-bei-erhoehter-infektionsgefahr-insbesondere-corona-so-wichtig/", "query_keywords": ["us", "pandemie", "corona", "ns", "rna", "ss", "kontaktbeschränkungen", "usa", "klima", "sp", "europa"], "creation_date": "31.08.2024", "last_modified": "01.09.2024", "crawl_date": "20.10.2024", "author_person": [["Matthias Lehmann"]], "author_organization": [], "news_keywords": [], "content": {"title": "Warum dieses Vitamin bei Infektionsgefahr so wichtig ist", "description": "Der weit verbreitete Vitamin D-Mangel könnte wichtiger Grund dafür sein, dass Menschen für Atemwegsinfekte, Grippe und Covid-19 anfällig werden", "body": {"": ["Der weit verbreitete Mangel gerade an diesem Vitamin könnte ein wichtiger Grund dafür sein, dass Menschen für Atemwegsinfekte, Grippeerkrankungen und viele chronische Krankheiten anfällig werden. Umgekehrt schützt eine gute Versorgung mit diesem Vitamin besonders gut. *"], "Vitamin-D-Mangel bei Covid-19": ["Vitamin D spielt eine wichtige Rolle bei der Prävention von Atemwegserkrankungen. Eine gute Versorgung mit Vitamin D mache weniger Antibiotika erforderlich und aktiviere das Immunsystem auf eine Weise, sodass es besser mit Infekten zurechtkommt – fassen irische Wissenschaftler die Bedeutung von Vitamin D in Corona-Zeiten zusammen.", "Gleichzeitig schlagen die am Trinitiy College Dublin an der TILDA-Studie (The Irish Longitudinal Study on Ageing (TILDA)) arbeitenden Forscher Alarm. Etwa jeder achte irische Erwachsene über 50 leide an einem Vitamin-D-Mangel! Die meisten Betroffenen wissen jedoch von diesem Mangel nichts, was den Fokus auf eine verstärkte Einnahme des Vitamins richten sollte.", "Der entsprechende Bericht wurde Anfang April 2020 veröffentlicht und trägt den Titel: Vitamin-D-Mangel in Irland – Bedeutung für Covid-19."], "Vitamin-D-Mangel ist weit verbreitet": ["Die TILDA-Forscher stellten fest, dass sich ein Vitamin-D-Mangel durch die gesamte irische Bevölkerung ziehe:", "47 Prozent aller Erwachsenen über 85 leiden an einem Vitamin-D-Mangel im Winter\n27 Prozent der Erwachsenen über 70, die sich bevorzugt in ihren eigenen vier Wänden aufhalten, leiden an einem Vitamin-D-Mangel\n1 von 8 Erwachsenen über 50 leidet ganzjährig an einem Vitamin-D-Mangel\nNur 4 Prozent der Männer und 15 Prozent der Frauen nehmen eine Vitamin-D-Nahrungsergänzung.", "Gerade im April 2020, als die sogenannte erste Welle der „Pandemie“ in vollem Gange war, hätte die Sonneneinstrahlung wieder ausreichen können, um die Vitamin-D-Bildung in der Haut in Gang zu setzen. Ausgerechnet zu diesem Zeitpunkt aber hieß es, man solle zu Hause bleiben oder musste es in vielen Ländern sogar. Was verhinderte, dass die Menschen ihr Immunsystem stärken und sich vor Virusinfekten schützen konnten.", "Auch die folgenden Kontaktbeschränkungen führten dazu, dass die Menschen eher zu Hause blieben. Mit der Folge dass das ohnehin angespannte Immunsystem weiter belastet wurde. Etwa durch Mangel an Bewegung, vor allem der an frischer Luft und eben auch der Einschränkung der Möglichkeit die Sonnenstunden zu nutzen."], "Vitamin D senkt Anfälligkeit für Atemwegsinfektionen": ["Schon seit Jahren weiß man, dass eine gute Vitamin-D-Versorgung die Anfälligkeit für Atemwegsinfekte reduziert und Grippe-Wellen weniger schlimm verlaufen (mit geringerer Sterberate), wenn die Bevölkerung gut mit Vitamin D versorgt ist. Auf die Schutzwirkung von Vitamin D bei Grippe kann man nicht oft genug hinweisen. Auch ist es in unseren Breiten von enormer Wichtigkeit eine Vitamin-D-Einnahme ab dem Herbst in Erwägung zu ziehen.", "Auch die irischen Forscher empfehlen die Einnahme von Vitamin D – natürlich insbesondere für Menschen über 50, für jene, die das Haus/die Wohnung nicht verlassen (dürfen) und für Hochrisikogruppen, wie Übergewichtige, Ältere und Menschen mit Asthma und chronischen Lungenerkrankungen.", "Auch sollte laut den TILDA-Wissenschaftlern Vitamin D nicht nur in den Wintermonaten eingenommen werden, sondern ganzjährig, wenn man nicht regelmäßig Sonne tanken kann.", "Dass ein zu niedriger Vitamin-D-Spiegel auch bei anderen chronischen Erkrankungen wie Diabetes oder Herz-Kreislauf sehr oft festgestellt wird, hatte nicht zuletzt eine Stuttgarter Studie aus diesem Sommer bewiesen. Mehr noch die Stuttgarter Forscher konnten nachweisen, dass damit auch ein schwerer Verlauf von Infektionskrankheiten, insbesondere Covid-19 verbunden war. Auch die Sterblichkeitsrate stieg wegen des Vitamin-D-Mangels beträchtlich an."], "Vitamin D und Vitamin-D-Tests längst online erhältlich": ["Aber auch alle anderen Menschen sollten auf einen gesunden Vitamin-D-Spiegel achten, zumal Vitamin-D-Präparate ohne Verschreibung erhältlich sind. Sogar Vitamin-D-Tests kann man inzwischen im Internet ordern und so seinen persönlichen Vitamin-D-Spiegel in Erfahrung bringen – ohne das Haus je verlassen zu müssen.", "Anhand des Testergebnisses könnte man dann (in Absprache mit dem Hausarzt) die passende Vitamin-D-Dosis ermitteln.", "Professor Rose Anne Kenny, leitende TILDA-Wissenschaftlerin sagte: „Uns liegen Belege vor, die Vitamin D eine Rolle in der Prävention von Infektionen der unteren Atemwege (Lungenentzündung, Bronchitis, Grippe u. a.) bescheinigen, was besonders auf ältere Menschen zutrifft, wenn diese niedrige Vitamin-D-Spiegel aufweisen. In einer Studie etwa konnte das Infektionsrisiko durchschnittlich halbiert werden, wenn Vitamin-D-Präparate eingenommen wurden.", "Noch kennen wir nicht die spezifische Wirkung des Vitamins bei Corona. Da Vitamin D jedoch die Reaktionen des Immunsystems verbessert und sich außerdem so positiv auf die Knochen – und Muskelgesundheit auswirkt, sollte darauf geachtet werden, dass wenigstens Risikopatienten und jene, die ihre Wohnungen nicht verlassen können oder dürfen, ausreichend Vitamin D zu sich nehmen. Gerade wenn man sich nicht viel bewegt oder bewegen kann, ist Vitamin D doppelt so wichtig, da es zu einem bestmöglichen Erhalt der Muskulatur beitragen kann.“"], "Auf optimale Energieversorgung achten": ["Ergänzend zu einer ausreichenden Versorgung mit Vitamin D ist es unerlässlich auch die Energieversorgung unserer Zellen im Blick zu haben. Unsere Zellkraftwerke, die Mitochondrien, sorgen etwa für 95 Prozent der benötigten Energie.", "Um aber die Nahrungsenergie in Zellenergie auch umwandeln zu können, bedarf es eines Mikronährstoffes, der es in sich hat. Die Rede ist vom Coenzym Q10. Ohne dieses Vitaminoid geht gar nichts mehr und sowohl Zellen als auch das Immunsystem werden geschwächt, wenn der Q10-Spiegel zu niedrig ist.", "Da Q10 in jeder unserer etwa 80 Millionen Zellen beim Stoffwechsel benötigt wird, kann unser Körper dieses Coenzym auch selbst herstellen. Unglücklicherweise sinkt diese Produktion im Laufe des Lebens ziemlich einschneidend, sodass mit etwa 40 Jahren die kritische Marke von 70 Prozent unterschritten wird. Jetzt wird’s eng. Denn schon ein Mangel von 25 Prozent schädigt nicht nur die Mitochondrien ernsthaft, sondern schwächt auch Zellwand und Zellen.", "Schwache Zellen sind leichte Opfer für die freien Radikalen, die gerade in einem Infektions- und Stressklima verstärkt und in Überzahl über unsere Zellen herfallen. Diese setzen die Zellen unter oxidativen Stress und in der Folge können entzündliche Prozesse entstehen, die zumeist sich zu chronischen Erkrankungen entwickeln. Bekämpft werden können diese Radikalen übrigens nur durch starke Antioxidantien wie das viel gerühmte Astaxanthin. Mehr dazu auch hier.", "Das Ergebnis ist fatal: Das Immunsystem wird stärker beschäftigt, die Verbrauchswerte von wichtigen Mineralien (Magnesium) und Vitaminen (Vitamin D) steigen, die Gefahr schwerer Verläufe bei Infektionen erhöht sich.", "Zum Schluss: Auch der Verbrauch von Q10 steigt über das Normalmaß hinaus. Diabetes-Patienten brauchen etwa das Doppelte als der Normalwert. Wer in dieser Situation die 40 bereits überschritten hat, sollte tunlichst seinen Q10-Spiegel unter die Lupe nehmen und im Zweifel diesen (wieder) erhöhen. Mehr zur Wirkungsweise und weiteren nützlich Eigenschaften lesen Sie hier."], "Besonders in Spanien und Italien niedrige Vitamin-D-Spiegel bei älteren Menschen": ["In einer weiteren Studie, die am 6. Mai 2020 im Fachjournal Aging Clinical and Experimental Research zu über Vitamin-D-Mangel veröffentlicht wurde, stand nicht nur ein einzelnes Land im Mittelpunkt wie in der irischen Studie. Man entdeckte hingegen, dass auch in 20 anderen europäischen Ländern ebenfalls ein Zusammenhang zwischen niedrigen Vitamin-D-Werten und der Zahl der Corona-Fälle sowie der Sterberaten vorlag.", "Interessanterweise liegen die durchschnittlichen Vitamin-D-Werte der Menschen in Spanien und Italien – also in jenen Ländern, die eine besonders hohe Corona-Sterberate hatten – niedriger als dies im Norden Europas der Fall ist.", "Besonders die älteren Menschen – die bevorzugte Corona-Risikogruppe – bleiben in den Mittelmeerländern gerne im Haus und meiden die Sonne, so dass sie für einen Vitamin-D-Mangel geradezu prädestiniert sind, was ihr Erkrankungsrisiko deutlich erhöht – ob an Corona, Grippe oder anderen Atemwegsinfekten. Das ist dann wirklich eine Überraschung!", "Vitamin D kann die Immunreaktionen weißer Blutkörperchen regulieren und sie davon abhalten, zu große Mengen entzündungsfördernder Zytokine auszuschütten. Genau das aber konnte bei Corona-Patienten mit schwerem Verlauf beobachtet werden – ein Zytokinsturm, ein Überschuss entzündungsfördernder Zytokine.", "Die an dieser Studie beteiligten Forscher berichteten, dass laut einer früheren Studie gerade in Krankenhäusern und Altenheimen 75 Prozent der Bewohner bzw. Patienten einen schweren Vitamin-D-Mangel hätten."], "Magnesiummangel verhindert Aktivierung von Vitamin D": ["Natürlich sollte man gerade in der dunklen Jahreszeit auf einen gesunden Vitamin-D-Spiegel achten. Dazu kann man dazu den jetzigen Vitamin-D-Spiegel testen. Sollte ein Mangel vorliegen, empfiehlt sich die Einnahme von guten Vitamin-D-Präparaten.", "Jedoch das ist noch nicht alles. Denn für die Aktivierung von Vitamin D, sodass es in unserem Körper seinen Job machen kann, ist ein ausreichend hoher Magnesiumspiegel Voraussetzung! Gerade bei älteren und bei Patienten mit chronischen Krankheiten ist vielfach ein Magnesiummangel festzustellen. Da meist über die Ernährung nicht genügend Magnesium aufgenommen wird, empfiehlt sich auch hier die Ergänzung durch gute und wirksame Präparate."], "Zusammenfassung": ["Gerade in Zeiten erhöhter Infektionsgefahr ist ein gesunder Vitamin-D-Spiegel wesentlich. Da Vitamin D auch das Immunsystem reguliert, wird dieses geschwächt, wenn zu wenig Vitamin D vorhanden ist. Mehrere Studien haben einerseits konstatiert, dass bei chronischen Erkrankungen oft zusätzlich ein Vitamin-D-Mangel vorliegt. Andererseits führt im Verbund mit diesen Vorerkrankungen der Vitamin-D-Mangel zu einem schweren Verlauf, insbesondere von Atemwegserkrankungen.", "Meist kommt hinzu, dass bei Älteren sowohl der Magnesiumspiegel als auch der des Coenzym Q10 zu niedrig sind. Ein Magnesiummangel verhindert die Aktivierung von Vitamin D. Zu wenig Q10 stört unseren Stoffwechsel, lässt unsere Energieversorgung stottern. Was im Ergebnis zu geschwächten Zellen und höherer Anfälligkeit für Infektionskrankheiten führt.", "* In diesem Artikel wird u. a. auf Produkte der 9 Leben GmbH verlinkt. Für diese Links erhält COMPACT keinerlei Vergütungen."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}