{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/blackout-gefahr-steigt-scholzens-fauler-akw-kompromiss/", "query_keywords": ["us", "leiche", "ns", "energiewende", "regierung", "christ", "ss", "spd", "sp", "fdp", "schi", "usa", "christian lindner", "erneuerbare energien", "olaf scholz", "robert habeck"], "creation_date": "18.10.2022", "last_modified": "18.10.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Blackout-Gefahr steigt: Scholzens fauler AKW-Plan", "description": "Die drei noch am Netz befindlichen deutschen Atomkraftwerke sollen gerade einmal dreieinhalb Monate länger laufen – eine energiepolitische Farce. Lesen Sie alles über die katastrophal vermurkste deutsche Energiewende in unserem COMPACT-Spezial Öko-Diktatur: Die heimliche Agenda der Grünen. HIER bestellen! Die Ampel-Koalition ist gerettet – aber um den Preis von neuerlichem Murks, der hier wieder einmal", "body": {"": ["Die drei noch am Netz befindlichen deutschen Atomkraftwerke sollen gerade einmal dreieinhalb Monate länger laufen – eine energiepolitische Farce. Lesen Sie alles über die katastrophal vermurkste deutsche Energiewende in unserem COMPACT-Spezial Öko-Diktatur: Die heimliche Agenda der Grünen. HIER bestellen!", "Die Ampel-Koalition ist gerettet – aber um den Preis von neuerlichem Murks, der hier wieder einmal fabriziert wurde. Bundeskanzler Olaf Scholz (SPD) hat gestern unter Berufung auf seine Richtlinienkompetenz förmlich angeordnet, die drei noch am Netz befindlichen deutschen Atomkraftwerke – also Isar 2, Neckarwestheim 2 und Emsland – maximal bis zum 15. April 2023 weiterlaufen zu lassen."], "Aufbau einer teuren Doppelstruktur": ["Das ist zwar ein Dämpfer für Wirtschaftsminister Robert Habeck (Grüne), der das niedersächsische AKW Emsland schon zum Jahresende abschalten lassen wollte, hilft dem Land aber auch nicht wirklich aus der Not.", "Außerdem verkündete Scholz in seinem Brief an Robert Habeck, Bundesfinanzminister Christian Lindner (FDP) und Bundesumweltministerin Steffi Lemke (Grüne), dass die Regierung ein „ambitioniertes Gesetz zur Steigerung der Energieeffizienz“ vorlegen werde. Zur Gewährleistung der Versorgungssicherheit soll auch die Voraussetzung für den Bau neuer „wasserstofffähiger Gaskraftwerke“ geschafft werden.", "Damit hält Deutschland an seinem gleichermaßen irre teuren wie auch für die Versorgungssicherheit gefährlichen Kurs fest. Er besteht in der Errichtung einer Doppelstruktur, die alles andere als wirtschaftlich ist: Zum einen werden gigantische Summen in den Ausbau Erneuerbarer Energien gesteckt, die aber nur dann anfallen, wenn die Sonne scheint oder der Wind weht."], "Kein Machtwort, sondern Machtpolitik": ["Für die nötige Grundlast, die dafür sorgt, dass das Netz nicht zusammenbricht, muss deshalb eine zweite Ebene aus Gaskraftwerken geschaffen werden. Hier ist Deutschland aufgrund der in diesem Jahr verhängten Russlandsanktionen allerdings sein Hauptlieferant abhandengekommen.", "Deswegen sollen nun „wasserstofffähige Gaskraftwerke“ geschaffen werden. Mit Blick auf diese Anlagen besteht das Problem allerdings darin, dass zum einen noch lange nicht genügend „grüner“, also CO2-neutral hergestellter, Wasserstoff zur Verfügung steht, um den deutschen Energiebedarf abzudecken. Zum anderen ist der Aufbau einer solchen Infrastruktur sündhaft teuer."], "Der Blackout naht": ["Olaf Scholz hat gestern – anders als in vielen Medien dargestellt – eben kein „Machtwort“ gesprochen, sondern den für Deutschland verheerenden Wischi-Waschi-Kurs der Ampel weiter fortgesetzt. Von einem „Machtwort“ hätte man bloß sprechen können, wenn Scholz unmissverständlich klar gemacht hätte, dass Deutschland nicht ohne Atomenergie auskommt und deshalb neue Brennstäbe bestellt werden müssen.", "Der Koalitionsfrieden ist Scholz jedenfalls wesentlich wichtiger als die Versorgungssicherheit Deutschlands. Es würde nicht verwundern, wenn Deutschland angesichts dieser Einstellung seiner eigenen Regierung sehenden Auges in einen großen Blackout steuert.", "Brechen Sie endlich aus dem Lügenkäfig von Greta, Luisa & Co aus: Deutschland ist auf verfassungswidrige Art und Weise aus der Atomenergie ausgestiegen, setzt einseitig nur noch auf Grünstrom – und ruiniert mit einer völlig verkorksten „Energiewende“ seine Wirtschaft. Lesen Sie mehr darüber in unserem COMPACT-Spezial Öko-Diktatur: Die heimliche Agenda der Grünen. HIER bestellen oder zum bestellen einfach unten auf das Banner klicken."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}