{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bis-aufs-blut-polens-krieg-gegen-minderheiten/", "query_keywords": ["us", "krieg", "ns", "regierung", "ukraine", "ss", "terror", "schi", "sp"], "creation_date": "19.10.2022", "last_modified": "19.10.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Bis aufs Blut: Polens Krieg gegen Minderheiten", "description": "Haben im 20. Jahrhundert wirklich nur Deutsche Unrecht an Polen verübt? Nein, ein genauerer Blick auf die Geschichte ist nötig. Das zeigt beispielsweise die Unterdrückung von Deutschen und anderen Minderheiten durch den polnischen Staat in der Zwischenkriegszeit. Mehr dazu und zu weiteren Verbrechen von Polen an Deutschen lesen Sie in unserer demnächst erscheinenden Sonderausgabe „Polens", "body": {"": ["Haben im 20. Jahrhundert wirklich nur Deutsche Unrecht an Polen verübt? Nein, ein genauerer Blick auf die Geschichte ist nötig. Das zeigt beispielsweise die Unterdrückung von Deutschen und anderen Minderheiten durch den polnischen Staat in der Zwischenkriegszeit. Mehr dazu und zu weiteren Verbrechen von Polen an Deutschen lesen Sie in unserer demnächst erscheinenden Sonderausgabe „Polens verschwiegene Schuld“.", "_ von Gerd Schultze-Rhonhof", "Das nach dem Ersten Weltkrieg neu erstandene Polen ist mit der Angliederung ehemals ukrainischer, weißrussischer, litauischer, tschechischer und deutscher Landesteile ein Vielvölkerstaat geworden. Die Bevölkerung des Landes besteht im Jahre 1921 aus 30 Millionen polnischen Staatsbürgern, von denen 19 Millionen – also beinahe zwei Drittel – als Muttersprache Polnisch sprechen. Fünf Millionen sind Ukrainer, zweieinhalb Millionen Juden, zwei Millionen Deutsche und 1,2 Millionen Weißrussen. Dazu kommen weitere Minderheiten litauischer, tschechischer oder ungarischer Herkunft sowie Kaschuben und Slonzaken. Im 1921 eroberten Ostpolen sind die Polen selber eine Minderheit. Auf 9,8 Millionen Ukrainer, Juden und Weißrussen kommen dort gerade einmal 1,8 Millionen angestammte Polen, also nicht einmal ein Sechstel aller Menschen, die dort wohnen."], "Blutige Kämpfe zwischen den Volksgruppen": ["Polen hat die Rechte seiner Minoritäten zunächst in dem zum Versailler Vertrag gehörenden Minderheitenschutzvertrag garantiert. Doch 1934 kündigt Polen dieses Abkommen. Die Polen rächen von Beginn ihrer neuen Staatengründung an die früher erduldete Russifizierung und Eindeutschung aus der Zeit der polnischen Teilungen. Sie gehen allerdings mit der Polonisierung derer, die nun Minderheit in ihrem Staat sind, weit über das hinaus, was ihnen selbst zuvor – zumindest unter deutscher und Habsburger Herrschaft – zugemutet worden ist.", "(…)", "Weißrussen und Ukrainer als angestammte Mehrheit in Polens 1921 erobertem neuen Osten setzen sich energisch gegen alle Polonisierungs- und Katholisierungsversuche zur Wehr. Als die Regierung in Warschau darangeht, Land in Weißrussland zu enteignen und 1924 und 1925 die weißrussische Sprache für Zeitungen und Schulen zu verbieten, kommt es zu einem Volksaufstand, zu Terror und zu Gegenterror. Bis 1938 zerstört die polnische Armee den Weißrussen und Ukrainern 127 orthodoxe Kirchen, Bethäuser und Kapellen."], "„Wir durchleben schreckliche Zeiten“": ["Das Land bleibt bis zur Besetzung durch die Sowjetunion im September 1939 unbefriedet. Auch in der Ukraine steht das Nebeneinander von Polen und Ukrainern unter einem schlechten Stern. Nach Ende des Ersten Weltkrieges kommt es zuerst zu schweren Ausschreitungen der Ukrainer gegen die Polen, die sie als frühere Unterdrücker in Erinnerung haben. Dann erobert Polen die Westukraine, und die Rache tobt in umgekehrter Richtung. 1930 schreibt Erzbischof Andrej Scheptyzkyj , Metropolit der griechisch-katholischen Kirche von Lemberg, einen Brief an einen Freund, in dem er klagt:", "„Wir durchleben schreckliche Zeiten. Die Strafexpeditionen ruinieren unsere Dörfer, unsere Schulen, unsere wirtschaftlichen Institutionen. Tausende von Dorfbewohnern, selbst Priester, Frauen, Intellektuelle wurden geprügelt, oft, bis sie das Bewusstsein verloren.“", "(…)", "Die deutsche Minderheit in Polen – zunächst gut zwei Millionen Menschen – nimmt bis 1923 auf 1,2 Millionen ab. Als erstes inhaftiert man 16.000 Deutsche als Staatsfeinde in zwei Konzentrationslagern im Posener Gebiet. Ab 1922 werden die Deutschen ausgewiesen, die nach 1908 ins Land gekommen sind. Dann stellt man die Angehörigen dieser Minderheit vor die Wahl, sich für Polen zu entscheiden oder für Deutschland oder andere Länder zu optieren und dorthin auszuwandern."], "Boykott gegen alles Nicht-Polnische": ["Die sogenannten Optanten, die sich zu Deutschland oder Österreich bekennen, müssen ab 1925 das Land verlassen. Zudem entlässt man die deutschsprachigen Beamten. Etwa die Hälfte der russischen, jüdischen und deutschen Schulen und Universitäten wird geschlossen. Der doppelsprachige Unterricht, soweit nach Kriegsende noch erteilt, wird per Gesetz verboten. Einem großen Teil der Deutschen, genauso wie der Ukrainer, Weißrussen, Juden und Österreicher werden ihre Arzt- und Apothekerapprobationen und die Geschäfts- und Verlagslizenzen entzogen. Und ansonsten wird von polnischer Seite wirtschaftlich alles boykottiert, was nicht polnisch ist.", "(…)", "Mehr dazu lesen Sie in COMPACT-Geschichte „Polens verschwiegene Schuld – Verbrechen an Deutschen von Versailles bis zur Vertreibung“ . Die Ausgabe erscheint Mitte November. Sie können sie aber schon jetzt hier vorbestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}