{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/trump-tv-us-sender-fox-news-will-den-deutschen-medienmarkt-aufmischen/", "query_keywords": ["migration", "us", "leiche", "krieg", "amerika", "politik", "ns", "rna", "ss", "usa", "sp", "greta thunberg"], "creation_date": "13.08.2020", "last_modified": "13.08.2020", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "rump-TV: „Fox News“ will den deutschen Medienmarkt aufmischen", "description": "Der US-Sender bietet sein Programm ab September auch in Deutschland per Streaming an. Ein weiteres Gegengewicht zu GEZ- und Linksmedien.", "body": {"": ["Seit der Präsidentschaft von Donald Trump ist Fox News vielen Menschen auch außerhalb der Vereinigten Staaten ein Begriff. Der 1996 gegründete, in den USA meistgesehene Nachrichtenkanal ist der Lieblingssender des amerikanischen Präsidenten und wird von ihm bevorzugt behandelt. Kritiker werfen Fox News indes eine zu große Nähe zur Republikanischen Partei und Hofberichterstattung aus dem Weißen Haus vor. Politisch segelt der Sender auf konservativem Kurs – eine Ausnahmeerscheinung in der von CNN, Washington Post und New York Times geprägten US-Medienlandschaft.", "Nun hat das Mutterunternehmen Fox News Media angekündigt, sein Programm künftig auch in 20 anderen Staaten per Streaming-Dienst anzubieten – unter anderem in Deutschland, wo ein besonders großer Hunger nach alternativen Medienangeboten besteht. Freilich werden die Sendungen auch außerhalb der USA englischsprachig sein. Dafür bekommt man Informationen aus dem US-Präsidentschaftswahlkampf aus erster Hand – und nicht mehr nur durch den Filter der hiesigen Linkspresse verzerrt.", "Fox News International, so der Name des neuen Dienstes, soll bereits am 20. August in Mexiko starten. In Deutschland ist der Beginn des Streaming-Angebots ab dem 17. September geplant, ebenso in Großbritannien, Spanien und anderen europäischen Ländern. Nach Angaben des Unternehmens soll das Paket 6,99 Dollar (umgerechnet knapp sechs Euro) im Monat kosten. Die europäischen Preise könnten aber noch etwas angepasst werden, heißt es. Auch mobil wird das Programm – zunächst für Android, iOS, Apple TV und Android TV – verfügbar sein. Später komme noch eine App für Amazons Fire TV hinzu, heißt es seitens der Fox Corporation.", "Zu den Sendungen, die in dem Paket enthalten sind, gehören populäre Formate von Fox News und Fox Business wie Hannity, Fox & Friends oder FoX News Sunday with Chris Wallace. „Wir freuen uns, Fox News International zum ersten Mal zu präsentieren und unserem treuen Publikum im Ausland den Zugang zu ihrer vertrauenswürdigen Quelle für Nachrichten und aufschlussreiche Analysen zu ermöglichen. Mit einem Katalog von mehr als 20 Signature-Sendungen auf Abruf und Live-Streams unserer linearen Netzwerke wird dieser neue digitale Streaming-Dienst sicherstellen, dass unsere Zuschauer auf der ganzen Welt nie das Neueste von Amerikas führendem Nachrichtenkanal verpassen“, so Unternehmenschefin Suzanne Scott.", "Ein besonderes Schmankerl für Freunde alternativer Sichtweisen ist natürlich die Sendung Tucker Carlson Tonight, die ebenfalls im internationalen Fox-Streaming zu sehen sein wird. Moderator Tucker Carlson steht als strikter Anti-Interventionist, Deep-State-Gegner und Migrationskritiker voll und ganz hinter der „America First“-Agenda Trumps, kritisiert diesen aber auch dann, wenn er seiner Ansicht nach davon abweicht.", "Möglicherweise hat Carlson sogar schon eine schwere militärische Eskalation verhindert. Darüber berichteten wir in COMPACT 2/2020 – kurz nach der Liquidation des iranischen Generals Qasem Soleimani durch eine US-Drohne – wie folgt:", "Offenbar gibt es jemanden, der wesentlich mehr Einfluss auf die Entscheidungen des US-Präsidenten hat als die Deep-State-Agenten in seiner Entourage – nämlich Tucker Carlson. Der Journalist moderiert eine tägliche Talkshow auf Fox News, die Trump so gut wie nie verpasst. Zudem telefonieren die beiden Männer regelmäßig. Laut Freddie Gray, einem Autor des Spectator USA, soll Carlson – ein konservativer Interventionismusgegner in der Tradition Ron Pauls und Pat Buchanans – den Präsidenten im Juni 2019 letztendlich davon überzeugt haben, von einem Gegenschlag ab-zusehen. Dafür gebühre ihm – und nicht Greta Thunberg – der Friedensnobelpreis, schrieb Gray damals.", "Auch bei der aktuellen Deeskalation könnte Carlson eine wichtige Rolle gespielt haben. Das meint zumindest das amerikanische Nachrichtenportal Buzzfeed, das am 8. Januar darauf hinwies, dass der Journalist „eine zunehmend einflussreiche Stimme des Antiinterventionismus auf der rechten Seite geworden ist“ und zudem „bei der Trump-Basis sehr beliebt“ sei. Unter Berufung auf eine Quelle aus dem Umfeld des Präsidenten berichtete Buzzfeed, dass Carlsons Kritik an der Tötung Soleimanis „seine Sicht auf die Situation im Iran beeinflusst“ habe.", "Der Fox News-Moderator hatte in seiner Sendung mehrfach davor gewarnt, auf Informationen der Geheimdienste zu vertrauen. „Das sind die gleichen Leute, die 2002 über die Massenvernichtungswaffen des Irak gelogen haben, und auf diese Weise haben wir einen völlig sinnlosen Krieg geführt, der unser Land enorm geschwächt hat.“ Mit ähnlichen Falschbehauptungen versuche man nun, die USA in einen Krieg mit dem Iran zu treiben. Wortwörtlich sprach er dabei vom „Deep State“.", "Wer nicht auf das deutsche Streaming von Fox News warten möchte, sondern sich sofort ein eigenes Bild vom US-Präsidenten machen will, sollte zu unserer – natürlich deutschsprachigen COMPACT-Edition „Donald Trump: Krieg und Frieden“ greifen. Wir versprechen: Bei uns gibt es kein stumpfes Trump-Bashing, sondern ein unverfälschtes Bild jenes Ausnahmepolitikers, der die Zukunft des Westens entscheiden könnte. HIER zu bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}