{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/enttarnt-die-milliardaere-hinter-correctiv/", "query_keywords": ["us", "krieg", "linke", "politik", "ns", "energiewende", "rna", "regierung", "ss", "spd", "sp", "demo", "schi", "usa"], "creation_date": "21.05.2024", "last_modified": "21.05.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Enttarnt: Die Milliardäre hinter Correctiv", "description": "In seinem neuen Buch „Der geheime Krieg gegen Deutschland“ beleuchtet Bestsellerautor Stefan Schubert auch die schwerreichen Hintermänner eines berüchtigten linken Mediennetzwerks – und deckt dessen Verbindungen ins Kanzleramt auf. Hier mehr erfahren. Mit seinem neuen Enthüllungswerk „Der geheime Krieg gegen Deutschland. Unser Land im Fadenkreuz globaler Eliten“ hat Stefan Schubert offenbar in ein Wespennest gestochen:", "body": {"": ["In seinem neuen Buch „Der geheime Krieg gegen Deutschland“ beleuchtet Bestsellerautor Stefan Schubert auch die schwerreichen Hintermänner eines berüchtigten linken Mediennetzwerks – und deckt dessen Verbindungen ins Kanzleramt auf. Hier mehr erfahren.", "Mit seinem neuen Enthüllungswerk „Der geheime Krieg gegen Deutschland. Unser Land im Fadenkreuz globaler Eliten“ hat Stefan Schubert offenbar in ein Wespennest gestochen: Nachdem das Buch die Bestsellerlisten des Versandriesen Amazon gestürmt hat (COMPACT berichtete), soll nun offenbar unter allen Umständen der Sprung in die Spiegel-Bestsellerliste verhindert werden.", "Dazu wird an unterschiedlichen Fronten gegen den investigativen Faktenhammer vorgegangen. Kein Wunder, deckt Schubert darin doch auf, wie Finanzindustrie, grüne Milliardäre, NATO, WHO und Geheimdienste unser Land in die Zange nehmen und in den Untergang treiben wollen."], "Die zweite SPD-Parteistiftung": ["Neben dem US-Tech-Giganten Amazon, der das Buch „Der geheime Krieg gegen Deutschland“ boykottiert, beteiligen sich daran nun offenbar auch verdeckte Akteure von linksextremen NGOs, die nicht selten direkt von der Bundesregierung mit Millionen von Steuergeldern gepampert werden, um Regierungskritik medial niederzuprügeln und die Enthüllung brisanter Fakten zu verhindern.", "Gegen das neue Buch des ehemaligen Polizisten und international anerkannten Sicherheitsexperten Stefan Schubert dürften die Feinde der Meinungsfreiheit besonders eifrig vorgehen, da dort auch die Geldströme von Correctiv aus dem SPD-geführten Kanzleramt aufgedeckt und in der Öffentlichkeit ansonsten weitgehend verschwiegene die Hintergründe zur Lüge von Potsdam aufgezeigt werden.", "In „Der geheime Krieg gegen Deutschland“ lesen Sie dazu:", "„Correctiv ist eine von linken Politikern und grünen Milliardären geförderte Organisation zur Bekämpfung politischer Gegner. (…) Auch die Unabhängigkeit von Correctiv ist Fake. Schauen wir uns die Finanzierung mal an. Correctiv selbst gibt zu: ‚Ohne die Initialförderung durch die Brost-Stiftung wäre der Aufbau nicht möglich gewesen.‘ In den ersten vier Jahren 3,5 Millionen Euro. Vorsitzender der Brost-Stiftung: Bodo Hombach, der frühere Wahlkampfmanager der SPD.“", "Das Geld stammt übrigens aus der Hinterlassenschaft der Milliardärin Anneliese Brost, Gesellschafterin der WAZ-Gruppe, die auch der SPD nahesteht."], "Der Graichen-Clan mischt mit": ["Doch damit nicht genug: Correctiv ist nicht nur quasi die zweite SPD-nahe Parteistiftung, sondern auch Investitionsobjekt der globalen Finanzindustrie. Der US-Milliardär Pierre Omidyar und seine Luminate-Stiftung spendeten 2018 allein 2,8 Millionen Euro an Correctiv. „Omidyar gehört zu den Großspendern der US-Demokraten und der Anti-Trump-Kampagne. Er gehört zu Bill Gates‘ Milliardärsnetzwerk Giving Pledge und ist Gründer der Online-Plattform Ebay“, erfährt man in Schuberts Buch.", "Die Hintermänner von Correctiv sind zudem eng mit dem berüchtigten Graichen-Clan verbunden. In „Der geheime Krieg gegen Deutschland“ heißt es dazu:", "„Die Mercator-Stiftung der Metro-Milliardäre zum Beispiel ist mit 640.000 Euro ebenso Großspender von Correctiv. Mercator finanziert zusammen mit der European Climate Foundation des US-Lobbyisten Hal Harvey die Agora-Energiewende, die das Wärmepumpen-Gesetz für Habeck ausgearbeitet hat.“", "Das Fazit: „Correctiv ist Teil eines Netzwerks aus NGOs, Plattformen, Initiativen und Vorfeldorganisationen, die vor allem ein Ziel haben: die Demokratie zu unterminieren und die Macht und den Einfluss mächtiger Lobbyinteressen im Hintergrund zu sichern.“", "Schubert verbindet die Punkte: In seinem neuen Investigativ-Hammer „Der geheime Krieg gegen Deutschland“ deckt Schubert auf, wie Finanzindustrie, grüne Milliardäre, NATO, WHO und Geheimdienste unser Land in die Zange nehmen und in den Untergang treiben wollen. Eine konzertierte Aktion zum Schaden Deutschlands! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/hartlages-brd-sprech-_-demokraten-2/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}