{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/boris-johnson-tritt-zurueck-eine-chance-fuer-putin/", "query_keywords": ["us", "krieg", "corona", "politik", "ns", "spo", "regierung", "christ", "ukraine", "ss", "lockdown", "hitler", "schi", "sp"], "creation_date": "07.07.2022", "last_modified": "07.07.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Boris Johnson tritt zurück – Eine Chance für Putin?", "description": "Der als Parteichef zurückgetretene britische Premier Boris Johnson gilt als starker Befürworter einer militärischen Unterstützung der Ukraine. Werden die Karten nun neu gemischt? Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton finden Sie in COMPACT Spezial „Feindbild Russland – Die NATO", "body": {"": ["Der als Parteichef zurückgetretene britische Premier Boris Johnson gilt als starker Befürworter einer militärischen Unterstützung der Ukraine. Werden die Karten nun neu gemischt? Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton finden Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier mehr erfahren.", "Nach Dutzenden von Rücktritten seiner Minister und Staatssekretäre hat nun auch der britische Premier Konsequenzen gezogen und ist von seinem Amt als konservativer Parteichef zurückgetreten. Dies wird dann auch seinen Rücktritt als Premierminister nach sich ziehen, was aber nach Medienberichten noch bis zum Herbst dauern kann. Andererseits soll auch aus seiner eigenen Partei der Druck wachsen, sein Ministerpräsidentenamt sofort zur Verfügung zu stellen. In einer persönlichen Erklärung, die Johnson heute Mittag vor dem Regierungssitz in der Londoner Downing Street abgab, betonte er, zurücktreten zu wollen, aber im Amt zu bleiben, bis ein Nachfolger gefunden ist. Er verwies auch nochmals auf die Verdienste seiner Regierung bei der Vollendung des Brexits und beim Verlassen der EU. Außerdem verwies Johnson darauf, dass Großbritannien als erstes europäisches Land die Lockdowns beendet habe."], "Ein Churchill 2.0?": ["Johnson werden Verstöße gegen die Corona-Regeln, die er im Amt begangen hat, vorgeworfen, wie auch die unzureichende Aufklärung einer Belästigungsaffäre in seiner eigenen Fraktion. Die bekannte britische Zeitung Economist spricht nun vom „Clownfall“, da Johnson immer wieder mit geradezu slapstickartigem Verhalten aufgefallen war und zumindest auf dieser Ebene erhebliches Unterhaltungspotential besaß.", "Andererseits galt Johnson als vielleicht wichtigster westlicher Unterstützer der Ukraine. Noch auf dem G7-Gipfel vor zwei Wochen auf dem oberbayerischen Schloss Elmau hatte der britische Premier die Unterstützung für die Ukraine mit dem Kampf des Westens gegen Adolf Hitler und den Nationalsozialismus verglichen. Großbritannien liefert der Ukraine dabei nicht nur massenweise moderne Waffen, sondern teilt auch – was mindestens genauso wichtig ist – seine Geheimdienstinformationen mit dem Land."], "„Peinlich und lächerlich“": ["In seiner Rolle als Feldherr schien Johnson zunehmend den Bezug zur Realität zu verlieren. Der australische Historiker Christopher Clark äußerte dazu in einem Interview mit der Welt:", "„Das Problem bei Boris Johnson ist, dass er ein Buch geschrieben hat, eine Biografie von Winston Churchill. Und in diesem Buch hat er eine haarsträubende Entdeckung gemacht, nämlich dass er und Winston Churchill derselbe Mensch sind. Er sieht sich vor dem Hintergrund dieses Krieges in die Churchill-Rolle rücken. Das ist peinlich und lächerlich.“", "Könnte sich der Rücktritt von Johnson also noch als nützlich für den russischen Präsidenten Wladimir Putin erweisen? Das kommt darauf an. Sollte es zu schnellen Neuwahlen kommen, bei der die Konservative Partei ihre Mehrheit verliert, dann könnte eine neugebildete britische Regierung tatsächlich einen weniger scharfen Kurs gegen Russland einschlagen. Derzeit sieht es aber stark nach einer Interimslösung aus, bei der ein anderer konservativer Politiker das Ministerpräsidentenamt übernimmt. Im Gespräch sind Justizminister Dominic Raab, Ex-Ministerpräsidentin Theresa May und Außenministerin Liz Truss. Für das Eintreten dieses Falles – das sehr wahrscheinlich ist – dürfte sich mit Blick auf die britische Position zum Ukraine-Krieg voraussichtlich nur wenig ändern.", "Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton. Mehr dazu erfahren Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}