{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wie-muesste-das-traumkraftwerk-aussehen-teil-1/", "query_keywords": ["us", "ns", "regierung", "ss", "ipcc", "grenzen", "klima", "sp", "windenergie", "globale erwärmung"], "creation_date": "30.06.2022", "last_modified": "30.06.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Wie müsste das Traumkraftwerk aussehen? (Teil 1)", "description": "Man wird doch noch träumen dürfen! Welche Eigenschaften müsste denn ein Kraftwerk haben, dass alle Gruppen damit zufrieden wären? Unser Leser Heinz Meister hat dazu einige Ideen. Die früheren IPCC-Gutachter Sebastian Lüning und Fritz Vahrenholt räumen in ihrem Buch Unerwünschte Wahrheiten mit den Klimalügen unserer Gegenwart ab. Hier bestellen! _ von Heinz Meister Also erstens:", "body": {"": ["Man wird doch noch träumen dürfen! Welche Eigenschaften müsste denn ein Kraftwerk haben, dass alle Gruppen damit zufrieden wären? Unser Leser Heinz Meister hat dazu einige Ideen. Die früheren IPCC-Gutachter Sebastian Lüning und Fritz Vahrenholt räumen in ihrem Buch Unerwünschte Wahrheiten mit den Klimalügen unserer Gegenwart ab. Hier bestellen!", "_ von Heinz Meister", "Also erstens: Es müsste ausgesprochen billigen Strom produzieren. Könnten wir billig Strom erzeugen, dann könnten wir den auch für gutes Geld exportieren. Gegenwärtig exportieren wir zwar unseren Zappel-Strom, wenn mal Wind plus Sonne es gut meinen. Aber Geld gibt’s keins dafür, im Gegenteil: Da unsere Spitzen oft dann entstehen, wenn keiner Bedarf hat, müssen wir noch dafür zahlen, dass er abgenommen wird."], "Atomstromimport aus unsicheren AKWs": ["Wenn es bei uns ungedeckten Bedarf gibt, dann importieren wir von den Nachbarn für teures Geld billig erzeugten Strom aus Kernkraftwerken. Und wo stehen zufällig die eher unsicheren Kraftwerke? An den Grenzen zur BRD! Wenn die hochgehen, sind wir alle hin. Und wenn der Wind nicht weht, müssen die hübschen Windrädchen noch mit Strom versorgt werden! Mit etwa so viel, wie zwei Kernkraftwerke leisten.", "Der Verbraucher der BRD leidet ja am höchsten Strompreis weltweit. In keinem einzigen Land der Erde wird der Stromkunde derart geschröpft! Natürlich größtenteils wegen diverser Staatsauflagen, wie der EEG-Umlage, mit der die teure und unzuverlässige Windenergie (Solar-Energie dito!) auf den Börsenpreis von Strom heruntersubventioniert werden muss.", "Der Verbraucher wird’s schon zahlen, sonst sitzt er eben im Dunkeln. Ohnehin sitzen wir bald alle im Dunkeln, wenn es die ersten Stromsperren gibt und dann die Totalabschaltung, liebevoll „Blackout“ genannt. Die brandneue, grünlich-verrückte „Regierung“ hat ja beschlossen, dass die Verspargelung der Landschaft auf das Sechsfache steigen wird. Aber wenn kein Wind weht? Sechsmal null ist immer noch null. Und „Dunkelflauten“ sind gar nicht selten. Jetzt soll der Unmut gedämpft werden: Einen Teil des Strompreises soll nicht mehr der Verbraucher zahlen, sondern wer?? Der Steuerzahler!! Na, das ist natürlich ganz etwas anderes!"], "Sackgasse Windenergie": ["Zweitens: Das Wunschkraftwerk darf absolut kein CO2 abgeben! Das ist zwar nicht deshalb notwendig, weil wir „das Klima schützen“ müssten. In dem Buch Unerwünschte Wahrheiten ist von 2 IPCC-Gutachtern (Sebastian Lüning und Fritz Vahrenholt) alles Notwendige zu dem Thema gesagt, auch, wer dran verdient. Die CO2-Bedingung ist nur dazu da, dass nicht irgendwer glaubt, die „Grünen“ („grün“ sind sie nicht, es sind die Pharisäer des WEF-Globalismus!) wählen zu müssen.", "Die Giga-Windräder zerstören die Wälder und andere Landschaften, killen massenhaft Großvögel, Fledermäuse, tonnenweise Insekten, trocknen den Boden aus und führen zur merklichen Erwärmung des Mikroklimas. Außerdem ist ihr Infraschall-Brummen gesundheitsschädlich. Wenn dann alle einsehen, dass die teuren Dinger (der Verbraucher zahlts ja!) schädlich und völlig unnütz sind, wird man zugeben müssen, dass sie ein gigantisches, bergehohes Endlager brauchen, denn verschrotten geht nicht."], "High-Tech für China": ["Drittens: Es darf natürlich nicht (wie die konventionellen Kernkraftwerke) radioaktiver Müll anfallen, der ins (nicht existente !) Endlager muss, für die nächsten Hunderttausenden von Jahren.", "Das Problem war ja schon gelöst, denn es gab ja den „heliumgekühlten Hochtemperatur-Thorium-Reaktor“ (sogar schon im Betrieb!), der ohne Uran auskommt, nicht kritisch werden kann und nur wenig niedrigstrahlenden Müll erzeugt (kein Endlager nötig).", "Es gab auch den „Schnellen Brüter“, der anstelle von angereichertem Uran auch mit dem in Massen anfallenden Uran238 bestückt werden kann. Aber das war vor langer, langer Zeit, als Deutschland in der Kernkraft-Technologie noch führend war. Der Reaktor musste für teures Geld abgerissen werden, die Patente gingen billig an China, die auch gleich die Wissenschaftler und Techniker abgeworben haben. Jetzt bauen die Chinesen solche Reaktoren.", "Dieser Text wird morgen mit dem zweiten Teil fortgesetzt.", "Grüne Energie: Wir wir belogen und betrogen werden! Fritz Vahrenholt und Sebastian Lüning präsentieren in „Unerwünschte Wahrheiten“ Fakten, die in der Klima-Debatte unter den Tisch fallen. Was ist wirklich dran an der globalen Erwärmung? Diese und 50 andere Fragen werden sachkundig beantwortet. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}