{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/nach-schusswaffeneinsatz-der-polizei-bauern-halten-stand/", "query_keywords": ["us", "krieg", "politik", "ns", "rna", "regierung", "ss", "sp", "schi", "klima", "klimapolitik", "europa"], "creation_date": "07.07.2022", "last_modified": "07.07.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Nach Schusswaffeneinsatz der Polizei: Bauern halten stand", "description": "Proteste halten die Niederlande in Atem: Polizei schießt auf Traktoren und bedroht mehrere Landwirte gezielt mit Waffen.", "body": {"": ["Hintergrund der Revolte sind Verordnungen der niederländischen Regierung. Ziel ist es, die Emissionen von Stickoxiden und Ammoniak bis 2030 um 50 Prozent zu reduzieren. Damit verfolgt das Königreich die Realisierung der unsinnigen EU-Klimapolitik. Die Durchsetzung dieser Maßnahmen bedeutet jedoch für 30 Prozent aller Bauern das Aus. Gerade die Viehzuchthaltung ist davon betroffen. Diese Agenda sorgt bei der Bauernschaft zu Recht für reichlich Unverständnis. Jetzt, wo ganz Europa auf eine Hungerkrise zurast, werden potenzielle Nahrungsmittelquellen zurückgefahren.", "Die Proteste halten schon seit fast zwei Wochen an. Begonnen haben sie mit Blockaden von wichtigen Zufahrtsstraßen zu Autobahnen. Mittlerweile werden auch Großlager von Supermärkten und Flughäfen blockiert. Zusätzlich solidarisieren sich  Fischer mit den Bauern und sperren Häfen ab.", "Hinter diesen Aktionen stehen Organisationen wie „Farmers Defence Force“ oder „Agractie“. Schafzüchter Bart Kemp ist eine der treibenden Kräfte von „Agractie“ und forderte die Regierung in einem Video zum Stopp auf: „Machen Sie einen Rückzieher von diesen desaströsen Plänen, reden Sie mit uns über eine fundamental andere Politik, setzen Sie den eingeschlagenen Weg nicht fort. Lassen Sie die friedlichen Bauern-Aktionen nicht in einen Bauernaufstand eskalieren„, heißt es in der Botschaft.", "Auch in Den Haag sind etliche Viehbauern mit Kühen vor Parlamenten aufgetaucht, um ihrem Ärger über die wirtschaftsfeindliche Politik Luft zu machen. Wie heute erst gemeldet wurde, seien auch erste Landmaschinen in Amsterdam eingetroffen.", "Die letzten großen Bauernaufstände in Europa fanden im 16. Jahrhundert mit dem Deutschen Bauernkrieg und Thomas Müntzer statt. Früher begehrten die Landwirte mit Fuhrwerken und Mistgabeln auf. Diese wurden jetzt gegen große Landmaschinen wie Traktoren, Mähdrescher und Güllewagen eingetauscht. Mit diesen werden gepanzerte Polizeifahrzeuge entweder einfach weggeschoben oder mit Gülle besprüht.", "JETZT ZUGREIFEN –Unser großes Sommer-Outlet! Wegen Umzugs müssen wir unser Lager verkleinern und geben 12 COMPACT-Bestseller mit über 1.000 Seiten aus unserer Schatzkammer heraus – für sagenhafte 9,99 Euro! Ursprungspreis war 88,55 Euro! Sie sparen fast 90 Prozent! Geballtes Wissen gegen das BRD-Regime! Der Count-down läuft ab jetzt bis kommenden Sonntag, 17. Juli 2022, 24 Uhr. GREIFEN SIE JETZT ZU – dieses Angebot gibt es nur für diese kurze Zeit, es wird anschließend nicht mehr aufgelegt!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}