{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/buecherverbrennung-2-0-mediengigant-will-elsaessers-biografie-verbieten-und-vernichten/", "query_keywords": ["us", "leiche", "amerika", "linke", "ns", "rna", "asien", "ss", "antifa", "afrika", "schi", "klima", "sp", "europa"], "creation_date": "07.07.2022", "last_modified": "09.07.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Bücherverbrennung 2.0: Mediengigant gegen Elsässer", "description": "Sind das die letzten Tage für Jürgen Elsässers Autobiografie „Ich bin Deutscher – Warum ein Linker zum Patrioten wurde“? Ein Mediengigant fordert per Abmahnung, den Verkauf des Buches zu unterlassen und die Restauflage „zum Zwecke der Vernichtung“ herauszugeben. Meinem Verleger wird mit einer „Haftstrafe bis zu drei Jahren“ gedroht. Wer noch ein Exemplar ergattern will,", "body": {"": ["Sind das die letzten Tage für Jürgen Elsässers Autobiografie „Ich bin Deutscher – Warum ein Linker zum Patrioten wurde“? Ein Mediengigant fordert per Abmahnung, den Verkauf des Buches zu unterlassen und die Restauflage „zum Zwecke der Vernichtung“ herauszugeben. Meinem Verleger wird mit einer „Haftstrafe bis zu drei Jahren“ gedroht. Wer noch ein Exemplar ergattern will, bevor vielleicht schon nächste Woche der Justizhammer zuschlägt, muss sich unbedingt beeilen.", "Schreck in der Morgenstunde. Mein Verleger unterrichtete mich heute früh, dass ein Schreiben mit einer Abmahnung eingetroffen ist, das sich gegen meine Autobiografie „Ich bin Deutscher – Warum ein Linker zum Patrioten wurde“ richtet. Dieses Buch erschien im Kleinverlag dtw-buch, hat aber innerhalb kürzester Zeit – es ist seit Anfang Mai erhältlich – schon einige Wirkung und super Absatz erzielt. Unter anderem meldete  sich  Armin Pfahl-Traughber, der alte Haudegen des Inlands-Geheimdienstes, Anfang Juni mit einer Rezension in der Antifapostille Endstation Rechts mit den üblichen Injurien zu Wort. Irgendjemand im Regime muss parallel nach Wegen gesucht haben, wie man mein Buch vom Markt schlagen kann. Nicht dass sich noch mehr Menschen „vom Linken zum Patrioten“ entwickeln…"], "David gegen Goliath": ["Die aktuelle Abmahnung gegen meinen Verleger wird betrieben von einem Giganten, der Anwaltskanzlei Dentons Europe LLP, Teil eines weltumspannenden Netzwerkes. Auf Wikipedia liest man dazu: „Dentons ist nach der Zahl der Anwälte die weltweit größte international tätige Wirtschaftskanzlei.  Mit mehr als 10.000 Berufsträgern ist sie an über 175 Standorten in 79 Ländern vertreten und berät in allen Fragen des Wirtschaftsrechts.  In Europa ist Dentons in 17 Ländern mit insgesamt 28 Standorten vertreten; in Deutschland in Berlin, Frankfurt, München und in Düsseldorf. Daneben verfügt die Kanzlei über Büros in Afrika, Asien, Australien sowie Nord-, Mittel- und Südamerika.“ Die Anwälte handeln im Auftrag eines anderen Giganten, nämlich der „dtv Verlagsgesellschaft mbH & Co. KG“, in ihrer Darstellung „einer der größten unabhängigen Publikumsverlage im deutschsprachigen Raum“: „Unsere Mandantin bringt rund 70 Prozent aller Neuerscheinungen als Erstveröffentlichung heraus“, und „ist regelmäßig auf den Spitzenplätzen der Bestsellerlisten vertreten“.", "Warum treten zwei Goliaths gegen David, meinen kleinen Verleger, an? Warum drohen ihm die Anwälte sogar – das ist der erste Hammer – „mit einer Freiheitsstrafe von bis zu drei Jahren“? Vordergründig geht es darum, dass der Konzern „dtv Verlagsgesellschaft mbH & Co. KG“ sein Markenrecht durch die Firma „dtw-buch GmbH“ verletzt sieht, man befürchtet eine „Verwechslungsgefahr“. Das ist skurill genug – und offensichtlich konstruiert. Im Zweifelsfall könnte das Problem, wie bei ähnlichen Rechtsstreitigkeiten anderer Verlage, durch Retuschen und Schwärzungen leicht aus der Welt geschafft werden."], "Bücherverbrennung 2.0": ["Dass es in Wahrheit nicht um  „Markenrecht“ und „Verwechslungsgefahr“, sondern knallhart darum geht, eine oppositionelle Position, einen oppositionellen Verlag und einen oppositionellen Autor vom Markt zu vertreiben, mundtot zu machen und zu ruinieren, zeigt eine Passage aus der von meinem Verleger geforderten Unterlassungserklärung:", "„Die Schuldner, jeder einzeln, sind verpflichtet, noch vorhandene Waren  … zurückzurufen und an die von der Gläubigerin beauftragten Rechtsanwälte Dentons Europe LLP, Turn- und Taxis-Platz 6  , 60313 Frankfurt am Main, zum Zwecke der Vernichtung herauszugeben.  … Ein Entschädigungsanspruch besteht nicht.“", "Das ist die moderne Form der Bücherverbrennung. Nicht mehr uniformierte SA, sondern Anwälte in Nadelstreifen vernichten die Bücher unliebsamer Autoren. Der Totalitarismus ist der gleiche!", "Die Frist zur Abgabe der Unterlassungserklärung läuft diesen Freitag (8. Juli) ab. ich bin mit meinem Verleger übereingekommen, dass wir uns dieser totalitären Selbstverstümmelung NICHT unterwerfen werden.", "In der Folge müssen wir damit rechnen, dass schon zu Wochenanfang von der Gegenseite eine Einstweilige Verfügung beantragt wird, mit der der Vertrieb meiner Autobiografie verboten und die Restexemplare vernichtet werden sollen. Rein juristisch gesehen ist der Antrag der Gegenseite lächerlich und chancenlos. Doch in der BRD wird schon lange nicht mehr rein juristisch geurteilt, sondern politisch – es geht darum, die freie Meinungsäußerung abzuschaffen und Opposition mundtot zu machen, vor allem COMPACT, Elsässer und nun eben auch den kleinen dtw-buch-Verlag.", "Im schlimmsten Fall könnte das Urteil zur Vernichtung meiner Autobiografie schon am kommenden Dienstag (12. Juli) ergehen. Wenn Sie sich noch ein Exemplar von „Ich bin Deutscher – Wie ein Linker zum Patrioten wurde“ sichern wollen, müssen Sie also JETZT bestellen, dann kann es noch am Montag versendet werden, bevor der Hammer fällt. Auch Weiterverkäufer, Buchhandlungen und Bestellplattformen dürften auf der sicheren Seite sein, wenn sie Kontingente meines Buches JETZT noch sichern, so dass wir sie am Montag rausschicken können.", "Unsere Anwälte sind in der Spur, eine Schutzschrift ist bestellt – aber ob wir damit im augenblicklichen BRD-Meinungsklima etwas erreichen, ist verdammt unsicher.", "Hier können Sie mehr über das Buch erfahren und das Buch bestellen.", "Hier können Sie den COMPACT bzw. unseren Rechtshilfefonds mit einer Spende unterstützen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}