{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/luegenpresse-moskau-finanziert-alternativmedien/", "query_keywords": ["migration", "us", "krieg", "politik", "ns", "rna", "ukraine", "ss", "spd", "sp", "demo", "schi", "usa"], "creation_date": "21.05.2024", "last_modified": "21.05.2024", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Lügenpresse: Moskau finanziert Alternativmedien", "description": "Das Redaktionsnetzwerk Deutschland wärmt das Lügenmärchen auf, dass NATO-kritische Alternativmedien wie COMPACT von Moskau finanziert würden… Nein, COMPACT weiß aber: Die Freundschaft mit Russland ist im deutschen Interessen! Dafür setzen wir ein Zeichen mit der Druschba-Münze – dem Symbol deutsch-russischer Freundschaft. Diese Silbermedaillen sind zwar restlos ausverkauft. Aber keine Panik! Die zweite Liefer-Charge ist in Vorbereitung,", "body": {"": ["Seit Beginn des zweiten Kalten Krieges werden Medien, die nicht den NATO-Narrativ folgen als Moskauer Agenten denunziert. Jetzt holt die Propagandapresse sogar das Märchen einer russischen Finanzierung alternativer Medien wie COMPACT aus der Mottenkiste.", "Verantwortlich für diese geistige Heldentat zeichnet die Madsack-Mediengruppe (mit 23,1 Prozent SPD-Anteil), der auch das Redaktionsnetzwerk Deutschland (RND) angehört. Letztere haben eine wahre Wunderwaffe gegen Alternativmedien aufgetrieben – die Politologie-Doktorandin Arista Beseler. Die ist am Forschungsprojekt „RUSINFORM“ beteiligt. Thema:", "„Verbindungen zwischen deutschen alternativen Medien und russischer Propaganda“.", "Im Interview mit dem RND behauptet Beseler einige Ähnlichkeiten zwischen Alternativen Medien und russischen Propaganda-Narrativen: etwa in den Bereichen Migration, Gender, Ukraine-Krieg und EU. Aber, für Beseler bestehen nicht nur ideologische Parallelen. Nein, auch Knete würde fließen:", "„Es gibt durchaus Finanzströme, die sich nachvollziehen lassen. Ein Beispiel ist das Magazin COMPACT, welches nachweislich mit dem Kreml kooperiert. COMPACT veranstaltet seit 2012 sogenannte Souveränitäts­konferenzen, für die sie unter anderem Gelder von dem kremlnahen Thinktank ,Institut für Demokratie und Zusammenarbeit’ bekommen haben.”", "Oh je! Schon vor Jahren hatte das Hipster-Magazin Die Zeit alle Hebel in Bewegung gesetzt, um eine russische Finanzierung des COMPACT-Magazins nachzuweisen. Vergeblich. Das Rechercheteam musste zähneknirschend feststellen: Es gibt keine Verbindungen! Schon gar keinen Geldfluss.", "Und was die Souveränitätskonferenzen betrifft: Zwei Mitglieder des Thinktanks ,Institut für Demokratie und Zusammenarbeit‘ waren – vor über zehn Jahren! – auf unseren Souveränitätskonferenzen vertreten. Bezahlt hat der Tank lediglich deren Spesenrechnung. Sonst floss kein Cent! Abgesehen davon wurde besagter Thinktank von einer Privatperson und nicht von Moskau finanziert. Kurzum: Noch kälteren Kaffee als Frau Beseler kann man wirklich nicht servieren.", "Auf die Frage, warum alternative Medien bei der großen Auswahl antiwestlicher Länder ausgerechnet Russland favorisierten, präsentiert die Doktorandin ebenfalls nur Binsenweisheiten:", "„Das liegt vor allem daran, dass Russland und Deutschland eine lange gemeinsame Geschichte haben. Durch die damalige sowjetische Kontrolle über die DDR waren große Teile Deutschlands damals mehr oder weniger das kleine ,Geschwisterchen’ von Russland. In Ostdeutschland wurde an den Schulen größtenteils Russisch als Zweitsprache unterrichtet und nicht Englisch.", "Nach der Wiedervereinigung pflegte Deutschland weiterhin vergleichsweise freundschaftliche Verbindungen zu Russland. Der ehemalige Bundeskanzler Gerhard Schröder ist für seine sehr russlandfreundliche Einstellung und seine Involvierung in russische Staatsunternehmen bekannt.", "Nach wie vor gibt es einige deutsche Politiker:innen, die einen sehr russlandfreundlichen Kurs vertreten, trotz Russlands Angriffskrieg gegen die Ukraine. Nicht zuletzt dadurch ist Russland zu so einem wichtigen Player bei Desinformations­kampagnen in Deutschland geworden.“", "Dass Russland stets ein fairer Handelspartner für Deutschland war, dass Frieden zwischen ihnen sich stets als beidseitiger Vorteil erwies – kein Wort. Das Interesse an Russland soll als Nostalgie, als Überbleibsel vergangener Zeiten dastehen. In Wahrheit bedeutet die Freundschaft mit Russland auch  eine Wahrung deutscher Interessen! – Frau Beseler kann das freilich egal sein. An heutigen Universitäten wird sie mit ihrem Info-Trash ein summa cum laude ernten…", "COMPACT weiß aber: Die Freundschaft mit Russland ist im deutschen Interessen! Dafür setzen wir ein Zeichen mit der Druschba-Münze – dem Symbol deutsch-russischer Freundschaft. Diese Silbermedaillen sind zwar restlos ausverkauft. Aber keine Panik! Die zweite Liefer-Charge ist in Vorbereitung, kommt Ende Mai."]}}, "recommendations": ["https://www.compact-online.de/hartlages-brd-sprech-_-demokraten-2/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}