{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/deutsch-wie-derrick-2/", "query_keywords": ["us", "krieg", "mittelstand", "ns", "rna", "ss", "terror", "usa", "sp"], "creation_date": "09.07.2022", "last_modified": "09.07.2022", "crawl_date": "20.10.2024", "author_person": [["Dr. Stephanie Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Deutsch wie Derrick", "description": "Unsere Kindheit in der BRD der siebziger und achtziger Jahre war geprägt von Wohlstand und heiler Welt vor dem Eisernen Vorhang. Und es gab eine Krimiserie, die deutscher kaum sein konnte. Ein Auszug aus der Juli-Ausgabe von COMPACT mit dem Titelthema «Planet der Affenpocken». Hier bestellen. In einer fernen Zukunft sitze ich mit meinen Enkeln hinter hohen Mauern,", "body": {"": ["Unsere Kindheit in der BRD der siebziger und achtziger Jahre war geprägt von Wohlstand und heiler Welt vor dem Eisernen Vorhang. Und es gab eine Krimiserie, die deutscher kaum sein konnte. Ein Auszug aus der Juli-Ausgabe von COMPACT mit dem Titelthema «Planet der Affenpocken». Hier bestellen.", "In einer fernen Zukunft sitze ich mit meinen Enkeln hinter hohen Mauern, geschützt in dem uns zugewiesenen Reservat für Restdeutsche im aufgelösten Buntland, und sie fragen mich: «Damals, liebe Omi, als du ein Kind warst, gab es doch noch Deutschland. Wie war das?» Dann würde ich ihnen eine Folge Derrick zeigen und antworten: «So war das.»", "Seit meiner Kindheit und darüber hinaus lief Derrick, von 1974 bis 1998. 281 Episoden. Im deutschen Fernsehen darf sie heute nicht mehr gezeigt werden, aber dazu später. Die biedere Krimiserie ohne Special Effects oder rasante Verfolgungsjagden wurde ein Exportschlager. (…)"], "Rindsrouladen und Filterkaffee": ["Die Männer heißen Jürgen oder Klaus, die Frauen Gudrun oder Erika. Sie fahren BMW, Mercedes und Golf. Die Autoreifen knirschen auf Kies in den Einfahrten der Häuser. (…) Unsere Alltagsprobleme waren weder Terroranschläge noch Vergewaltigungen eingewanderter Kulturfremder, sondern Abfall – und das, obwohl Deutschland blitzsauber war. (…)", "Krimiserien wie Derrick waren in dieser Idylle der Gipfel des Schreckens: Da erschoss ein eifersüchtiger Ehemann den Liebhaber seiner Frau, eine böse Gattin vergiftete aus Habgier ihren Mann mit Blausäure-Pralinen, ein Geschäftsmann ließ seinen Partner von einem Killer abknallen, weil dieser mit Interna an die Öffentlichkeit gehen wollte. Bei Derrick waren die Morde persönlich motiviert und nicht politisch.", "Doch eine heile Welt gab es auch damals nicht – wir lebten im Kalten Krieg. UdSSR (kurz: die Russen) und USA (kurz: die Amis) standen sich bis an die Zähne bewaffnet gegenüber. Papa und Opa verfolgten konzentriert den Internationalen Frühschoppen. Dabei durfte man sie nicht stören, denn das war die wichtigste Nachrichtensendung der Woche. Dort saßen Männer mit Hornbrillen und unterhielten sich bei frisch gezapftem Bier über die Weltlage, eingenebelt in dichte Dampfwolken. Sie rauchten wie die Schlote, die Aschenbecher quollen über, und sie hatten rote Köpfe vom Trinken. (…)", "Der Kalte Krieg ließ sich jedoch verdrängen, denn er war nicht sichtbar, und politische Feindbilder wurden nicht ständig im deutschen Film thematisiert. (…)", "JETZT ZUGREIFEN – Unser großes Sommer-Outlet! Wegen Umzugs müssen wir unser Lager verkleinern und geben 12 COMPACT-Bestseller mit über 1.000 Seiten aus unserer Schatzkammer heraus – für sagenhafte 9,99 Euro! Ursprungspreis war 88,55 Euro! Sie sparen fast 90 Prozent! Geballtes Wissen gegen das BRD-Regime! Der Count-down läuft ab jetzt bis kommenden Sonntag, 17. Juli 2022, 24 Uhr. GREIFEN SIE JETZT ZU – dieses Angebot gibt es nur für diese kurze Zeit, es wird anschließend nicht mehr aufgelegt!", "Bei Derrick war es schöner: grüne Wälder und Wiesen, prächtig blühende Blumen. Es stand oft ein Betrieb im Mittelpunkt des Geschehens, ein Hotel, Weingut, Gestüt oder eine Konditorei. Der Mittelstand war damals noch Leitbild der Gesellschaft, Rückgrat der deutschen Wirtschaft – und nicht die Melkkuh des Staates. (…)"], "Zensur gegen den Publikumsliebling": ["Leider wurde Derrick 2016 aus dem Fernsehprogramm verbannt, da Hauptdarsteller Horst Tappert wie auch Drehbuchautor Herbert Reinecker bei der Waffen-SS waren. Sie mussten 1943 an der Ostfront dienen. Horst Tappert war sehr jung, gerade mal 19 Jahre alt, und half dabei, Munition nachzuliefern. Laut seiner Biografie Derrick, die er 1998 veröffentlichte, empfand er diese Zeit als (…) Ende der Textauszüge.", "Den vollständigen Beitrag lesen Sie in der Juli-Ausgabe von COMPACT mit dem Titelthema «Planet der Affenpocken». Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}