{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/cdu-aussenpolitiker-bevoelkerungsmehrheit-nicht-gegen-russland/", "query_keywords": ["us", "afd", "linke", "politik", "ns", "cdu", "ukraine", "ss", "demo", "schi", "sp", "annalena baerbock"], "creation_date": "09.07.2022", "last_modified": "09.07.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "DU-Außenpolitiker: Mehrheit nicht gegen Russland", "description": "Der CDU-Außenpolitiker Roderich Kiesewetter deutet den Abgang des russischen Außenminister Lawrow beim G20 als Machtbewusstsein: Russland wisse, dass die Weltbevölkerung mehrheitlich nicht sein Gegner sei. In COMPACT Spezial „Feindbild Russland: Die NATO marschiert“ lesen Sie, wie der Westen schon seit Jahren gegen Putin agiert. Hier bestellen. Eigentlich wollte Bundesaußenministerin Annalena Baerbock (Grüne) auf dem G20-Treffen", "body": {"": ["Eigentlich wollte Bundesaußenministerin Annalena Baerbock (Grüne) auf dem G20-Treffen in Bali den ganz großen Coup landen: Russlands sollte endgültig in die Isolation getrieben werden. Ein Gespräch mit dem russischen Außenminister Sergej Lawrow war freilich nicht angepeilt, stattdessen eine Art Rede-Duell. Nach der Ansprache von Lawrow sollte Baerbocks Replik-Keule folgen.", "Lawrow kritisierte in seiner Rede die Russophobie in der westlichen Politik:", "„Wir hätten gerne eine nützliche Diskussion geführt, die es uns erlaubt hätte, einige sehr direkte Fragen an unsere westlichen Kollegen zu richten. Aber sie haben keine Antwort.“", "Vielmehr fände sich dort eine „geradezu fanatische Russophobie statt einer gemeinsamen Grundlage für Probleme wie die Weltwirtschaft und Finanzen, für die G20 gegründet wurde.“ Der anschließende  Gegenschlag von Baerbock geriet zur Blamage. Denn Lawrow verließ nach der eigenen Rede den Veranstaltungsort.", "„Lawrow zündelt – und verlässt den Gipfel“, titelte die Tagesschau irritiert. Der Spiegel ließ sich vom Meinungsforschungsinstitut Civey sagen, dass  58 Prozent der Deutschen für ein persönliches Treffen zwischen Baerbock und Lawrow ausgesprochen hätten. Nur 31 Prozent seien dagegen. Vor allem unter Anhängern der Linken und der AfD fänden sich zahlreiche Dialog-Befürworter. Das Problem ist nur, dass ein solches Gespräch von deutscher Seite ohnehin nicht geplant war.", "JETZT ZUGREIFEN – Unser großes Sommer-Outlet! Wegen Umzugs müssen wir unser Lager verkleinern und geben 12 COMPACT-Bestseller mit über 1.000 Seiten aus unserer Schatzkammer heraus – für sagenhafte 9,99 Euro! Ursprungspreis war 88,55 Euro! Sie sparen fast 90 Prozent! Geballtes Wissen gegen das BRD-Regime! Der Count-down läuft ab jetzt bis kommenden Sonntag, 17. Juli 2022, 24 Uhr. GREIFEN SIE JETZT ZU – dieses Angebot gibt es nur für diese kurze Zeit, es wird anschließend nicht mehr aufgelegt!", "Wie aber ist Lawrows frühzeitiger Abgang zu deuten? Als Eingeständnis von Schwäche? Im Gegenteil, glaubt  CDU-Außenpolitiker Roderich Kiesewetter und deutet ihn im Tagesspiegel sogar als Demonstration von Machtbewusstsein:", "„Lawrow weiß, dass die Mehrheit der Weltbevölkerung, die von wenigen Staaten repräsentiert wird, nicht gegen Russland steht.“", "Der russische Außenminister „konnte sich den Aufbruch schlicht leisten und zeigt damit, was er von den Kritikern hält“. Das heißt: Die Weltbevölkerung ist nicht auf das Mainstream-Narrativ vom „bösen“ isolierten Russen reingefallen, und Moskau weiß das!", "Der Wunsch der Bevölkerungen nach einem Frieden mit Russland dürfte sich im Winter nochmal steigern. Dann werden sie nämlich die russische Energielieferung vermissen.", "Deutschland muss im Ukraine-Konflikt neutral bleiben – nur so können wir unser Land schützen! Das brandaktuelle COMPACT Spezial „Feindbild Russland: Die NATO marschiert“. liefert die Argumente für eine neue Friedensbewegung. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}