{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/affenpocken-eine-bio-waffe-gegen-russland/", "query_keywords": ["us", "amerika", "ukraine", "ss", "afrika", "leiche", "pandemie", "spd", "usa", "sp", "corona", "schi", "impfstoff", "neos", "krieg", "ns", "regierung", "terror", "europa"], "creation_date": "09.07.2022", "last_modified": "09.07.2022", "crawl_date": "20.10.2024", "author_person": [["Hilde"]], "author_organization": [], "news_keywords": [], "content": {"title": "ffenpocken: Eine Bio-Waffe gegen Russland?", "description": "Wurden Affenpocken-Viren in Gain-of-Function-Experimenten scharf gestellt, um sie als Biowaffe einsetzen zu können? Ein Einsatzgebiet könnte die Ostukraine sein. Was der Mainstream über die neuen Viren oder auch die AIDS-Epidemie verschweigt, lesen Sie in der Juli-Ausgabe von COMPACT mit dem Titelthema „Planet der Affenpocken“. Hier mehr erfahren.  In einem Merck-Labor im US-Bundesstaat Pennsylvania fand ein", "body": {"": ["Wurden Affenpocken-Viren in Gain-of-Function-Experimenten scharf gestellt, um sie als Biowaffe einsetzen zu können? Ein Einsatzgebiet könnte die Ostukraine sein. Was der Mainstream über die neuen Viren oder auch die AIDS-Epidemie verschweigt, lesen Sie in der Juli-Ausgabe von COMPACT mit dem Titelthema „Planet der Affenpocken“. Hier mehr erfahren.", "In einem Merck-Labor im US-Bundesstaat Pennsylvania fand ein Mitarbeiter am 26.11.2021 insgesamt 15 tiefgefrorene Phiolen mit der Aufschrift „Pocken“ und „Vaccinia“. Die Pocken werden vom Variola-Virus ausgelöst – einem Erreger, der eine hohe Letalität aufweist und bei Überleben entstellende Narben auf der Haut hinterlässt. Doch was haben diese Viren in einem Pharmaunternehmen verloren?", "Gut ins Bild passt die kurz zuvor von Bill Gates erhobene Forderung an die Regierungen, ein Szenario mit einem Pocken-Bio-Terroranschlag durchzuspielen. Das Planspiel: Terroristen setzen an zehn verschiedenen Flughäfen Pockenviren aus.", "Die Pocken gelten als ausgestorben, in Europa seit Beginn der 1970er Jahre, in Afrika seit 1977. Bisher gab es die Affenpocken, die in Afrika endemisch sind, nur in wenigen Fällen – doch plötzlich tauchten sie innerhalb weniger Tage überall in Europa auf.", "In Deutschland wurden mehrere hundert Fälle von Affenpocken bestätigt. Obwohl sich die Übertragung vor allem im Homosexuellenmilieu abspielt und sich das Virus nur durch Austausch von Körperflüssigkeiten sowie engen Körperkontakt ausbreitet und daher nur eine geringe Breitenwirkung der Infektiosität hat, bestellte Bundesminister Karl Lauterbach (SPD) bereits 240.000 Dosen Impfstoff, 40.000 gleich Anfang Juni, den großen Rest etwas später.", "Befürwortet haben dies das Robert-Koch-Institut und Weltärztepräsident Frank Ulrich Montgomery, die die Lösung in einer sofortigen Impfung sehen, obwohl die Affenpocken in der Regel milde verlaufen und in den guten hygienischen Verhältnissen Europas normalerweise keine Gefahr darstellen. Wird hier Panik für die nächste Pandemie geschürt, damit es für die bisherigen Impfverweigerer kein Entrinnen vor der Spritze mehr gibt?"], "Viren für den US-Militärkomplex": ["Den alten Pockenimpfstoff, einen Lebendimpfstoff mit abgeschwächten, aber vermehrungsfähigen Viren, der mit dem später zweigabligen Pockenmesser in die Haut des Oberarms geritzt wurde, gibt es in Deutschland und Europa nicht mehr. Von der älteren Variante des weiterentwickelten Pockenimpfstoffs hat die Bundesregierung 100.000 Dosen eingelagert, die aber nach Meinung von Fachleuten heute bei einem Drittel der Bevölkerung wegen möglicher Immunitätsprobleme nicht mehr verimpfbar seien.", "Der neue Pockenimpfstoff Imvanex, den Lauterbach bestellt hat, ist ein Pockenimpfstoff der zweiten Generation mit nicht mehr vermehrungfähigen Viren. Er wurde von den USA beim dänisch-deutschen Unternehmen Nordic Bavaria mit Hauptsitz in Dänemark in Auftrag gegeben.", "Anlass waren seinerzeit die Anschläge vom 11. September 2001, die die USA befürchten ließen, dass weitere Anschläge mit Biowaffen folgen. Da aber nichts dergleichen geschah, gab das Unternehmen die Lizenzproduktion an das US-amerikanische Pharmaunternehmen Emergent BioSolutions, behält sich aber eine Eigenproduktion bei Bedarf vor.", "Diese US-Firma produziert und vertreibt auch den älteren Pockenimpfstoff ACAM 2000. Dieser stammt von dem französischen Pharmakonzern Sanofi-Pasteur, der die alte deutsche Hoechst AG geschluckt hat. Im Jahr 2021 kündigte Sanofi Canada an, in Toronto ein neues Labor der Bio-Sicherheitsstufe 3 eröffnen zu wollen.", "Emergent BioSolutions vertreibt übrigens auch den Anthrax-, Cholera-, und Typhus-Impfstoff und beliefert vor allem den US-amerikanischen militärischen Markt. Der Pockenimpfstoff blieb über die Jahrzehnte weiterhin als mögliche Biowaffe interessant, auch wenn die Pocken seit Jahrzehnten als ausgerottet gelten. Sollen nun die Affenpocken nun als neue Biowaffe verwendet werden?"], "Kampfstoff gegen Russland?": ["Für Impfstoffe, die einst in Deutschland oder Europa entwickelt wurden, gilt inzwischen, dass sie früher oder später bei ausländischen Firmen landen, hauptsächlich bei US-Pharmaunternehmen oder bei britschen Konzernen wie GlaxoSmithKline, die die alten deutschen Vakzine wie z.B. den Diphterie-Impfstoff, für den Emil von Behring 1901 den Medizin-Nobelpreis erhalten hatte und dafür von Kaiser Wilhelm II in den Adelsstand erhoben worden war, heute in den zerschlagenen Behringwerken in Marburg (Hessen) produzieren.", "Die Idee und die Forschungsgrundlage zum neueren Impfstoff Imvanex wurde von Professor Dr. Anton Mayr in den 1960er Jahren in Bayern entwickelt. Dabei wird ein im Labor abgeschwächtes Impfvirus genutzt, um eine Immunantwort gegen Pocken zu erzeugen. Fachleute sprechen von einer MVA-Impfung (MVA: Modifiziertes Vacciniavirus Ankara). Es bildet sich auch keine Impfnarbe.", "JETZT ZUGREIFEN – Unser großes Sommer-Outlet! Wegen Umzugs müssen wir unser Lager verkleinern und geben 12 COMPACT-Bestseller mit über 1.000 Seiten aus unserer Schatzkammer heraus – für sagenhafte 9,99 Euro! Ursprungspreis war 88,55 Euro! Sie sparen fast 90 Prozent! Geballtes Wissen gegen das BRD-Regime! Der Count-down läuft ab jetzt bis kommenden Sonntag, 17. Juli 2022, 24 Uhr. GREIFEN SIE JETZT ZU – dieses Angebot gibt es nur für diese kurze Zeit, es wird anschließend nicht mehr aufgelegt!", "Imvanex ist der einzige Pockenimpfstoff, der in der EU derzeit zugelassen ist und off label auch gegen Affenpocken verwendet wird. Unter dem Namen Jynneos ist er in den USA auch gegen Affenpocken zugelassen.\nDa die Infektionsrate für die Affenpocken weltweit bisher auf einem niedrigen Niveau weltweit dahingedümpelt ist, diese aber plötzlich praktisch gleichzeitig in verschiedenen europäischen Staaten aktiv auftauchen, fragt man sich schon, ob hier eine neue Biowaffe im Umlauf ist, die in den Planspielen von Bill Gates 2021 fiktiv angenommen wurde zumal die Impfmaschinerie sofort anläuft.", "Soll hier ein neuer Marker für den geplanten Impfzwang geschaffen werden? Zumal es bereits eine Pflicht zur Pockenimpfung in Deutschland gegeben hat und man daran nahtlos anschließen möchte? Oder soll Russland durch die mögliche Biowaffe im Ukrainekrieg in die Knie gezwungen werden, falls die bereits begonnene Lieferung schwerer NATO-Waffen nicht schnell genug zum angestrebten Sieg führen sollte?", "Das Zeug zu einer Biowaffe hätten die Affenpocken durchaus, da sie wenig mutieren, sodass ihre Infektiosität besser erhalten bleibt als beim rasant mutierenden Sars-CoV-2, das in einer milden, ungefährlichen Omikron-Variante endete. Es wird sich bald herausstellen, ob die Affenpocken aus einem Biowaffenlabor stammen und dort eventuell genetisch scharf gestellt worden sind, wie dies Fachleute auch vom Covid-19-Virus behaupteten, bei dem HIV-Gene als Türöffner zur Zelle eingebaut worden sein könnten.", "Was der Mainstream über AIDS, Affenpocken und Corona verschweigt, lesen Sie in der Juli-Ausgabe von COMPACT mit dem Titelthema „Planet der Affenpocken – Wie neue Seuchen erfunden werden“. Die geballte Wahrheitsoffensive gegen Bill Gates, Big Pharma, Lauterbach & Co. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}