{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/russland-zerstoert-us-waffenlager-im-donbass/", "query_keywords": ["us", "krieg", "ns", "ukraine", "ss", "sp", "schi", "usa"], "creation_date": "10.07.2022", "last_modified": "10.07.2022", "crawl_date": "20.10.2024", "author_person": [["Valentina Schacht"]], "author_organization": [], "news_keywords": [], "content": {"title": "Russland zerstört US-Waffenlager im Donbass", "description": "Russland hat nach eigenen Angaben ein Lager mit aus den USA stammenden Waffen in der Ukraine zerstört. Die russischen...", "body": {"": ["⚔️🔥 Russland zerstört US-Waffenlager im Donbass", "◾️ Russland hat nach eigenen Angaben ein Lager mit aus den USA stammenden Waffen in der Ukraine zerstört.", "◾️ Die russischen Streitkräfte hätten nahe der Ortschaft Konstantinowka im Donbass zwei Hallen getroffen, in denen Haubitzen des Typs M777 abgestellt worden seien, teilt das Verteidigungsministerium in Moskau mit.", "JETZT ZUGREIFEN – Unser großes Sommer-Outlet! Wegen Umzugs müssen wir unser Lager verkleinern und geben 12 COMPACT-Bestseller mit über 1.000 Seiten aus unserer Schatzkammer heraus – für sagenhafte 9,99 Euro! Ursprungspreis war 88,55 Euro! Sie sparen fast 90 Prozent! Geballtes Wissen gegen das BRD-Regime! Der Count-down läuft ab jetzt bis kommenden Sonntag, 17. Juli 2022, 24 Uhr. GREIFEN SIE JETZT ZU – dieses Angebot gibt es nur für diese kurze Zeit, es wird anschließend nicht mehr aufgelegt!", "◾️ Außerdem haben russische Truppen bei einem Angriff auf die ostukrainische Stadt Slowjansk bis zu 100 gegnerische Soldaten getötet. Bei dem Raketenbeschuss einer Keramikfabrik, die einer ukrainischen Artillereinheit als temporärer Standort und Munitionsdepot gedient habe, seien zudem mehr als Tausend Granaten für US-Haubitzen vom Typ M-777 zerstört worden, teilte das Verteidigungsministerium in Moskau am Sonntag mit.", "Die verschwiegenen Hintergründe des Ukraine-Krieges: Lesen Sie in COMPACT Spezial „Feindbild Russland: Die NATO marschiert“, wie Putin vom Westen systematisch in die Enge getrieben wurde. Die ganze Wahrheit! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}