{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/jetzt-zugreifen-unser-grosses-sommer-outlet-wegen-lagerverkleinerung-nur-bis-sonntag/", "query_keywords": ["us", "csu", "politik", "ss", "flüchtlingskrise", "antifa", "querdenker", "cdu", "rna", "spd", "demo", "sp", "corona", "linke", "spo", "familie", "fdp", "schi", "krieg", "ns", "lockdown", "angela merkel", "annalena baerbock"], "creation_date": "10.07.2022", "last_modified": "10.07.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "Jetzt zugreifen: Unser großes Sommer-Outlet!", "description": "COMPACT kämpft seit über 5.000 Tagen auf mehr als 20.000 Seiten gegen die diktatorischen Vorstöße des Regimes! Wegen Umzugs müssen wir unser Lager verkleinern und geben 1.000 Seiten aus unserer Schatzkammer heraus – für sagenhafte 9,99 Euro! Ursprungspreis war 88,55 Euro! Sie sparen fast 90 Prozent! Geballtes Wissen gegen das BRD-Regime! Aber nur noch bis", "body": {"": [], "COMPACT kämpft seit über 5.000 Tagen auf mehr als 20.000 Seiten gegen die diktatorischen Vorstöße des Regimes! Wegen Umzugs müssen wir unser Lager verkleinern und geben 1.000 Seiten aus unserer Schatzkammer heraus – für sagenhafte 9,99 Euro! Ursprungspreis war 88,55 Euro! Sie sparen fast 90 Prozent! Geballtes Wissen gegen das BRD-Regime! Aber nur noch bis Sonntag, 10. Juli 2022, 24 Uhr. Greifen Sie jetzt zu – dieses Angebot gibt es nur für diese kurze Zeit, es wird anschließend nicht mehr aufgelegt!": ["• COMPACT-Spezial Verrat am Wähler – Geschichte und Gegenwart der Altparteien: CDU/CSU: Der Absturz von Adenauer über Kohl zu Merkel. SPD: Von der alten Arbeiterpartei zur Asyl- und Bankerlobby. Die Linke: Von den Erben der SED zu den Krawallanten der Antifa. Grüne: Kriege, Kapital und Kindersex – Mutation einer Friedenspartei. Ein beständiger Prozess der Degeneration – lesen Sie die ultimative Anklageschrift gegen das BRD-Regime!", "• COMPACT-Spezial Zensur in der BRD – die schwarze Liste der verbotenen Autoren: Eva Herman, Akif Pirinçci, Matthias Matussek,\nNicolaus Fest, Gerhard Wisnewski, Elmar Hörig, Frieder Wagner, Michael Vogt, Jürgen Elsässer, Ken Jebsen, Jan van Helsing und viele mehr sind allesamt Opfer des Kriegs gegen unliebsame Meinungen geworden – ihre Geschichten werden in dieser Spezial-Ausgabe erzählt: Pointiert, faktenreich, unwiderlegbar.", "• COMPACT-Spezial Asyl. Die Flut. Fremd im eigenen Land: In Deutschland gibt es viele Flüchtlinge: Deutsche, die vor Zuwanderern aus ihrer eigenen Wohnung fliehen müssen, etwa nach Morddrohungen, und im Untergrund oder an unbekannten Orten leben. In Altenheimen, in Schulen, vor Gericht, auf der Straße: Deutsche sind längst Bürger zweiter Klasse im eigenen Land. In den großen Medien wird die Inländerfeindlichkeit verschwiegen oder bagatellisiert. Ein Aufschrei ist nötig!", "• COMPACT-Edition Schwarzbuch Lügenpresse – Wie uns Medien und Politiker für dumm verkaufen: Ob Bild, ARD & ZDF, Süddeutsche, Spiegel oder WELT – alle diese Medien eint, dass sie zum Mainstream gehören. Ein weiteres Merkmal: Sie sind systemerhaltend. Sie berichten nicht objektiv, lassen Fakten weg oder lügen wie gedruckt. So wie es jüngst beim Spiegel-Skandal publik wurde. Spätestens seit der Eskalation der Flüchtlingskrise im Sommer 2015 ebbt der Protest dagegen nicht mehr ab. Schnell fand der Volksmund das richtige Wort: Lügenpresse. Das gesamte Ausmaß der Volksverblödung auf einen Blick – ausschließlich mit belegten Originalzitaten!", "• COMPACT-Edition Schwarzbuch Angela Merkel: Dieses COMPACT-Produkt braucht jeder, um anhand der Original-Zitate der Rautenfrau gut gerüstet zu sein – ihre eigenen Worte sind die beste Warnung und Aufklärung für Freunde und Bekannte! Der hübsche Band in der Reihe COMPACT-Edition enthält neben den berühmten Merkel-Titelbildern vom COMPACT-Magazin viele unglaubliche Fotos der Rautenfrau, die uns die BRD-Diktatur eingebrockt hat.", "• COMPACT-Aktuell Corona-Diktatur. Wie unsere Freiheit stirbt:\nJürgen Elsässers Titel-Begriff wurde von den Hofschranzen des Systems zum Unwort des Jahres 2020 erklärt! Im Editorial der April-Ausgabe 2020 erfand der Chefredakteur dieses Unwort  – Redaktionsschluss 10. März, zwei Wochen vor dem ersten Lockdown. Schnell war klar, dass das eine völlig zutreffende Prognose war: Das Demonstrationsrecht eingefroren, die Reisefreiheit suspendiert, das Recht auf körperliche Unversehrtheit stand beim Impfen nur auf dem Papier, Ausgangssperren wie zuletzt in den Bombennächten 1945 – und die Parlamente entmachtet. „Wollt ihr den totalen Lockdown?“, fragt der Bonsai-Goebbels.", "• COMPACT-Magazin Das Reich wird Pop: Eine neue deutsche Sehnsucht stellt mit der Querdenker-Bewegung die Frage nach der Souveränität Deutschlands, fordert den Abzug der Besatzer und einen Friedensvertrag – Themen, die bisher vor allem bei Randgruppen und Rechtsaußen versauerten. Doch nun tanzen die Regenbogenkinder mit den Schwarz-Weiß-Roten gemeinsam um den Freiheitsbaum – und die Party hat erst angefangen.", "• COMPACT-Magazin Kein Bock auf Baerbock: Die Koboldin entlarvt als willfährige Spielfigur der Eliten, die etablierten Medien waren ihre Wahlkampfhelfer – eine der peinlichsten Possen aus der BRD-Diktatur! Annalena Baerbock ist politisch unerfahren, und ihre öffentlichen Fehltritte sind Legende. Aber gerade ihre Defizite machen sie zur idealen Kandidatin für die globalistischen Mächte. Verarmung, Planwirtschaft, Gleichschaltung, Diktatur, Kriegsgefahr: Mit Baerbock an der Spitze kann eine neue Republik entstehen.", "• COMPACT-Magazin Stille Nacht. Eingesperrt im Corona-Winter: Die BRD-Diktatur auf dem Höhepunkt – der zweite Lockdown bedeutete das Aus für das Weihnachtsfest, die Politik sorgte für Panik statt wahrheitsgemäße und sachliche Aufklärung! Besonders Kinder und alte Menschen haben im Lockdown am Verlust menschlicher Nähe zu leiden, die hysterischen Schreckensmeldungen des Regimes tun ihr übriges!", "• COMPACT-Magazin Betrug am Wähler: Wie in der DDR hat sich auch in der BRD ein Blockparteiensystem entwickelt, das uns mit immer neuen diktatorischen Gängeleien quält, und wer CDU wählt, bekommt die Grünen. Wenn Wahlen etwas ändern würden, wären sie verboten, lautet ein alter Sponti-Spruch. Johannes Agnoli, einer der Theoriepäpste der Achtundsechziger, sprach von der «virtuellen Einheitspartei», die Union, SPD und FDP gebildet hätten, aber erst jetzt wurde die Vorhersage wahr – und die Achtundsechziger klatschen.", "• COMPACT-Magazin Hass-Medien. Journalisten als Mob des Regimes: Geschlossene Front der Redaktionsstuben gegen das Volk, seit es mit Demos auf die mörderische Ausländerkriminalität reagiert, sogar der Präsident des Bundesverfassungsschutzes wurde gestürzt – das BRD-Regime hemmungslos!", "• COMPACT-Magazin Hass auf Deutsche. Wie unsere Schulkinder zu Opfern werden: Gemobbt, geschlagen, gequält – an den Multikulti-Schulen sind deutsche Teenager immer öfter Freiwild von Migranten-Gangs und Nachwuchs-Islamisten. Das Leid unserer Kinder ist erschreckend, besonders aufrüttelnd sind die Berichte aus erster Hand: Eine Mutter aus dem Kreis Offenbach erzählt, wie ihr Sohn blutig geschlagen wurde und seither das Haus nicht mehr verlassen kann. Und keiner hat der Familie geholfen… Eine Lehrerin erzählt, wie Macho-Orientalen ihre Herrschaft in den Klassenzimmer errichten. Die Politik schaut weg – und COMPACT sehr genau hin!", "Lassen Sie sich dieses Hammer-Paket nicht entgehen! COMPACT muss sein Lager verkleinern – und Sie können davon profitieren! Die BRD-Diktatur – angeklagt und überführt auf 1060 Seiten! Und das Ganze für schlappe 9,99 Euro! Achtung: Nur noch bis Sonntag, 10. Juli 2022, 24 Uhr. Greifen Sie jetzt zu – dieses Angebot gibt es nur für diese kurze Zeit, es wird anschließend nicht mehr aufgelegt!"]}}, "recommendations": ["https://www.compact-online.de/ulm-skandal-um-sellner-lesung/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/", "https://www.compact-online.de/compact-unterstuetzen-kaufen-statt-spenden/"]}