{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/blackout-vorsorge-mit-der-compact-powerstation/", "query_keywords": ["us", "erderwärmung", "politik", "ns", "regierung", "ss", "schi", "klima", "sp"], "creation_date": "29.10.2022", "last_modified": "29.10.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Blackout-Vorsorge mit der COMPACT-Powerstation", "description": "Mit diesem Notstrom-Aggregat kommen Sie durch den Habeck-Winter! Nur solange der Vorrat reicht! Lassen wir uns durch den milden Oktober nicht täuschen! Winter is coming! Und die Ampel-Regierung hat keinen Plan, wo sie das Gas herbekommen soll. Schamane Habeck hofft, dass es weiter mild bleibt, hofft also auf die ansonsten von ihm verteufelte Erderwärmung. Aber", "body": {"": ["Lassen wir uns durch den milden Oktober nicht täuschen! Winter is coming! Und die Ampel-Regierung hat keinen Plan, wo sie das Gas herbekommen soll. Schamane Habeck hofft, dass es weiter mild bleibt, hofft also auf die ansonsten von ihm verteufelte Erderwärmung. Aber erfahrungsgemäß war der kälteste Monat in den letzten Jahren immer der Februar.", "Es nützt auch gar nichts, dass die Gasspeicher derzeit fast voll sind. Sobald die Temperaturen fallen und die Wohnungen beheizt werden müssen, leeren sich die Depots innerhalb von drei, vier Wochen. Die Gasspeicher müssen im Winter in der Regel zwei, manchmal sogar drei mal gefüllt werden. Wie aber soll das gehen ohne das „Russen-Gas“, das nicht mehr fließt?", "Sogar Ampel-Politiker und die Bundesnetzagentur warnen mittlerweile vor einem Gas-Blackout. Ein Gas-Blackout aber zieht den Strom-Blackout nach sich, denn etwa acht Prozent der Stromerzeugung kommen aus Gaskraftwerken. Und: Wenn die Gasheizung ausfällt, schalten die Leute auf Stromheizgeräte um – und das knockt die Stromversorgung erst recht aus!", "Kurz und gut: Seien sie vorbereitet. Mit einem Notstromaggregat sind sie auf der sicheren Seite. COMPACT hat da ein gutes Angebot für Sie:", "Für Selbstversorger: PowerStation P25MAX.", "Lieferbar ab November 2022. Hier bestellen.", "Bei Stromausfall oder Blackout\nFalls Sie Zuhause einmal plötzlich und unerwartet im Dunkeln stehen, können Sie diese Geräte u. U. einige Stunden weiterbetreiben:\n\u0083 Wasserpumpe (für WC-Spülung, Waschwasser, etc.)\n\u0083 Kühl-/Gefrierkombinationen\n\u0083 Wasserkocher\n\u0083 Akkuladegeräte von Kommunikationsgeräten\n\u0083 Licht\n\u0083 Heizlüfter", "Was ist das Besondere an der P25Max?\n\u0083 Ausgelegt für 2.200W, können Sie die Anlage mit bis zu 3.500W belasten.\n\u0083 Durch moderne Akku-Technologie laden Sie die P25Max mit der Steckdose in weniger als einer Stunde auf 80% und weniger als 2 Stunden auf 100%. Das ist außergewöhnlich.\n\u0083 Sie können bis zu 4 leistungsstarke Solarpanels anschließen.\n\u0083 Das Gehäusedesign ist durchdacht und die Position der Anschlüsse für die Einsatzpraxis optimiert.", "Gehäuse\n\u0083 Elegantes Aluminiumgehäuse mit zwei integrierten, rutschsicheren Handgriffen.\n\u0083 Großes, dimmbares Display mit exakter, prompter Anzeige der Ladung, Verbräuche, etc.\n\u0083 Vorderseitig Anschlüsse für USB-A und USB-C, Zigarettenanzünder und Hohlstecker.\n\u0083 Rückseitig 3 AC Ausgänge für 220 – 240V, 1 AC Ladestromeingang für 220 – 240V und ein DC Eingang für Anderson-Steckverbindung (für Laden mit 10 – 40V bei 9A)\n\u0083 Die AC und DC-Schnittstellen sind ein-/abschaltbar.", "Mobil und autark im Beruf:\n\u0083 Laden Sie die Akkus Ihrer Werkzeuge.\n\u0083 Betreiben Sie kabelgebundene Werkzeugmaschinen mit bis zu 3.500W (max. 2.200 pro Gerät).\n\u0083 Betreiben Sie Ihr Notebook oder andere empfindliche IT.\n\u0083 Bereiten Sie sich Ihr Mittagessen.", "Mobil und autark unterwegs in den Ferien:\n\u0083 Mit dem Reisemobil oder Wohnwagen Feststrom-unabhängig stundenweise die Klimaanlage, den Kühlschrank, Multimedia und andere Verbraucher versorgen.\n\u0083 Einen Kompressor betreiben, der das Planschbecken, die Luftmatratze oder das Schlauchboot befüllt.\n\u0083 Den kleinen Elektrogrill, den Miniofen oder die Kaffeemaschine betreiben.\n\u0083 Die Akkus elektrischen Spielzeugs für große und kleine Leute laden.\n\u0083\nTechnische Daten\nKapazität: 1.935Wh (50,4V 537.600mAh) Ausgangsleistung: 2.200W E-VSZ: bis max. 3.500W, bei nicht gleichzeitigem Laden des Gerätes per AC od", "€ 2.999,00. Hier bestellen!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}