{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/staatsstreich-in-london-gruende-drahtzieher-folgen-3/", "query_keywords": ["migration", "klimawandel", "us", "leiche", "politik", "ns", "einwanderung", "rna", "spo", "ss", "regierung", "familie", "demo", "schi", "klima", "sp", "europa", "angela merkel"], "creation_date": "29.10.2022", "last_modified": "04.11.2022", "crawl_date": "20.10.2024", "author_person": [["Wolfgang Eggert"]], "author_organization": [], "news_keywords": [], "content": {"title": "Staatsstreich in London: Gründe, Drahtzieher, Folgen (3)", "description": "Die sichtbaren Königsmörder sind nur ein Teil der Kräfte, die hinter dem Regierungswechsel in Großbritannien stehen. Viel wichtiger ist der Teil, der im Schatten bleibt. Wie einflussreiche Kreise nicht nur in England hinter den Kulissen die Strippen ziehen, liest man in COMPACT-Spezial „Geheime Mächte – Great Reset und Neue Weltordnung“. Hier mehr erfahren. Teil 1", "body": {"": ["Die sichtbaren Königsmörder sind nur ein Teil der Kräfte, die hinter dem Regierungswechsel in Großbritannien stehen. Viel wichtiger ist der Teil, der im Schatten bleibt. Wie einflussreiche Kreise nicht nur in England hinter den Kulissen die Strippen ziehen, liest man in COMPACT-Spezial „Geheime Mächte – Great Reset und Neue Weltordnung“. Hier mehr erfahren.", "Teil 1 dieses Beitrags finden Sie hier, Teil 2 können Sie hier lesen.", "„Viele Jäger sind des Hasen Tod“ – dieses Bonmot gilt auch für das Schicksal der Brexiteers um Boris Johnson. Denn: Die sichtbaren Remainer auf der politischen Bühne waren nur ein Teil der Meuchelmörderschaft, die sich in Shakespeare’scher Nacht an den Königshof in Downing Street heranmachte.", "Auch völlig ungewählte Zeitgenossen legten ihre Hände ans Zentrum der scheindemokratischen Macht, ließen ihre Muskeln spielen, zeigten, dass sie – und nicht die Wähler – zu bestimmen haben, wo es langzugehen hat. „Nebenregierungen“ nennen Systemkritiker – im Wissen darum, dass jeder Journalist genauso gut käuflich ist wie jeder Politiker – diese Chef-Influencer.", "Ganz vorneweg in diesem illustren Reigen mischte sich ins Geschehen ein:"], "2. Die Globalisierungs-Lobby": ["Natürlich befanden diese in mannigfaltigen Thinktanks organisierten Player, dass allein schon der Brexit, um es mit den Worten Angela Merkels zu sagen, „gar nicht ging“ (und natürlich waren sie eine unter mehreren Antriebskräften, die die vom Stimmvieh in entgegengesetzte Richtung – weg von Großeuropa – delegierten Parlamentarier mittels üblicher Zuwendungen umzudrehen“ verstanden).", "Allerdings ist dieser Macht EU-Europa nur ein Interessensfeld unter vielen – es ist vielleicht nicht einmal das wichtigste. In der Rolle eines seelisch verkommenen Dentisten betrachtet sie die Frage der staatlichen Souveränität lediglich als das Äußere eines gesunden Zahns in einem größeren Gebiss, welches im Ganzen und dabei von unten her entsorgt gehört.", "Nun lässt sich diese Vollbehandlung mittels eines gut gesetzten Fausthiebs besorgen, indes unter dem Risiko, dass sich der schmerzgeplagte Patient einem anderen Kurpfuscher zuwendet. Also greift man besser zur medialen Betäubungsspritze mittels der man, ist sie nur tief genug gesetzt, zur multiplen Wurzelresektion schreiten kann. Die Wurzeln, um die es unserem lediglich scheinbar irren Arzt geht, heißen Volk, Identität, Kultur, Nation, Gesellschaft.", "Hier liegt nun der Hase im Pfeffer, soweit es die gewählte Brexit-Administration Johnson und Nachfolger anbelangt. Diese brauchte, um zum Ziel zu kommen, die Unterstützung der übergriffigen Eliten, sie musste deren Wünsche bedienen – und niemand kann sagen, dass Downing Street den Spagat zwischen Zahnerhalt (Rettung der Nation im Brexit) und Resektion (Verabschiedung von nationalen Werten) nicht wenigstens versuchte.", "Die von Johnson und Truss vorgestellten neoliberalen Wirtschaftsprogramme etwa zeigten die Bereitschaft, die heimischen Unternehmen, den Warenverkehr und die Arbeiterschaft im Weltmarkt zu prostituieren. Auch der Ausländerimport, wichtigstes Instrument der globalen Umvolkung, sollte entgegen dem Willen der Briten (die genau deshalb für den EU-Austritt Großbritanniens gestimmt hatten) weitergehen; das jedenfalls verkündete  Truss noch vor ihrem Abschied.", "Umsonst: Die gelben und anderweitig gestrichenen U-Boote der Globalisierer glaubten diesen Bekundungen nicht. Wie auch, wo doch der nationale Heilsweg unberührt weiterverfolgt werden sollte, und, schlimmer noch, amtierende Minister den Wurzelresektionen direkt entgegenarbeiteten.", "Exponent dieser Kreise: die in eine indische Familie geborene und später mit dem jüdischen Mercedes-Manager Rael Braverman verheiratete, das heißt sehr schwer angreifbare, Innenministerin Suella Braverman. Gegen LGBTQ, gegen Kulturmarxismus, gegen Umvolkung: NWO-Kritiker bekamen von dieser außergewöhnlichen Dame alles geliefert, was das gehetzte Herz bewegte.", "Und: Es war klar, dass Bravermans Worte nicht einfach in den Wind gesprochen waren. Sie plante, im Gegenteil, praktisch-politische Tatsachen zu schaffen: Ein Handelsabkommen mit Indien, dem Land ihrer Ahnen, wollte sie von Zugeständnissen in der Einwanderungspolitik befreit haben; die Britannien in der Migrationsfrage EU-rechtlich verordneten Fesselungen sollten derweil ein für allemal fallen – durch Verlassen des European Court of Human Rights.", "In unmittelbarer Reaktion drohten globalistische Powerbroker und ebensolche Mainstream-Medien den Tories unverblümt, dass sie sich zwischen Globalisierung und der Spaltung ihrer Partei zu entscheiden hätten. Im gleichen Zeitfenster unterzogen sogenannte Qualitätsmedien und einflussreiche Lobbygruppen den Begriff „Globalisierung“ einer tabuisierenden Neubewertung. Braverman wurde durch eine skandalisierte Nichtigkeit (sie schrieb einen Brief auf dem falschen Server) kaltgestellt. Ein Sargnagel für Truss‘ Karriere."], "3. Die Bankenmacht": ["Auf der sichtbaren Ebene waren es die Medien, die die populäre Bravermann als gesetzte Spielerin vom Feld auf die Bank beförderten. Wer die Redaktionen mit den entsprechenden Hintergründen versorgte beziehungsweise welche der Nebenregierungen hier federführend war, ist unbekannt. Entscheidend ist die Form, in der es gemacht wurde. Der Vorgang ist eine für den Apparat typische, klassische Erziehungsmaßnahme. Die Nachricht, die nicht nur an den Betroffenen geht, sagt: Beherzigt die roten Linien. Unsere roten Linien. Sonst….", "Bereits fünf Tage zuvor hatte die Auf-Zeit-Kaltstellungs-Lektion mit Kwasi Kwarteng ein anderes hochrangiges Regierungsmitglied erwischt. In diesem Fall ist hingegen bekannt, welche überstaatlichen Mächte den Sturz im Kern orchestrierten.", "Kwartengs Position war vielleicht noch gewichtiger als jene Bravermans. Als Finanzminister oblag ihm die Aufgabe, das durch unsinnige Anti-Klimawandel-, Anti-Covid- und Anti-Russland-Maßnahmen gebeutelte Königreich wieder aus dem ökonomischen Tief herauszuholen. Der Absturz war mit dem Brexit, der seitens des Johnson-Teams als große Chance verkauft worden war, noch verstärkt worden, hauptsächlich durch Schritte, die Brüssel als Revanche in Gang setzte.", "Bestärkt durch wirtschaftsliberale Kräfte in der Regierung setzte Kwarteng nun, belastende Neuverschuldungen in Kauf nehmend, auf erhebliche Steuersenkungen – die größten der letzten 50 Jahre. Der Internationale Währungsfonds kritisierte die Pläne ebenso umgehend wie in ungewöhnlich offener Form, wobei die finanzkapitale Versklavungsgesellschaft prognostizierte, die Maßnahmen würden zu spürbaren Preissteigerungen führen. Der Wechselkurs des britischen Pfunds fiel nach dieser Erklärung so deutlich, dass sich mit der Bank of England – Kronjuwel der autonomen City of London – gleich der zweite Blutegel-Verband ins Geschehen mischte.", "Zwar schritt die Bank of England, wie man es von einer Zentralbank erwarten durfte (per Anleihenkäufe und Erhöhung des Leitzinses) zugunsten des britischen Pfunds ein, tat das aber so halbherzig und verkürzt, dass der einmal angerichtete Schaden spürbar blieb. Der Finanzminister wurde daraufhin – als Bauernopfer – entlassen, und als Nachfolger rückte, auf „Empfehlung des Marktes“, der Brexit- und Truss Gegner Jeremy Hunt nach.", "Der Wind, der der eingeschüchterten Regierungschefin von vorn kam, blies dem mit allen Vollmachten und Vorschusslorbeeren ausgestatteten Hunt in den Rücken. Immer neue, vorgeblich authentische Umfragen verstärkten den Eindruck dass Truss bedeutungsseitig an den Rand gedrängt wurde und selbst dort noch als Belastung für Downing Street zu gelten hatte. Sehr zur Freude ihrer Gegner in den Reihen des permanenten Establishments.", "Lesen Sie am 5.11. im vierten und letzten Teil dieses Beitrags, wer noch als Fallensteller hinter dem Regierungswechsel in Großbritannien steht.", "Mehr über die Drahtzieher im Hintergrund lesen Sie in COMPACT-Spezial „Geheime Mächte“.  Erfahren Sie, wer in den vergangenen 200 Jahren hinter den Kulissen die Strippen gezogen hat: Von den Rothschilds und Rockefellers über Bilderberger, Trilaterale, Council on Foreign Relations, Club of Rome und das Netzwerk von George Soros bis zum WEF und der Bill-Gates-Connection. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}