{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/juso-chefin-will-elon-musk-enteignen/", "query_keywords": ["us", "pandemie", "corona", "ns", "regierung", "ukraine", "ss", "spd", "afrika", "querdenker", "demo", "usa", "sp", "saskia esken"], "creation_date": "29.10.2022", "last_modified": "07.11.2022", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Juso-Chefin will Elon Musk enteignen", "description": "Elon Musk will die Zensur auf Twitter aufheben. Für SPD-Vorsitzende Saskia Esken ist das Grund genug, ihren Account zu löschen, während die Juso-Vorsitzende sogar eine Enteignung des Großunternehmers fordert. Machthaber und Mainstream zittern, dass Twitter ihre Jagd auf Oppositionelle ausbremsen könnte. Wie diese Ausschaltung bislang funktioniert, dokumentiert COMPACT 35 „Politische Verfolgung: Ausgelöscht. Weggesperrt. Totgeschwiegen.“ Hier mehr erfahren", "body": {"": ["Der südafrikanische Unternehmer Elon Musk hat den Nachrichtendienst Twitter übernommen. Angeblich, um die Meinungsfreiheit im Netz zu retten. Ob er dies durchsetzen kann, bleibt abzuwarten. Aber die Wokeness-Diktatur fürchtet schon jetzt um ihren virtuellen Safe-Space.", "Was waren das doch für herrliche Zeiten, als die Twitter-Stasi ohne Begründung alles löschen durfte, was nicht in die linksgrüne Blase passte: Widerspruch zu den Corona-Mythen wurde als Fake-News zensiert. Da verschwanden Tweets, die dem offiziellen Narrativ zum Russland-Ukraine-Konflikt widersprachen. Unsichtbare Mitarbeiter sperrten Accounts ohne Angabe von Gründen. Oh, schöne neue Cancel-Welt.", "Und jetzt kommt dieser Musk und will die Meinungsdiktatur beenden? Skandal! In so einer virtuellen Welt will SPD-Vorsitzende Saskia Esken nicht länger leben – und kündigt ihren Account. Auf der Hipster-Plattform Zeit.de stilisiert sie Meinungsfreiheit im üblichen Propaganda-Jargon zur Spaltungs-Gefahr:", "„Hass und Hetze bedrohen den gesellschaftlichen Zusammenhalt, Kampagnen zur Desinformation und Manipulation der öffentlichen Meinung gefährden unsere Demokratie.“", "Natürlich hat Esken selber Hass und Hetze über Twitter verbreitet. Man erinnere an ihren Tweet gegen die Querdenker-Demo vom 1. August 2020:", "„Tausende #Covidioten (!) feiern sich in #Berlin als ,die zweite Welle’, ohne Abstand, ohne Maske. Sie gefährden damit nicht nur unsere Gesundheit, sie gefährden unsere Erfolge gegen die Pandemie und für die Belebung von Wirtschaft, Bildung und Gesellschaft. Unverantwortlich!“", "Leider hatten diese „Covidioten“ recht, wie man inzwischen weiß. Aber die Autorin solcher Hetzpropaganda entschuldigte sich nicht, sondern kritisiert stattdessen:", "„Die Ökonomie von Aufmerksamkeit und Empörung, wie wir sie heute in den sozialen Medien erleben, beschädigt unsere politische Kultur.“", "Last but not least bejammert Esken die zahlreichen Fake-Profile auf Twitter, womit sie jedoch kaum die des Verfassungsschutzes gemeint haben dürfte. Also was tun? Nun, Juso-Chefin Jessica Rosenthal weiß Rat:  Laut Spiegel forderte sie beim Bundeskongress des SPD-Nachwuchses in Oberhausen die Enteignung von Elon Musk. Social-Media-Kanäle gehörten als Bestandteile der gesellschaftlichen und demokratischen Infrastruktur nicht in die Hände von Reichen.", "Zu entscheiden, „was in diesen Räumen des gesellschaftlichen Meinungsaustausches passiert – das ist der Gesetzgeber, der gewählt wird, und das ist die Gesellschaft. Und deshalb gehört das Ganze auch in gesellschaftliche Hand.“ Und „deshalb ist es richtig, Elon Musk an der Stelle zu enteignen.“", "Also der Gesetzgeber, aktuell fest in linksgrüner Regierungshand, entscheidet über die Regeln des Meiungsaustauschs. Super. Mit diesem Argument zementiert die Juso-Chefin jene Wokeness-Diktatur, die bislang auf Twitter praktiziert wurde.  Auch wenn den Jusos eine Enteignung von Musk kaum gelingen dürfte, so zeigt der Vorschlag: Die Cancel-Jakobiner fürchten um ihr Machtmonopol.", "Machthaber und Mainstream zittern, dass Twitter die Jagd auf Oppositionelle ausbremsen könnte. Wie diese Ausschaltung bislang funktioniert, dokumentiert COMPACT 35 „Politische Verfolgung: Ausgelöscht. Weggesperrt. Totgeschwiegen.“ Infos und Bestellung hier"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}