{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/erfolterte-gestaendnisse-fragwuerdige-dokumente-zum-dritten-reich/", "query_keywords": ["us", "amerika", "krieg", "ns", "rna", "ss", "sp", "schi", "usa"], "creation_date": "08.08.2021", "last_modified": "10.08.2021", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Erfolterte Geständnisse: Fragwürdige Dokumente zum Dritten Reich", "description": "Ein nicht unerheblicher Teil sogenannter Schlüsseldokumente zur Aufarbeitung des Dritten Reiches sind durch Drohungen und Folter zustande gekommen...", "body": {"": ["Ein nicht unerheblicher Teil sogenannter Schlüsseldokumente zur Aufarbeitung des Dritten Reiches sind durch Drohungen und Folter zustande gekommen. Nicht selten fanden sie Eingang in die Schul- und Geschichtsbücher. Weitere Fälschungen entlarven wir in unserer Sonderausgabe Geschichtslügen gegen Deutschland, die Sie hier bestellen können.", "Das Epizentrum des Ausstoßes solcher Dokumente waren die Nürnberger Prozesse. Der französische Journalist und Historiker Maurice Bardèche berichtet in seinem Buch Nürnberg oder Die Falschmünzer über die Art der Wahrheitsfindung:", "„Eine besonders beliebte Methode zur Erlangung von Zeugenaussagen war die Drohung mit Auslieferung an Fremdmächte, besonders an Polen oder Russland. Ein klassisches Beispiel dafür ist das Stenogramm der Vernehmung des juristischen Beraters im Außenministerium, Dr. Gauß, durch Dr. Kempner, einem Mitglied der Anklagebehörde, am 6. März 1947. Nachdem Gauß einmal dem auf ihn ausgeübten Druck erlegen war, gab der Zeuge eine für Deutschland und die Angeklagten erdrückende Aussage ab, die der öffentliche Ankläger mit Genugtuung vorlegte.“", "Generalfeldmarschall Erhard Milch wurde von dem ihn verhörenden Major Ernst Englander gewarnt: Wenn er Göring und Speer weiterhin entlaste, werde man ihn am Ende selbst als Kriegsverbrecher vor Gericht stellen. Milch protestierte, doch Englander erwiderte:", "Wir können gegen jeden Deutschen eine Anklage wegen Kriegsverbrechen zusammenbrauen, wenn wir wollen.", "Der deutsche Feldmarschall ließ sich davon nicht einschüchtern – und die Strafe folgte auf dem Fuße: Er wurde umgehend in einen Strafbunker des Dachauer Konzentrationslagers gebracht. Vom 2. Januar bis 17. April 1947 wurde Milch dann der Prozess vor dem amerikanischen Militärgerichtshof in Nürnberg gemacht. Das Siegergericht verurteilte ihn zu lebenslanger Haft. 1954 wurde er vorzeitig aus der Justizvollzugsanstalt Landsberg entlassen."], "Der Malmedy-Prozess": ["Dass es im Zuge der Prozesse zu Auspeitschungen und anderen Folterungen kam, bestätigte der US-Historiker Jay Baird in einem Beitrag für die Vierteljahreshefte für Zeitgeschichte.", "Wie ein späterer Untersuchungsbericht des US-Kongresses ergab, wurden beim sogenannten Malmedy-Prozess, der vom 16. Mai bis 16. Juli 1946 im zum US-Internierungslager umfunktionierten KZ Dachau stattfand, 68 von 73 angeklagten Soldaten der Waffen-SS die Geschlechtsteile zerquetscht, um Geständnisse und belastende Aussagen zu bekommen.", "Den Deutschen wurden von ihren Folterern laut dem amerikanischen Bericht auch andere Verletzungen zugefügt: Schädelbrüche, zerbrochene Kinnbacken, gebrochene Schlüsselbeine und ausgerissene Fingernägel. Alle Angeklagten wurden für schuldig befunden. Neben 43 Todesurteilen, unter anderem gegen den hoch dekorierten Panzeroffizier Joachim Peiper, wurden 30 Freiheitsstrafen verhängt. Die Todesurteile wurden letztendlich nicht vollstreckt."], "Kommunistische Schergen": ["Wie Geständnisse in Titos Jugoslawien zustande kamen, schildern Paul Carell und Günter Böddeker in ihrem Werk Die Gefangenen: Leben und Überleben deutscher Soldaten hinter Stacheldraht:", "„Der ehemalige Kommandant des Fliegerhorstes von Agram erfuhr in Werschetz bei der ersten Vernehmung die Rechnung der Jugoslawen: ‚Ah, Du Major, Du 200 erschossen.‘ Der Major stritt jede Erschießung ab. Der Vernehmer nahm einen dicken Knüppel und schlug auf den Deutschen ein. Die Schläge hagelten: ‚Du Major, Du 200!‘“", "Der deutsche Offizier wurde mit Draht gefesselt und mit weiteren Schlägen traktiert. Carell/Böddeker:", "Am Nachmittag des dritten Foltertages war der Widerstand des Majors gebrochen. Der Vernehmer kam und fragte höhnisch: ‚Nun Major, wie viel?‘ Der Offizier gestand zwar nicht die verlangten 200, aber 29 Morde; er der Kommandant einer Einheit, die nie an Vergeltungsaktionen gegen Jugoslawen beteiligt war.", "Auch in der Sowjetunion wurden Tausende Geständnisse mit Folter erzwungen. Außerdem wurde hemmungslos gefälscht – eine Praxis, die aus Stalins Schautribunalen bekannt war. So musste, um nur ein Beispiel zu nennen, ein deutscher Offizier in den Archipel Gulag, weil ihm vorgeworfen wurde, in Rostow am Don 50.000 (!) Frauen vergewaltigt zu haben.", "Die Truppe des Offiziers hatte sich dort genau 14 Tage aufgehalten. Der Mann hätte sich also pro Tag an über 3.500 Frauen vergangen haben. Erst Anfang 1991 erklärte Moskau die summarischen Verurteilungen deutscher Offiziere und Angehörige bestimmter Truppenteile offiziell für nichtig.", "Wir kämpfen für die Wahrheit: Seit mehr als 75 Jahren wird den Deutschen mit teils haarsträubenden Falschdarstellungen eine Kollektivschuld eingeredet, die einer Überprüfung der historischen Tatsachen nicht standhält. In unserer Sonderausgabe Geschichtslügen gegen Deutschland gehen wir der Sache auf den Grund und korrigieren das einseitige Bild: von den angeblich rückständigen Germanen über das säbelrasselnde Preußen, den Ersten und den Zweiten Weltkrieg bis hin zu Reemstmas Wehrmachtsausstellung. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}