{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/steinmeier-droht-mit-verschaerfter-gesinnungsdiktatur/", "query_keywords": ["us", "krieg", "ns", "bruttoinlandsprodukt", "rna", "ukraine", "ss", "sp", "europa"], "creation_date": "29.10.2022", "last_modified": "29.10.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Steinmeier droht mit verschärfter Gesinnungsdiktatur", "description": "In der Rede, die Bundespräsident Frank-Walter Steinmeier gestern hielt, wurden schon wieder weitere, kommende Grundrechtseinschränkungen angedeutet. Der Volksverhetzungsparagraf wird zunehmend zur Kriminalisierung der patriotischen Opposition missbraucht, lesen sie dazu unseren Text in COMPACT-Spezial Politische Verfolgung: Totgeschwiegen. Weggesperrt. Ausgelöscht. Hier mehr erfahren! Das Echo auf die gestrige Steinmeier-Rede fiel wie erwartet aus. Der Phrasensalat, den der", "body": {"": ["In der Rede, die Bundespräsident Frank-Walter Steinmeier gestern hielt, wurden schon wieder weitere, kommende Grundrechtseinschränkungen angedeutet. Der Volksverhetzungsparagraf wird zunehmend zur Kriminalisierung der patriotischen Opposition missbraucht, lesen sie dazu unseren Text in COMPACT-Spezial Politische Verfolgung: Totgeschwiegen. Weggesperrt. Ausgelöscht. Hier mehr erfahren!", "Das Echo auf die gestrige Steinmeier-Rede fiel wie erwartet aus. Der Phrasensalat, den der Bundespräsident und frühere Bundesaußenminister seinen Zuhörern servierte, wurde brav gelobt. Echte Euphorie wollte aber selbst bei der etablierten Presse nicht aufkommen.", "So bemerkte die Welt:", "„Er hat sich bemüht. In seiner Rede hat Steinmeier das gesamte Krisen-, Problem-, Bedrohungs- und Chancentableau der deutschen und internationalen Gegenwart aufgemacht. (…) Wieder einmal hat der Bundespräsident nichts Falsches gesagt. Aber genau das war das Problem auch dieser Rede: Man stolperte nie.“"], "Der „Sozialarbeiter der Republik“": ["Echtes Lob hört sich anders an. Steinmeier sei der „Sozialarbeiter der Republik“, bemerkte Welt-Autor Thomas Schmid etwas spöttisch schon in der Überschrift. Doch in einem Punkt irrt der Welt-Autor. Man muss sehr wohl über manche Passagen der gestrigen Rede des Bundespräsidenten stolpern. So kündigte Steinmeier ganz offen eine weitere Verschärfung des Drucks auf Gegner der herrschenden Meinung an.", "Erst floskelte Steinmeier über „härtere Jahre, rauere Jahre“, die auf Deutschland zukommen, herum. Um in einer solchen Situation zu bestehen, könne Deutschland aber „auf die Kraft und Stärke bauen, die wir uns in den vergangenen Jahren erarbeitet haben“. Deutschland sei „wirtschaftlich stark, stärker als viele andere.“ Kleine Zwischenfrage dazu: Hat der Bundespräsident noch nicht bemerkt, dass Deutschland schon längst wieder als der kranke Mann Europas gilt und das westliche Land mit den schwächsten Wachstumsaussichten ist, dem für das kommende Jahr eine empfindliche Schrumpfung des Bruttoinlandsprodukts prognostiziert wird?"], "„Konfliktfähigkeit nach innen“": ["Dann aber wurde Steinmeier für seine Verhältnisse deutlich. Er äußerte:", "„Aber zu den Stärken, die uns bislang geholfen haben, muss etwas hinzukommen: Wir müssen konfliktfähig werden, nach innen wie nach außen. Wir brauchen den Willen zur Selbstbehauptung und auch die Kraft zur Selbstbeschränkung.“", "Was Steinmeier unter der „Konfliktfähigkeit nach innen“ meint, konnte letzte Woche im Bundestag beobachtet werden. Dort wurde ohne viel Federlesens und ohne große Debatte ein Gesetz durch das Plenum gepeitscht, das den ohnehin schon fragwürdigen Volksverhetzungsparagrafen in einem weiteren entscheidenden Punkt verschärft. Nun können auch Äußerungen zu Kriegsverbrechen, die die Gegenwart betreffen, bestraft werden.", "Die Stoßrichtung ist klar: Es handelt sich um ein „Lex Russland“, das von vornherein als weit dehnbarer Gummiparagraf ausgelegt wurde. Es sollen Äußerungen bestraft werden, die geeignet sind, zu Hass oder Gewalt aufzustacheln oder aber den öffentlichen Frieden zu stören. Gerade letzteres ist natürlich ein weit auslegbarer Begriff, der den jeweiligen Staatsanwaltschaften große Freiräume gibt.", "So sichert Deutschland dann seine „Konfliktfähigkeit nach innen“, um mit Frank-Walter Steinmeier zu sprechen: Allzu deutliche Kritik an der westlichen Unterstützung für den Stellvertreterkrieg in der Ukraine kann einen dann künftig möglicherweise auch vor den Kadi bringen.", "Lesen Sie auch den Text über den Volksverhetzungsparagrafen als juristischen Kampfbegriff und Totschläger lesen Sie in COMPACT-Spezial Politische Verfolgung: Totgeschwiegen. Weggesperrt. Ausgelöscht. HIER oder durch das Anklicken des Banners unten bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}