{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/polens-hoelle-das-vernichtungslager-lamsdorf/", "query_keywords": ["us", "krieg", "ns", "ukraine", "ss", "sp", "schi", "usa"], "creation_date": "29.10.2022", "last_modified": "16.04.2024", "crawl_date": "20.10.2024", "author_person": [["Gero Bernhardt"]], "author_organization": [], "news_keywords": [], "content": {"title": "olens Hölle: Das Vernichtungslager Lamsdorf", "description": "In zahlreichen polnischen Lagern wurden tausende Deutsche nach Kriegsende ermordet. Besonders grauenhaft ging es in Lamsdorf zu. Ein exklusiver Auszug aus unserer demnächst erscheinenden Sonderausgabe „Polens verschwiegene Schuld“. Unsere Antwort auf die Reparationsforderungen aus Warschau. Hier mehr erfahren. Hunderttausende Deutsche, vor allem in Polen, aber auch in den deutschen Ostgebieten, wurden nach dem Zweiten Weltkrieg", "body": {"": ["Hunderttausende Deutsche, vor allem in Polen, aber auch in den deutschen Ostgebieten, wurden nach dem Zweiten Weltkrieg in polnische Konzentrationslager verbracht. Solche Einrichtungen bestanden unter anderem in Gronowo, Grottkau, Hohensalza, Jaworzno, Kaltwasser, Kruschwitz, Kulm, Lamsdorf, Landsberg an der Warthe, Potulice, Schwetz und Schwientochlowitz. (…)", "In den polnischen Lagern wurde die Entrechtung der Deutschen auf die Spitze getrieben: Misshandlungen, exzessive Grausamkeiten und planmäßige Morde waren an der Tagesordnung. Besonders schlimm ging es in Lamsdorf (Lambinowice) im oberschlesischen Kreis Falkenberg zu. Hier ist der Ausdruck „Vernichtungslager“ durchaus angebracht.", "Die Einrichtung, zwischen Oppeln und Neiße gelegen, war 1921 Flüchtlingslager für Deutsche, die aus dem östlichen Oberschlesien geflohen waren. Ab 1939 waren dort Kriegsgefangene interniert, von Juni 1945 bis zum Herbst 1946 wurde es von den Polen als KZ genutzt. Erster Lagerkommandant war Sergeant Czeslaw Geborski, später Oberst des Sicherheitsdienstes in Kattowitz. (…)", "In seinem 1968 erschienenen Buch „Die Hölle von Lamsdorf: Dokumentation über ein polnisches Vernichtungslager“ schildert der ehemalige Lagerarzt Dr. Heinz Esser die Grausamkeiten, die Deutschen dort angetan wurden, in eindringlicher Weise:", "„Die Menschen wurden mit Knüppeln oder Zaunlatten erschlagen, wobei sie meist niederknien mussten und nach den Schlägen tot umfielen. Sie wurden durch Fußtritte in den Leib, den Kopf und den Hals ermordet. Oft bediente man sich eines Henkersknechtes, wie zum Beispiel des 16-jährigen Ukrainers und polnischen Spitzels namens Jusek oder des ‚deutschen Lagerführers‘ Jan Fuhrmann, der früher polnischer Korporal, dann deutscher Staatsangehöriger und später wieder Pole wurde. Vor ihm zitterte jeder Deutsche. Einmal riss er einer misshandelten Mutter den Säugling aus den Armen und erschlug ihn.“", "Über den Menschenschinder schreibt Esser außerdem:", "„Um sich vor seinen polnischen Auftraggebern auszuzeichnen, veranstaltete er die jedem Lamsdorfer in grausamer Erinnerung gebliebene ‚Nachtübung‘, bei der 25 Männer völlig entstellt und 15 getötet wurden. Bei den Vernehmungen wurden die Häftlinge gefesselt, getreten, mit dem Kopf nach unten aufgehängt und immer wieder geschlagen, bis das Blut aus zahlreichen Wunden floss und den Gefolterten ein Geständnis einer nicht begangenen Tat abgepresst wurde.“", "Lehrer, Beamte, Kaufleute und Geistliche seien, so heißt es in „Die Hölle von Lamsdorf“, „besonderen Schikanen ausgesetzt“ gewesen, „die fast immer tödlich endeten“:", "„Die polnische Miliz trieb zum Beispiel unter die Zehennägel der Gefolterten lange Nadeln, knebelte sie, übergoss sie unter Schlägen mit Kot und Urin (Alois St. aus Proskau) oder ließ Frauen und Männer sich entkleiden und zwang sie unter Schlägen zu sexuellen und sadistischen Handlungen, ließ sie manchmal auch menschliche Exkremente essen (Ing. Sch. aus Berlin). Entkleideten Mädchen wurden mit Petroleum getränkte Geldscheine zwischen die Glieder gepresst und angezündet, wodurch den Opfern furchtbare Brandwunden beigebracht wurden, ohne dass später Verbandsmaterial oder ärztliche Behandlung zur Verfügung standen (Geschwister H. aus Lamsdorf und andere).“", "Ihren Höhepunkt sollten die Gewaltexzesse am 4. Oktober 1945 finden. Dort kam es nach einem Brand in einer Lagerbaracke zu einem regelrechten Massaker in Lamsdorf. (…)", "Mehr dazu und zu weiteren polnischen Verbrechen lesen Sie in COMPACT-Geschichte „Polens verschwiegene Schuld – Verbrechen an Deutschen von Versailles bis zur Vertreibung“ . Die Ausgabe erscheint Mitte November. Sie können sie aber schon jetzt hier vorbestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}