{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/corona-meloni-beendet-massnahmen-diktatur/", "query_keywords": ["us", "pandemie", "corona", "krieg", "ns", "regierung", "christ", "ss", "impfpflicht", "schi", "sp"], "creation_date": "31.10.2022", "last_modified": "12.11.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "orona: Meloni beendet Maßnahmen-Diktatur", "description": "Regierungswechsel in Italien: Endlich fallen die Corona-Maßnahmen: Impflicht für Mediziner, die Strafgebühren für Nicht-Geimpfte und Maskenpflicht. Wer ist diese Frau, die Italien aus den Klauen des Great Reset befreit? Lesen Sie unser großes Gorgia Meloni-Porträt in der brandneuen in der brandneuen COMPACT-Ausgabe Krieg gegen Deutschland: Vom Anschlag auf Nord Stream bis zur atomaren Erpressung. HIER", "body": {"": ["Als das Corona-Virus sich 2019/20 global ausbreitete, attackierte Italiens Regierung sofort die eigene Bevölkerung. Weil das mangelhafte Gesundheitssystem die Vorerkrankungen zahlreicher Bürger unbehandelt gelassen hatte, kam es bei diesen Menschen oft zu schweren Verläufen. Damit rechtfertigte man weitreichende Ausgangssperren.  Das lag bereits nah am Zero Covid-Konzept.", "Hiesige Propaganda-Medien zeigten, wie eingesperrte Italiener aus ihrer Situation „das Beste machten“, auf den Balkonen ihrer Mietskasernen musizierten oder den Nachbarn ein paar Worte zuriefen. Motto: Auch Knastis können glücklich sein. Die Machthaber anderer Länder sahen das gerne, nutzten Italien für Panikpropaganda und als Vorbild zugleich.", "Jetzt, im November 2022, ist Giorgia Meloni neue Ministerpräsidentin von Italien. Ein wandelnder Wokeness-Schreck. „Wie viel Faschismus steckt in Giorgia Meloni?“ – fragt das Propaganda-Magazin Die Zeit. Nun, während die deutsche Wokeness-Regierung weiterhin Impfung und Maskenzwang propagiert, macht Meloni radikal Schluss mit den Unterdrückungsmaßnahmen.", "Schon in ihrer Regierungserklärung versprach sie, die Brutal-Linie ihres Vorgängers Mario Draghi unter „keinen Umständen“ fortzuführen. Tatsächlich: Gesundheitsminister Orazio Schillaci erklärte in der ersten Kabinettssitzung nach den Vertrauensabstimmungen, dass die Impfpflicht für Ärzte und Pfleger aufgehoben werde.", "Außerdem sollten in den kommenden Tagen über eine Millionen Bußgeldbescheide an Nicht-Geimpfte über 50 Jahren rausgehen. Eine entsprechende Regelung hatte die Draghi-Regierung beschlossen. Dazu wird es nicht mehr kommen. Finanz- und Wirtschaftsminister Giancarlo Giorgetti setzte die Bußgelder bis zum 30. Juni des kommenden Jahres aus.  – Aber warum bloß eine Aussetzung? Antwort: Weil die sich schneller durchdrücken ließ. Eine völlige Aufhebung dürfte also folgen.", "Außerdem soll in der heutigen Kabinettssitzung die Maskenpflicht in Krankenhäusern und Altenheimen fallen. Natürlich ließ das Aufheulen der Maßnahmen-Fans nicht auf sich warten:  Mikrobiologe Andrea Crisanti, der Christian Drosten von Italien, warnt:", "„Was Meloni sagt, ist der Beleg, dass die Erinnerung offensichtlich Ferien macht.“", "Die Staatschefin habe vergessen, „dass vor allem die Lombardei auf dramatische Weise zur hohen Zahl an Toten und Infizierten in der Pandemie beigetragen hat“. Vielleicht sollte sich Crisanti um einen neuen Job bei Lauterbach, im deutschen Gesundheitsministerium, bewerben. Da werden solche „Experten“ noch hochgehalten.", "Wer ist diese Frau, die Italien aus den Klauen des Great Reset befreit? Lesen Sie unser großes Gorgia Meloni-Porträt in der brandneuen in der brandneuen COMPACT-Ausgabe Krieg gegen Deutschland: Vom Anschlag auf Nord Stream bis zur atomaren Erpressung. Das Heft können Sie HIER bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}