{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/samhain-die-wahren-urspruenge-von-halloween/", "query_keywords": ["us", "amerika", "krieg", "ns", "rna", "christ", "ss", "sp", "schi", "usa"], "creation_date": "31.10.2022", "last_modified": "31.10.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Samhain: Die wahren Ursprünge von Halloween", "description": "„Süßes oder Saures!“ – das kennt heute jedes Kind. Nur die Ursprünge von Halloween sind weitgehend verschüttet. Sie liegen in einem Totenfest der alten Kelten. Mehr über die Wurzeln unserer Kultur lesen Sie in der Neuerscheinung „Die Entschüsselelung der Indogermanenfrage“. Ergründen Sie, woher wir kommen ― und wer wir sind. Hier mehr erfahren. _ von", "body": {"": ["_ von Roy Grassmann", "Samhain wird jedes Jahr am 1. November begangen – es ist eines der vier Höchstfeste im keltischen Jahreskreis. In gewisser Weise stellt es einen Gegenpol zum Beltane-Fest zu Beginn des Sommerhalbjahres dar. Der irische Name „Samhuin“ entstammt dem gallischen „samonios“ , der im Coligny-Kalender erwähnt wird, jenem bedeutendsten Zeugnis für die Kalendereinteilung der heidnischen Kelten.", "Etymologisch ist „Samhain“ gleichbedeutend mit Ende des Sommers (oder anders ausgedrückt: Winteranfang) und ist der erste Tag des neuen keltischen Jahres, genauer gesagt: die erste Nacht, da die Kelten nicht die Tage, sondern die Nächte zählten. Sie teilten das Jahr in lediglich zwei Jahreszeiten, nämlich Sommer und Winter.", "Man mag sich darüber wundern, dass der Beginn des neuen Jahres mit dem Winteranfang zusammenfällt, aber man sollte nicht vergessen, dass im Druidentum eine Gottheit der Finsternis mit dem Ursprung des Menschen und der Dinge verbunden ist. Das Samhain-Fest war ein zentrales Ereignis für die keltische Gemeinschaft, an dem alle Mitglieder teilnehmen mussten. So heißt es in der Erzählung von der Geburt des Conchobar:", "„Jeder der Ulates, der nicht zur Samhain-Nacht erschien, wurde wahnsinnig, und bereits am nächsten Morgen wurde sein Tumulus, sein Grab und sein Grabstein errichtet.“", "Das Fest diente einerseits zur Versammlung aller Männer und Frauen der Gemeinschaft. In diesem Kreise wurden die politischen, ökonomischen und religiösen Angelegenheiten besprochen. Zum anderen fanden schier endlose Festgelage statt, bei denen Schweinefleisch verzehrt und Wein getrunken wurde, denn das Fleisch des Schweines verleiht Unsterblichkeit, wie die Sage von den „Schweinen des Mananann“ zeigt, während der Wein trunken macht; Trunkenheit aber ist jener Zustand der Ekstase, in dem man die Realität verlassen kann, um sich für das Übernatürliche zu öffnen.", "Die Samhain-Nacht ist nämlich die Nacht der Begegnung zwischen Lebenden und Toten: Die Sidh, die Hügel, in denen Götter und Helden wohnen, werden zugänglich, und die beiden Reiche durchdringen einander. Das christliche Allerheiligenfest, das an die Stelle der Samhain-Nacht getreten ist, hat diesen Aspekt der „Gemeinschaft der Heiligen“ beibehalten.", "In den angelsächsischen Ländern gehen viele Halloween-Bräuche auf die Riten des keltischen Festes zurück. Die Kostümierung, die wir vor allem im heutigen amerikanisierten Halloween vorfinden, ist erst seit dem 16. Jahrhundert bekannt, als Irland bereits christianisiert war. Daher fehlen die Belege, dass das Verkleiden schon bei den Kelten Bestandteil des Festes war.", "Die Festgelage waren in den alten Zeiten den oberen Schichten vorbehalten. Das bedeutet, dass vor allem die Herrscher und Krieger daran teilgenommen haben. Es ist allerdings kaum anzunehmen, dass die Druiden davonausgeschlossen gewesen sind. Dem Volk war hingegen eine Art Jahrmarkt vorbehalten.", "Außerdem versammelten sich die Rechtsgelehrten, um die Beziehungen zwischen Individuum und Gemeinschaft zu regeln. Diese Versammlung stellte eine Art Thing dar, in dem die rechtlichen und politischen Angelegenheiten debattiert wurden. Thing war übrigens auch bei den Germanen eine Zusammenkunft, wo sich die Ältesten eines Stammes austauschten und Entscheidungen trafen.", "Über das Ritual des Samhain-Festes wissen wir nur wenig. Fest steht aber, dass in Irland am Vorabend alle Feuer gelöscht werden mussten. Das war offenbar das Zeichen dafür, dass das Jahr „gestorben“ war; seine Wiedergeburt begann in dem Augenblick, in dem die Druiden das neue Feuer anzündeten. Dieses Brauchtum ist von den Christen vom 1. November auf Ostern übertragen worden.", "In der Samhain-Nacht spielen sich alle bedeutenden mythischen Ereignisse ab: Schlachten, Reisen in die andere Welt, der rituelle Tod des Königs oder der gewaltsame Tod des Helden, der ein wichtiges Verbot missachtet hat. Schließlich wurde in dieser Nacht auch Mac Oc sowohl empfangen als auch geboren, denn da sich die Welt der Götter mit der Welt der Menschen verbindet, ist in ihr auch der normale Zeitbegriff ausgelöscht.", "Als sich Mac Oc des Reiches seines Vaters bemächtigen will, lässt er es sich für einen Tag und für eine Nacht ― also für den Zeitraum des Samhain-Festes ― übergeben, was der Ewigkeit entspricht. Diese Vorstellung lebt noch im christlichen Allerheiligenfest weiter (vor allem wie es in der Bretagne gefeiert wird), obwohl die enge Verbindung mit dem darauffolgenden Allerseelenfest, dem Gedenktag für die Toten, die ursprüngliche keltische Konzeption verschleiert.", "Für die Kelten bestand nämlich in dem Samhain-Fest kein Unterschied zwischen Lebenden und Toten, zwischen Göttern und Menschen, denn alles war ein Ganzes. Auch wenn wir keinen Beweis dafür haben, ist anzunehmen, dass anlässlich dieses Festes Dramenspiele aufgeführt wurden, die die großen Urmythen vergegenwärtigen. Das Fest dauerte drei Tage lang und bot daher genügend Zeit für die verschiedensten Aktivitäten und Gelage.", "Frühzeitforschung ohne politisch korrekten Filter: In der Neuerscheinung „Die Entschüsselelung der Indogermanenfrage“ erfahren Sie, woher wir kommen –  und wer wir sind. Eine faszinierende Zeitreise zu unseren Ursprüngen –  mit Beiträgen von namhaften Forschern vom Ende des 19. Jahrhunderts bis heute. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}