{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/verlorene-heimat-erinnern-gedenken-mahnen/", "query_keywords": ["us", "amerika", "krieg", "ns", "ss", "hitler", "terror", "schi", "sp"], "creation_date": "04.05.2024", "last_modified": "03.05.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Verlorene Heimat“: Erinnern, gedenken, mahnen", "description": "Ein verschwiegener Völkermord: 14 Millionen Deutsche wurden während und nach dem Zweiten Weltkrieg aus ihrer Heimat vertrieben, zwei Millionen verloren dabei ihr Leben. In unserer neuen Geschichtsausgabe „Verlorene Heimat – Die Vertreibung der Deutschen aus den Ostgebieten“ dokumentieren wir dieses Unrecht in all seinen Facetten. Hier mehr erfahren. „Die Welt weiß alles darüber, was Deutsche", "body": {"": ["Ein verschwiegener Völkermord: 14 Millionen Deutsche wurden während und nach dem Zweiten Weltkrieg aus ihrer Heimat vertrieben, zwei Millionen verloren dabei ihr Leben. In unserer neuen Geschichtsausgabe „Verlorene Heimat – Die Vertreibung der Deutschen aus den Ostgebieten“ dokumentieren wir dieses Unrecht in all seinen Facetten. Hier mehr erfahren.", "„Die Welt weiß alles darüber, was Deutsche getan haben; sie weiß nichts darüber, was man Deutschen angetan hat.“ – Dieser Satz des amerikanischen Publizisten und ehemaligen Präsidentschaftskandidaten Patrick Buchanan, der unter Richard Nixon und Ronald Reagan führende Funktionen in der US-Administration bekleidete, findet sich in einem Artikel, der Anfang 1992 in mehreren Zeitungen in Übersee erschien.", "Buchanan klagt darin die Untaten an, die von Sowjets, Polen und Tschechen vor und nach Kriegsende an Deutschen verübt wurden. Und er streicht klar heraus, dass es sich bei der Vertreibung um ein schweres Menschheitsverbrechen handelt, das durch nichts entschuldigt oder gerechtfertigt werden kann."], "Ethnische Säuberung": ["Auch der US-amerikanische Historiker, Völkerrechtler und frühere UN-Mitarbeiter Alfred M. de Zayas prangert dieses Unrecht in deutlichen Worten an. Seiner Ansicht nach hatten die Vertreibung und Vertreibungsverbrechen Ausmaße eines Genozids. In COMPACT-Geschichte „Verlorene Heimat – Die Vertreibung der Deutschen aus den Ostgebieten“ wird er mit folgenden Worten zitiert:", "„Vertreibung und Verschleppung können den Tatbestand des Völkermordes erfüllen. Laut Artikel II der UN-Konvention zur Verhütung und Bestrafung des Verbrechens des Völkermordes ist dafür entscheidend, dass die Verantwortlichen in der Absicht handeln, eine bestimmte nationale, ethnische, rassische oder religiöse Gruppe ganz oder auch nur teilweise zu zerstören und in dieser Absicht vorsätzlich Mitglieder dieser Gruppen töten, ihnen unerträgliche Lebensbedingungen auferlegen oder andere Tatbestände verwirklichen, die bei Vertreibungen oft erfüllt sind.", "Da zumindest einer dieser Tatbestände, nämlich die Zufügung schwerer seelischer Schäden, bei jeder Vertreibung erfüllt ist, sind alle Vertreibungen, die zur zumindest teilweisen Zerstörung einer nationalen, ethnischen, rassischen oder religiösen Gruppe führen sollen, zugleich auch Völkermorde. Entscheidend ist hier – und das ist wichtig – die (subjektive) Zielsetzung der Zerstörung einer solchen Gruppe und nicht das (objektiv) erzielte Ergebnis. So besagt es der Wortlaut dieser Konvention. Diese Zerstörungsabsicht steht außer Zweifel bei den sowjetischen, polnischen, jugoslawischen und tschechoslowakischen Vertreibungsverbrechen gegen Deutsche.“", "Das Schicksal der 14 Millionen Heimatvertriebenen droht in Vergessenheit zu geraten. Im Gedenkkalender der Bundesrepublik ist für sie kein Platz mehr, nachdem fast alle Zeitzeugen, die die damaligen Strapazen und Qualen miterleben mussten, verstorben sind. Ost- und Westpreußen, Danzig, Pommern, Schlesien und das Sudetenland sind für heutige Generationen als einstige deutsche Provinzen kaum noch fassbar – von der völkerrechtlich fragwürdigen Abtretung dieser Gebiete ganz zu schweigen."], "Wir schweigen nicht": ["Mit COMPACT-Geschichte „Verlorene Heimat – Die Vertreibung der Deutschen aus den Ostgebieten“ haben wir uns zur Aufgabe gesetzt, die Erinnerung an das Unrecht der Vertreibung und die schweren Verbrechen, die dabei an Deutschen verübt wurden, wachzuhalten. Dies nicht etwa aus Revanchismus oder um Ressentiments gegen Russen, Polen und Tschechen zu schüren, sondern als Mahnung: Ethnische Säuberungen dürfen nie wieder zum Kalkül der Mächtigen gehören.", "Nachfolgend das komplette Inhaltsverzeichnis von COMPACT-Geschichte „Verlorene Heimat“:", "Flucht und Vertreibung\nDer verschwiegene Völkermord: Millionen verloren ihre Heimat und ihr Leben", "Ostpreußen\nLand der dunklen Wälder: Ostpreußen im Lauf der Jahrhunderte\nFlucht über das Haff: Als die Rote Armee einmarschierte\nNacht fiel über Gotenhafen: Der Untergang der «Wilhelm Gustloff»\nTödliche Hoffnungsträger: Evakuierung über die Ostsee\nVerschleppt, versklavt, vereint: Odyssee eines Memelländers", "Pommern und Schlesien\nDie Perle des Reiches: Als Pommern und Schlesien deutsch waren\nEntrechtet, gequält, ermordet: Warschaus Griff nach den Ostgebieten\nChauvinistischer Furor: Polens Vertreibungsverbrechen\nDer Terror der Tschekisten: Internierungslager in Oberschlesien\nIhre Tränen trockneten nicht: Tragische Erlebnisse eines Pommern-Mädchens", "Sudetenland\nDer verlorene Stamm: Die Deutschen in Böhmen und Mähren\nSudetendeutsches Requiem: Benes-Dekrete und Deportationen\nTöten auf Tschechisch: Gewalt- und Mordexzesse gegen Deutsche\nIn der Hölle von Theresienstadt: Der KZ-Terror geht weiter\n«Sadistische Akte wiederholten sich immer wieder» Eine Vertriebene sagt aus\nDas Massaker von Aussig: Ein Augenzeuge berichtet\nGegen Hitler, für die Heimat: NS-Gegner als Fürsprecher der Sudetendeutschen", "Unsere neue Geschichtsausgabe „Verlorene Heimat – Die Vertreibung der Deutschen aus den Ostgebieten“ erscheint in Kürze. Sie können diese überaus wichtige Ausgabe aber schon jetzt hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}