{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ukraine-botschafter-melnyk-friedensfreunde-sind-loser/", "query_keywords": ["us", "krieg", "politik", "ns", "rna", "christ", "ukraine", "ss", "sp", "angela merkel"], "creation_date": "30.06.2022", "last_modified": "30.06.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Ukraine-Botschafter Melnyk: Friedensfreunde sind „Loser\"", "description": "Manche mögen’s heiß. Auch der ukrainische Botschafter Andrij Melnyk – und nicht nur verbal. Neuerdings erklärt er Intellektuelle, die Frieden und Verhandlung fordern, zu defätistischen „Losern“. Nie wieder Krieg? – War gestern. Tatsächlich stehen die Initiatoren des offenen Briefs –  „Waffenstillstand jetzt!“- publiziert im Wochenmagazin Die Zeit, allesamt in der zweiten Lebenshälfte: Alexander Kluge, Richard", "body": {"": ["Nie wieder Krieg? – War gestern. Tatsächlich stehen die Initiatoren des offenen Briefs –  „Waffenstillstand jetzt!“- publiziert im Wochenmagazin Die Zeit, allesamt in der zweiten Lebenshälfte: Alexander Kluge, Richard D. Precht, Juli Zeh oder Ilija Trojanow (vollständige Liste: siehe unten). Umgekehrt findet sich kein jung-woker Podcaster, Trendsetter, Nonbinärer, Grünen-Politiker oder Friday for Future-Aktivist darunter.", "In diesem offenen Brief fordern die Autoren, ganz in der Tradition der Aufklärung, eine Ablösung des Krieges durch rationalen Dialog. Der Westen solle „den Ukraine-Krieg durch Verhandlungen“ beenden. Dabei wird keineswegs für eine Pro Putin-Haltung geworben:", "„Die Aufnahme von Verhandlungen ist keine Rechtfertigung von Kriegsverbrechen. Wir teilen den Wunsch nach Gerechtigkeit. Verhandlungen sind indes ein notwendiges Mittel, um Leid vor Ort und Kriegsfolgen auf der ganzen Welt zu verhindern. Angesichts drohender humanitärer Katastrophen sowie des manifesten Eskalationsrisikos muss der Ausgangspunkt für die Wiederherstellung von Stabilität schnellstmöglich gefunden werden.", "Nur eine Aussetzung der Kampfhandlungen schafft die dafür notwendige Zeit und Gelegenheit. Die Bedeutung des Ziels verlangt, dass wir uns dieser Herausforderung stellen und alles tun, damit ein baldiger Waffenstillstand und die Aufnahme von Friedensverhandlungen möglich werden – und alles unterlassen, was diesem Ziel entgegensteht.“", "Diese Priorisierung des Friedens gilt vielen (nach der Impf-Skepsis) als neuer Hochverrat. So bezeichnet glomex die Autoren als „selbsternannte Friedensstifter“ während der Ukraine-Botschafter Andrij Melnyk auf Twitter rumbrüllt:", "„Nicht schon wieder, what a bunch of pseudo-intellectual loosers Ihr alle Varwicks, Vads, Kluges, Prechts, Yogeshwars, Zehs & Co. sollt euch endlich mit euren defätistischen ,Ratschlägen‘ zum Teufel scheren. Tschüß“", "Alles klar: Wer Frieden fordert, ist ein defätistischer „pseudo-intellektueller Loser“. Da stellt sich doch die Frage, was Melnyk sich von einer Fortführung des Krieges verspricht.  Für den Westen ist ein solcher Dialog mit Russland jedoch überlebenswichtig. Wohin der Melnyk-Kurs führt, können Sie in COMPACT 5/2022: „Blackout. Kein Strom, kein Gas, kein Frieden!“ nachlesen: nämlich  in Hungersnot, Energie-Crash und Atomkrieg.", "Die Unterzeichner des Friedensappels:", "Jakob Augstein (Publizist), Richard A. Falk (Professor für Völkerrecht), Svenja Flaßpöhler (Philosophin), Thomas Glauben (Professor für Agrarökonomie), Josef Haslinger (Schriftsteller), Elisa Hoven (Professorin für Strafrecht), Alexander Kluge (Filmemacher und Autor), Christoph Menke (Professor für Philosophie), Wolfgang Merkel (Professor für Politikwissenschaft), Julian Nida-Rümelin (Philosoph), Robert Pfaller (Philosoph), Richard D. Precht (Philosoph), Jeffrey Sachs (Professor für Ökonomie), Michael von der Schulenburg (ehemaliger UN-Diplomat), Edgar Selge (Schauspieler), Ilija Trojanow (Schriftsteller), Erich Vad (General a. D., ehemaliger Militärberater von Angela Merkel), Johannes Varwick (Professor für internationale Politik), Harald Welzer (Sozialpsychologe), Ranga Yogeshwar (Wissenschaftsjournalist) und Juli Zeh (Schriftstellerin)."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}