{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/stimmen-aus-schwedt-ein-arbeiter-packt-aus/", "query_keywords": ["us", "krieg", "politik", "ns", "spo", "rna", "regierung", "ss", "familie", "usa", "sp", "erneuerbare energien", "robert habeck"], "creation_date": "20.06.2022", "last_modified": "20.06.2022", "crawl_date": "20.10.2024", "author_person": [["Paul Klemm"]], "author_organization": [], "news_keywords": [], "content": {"title": "Stimmen aus Schwedt: Ein Arbeiter packt aus", "description": "Fällt die PCK-Raffinerie der Sanktionspolitik gegen Russland zum Opfer? Wirtschaftsminister Habeck will sie von der Versorgung mit sibirischem Öl abschneiden – und nimmt dabei ihren Bankrott in Kauf. Was das für die Menschen vor Ort bedeutet, zeigt unsere Interview-Reihe „Stimmen aus Schwedt“. Eine Exklusiv-Reportage zum Thema finden Sie in unserer Juni-Ausgabe mit dem Titelthema „Grüne im", "body": {"": ["Herr Kammer, welchen Bezug haben Sie zur Öl-Raffinerie in Schwedt?", "Ich wurde 1983 in Schwedt geboren und arbeite seit fast 21 Jahren, also seit dem 1. September 2001, im PCK. Ich habe dort eine Ausbildung als Chemikant gemacht, bin jetzt in der Verladung tätig.", "Zu welchen Schwierigkeiten kommt es, wenn die Regierung die Versorgung aus Russland kappt?", "Die Anlagen sind speziell auf russisches Öl ausgelegt. Um es alternativ zu beliefern, braucht es ein Öl ähnlicher chemischer Zusammensetzung. So eines zu finden, ist nahezu unmöglich. Man müsste es vorher aufwändig zusammenmischen.", "Sehen Sie denn überhaupt eine Zukunft für Ihren Arbeitsplatz?", "In der jetzigen Situation eher nicht. Kurzfristig vielleicht, aber dass ich die Rente als PCK-Arbeiter erlebe, glaube ich nicht. Ich denke schon, dass die Geschäftsführung ein Interesse daran hat, dass es weiterläuft. Aber die Politik scheint es nicht zu wollen.", "Robert Habeck hat den Standort im Mai besucht und ist in einen Dialog mit der Belegschaft getreten. Wie haben Sie den Auftritt  des Vizekanzlers erlebt?", "Es war eigentlich so, wie ich es erwartet habe. Er hat versucht, sich rauszureden, den Arbeitern Hoffnung zu geben. Doch es gab keinerlei klare Aussagen. Kein Versprechen für ein längerfristiges Weiterbestehen. Vermutlich diente es eher der Beschwichtigung. Er meinte, dass die Raffinerie ein Vorzeige-Werk in Sachen erneuerbare Energien werden solle. Aber dadurch können die jetzigen Arbeitsplätze niemals alle erhalten werden.", "Haben Ihre Kollegen das ähnlich empfunden?", "Die meisten Mitarbeiter, die ich kenne, fanden es ebenfalls nicht gut. Viele waren auch davor schon kritisch gegenüber Habeck. Er hat ja bereits im Fernsehen genug vom Stapel gelassen. Trotzdem gab es bei seinem Auftritt einige, die für ihn geklatscht haben. Gefreut haben mich die vielen kritischen Stimmen bei der Fragerunde.", "Was können Sie als gebürtiger Schwedter über die Entwicklung der Stadt in den letzten Jahrzehnten sagen?", "Zu DDR-Zeiten war die Stadt ein industrieller Hotspot. Nach der Wende habe ich miterlebt, wie Schulen abgerissen wurden, wie Bekannte und Freunde die Stadt verlassen haben. Bis 2010 wurden hier sehr viele Gebäude plattgemacht. Die Abwanderung war stark, gerade unter den jungen Menschen.", "Ökonomisch ist die Stadt schwächer geworden, aber dank des Rückbaus auch hübscher. Und in den letzten Jahren ging es wieder bergauf, die Nachfrage nach Fachkräften wuchs, es gab mehr wirtschaftliche Chancen. Aber all das hatte mit dem PCK zu tun – und ist somit jetzt gefährdet.", "Das heißt die Lebensläufe der meisten Schwedter lassen sich ohne die Raffinerie gar nicht erzählen?", "Ja, meine eigene Familie ist da ein gutes Beispiel: Meine Mutter war im PCK, hat dort als Sekretärin gearbeitet. Ich arbeite dort. Und mein 18-jähriger Sohn macht gerade seine Ausbildung zum Chemikanten im Werk, ist jetzt im zweiten Lehrjahr. Als junger Mensch könnte er sich auch vorstellen, woanders hinzugehen, aber dort anzufangen, wäre eine gute Chance gewesen.", "Mit welchen Erwartungen sehen Sie dem Öl-Embargo gegen Moskau entgegen?", "Ich habe Angst, meinen Job zu verlieren. Ohne PCK wäre auch die Stadt tot. Das muss man leider so hart sagen. Eine Abschaltung zöge einen riesengroßen Rattenschwanz hinter sich her. Auch viele andere Unternehmen hängen an der Raffinerie. Ohne diese Strukturen droht Schwedt eine Geisterstadt zu werden, in der nur noch die Altersheime gut laufen.", "Vielleicht könnte ich als Chemikant in den Papierfabriken unterkommen, die es hier noch gibt. Aber die Stellen werden dann natürlich heiß begehrt sein. Und auch dort gibt es derzeit wegen Lieferengpässen und hoher Energiepreise große Probleme.", "Herr Kammer, vielen Dank für das Interview!", "Habeck & Co. am Pranger: In unserer Juni-Ausgabe mit dem Titelthema „Grüne im Krieg“ zeigen wir, wie die Woke-Partei einen erbitterten Kampf an zwei Fronten führt: im Ausland gegen Russland und im Innern gegen das eigene Volk. Der geballte Argumente-Hammer gegen die grünen Deutschland-Abschaffer! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/", "https://www.compact-online.de/compact-unterstuetzen-kaufen-statt-spenden/"]}