{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/goodbye-deutschland-gefangen-in-der-malle-falle/", "query_keywords": ["us", "corona", "ns", "ss", "sp", "terror", "familie", "schi", "usa", "annalena baerbock"], "creation_date": "21.06.2022", "last_modified": "21.06.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Goodbye Deutschland“ – Gefangen in der Malle-Falle", "description": "Der Deutschen liebste Urlaubsinsel wird inzwischen auch zum beliebten Auswandererziel. Deshalb steht Mallorca auch im Mittelpunkt der neuen Staffel von Goodbye Deutschland. Und da wird leider gezeigt, wie Auswandern NICHT geht! Für alle, die wissen wollen, wie ein Neustart im Ausland tatsächlich funktioniert, sollte sich lieber an das Buch „Richtig Auswandern und besser leben“ von", "body": {"": ["Der Deutschen liebste Urlaubsinsel wird inzwischen auch zum beliebten Auswandererziel. Deshalb steht Mallorca auch im Mittelpunkt der neuen Staffel von Goodbye Deutschland. Und da wird leider gezeigt, wie Auswandern NICHT geht! Für alle, die wissen wollen, wie ein Neustart im Ausland tatsächlich funktioniert, sollte sich lieber an das Buch „Richtig Auswandern und besser leben“ von Experte Norbert Bartl halten. Hier mehr erfahren.", "Malle ist nur einmal im Jahr? Von wegen! Für Stefanie Mersch ist die Balearen-Insel jetzt Lebensmittelpunkt. Die gebürtige Berlinerin ist mit ihrer Tochter nach Mallorca gezogen, will dort ein neues Leben beginnen, designt und produziert Taschen für die sonnenhungrigen Urlauber. So sieht man es in der neuen Staffel von Goodbye Deutschland – Die Auswanderer, deren erste Folge gestern auf Vox ausgestrahlt wurde.", "Dass auf der Lieblingsinsel der Deutschen nicht immer eitel Sonnenschein herrscht, zeigt hingegen das Beispiel der Großfamilie Howell, die mitten in der Corona-Krise nach Malle auswanderte und dort ein Restaurant mit pfälzischen Spezialitäten eröffnete.", "Da man auf den Balearen aber auch als Urlauber lieber Paella isst und sich dazu ein kühles San Miguel gönnt, floppte der Schuppen. Die Howells sind mit ihrem Pfälzer Stübchen nun weiter nach Teneriffa bezogen. Es ist allerdings fraglich, ob diesem zweiten Besuch Erfolg beschieden sein wird, denn die Familie hat einige wichtige Punkte außer Acht gelassen, die Experte Norbert Bartl in seinem Bestseller „Richtig Auswandern und besser leben“ als grundlegend beschreibt."], "Rat vom Experten": ["Wer ernsthaft mit dem Gedanken spielt, dem Land, in dem es ein Karl Lauterbach zum Bundesgesundheitsminister und eine Annalena Baerbock zur Außenministerin gebracht hat, den Rücken zu kehren, sollte auf keinen Fall in die Malle-Falle tappen.", "Norbert Bartl. Er hat dem bundesrepublikanischem Mief schon vor Jahren Adieu gesagt und genießt nun die tropische Sonne. Als Herausgeber und Chefredakteur des monatlich erscheinenden Newsletters „Leben im Ausland“ gibt er jenen wertvolle Tipps, die ebenfalls ans Auswandern denken.", "Alles, was man für einen Neustart im Ausland bedenken muss, hat er in seinem Ratgeber „Richtig Auswandern und besser leben“ zusammengefasst und erläutert Schritt für Schritt, wie man seine Abreise aus Deutschland plant und sich eine Existenz in einem anderen Land aufbaut.", "Bartl erläutert in Auswandern und besser leben unter anderem, wie man seine Abreise in nur 12 Schritten richtig vorbereitet, wie man sich vom deutschen Finanzamt für immer verabschiedet und in keinem anderen Land der Welt jemals wieder steuerpflichtig wird.", "Er gibt in „Richtig Auswandern und besser leben“ wichtige Tipps für Auswanderungen mit Kindern – und klärt auf, wie man im Ausland an gute und preiswerte Immobilien gelangt. Außerdem zeigt er auf, wie man am neuen Wohnsitz gutes Geld verdienen oder ohne Probleme seinen Firmensitz ansiedeln kann, wie man preiswert an einen Zweitpass kommt oder wie man in verschiedenen Ländern schnellstmöglich finanzielle Unabhängigkeit erlangen kann.", "Schalten sie die Glotze ab, lassen Sie die Schlafschafe bei Goodbye Deutschland weiterträumen. Setzen Sie lieber auf echte Expertise: Mit seinem Ratgeber „Richtig Auswandern und besser leben“ hilft Norbert Bartl allen „Fluchtwilligen“ wirklich weiter und zeigt, wie man es richtig macht.", "Hohe Steuern, Bürokratie, Gängelung – und im Herbst wieder Corona-Terror: Immer mehr Deutsche fliehen aus der BRD in die Freiheit. Für alle, die ebenfalls mit diesem Gedanken spielen, gibt Norbert Bartl in seinem Buch „Richtig Auswandern und besser leben“ wichtige Tipps. Mehr Infos und die Möglichkeit zur Bestellung finden Sie hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}