{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/extrem-heisse-ware-das-okkulte-reich/", "query_keywords": ["us", "nazi", "politik", "ns", "rna", "ss", "hitler", "schi", "sp"], "creation_date": "31.08.2024", "last_modified": "31.08.2024", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Extrem heiße Ware: „Das okkulte Reich“", "description": "Nancy Faeser bekommt Schnappatmung – und Haldenwang fällt der Schlapphut vom Kopf: Mit COMPACT-Geschichte „Das okkulte Reich“ wagen wir uns in die absoluten Tabuzonen der Zeitgeschichtsforschung vor. Hier mehr erfahren. Magie, Dämonie, Grenzwissenschaften: Anfang des 20. Jahrhunderts hatten Heilslehren Hochkonjunktur – spirituelle wie politische. Die Theosophen beriefen sich auf die Okkultistin Helena Blavatsky, die Anthroposophen", "body": {"": ["Nancy Faeser bekommt Schnappatmung – und Haldenwang fällt der Schlapphut vom Kopf: Mit COMPACT-Geschichte „Das okkulte Reich“ wagen wir uns in die absoluten Tabuzonen der Zeitgeschichtsforschung vor. Hier mehr erfahren.", "Magie, Dämonie, Grenzwissenschaften: Anfang des 20. Jahrhunderts hatten Heilslehren Hochkonjunktur – spirituelle wie politische. Die Theosophen beriefen sich auf die Okkultistin Helena Blavatsky, die Anthroposophen auf Rudolf Steiner und seine „Schau in die geistige Welt“. Und dann gab es da noch die Ariosophen – völkische Esoteriker, die uralte Mythen gegen die Moderne in Stellung brachten.", "Auch ein gewisser Adolf Hitler wurde in ihren Bann gezogen. Zu seiner Wiener Zeit las er die Ostara-Hefte des vormaligen Zisterziensermönchs Lanz von Liebenfels, der mit seinem Neutempler-Orden auf Burg Werfenstein residierte und eine eigene Evolutionsgeschichte erdacht hatte: mit Tiermenschen, sogenannten „Sodomsäfflingen“, denen sich das „arische Weib“ hingegeben hätte."], "Okkulte Geheimlehren": ["Nach den Berichten eines Freundes aus der Donaumetropole beschäftigte sich der junge Hitler damals ohnehin mit allen möglichen esoterischen Gedankenschulen. Er las Bücher über Yoga, Astrologie, Hypnose, Telekinese und asiatische Geheimlehren. In der Bewegung, die er schließlich aufbaute, standen indogermanische Zeichen – vor allem das Hakenkreuz und die Runen – im Zentrum. Ab 1933 wurden sie zu offiziellen Symbolen des Dritten Reiches.", "In COMPACT-Geschichte Das okkulte Reich – Nazis und Esoterik begeben wir uns auf Spurensuche nach diesen verborgenen Wurzeln der NS-Bewegung. Wir zeigen, wie sie später im Dritten Reich, vor allem in der SS, kultiviert wurden. Und wir dokumentieren, wie sie nach 1945 im Untergrund fortlebten.", "Machen Sie Bekanntschaft mit Ariosophen wie Guido von List und Lanz von Liebenfels, mit Geheimbünden wie der Thule-Gesellschaft des Freimaurers Rudolf von Sebottendorf und der Vril-Gesellschaft, die sich im Kontakt mit außerirdischen Intelligenzen wähnte. Entdecken Sie verschüttetes Wissen über heute längst vergessene kosmologische Theorien wie die Welteislehre des Österreichers Hanns Hörbiger. Dies und vieles mehr bietet COMPACT-Geschichte Das okkulte Reich."], "Die dunkle Seite der Macht": ["Lernen Sie durch COMPACT-Geschichte Das okkulte Reich außerdem den Runenforscher Karl Maria Wiligut und den Gralssucher Otto Rahn kennen. SS-Führer Himmler holte sie in seinen persönlichen Stab, in dem sich Esoteriker und Anhänger okkulter Lehren geradezu tummelten. Einige wollten sich sogar auf die Suche nach dem mythischen Königreich Shamballa begeben, das sich nach alten tibetanischen Erzählungen im Inneren der Erde befindet.", "„Himmlers Rasputin“ Wiligut trat unter dem mysteriösen Decknamen Weisthor in die SS ein, entwarf den Ehrenring des Schwarzen Ordens und zelebrierte Rituale auf der sagenumwobenen Wewelsburg bei Paderborn. Der Feingeist Rahn erforschte die mittelalterliche Ketzerbewegung der Katharer, ließ sich dann durch Luzifers Licht blenden und zerbrach schließlich an seiner Doppelrolle als Troubadour und Träger des Totenkopfes. Ein gewisser Hanussen wollte indes als Hitlers Hellseher Geschichte machen – und bezahlte eine Voraussage mit seinem Leben. Warum, das erfahren Sie in COMPACT-Geschichte Das okkulte Reich.", "Vieles ist der Öffentlichkeit heute kaum bekannt, weil die Mainstream-Dokus solche Aspekte verschweigen: Welchem Zweck diente das SS-Ahnenerbe, das sogar eine Expedition nach Tibet finanzierte? Suchte man auf dem Dach der Welt nach Spuren einer alten Zivilisation von Übermenschen?", "Was hat es mit der Schwarzen Sonne auf sich, was mit Neuschwabenland, den Reichsflugscheiben und dem Mythos von Atlantis als „Urheimat der Arier“? Diese und viele weitere Fragen beantwortet die wohl brisanteste Ausgabe Ausgabe unserer Reihe COMPACT-Geschichte. Erkunden Sie Das okkulte Reich, an das sich andere nicht heranwagen.", "Von Evola zu Bannon", "In COMPACT-Geschichte Das okkulte Reich beleuchten wir außerdem, wie solche esoterischen Strömungen nach 1945 fortlebten. Der italienische Philosoph und Esoteriker Julius Evola inspirierte nicht nur die italienischen Neofaschisten, sondern auch den russischen Geopolitik-Experten Alexander Dugin und sogar Trumps zeitweiligen Berater Steve Bannon.", "Neonazi-Ikonen wie die Wahl-Inderin Savitri Devi und der chilenische Ex-Diplomat Miguel Serrano verkündeten, dass Hitler kein gewöhnlicher Mensch gewesen sein, sondern eine Inkarnation des Hindu-Gottes Vishnu. Der vormalige SS-Mann Wilhelm erhob den Anspruch, mit seiner sogenannten Thule-Trilogie okkultes Wissen aus der NS-Zeit zu offenbaren. Und manche Autoren sehen in den UFO-Sichtungen ab 1947 die Wiederkehr einer Hochtechnologie, die zur Zeit des Dritten Reiches, womöglich mit Unterstützung der Vril-Gesellschaft, entwickelt wurde.", "Verboten gut: Mit COMPACT-Geschichte Das okkulte Reich – Nazis und Esoterik blicken wir hinter die Kulissen und dringen in Schattenwelten ein, in die sich andere nicht vorwagen. Diese bislang wohl brisanteste Geschichtsausgabe von COMPACT (84 Seiten, 9,90 Euro) sollte verboten werden, ist nun jedoch wieder ganz legal hier erhältlich.", "Das komplette Inhaltsverzeichnis von COMPACT-Geschichte Das okkulte Reich:", "Vor 1933: Die okkulten Wurzeln\nSeher, Magier, Logenbrüder: Die Zeit der Geheimlehren\nRunen, Raunen, Rituale: Ariosophen und Okkultisten\nDer Rasse-Mystiker: Lanz von Liebenfels: Sodom und Ostara\nGeburt einer Bewegung: Sebottendorfs Hitler-Legende\nMythen unterm Hakenkreuz: Die Thule-Gesellschaft\nDer Vril-Mythos: Treibstoff der Arier\nKosmos aus Eis: Hanns Hörbigers Welteislehre\nHitlers Hellseher: Hanussens Verhängnis", "1933 bis 1945: Der Schwarze Orden\nHimmlers Religion: Im Zeichen der Schwarzen Sonne\nHimmlers Forscher: Das SS-Ahnenerbe\nDie Wewelsburg: Kultstätte der SS\nHimmlers Rasputin: Runen-Mystiker Karl Maria Wiligut\nLuzifers Troubadour: Otto Rahn auf den Spuren des Grals\nTotenkopf in Tibet: Ernst Schäfers SS-Expedition\nMythos Neuschwabenland: Nazis im ewigen Eis", "Nach 1945: Der esoterische Untergrund\nDer letzte Avatar: Miguel Serranos NS-Esoterik\nHitlers Hohepriesterin: Savitri Devi: «Sieg Heil!» als Mantra\nDer Ritt auf dem Tiger: Julius Evola und das Kali Yuga\nAtlantis in der Nordsee: Jürgen Spanuth und das versunkene Reich\nDer Mythos lebt: Nazis, UFOs und Aldebaran", "COMPACT-Geschichte Das okkulte Reich jetzt hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/zum-fuenfzigsten-deutsch-wie-derrick/", "https://www.compact-online.de/nemmersdorf-was-vor-80-jahren-geschah/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}