{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/rathenau-eine-kleine-philosophie-des-politikermordes/", "query_keywords": ["us", "amerika", "krieg", "ns", "rna", "ss", "sp", "schi", "usa"], "creation_date": "27.06.2022", "last_modified": "31.08.2022", "crawl_date": "20.10.2024", "author_person": [["Helmut Roewer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Rathenau: Eine kleine Philosophie des Politikermordes", "description": "Die Rathenau-Mörder erreichten mit ihrer Tat genau das Gegenteil von dem, was sie wollten. Das ist quasi die Grundregel bei politischen Attentaten. Teil 1 der Rathenau-Reihe von Helmut Roewer finden Sie hier, Teil 2 können Sie hier lesen. Die Rathenau-Attentäter kamen aus dem Kreis junger ehemaliger Offiziere, die sich um ihren Ruf, ihre Ehre, ihre einst", "body": {"": ["Die Rathenau-Mörder erreichten mit ihrer Tat genau das Gegenteil von dem, was sie wollten. Das ist quasi die Grundregel bei politischen Attentaten.", "Teil 1 der Rathenau-Reihe von Helmut Roewer finden Sie hier, Teil 2 können Sie hier lesen.", "Die Rathenau-Attentäter kamen aus dem Kreis junger ehemaliger Offiziere, die sich um ihren Ruf, ihre Ehre, ihre einst unangefochtene gesellschaftliche Stellung und ihr Einkommen gebracht sahen. Sie glaubten, so hatten ihre älteren Kameraden es ihnen versichert, Deutschland durch die Ermordung des Reichsaußenministers einen Dienst zu erweisen. Sie taten, wie ich zuvor beschrieben habe, im Ergebnis das Gegenteil. Sie zerstörten einen nationalen Leuchtturm.", "Die Tatbeteiligten und ihre Hinterleute wurden durch die preußische Polizei erstaunlich schnell identifiziert, quer durch das Reich gejagt und die beiden Mordschützen am 17. Juli 1922 auf Burg Saaleck nahe Bad Kösen an der Saale nach einem kurzen Feuergefecht getötet – einer durch eine Polizeikugel, der andere durch Selbstmord. Die anderen Beteiligten erhielten langjährige Zuchthausstrafen, unter diesen der Freikorps-Kämpfer und Schriftsteller Ernst von Salomon, der die Tat später zutiefst bedauerte."], "„Jüdisch-freimaurerische Verschwörung“?": ["Was haben Rathenaus Mörder bezweckt? Was haben sie erreicht? Sie glaubten, das Vaterland retten zu müssen, indem sie eine in ihren Augen reale Weltverschwörung abwendeten. Ihr Ergebnis war nichts, null, Asche, denn selbst wenn man für einen winzigen Moment unterstellt, dass es die in ihren Köpfen wabernde jüdisch- freimaurerische Verschwörung gab und Rathenau ein Teil davon war, erreichten sie nichts, die Welt drehte sich weiter.", "Man schießt allerdings zu kurz, wenn man annimmt, dass diese Verschwörungsgläubigen ausschließlich Randfiguren aus dem Lager der Gestrandeten gewesen seien. Zum Beweis des Gegenteils lese man die Betrachtungen eines Unpolitischen von Thomas Mann, vor allem das Vorwort zur Neuauflage aus der Zeit nach dem Ersten Weltkrieg. Da wimmelt es von Freimaurern und deren Verschwörungen. Allerdings war der Schriftsteller-Star klug genug, aus der Doppelvokabel „jüdisch-freimaurerisch“ das „jüdisch“ wegzulassen – vermutlich, weil Schwiegerpapa Pringsheim ihm sonst die Tantiemen für sein großbürgerliches Leben entzogen hätte.", "Das Scheitern des Attentatszwecks gilt natürlich erst recht, wenn man, so wie ich, annimmt, dass es diese jüdisch-freimaurerische Verschwörung unter Einschluss von Rathenau nicht gab. Dann führten die Attentäter den Kampf gegen ein Phantom, das sich, ganz allgemein gesprochen, so wie es seine Art ist, unbeeindruckt zeigte. Nebenbei bemerkt bewirkten die Mörder eine Verschärfung der staatlichen Repression. Damit passierte das, was praktisch die Folge aller politischen Attentate ist, ganz egal, wie diese ausgingen: Die Staatsmacht zog den Riemen einen Zacken enger."], "Allgemeine Lehre für politischen Mord und Totschlag": ["Im Übrigen fällt es schwer, eine allgemeine Lehre für politischen Mord und Totschlag zu formulieren. In den seltensten Fällen wird das gesteckte Ziel erreicht. Selbst der erfolgreiche Tyrannenmord ist kein Garant dafür, dass sich die Verhältnisse im erstrebten Sinne verändern. Fast könnte man es eine Regel nennen, dass der Nachfolger des Ermordeten die Verhältnisse verschlimmert. Hierfür gibt es in der Neuzeit ungezählte Beispiele. Man nehme nur die unendliche Reihe der Attentate im zaristischen Russland ab der Mitte des 19. Jahrhunderts.", "Auch ist die Regel der Zwecklosigkeit nicht auf autoritäre Herrscher spezialisiert. Die nahezu unablässige Folge von Attentaten auf US-amerikanische Präsidenten spricht eine eigentümliche Sprache. Nie wurde in befriedigender Weise geklärt, wer die Hintermänner der Mordtaten waren.", "Der bislang letzte aus der Attentatsserie war Ronald Reagan. Er war ein international beachtetes Hassobjekt und zugleich der beliebteste Präsident der Amerikaner. Reagan überlebte die ihm zugedachten Schüsse. Als er aus der Narkose erwachte, machte er sogleich die ihm eigenen Witze.", "Wenn mich eines wundert, so ist es dies, dass es bei der Hassfigur Donald Trump nicht ernsthaft versucht wurde, ihn durch Mord aus dem Wege zu räumen. Vielleicht fürchteten seine Feinde den Märtyrereffekt. Vielleicht wollte einfach keiner seine sorgsam manikürte Hand selbst anlegen. Statt dessen setzten Trumps Feinde auf Lüge, Diffamierung, Fälschung, Bestechung und Betrug. Und waren damit erfolgreich.", "Unter diesem Gesichtspunkt sollte zukünftig der eine oder andere potenzielle Attentäter seine Absichten überdenken. Dann allerdings müsste er, was ich bezweifele, eine Zusatzregel akzeptieren: Man muss sich den Anschlag finanziell leisten können."], "Mein Rathenau-Porträt": ["Es existiert, so glaube ich erkannt zu haben, eine moderne Zuschauerregel: Weil Gutmensch moralisch denkt, ist er empört. Man gibt es nicht gerne zu, doch da sind sehr wohl Unterschiede im Grad der Empörung wahrnehmbar. Richtet sich die Tat gegen eine Person, die man selbst missbilligt, so macht sich heimliches Behagen breit. Hierfür gibt es gegenwärtig einen zuverlässigen Gradmesser: Man redet einfach nicht darüber.", "Schlussbemerkung: Über meinem Schreibtisch hing viele Jahre das Porträt von Walther Rathenau. Es erinnerte mich jeden Morgen daran, dass die Dinge komplizierter sind, als sie zunächst erscheinen. Ich hängte das Bild ab, nachdem mich eine Besucherin ganz ohne Ironie fragte, ob ich das in meinen Jugendjahren und ganz ohne Perücke sei.", "Helmut Roewer (69) ist ein deutscher Jurist und Publizist. Von 1994 bis 2000 war er Präsident des Thüringer Landesamtes für Verfassungsschutz. Nach Versetzung in den einstweiligen Ruhestand lebt und arbeitet er als freiberuflicher Schriftsteller – auch für COMPACT – in Weimar und Italien."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}