{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/diener-des-volkes-verfuehrer-des-volkes-2/", "query_keywords": ["us", "krieg", "ns", "rna", "ukraine", "ss", "regierung", "familie", "schi", "sp"], "creation_date": "28.06.2022", "last_modified": "28.06.2022", "crawl_date": "20.10.2024", "author_person": [["Jonas Glaser"]], "author_organization": [], "news_keywords": [], "content": {"title": "Diener des Volkes, Verführer des Volkes", "description": "Selenskis großer Mediencoup: Der TV-Komiker spielte einen populistischen Superpräsidenten und kandidierte anschließend selber für dieses Amt. Ein Auszug aus der Juli-Ausgabe von COMPACT mit dem Titelthema «Planet der Affenpocken». Jetzt am Kiosk – oder hier online bestellen. Schon früh waren Filmbiografien von Herrschern wichtiger Bestandteil politischer Propaganda. Während der Stummfilmzeit entstanden Kinostreifen, die das Leben", "body": {"": ["Selenskis großer Mediencoup: Der TV-Komiker spielte einen populistischen Superpräsidenten und kandidierte anschließend selber für dieses Amt. Ein Auszug aus der Juli-Ausgabe von COMPACT mit dem Titelthema «Planet der Affenpocken». Jetzt am Kiosk – oder hier online bestellen.", "Schon früh waren Filmbiografien von Herrschern wichtiger Bestandteil politischer Propaganda. Während der Stummfilmzeit entstanden Kinostreifen, die das Leben einstiger Machthaber in populärer Erzählform auf die Leinwand brachten.", "Oft genug, um einen Gründungsmythos zu errichten oder national-geschichtliche Wurzeln zu verklären. Man erinnere an das sechsstündige Heldenepos Napoleon (1927) oder an John Fords Der junge Mr. Lincoln (1939), in dem der US-Präsident Engagement für Unterdrückte zeigt: Als frischgebackener Anwalt erstreitet er vor Gericht den Freispruch eines Unschuldigen. (…)"], "Ein Tollpatsch kommt nach oben": ["In der Ukraine versuchte 2015 Wolodymyr Selenski eine neue Variante. Die lautete: erst das Biopic, dann die politische Macht. In der Serie Diener des Volkes spielte der Komiker den fiktiven Ideal-Präsidenten Wassyl Holoborodko – und wurde später selbst ins höchste Staatsamt gewählt.", "Selenski war zugleich Ideengeber und Produzent des Projekts. In der Ukraine hatte die Serie enormen Erfolg (20 Millionen Zuschauer), drei Staffeln wurden gedreht. Der deutsch-französische TV-Sender Arte, der den Diener des Volkes seit März im Programm hat, schreibt in seiner Ankündigung: «Die Erfolgsserie, die Selenski zum Präsidenten machte.»", "Zwar ist der Ukrainer nicht der erste Filmstar, der als Staatschef endet. Bereits Ronald Reagan agierte als Western-Held, Gangster und Liebhaber in B-Movies der 1930er bis 1960er Jahre, bevor die US-Wähler ihn 1980 ins Weiße Haus brachten.", "Einem Mann mit Cowboy-Image traute man Standhaftigkeit während des Kalten Krieges zu. Aber Reagan hatte niemals die Rolle eines Staatschefs gespielt. Selenski hingegen verkörperte auf dem Bildschirm den Posten, den er auch in der Wirklichkeit anstrebte: einen Präsidenten, der das Volk vor den Eliten schützen will. Ein wirklicher «Diener des Volkes», der außerdem als netter, tollpatschiger Privatmensch die Publikumsgunst im Sturm erobert. (…)", "Schauplatzwechsel. Der Geschichtslehrer Wassyl Holoborodko poltert lautstark gegen die korrupte Regierung. Ein Schüler filmt ihn heimlich, lädt das Video bei Youtube hoch. Es drohen Sanktionen oder gar Jobverlust. Bis dahin nahm niemand den gutmütigen Trottel ernst, seine Familie schon gar nicht.", "Dann die Überraschung: Im ganzen Land honorieren Bürger seine Ehrlichkeit im geleakten Video, die Schüler veranstalten ein Crowdfunding – und plötzlich findet sich der Pädagoge im Präsidentenamt wieder.", "Das internationale Establishment reagiert panisch. Obama und Merkel sind über das Wahlergebnis irritiert, Chinas Regierungschef Xi Jinping sogar geschockt. Ein Tross von Imageberatern dreht Holoborodko durch die Mühle, verpasst ihm Lagerfeld-Klamotten, eine Uhr, «wie Putin sie trägt», und besprüht ihn mit edlem Parfüm. Man schießt Promo-Fotos im Atelier, auf denen der Frischgewählte mit Medizinern, Arbeitern und Kindern posiert. (…)", "In Bezug auf historische Referenzgrößen ist die Serie nicht kleinlich. Eines Nachts tröstet der Geist Abraham Lincolns den unsicheren Novizen: Auch er, Lincoln, habe zu Anfang keinerlei Selbstvertrauen besessen, aber später die Sklaven in den Südstaaten befreit. Eine solche Aufgabe warte auch auf ihn. Aber, so wendet der Angesprochene ein, in der Ukraine gebe es doch keine Sklaverei. Oh doch, korrigiert Lincoln (…) Ende des Textauszugs.", "Den vollständigen Beitrag lesen Sie in der Juli-Ausgabe von COMPACT mit dem Titelthema «Planet der Affenpocken». Jetzt am Kiosk – oder hier online bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}