{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/eine-echte-sensation-oliver-janich-zur-juli-compact/", "query_keywords": ["us", "pandemie", "afd", "corona", "linke", "krieg", "politik", "ns", "spo", "rna", "regierung", "ss", "sp", "schi", "klima", "usa"], "creation_date": "30.06.2022", "last_modified": "30.06.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Eine echte Sensation“ – Oliver Janich zur Juli", "description": "„In Deutschland ist das COMPACT das Magazin, das man haben muss“ – so leitet Investigativ-Ass Oliver Janich die Videobesprechung unserer Juli-Ausgabe mit dem Titelthema „Planet der Affenpocken – Wie neue Seuchen erfunden werden“ ein. Für ihn „mal wieder ein Heft mit vielen wahnsinnig spannenden Themen“. Die Ausgabe können Sie hier bestellen. Lobend hebt Janich die Aufbereitung unseres", "body": {"": ["Lobend hebt Janich die Aufbereitung unseres Titelthemas hervor. Der Rezensent in seiner Besprechung:", "„Planet der Affenpocken, die Pandemie aus dem Darkroom, verbunden mit der AIDS-Lüge. Unheimlich interessant, gerade auch im Zusammenhang mit Corona oder jetzt den Affenpocken. Genauso ein wichtiges Thema wie der neue WHO-Pandemievertrag, der in dem Heft beleuchtet wird. Damit soll ja die WHO quasi zur Weltregierung gemacht werden.“", "„Hochinteressant“ im Politik-Teil findet Janich den Artikel „Mateschitz macht nicht mit – Kampagne gegen den Red-Bull-Chef“ von Sven Eggers. „Da sind einige gute Aussagen von ihm drin“, heißt es in seiner Videobesprechung. Ein Auszug aus dem Artikel:", "„Es bereite ihm Sorgen, so Mateschitz, ‚dass sich niemand mehr die Wahrheit zu sagen traut, auch wenn jeder weiß, dass es die Wahrheit ist‘. Die politische Klasse wolle den ‚unmündigen, kritiklosen und verängstigten Staatsbürger‘. Problematisch sei auch ‚eine selbst ernannte sogenannte intellektuelle Elite, bei der man beim besten Willen weder einen wesentlichen wirtschaftspolitischen noch einen kulturpolitischen Beitrag für unser Land erkennen kann‘.", "Er sorge sich sehr um die politische Kultur. Mateschitz: ‚Das ureigenste aller Menschenrechte ist das auf Eigenverantwortung, und das nehmen sie dir. Sie manipulieren, reglementieren, überwachen, kontrollieren.‘ Und: ‚Ich brauche niemanden, der mir sagt, wer meine Feinde sind.‘ Klar, dass eine solche Stellungnahme den Unmut der Meinungsdiktatoren schürt.“", "Als eine „echte Sensation“ betrachtet Janich wiederum den Artikel über „Kreatives Chaos“. Hierzu sagt er in seiner Videobesprechung:", "„Michael Kumpmann hat geschrieben über Magier, Mystiker und Eurasier – und woher dieses Symbol von Dugins Truppe kommt. Und er stellt eine Verbindung zu Aleister Crowley her.“", "Ein Auszug aus dem Artikel:", "„Entgegen manchen Behauptungen ist der sogenannte Chaosstern kein antikes Symbol, sondern entstammt der Elric-Saga des britischen Schriftstellers Michael Moorcock (* 1939). In der 1961 mit dem Roman The Stealer of Souls gestarteten Fantasy-Reihe geht es um den kränklichen Elfenkönig Elric von Melniboné, der über ein dekadent und korrupt gewordenes Königreich herrscht, das im Innern verfällt und von außen durch einfallende Barbaren bedroht wird. (…)", "Das Symbol der Chaosgötter aus der Elric-Saga ist jener achtstrahlige Stern, den auch die Dugin-Bewegung benutzt. Popularisiert wurde er allerdings durch das Tabletop-Spiel Warhammer 40K oder Videogames wie Hexen, Heretic und World of Warcraft. Im politischen Zusammenhang taucht das Zeichen nicht nur bei den Eurasiern auf, sondern auch bei einigen Zweigen des Anarchismus. (…)", "Eine große Rolle spielt das Symbol vor allem in der Chaosmagie. Dabei handelt es sich um eine neuere Strömung im Okkultismus, die unter anderem durch den Briten Aleister Crowley (1875–1947) geprägt wurde und dem sogenannten Pfad zur linken Hand, der eine Vergöttlichung des individuellen Ichs anstrebt, zuzuordnen ist. Kennzeichnend für die Chaosmagie ist die Ablehnung strenger Rituale und Hierarchien, die sonst typisch für okkulte Logen sind, sowie ein Hang zum Hinterfragen bestehender Systeme und die Neigung, althergebrachte magische Praktiken abzuändern oder wild durcheinanderzumischen.“", "Die vollständige Besprechung kann man sich in dem Video oben anschauen.", "Das komplette Inhaltsverzeichnis unserer Juli-Ausgabe:", "Titelthema\nPlanet der Affenpocken: Die Plandemie aus dem Darkroom\nDie AIDS-Lüge: Wie eine Seuche erfunden wurde\nLauterbachs Masterplan: Zum Internationalen Pandemievertrag\nDie Viren-Rebellen: Top-Wissenschaftler unter Beschuss", "Politik\nOma gegen Recht: Merkels erster Auftritt nach dem Abtritt\nMateschitz macht nicht mit: Kampagne gegen den Red-Bull-Chef\nWokistan auf Katholisch: Anmerkungen zum letzten Katholikentag\nDie Hungersnot der Kapitalisten: Wieder soll Putin schuld sein\nUnter der Schwarzen Sonne: Aufstieg und Untergang von Asow", "Dossier: Great Reset und Großer Austausch\nDer Great Reset ist am gefährlichsten: von Martin Lichtmesz\nVolksaustausch ist noch gefährlicher: von Martin Sellner\nPutin und das letzte Gefecht: von Jürgen Elsässer", "Leben\nKlatsche für #MeToo: Johnny Depp ließ sich nicht zum Deppen machen\nDiener des Volkes, Verführer des Volkes: Zur Selenski-Serie im TV\nDer erste Weltkrieg gegen Russland: Die Konstellationen des Krim-Kriegs\nwiederholen sich\nKreatives Chaos: Magier, Mystiker und Eurasier\nDeutsch wie Derrick: Rückblick auf die gute alte Zeit", "Kolumnen\nHartlages BRD-Sprech _ Bilder\nJanichs Welt _ Faesers Klima-Stasi\nSellners Revolution _ AfD-Aberglaube", "COMPACT 7/2022 können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}