{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/genug-gezahlt-warum-ich-ard-und-zdf-frueher-liebte-heute-hasse/", "query_keywords": ["us", "krieg", "afd", "corona", "linke", "politik", "ns", "spo", "rna", "ss", "sp", "antifa", "querdenker", "familie", "demo", "schi", "usa"], "creation_date": "01.07.2022", "last_modified": "03.07.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Genug GEZahlt: Warum ich ARD/ZDF liebte und heute hasse", "description": "Aus gegebenem Anlass: Argumente gegen die Staatsmedien – von einem ARD/ZDF-Nostalgiker, der heute die Schnauze voll hat. Keine Frage: ARD und ZDF haben uns viele schöne Jahrzehnte geschenkt. Tempi passati – die Nostalgie schmeckt zartbitter. Wer denkt nicht an das Traumschiff und die Schwarzwaldklinik, an Praxis Bülowbogen und Einer wird gewinnen, an Tatort und Derrick,", "body": {"": ["Keine Frage: ARD und ZDF haben uns viele schöne Jahrzehnte geschenkt. Tempi passati – die Nostalgie schmeckt zartbitter. Wer denkt nicht an das Traumschiff und die Schwarzwaldklinik, an Praxis Bülowbogen und Einer wird gewinnen, an Tatort und Derrick, an die Hitparade mit echten deutschen Schlagern und die Sportschau mit echten deutschen Mannschaften?", "Auch für die politische Bildung wurde etwas getan, und zwar recht ausgewogen von links mit Report und Panorama, von rechts mit dem ZDF-Magazin. Das sozialdemokratische Urgestein Günter Gaus steuerte unvergleichliche Interviews bei. Die Gesprächsrunden, die noch nicht Talkshows hießen, lebten von kantigen Politikern wie Willy Brandt und Franz Josef Strauß, und keine dämliche Moderateuse ging dazwischen, wenn sie rauchten und rauften.", "Auch die großen Stars waren deftig unkorrekt, aber nie obszön: Rudi Carrel zog einmal vor Alice Schwarzer in einer Talkshow einen BH aus der Jackentasche und wischte sich damit die Stirn ab. Harald Schmidt witzelte augenzwinkernd über Neger und Polen. Schimanski war die wandelnde Querfront, er polterte wie ein Roter mit den Kohlekumpel gegen Ausbeuter und Politiker und nagelte wie ein Rechter Kinderschänder und Mafiosi ganz ohne Haftbefehl und Staatsanwalt an die Wand; zwischendrin verführte er Frauen oder lag Tanner heulend in den Armen.", "Bei Alfred „Das Ekel“ Tetzlaff saßen die Eltern aus der Kriegsgeneration und die 68er-Kinder gemeinsam vor der Mattscheibe und lachten wechselweise über die deftigen Sprüche des Rechtsauslegers gegen die Sozis – oder über die Tollpatschigkeit des Kleinbürgers im Feinripp-Unterhemd. So wurde die Nation mit Bildung und Unterhaltung vor dem Fernseher zusammengeführt, und dafür haben wir, die Bürger dieser Nation, auch gerne gezahlt.", "Versöhnen statt spalten: das war die Devise der Öffentlich-Rechtlichen in der guten alten Zeit. Heute gilt das Gegenteil: Es wird politisch korrekt gegen unliebsame Bevölkerungsgruppen getrommelt. Waren die Leidtragenden in den vergangenen Jahrzehnten vor allem sogenannte Rechte – die im Bundestag in Gestalt der AfD immerhin die zweitgrößte Oppositionspartei stellen! –, so geht es seit 2020 zusätzlich gegen Querdenker und Impfskeptiker, seit 2022 gegen Putin-Versteher und andere Friedensfreunde.", "Als Faustregel kann gelten: Wen die Grünen als Feindbild ins Visier nehmen, den hetzen auch die Staatsmedien. Kein Wunder: Umfragen unter Journalisten haben ergeben, dass deren erdrückende Mehrheit mit der Baerbock/Habeck-Bande sympathisiert.", "Wie in vielen anderen Bereichen – Familien-, Energie- oder Geldpolitik – gilt auch für die Medien: Die guten alten Zeiten werden nicht zurückkommen. Der Staat, in der Bonner Republik im Großen und Ganzen Garant des Allgemeinwohls, ist zur Kampfmaschine gegen das Volk geworden – er will es ausbeuten, umerziehen und am liebsten ganz abschaffen. Das früher hoch geschätzte Publikum hat nichts mehr zu melden, die abstürzenden Einschaltquoten sind den Propagandisten völlig egal: Der Michel soll fressen, was man ihm vorsetzt, und dafür auch noch bezahlen. Freiwillig werden die Eliten die Massenverblödungswaffen nicht aus der Hand geben.", "Millionen laufen mittlerweile den Staatsmedien davon, Hunderttausende verweigern die Zwangsabgabe. Um allen Mut zu machen, sich dem Umerziehung-TV  zu entziehen und die Knechtschaft zu brechen, hat COMPACT die Spezial-Ausgabe „Genug GEZahlt – Argumente gegen die Staatsmedien“ gemacht – ein unerlässliches Kompendium für alle, die freie Menschen sein wollen.", "Hier der komplette Inhalt:", "Staatsfunk ohne Maske\nDer teuerste Rundfunk der Welt: Die öffentlich-rechtlichen Absahner\nDas Danaergeschenk der Alliierten: Vom Besatzer- zum Parteien-Funk\nKomplizen in Karlsruhe: Verfassungsrichter als Steigbügelhalter\nGefangener der GEZ: Rundfunk-Rebell hinter Gittern\nGEZ von A bis Z: Die wichtigsten Fakten", "Agitation und Propaganda\nSchluss mit lustig: Hetz-TV statt Wohlfühl-Fernsehen\nPropaganda, Possen und Parolen: Öffentlich-Rechtliche am Pranger\nDer Antifa-Funk: Linke Dinger mit unserem Geld\nLauterbachs Sprachrohre: Corona und die GEZ-Medien\nUnter dem Regenbogen: ARD und ZDF werden schwul\nKirche im Visier: «Das Erste» auf Abwegen\n«Ich kann nicht mehr schweigen!»: Staatsfunk-Insider packen aus", "Fake News und Skandale\nBilder, die lügen: Fake News auf der Mattscheibe\nDie Mutter aller Skandale: Eva Herman wird zu Eva Braun\nDas Schweigen von Köln: Funkstille bei Silvester-Krawallen\nOma wird zur «Umweltsau»: WDR-Hetze gegen Senioren\nTödliches Versagen: Die Medien und das Hochwasser\nHetze gegen Helfer: Agitation im Ahrtal\nDer Pausenclown des ZDF: Schmuddel-Satiriker Böhmermann\nAn der Ostfront: GEZ-Propaganda gegen Russland", "Freiheit statt Zwang\nKuscheln statt Kontrolle: Die Medien und die Macht\nIm rechtlichen Abseits: Verfassungswidriger Staatsfunk\nIst das noch TV – oder kann das weg? Vorschläge für eine Rundfunk-Reform\nWas tun? Wie man der GEZ Sand ins Getriebe streut\nHier können Sie sich beschweren: Kontaktdaten der Öffentlich-Rechtlichen", "Unsere Spezial-Ausgabe Spezial-Ausgabe „Genug GEZahlt – Argumente gegen die Staatsmedien“ können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}