{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/us-oekonom-ukraine-krieg-wurde-von-neocons-provoziert/", "query_keywords": ["syrien", "us", "amerika", "krieg", "linke", "politik", "ns", "ukraine", "ss", "sp", "schi", "grenzen", "usa"], "creation_date": "01.07.2022", "last_modified": "02.07.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "US-Ökonom: Ukraine-Krieg wurde von Neocons provoziert", "description": "Der Wirtschaftswissenschaftler Jeffrey D. Sachs widerspricht den Mainstream-Narrativen: Der Russland-Ukraine-Krieg sei ein Projekt der US-Neocons. Ziel: Amerikas globale Hegemonie. In COMPACT-Spezial „Feindbild Russland – Die NATO marschiert“ haben wir den jahrelangen Feldzug gegen Moskau akribisch nachgezeichnet. Hier mehr erfahren. Ukraine – der Name steht für ein dauerhaftes Katastrophenprojekt. Vor dieser trostlosen Perspektive scheint auch mancher Mainstreamer", "body": {"": ["Ukraine – der Name steht für ein dauerhaftes Katastrophenprojekt. Vor dieser trostlosen Perspektive scheint auch mancher Mainstreamer der Establishment-Propaganda überdrüssig. So publizierte die Berliner Zeitung einen Artikel des bekannten US-Ökonomen und Sonderberaters der Millennium Development Goals, Jeffrey D. Sachs. Der sagt deutlich:", "„Die Ukraine ist die neueste Katastrophe amerikanischer Neocons.“", "Peng! Nicht Russlands, sondern der US-Neocons. Zur Erinnerung: Die Neocons, das ist eine amerikanische Denkschule der 1970er Jahre, die hohen Einfluss auf die US-Politik ausübt. Ihre Ziele fasst Sachs so zusammen:", "„Die Hauptbotschaft der Neocons lautet, dass die USA in jeder Region der Welt die militärische Vormachtstellung innehaben und den aufstrebenden regionalen Mächten entgegentreten müssen, die eines Tages die globale oder regionale Vorherrschaft der USA herausfordern könnten, vor allem Russland und China. Zu diesem Zweck sollte das US-Militär in Hunderten von Militärstützpunkten auf der ganzen Welt in Stellung gebracht werden, und die USA sollten darauf vorbereitet sein, bei Bedarf Kriege nach Wahl zu führen.“", "Auf das Konto der Neocons und ihrer Einflüsterer gehen die US-Kriege in Serbien (1999), Afghanistan (2001), Irak (2003), Syrien (2011) und Libyen (2011). Außerdem, so betont Sachs, hätten sie „den Einmarsch Russlands in die Ukraine erst provoziert“.", "Die Neocons, so erklärt Sachs, hätten sich bereits für einen NATO-Beitritt der Ukraine eingesetzt, noch bevor  George W. Bush jr. dies 2008 zur offiziellen US-Politik erhoben habe. Denn diese Mitgliedschaft sei „der Schlüssel zur regionalen und globalen Vorherrschaft der USA“. Sachs zitiert den Neocon Robert Kagan, der einräumen muss: Diese NATO-Erweiterung hat verheerende Folgen.", "Russland bereite sich auf eine Schlacht um die Ukraine vor, aber die Neokonservativen hätten diese Schlacht gesucht.  Für USA und Russland wäre nach Zusammenbruch der Sowjetunion eine neutrale Ukraine die richtige Lösung gewesen.  Stattdessen versuchten die Neocons eine Hegemonie der USA durchzudrücken. Die habe sich jedoch in direkter Konfrontation mit Russland als Hybris erwiesen:", "„In der ,Schlacht um die Ukraine‘ waren die Neocons bereit, eine militärische Konfrontation mit Russland zu provozieren, indem sie die Nato gegen die vehementen Einwände Russlands erweiterten, weil sie der festen Überzeugung sind, dass Russland durch die finanziellen Sanktionen der USA und die Waffen der Nato besiegt werden wird.“", "Inzwischen ist dieser Traum ausgeträumt: Die Wirtschaftssanktionen des Westens haben sich als Bumerang für die Sanktionierer erwiesen. Auch die Waffenlieferungen der USA an die Ukraine sind durch begrenzte Produktionskapazität und unterbrochene  Lieferketten an ihre Grenzen gestoßen.  Es sei daher höchste Zeit, sich mit Russland wieder an den Verhandlungstisch zu setzen, so Sachs.", "Für COMPACT-Leser stellen diese Einsichten keine Neuigkeit dar. Entsprechende Analysen finden Sie in COMPACT-Spezial „Feindbild Russland – Die NATO marschiert“. Weshalb ausgerechnet die Linke seit 30 Jahren regelmäßig auf Neocon-Narrative reinfällt, darüber berichtet Jürgen Elsässer ausführlich seiner Autobiografie „Ich bin Deutscher. Wie ein Linker zum Patrioten wurde“."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}