{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/oma-gegen-recht-merkels-russlandpolitik/", "query_keywords": ["us", "leiche", "krieg", "corona", "politik", "ns", "ukraine", "ss", "sp", "demo", "schi", "rki", "usa", "europa", "angela merkel", "olaf scholz"], "creation_date": "02.07.2022", "last_modified": "03.07.2022", "crawl_date": "20.10.2024", "author_person": [["Federico Bischoff"]], "author_organization": [], "news_keywords": [], "content": {"title": "ma gegen Recht - Merkels Russlandpolitik", "description": "Merkels erster Auftritt nach dem Abtritt. Angela Merkel hat sich zum ersten Mal als Altkanzlerin zu Wort gemeldet. Im Rückblick will sie in der Russlandpolitik nichts falsch gemacht haben – was aus ihrer Sicht und der ihrer Auftraggeber auch stimmt. Trotzdem wirkt sie aus der Zeit gefallen. Es folgen Auszüge aus dem Artikel „Oma gegen", "body": {"": ["Merkels erster Auftritt nach dem Abtritt. Angela Merkel hat sich zum ersten Mal als Altkanzlerin zu Wort gemeldet. Im Rückblick will sie in der Russlandpolitik nichts falsch gemacht haben – was aus ihrer Sicht und der ihrer Auftraggeber auch stimmt. Trotzdem wirkt sie aus der Zeit gefallen.", "Es folgen Auszüge aus dem Artikel „Oma gegen Recht“, den Sie ungekürzt in der Juliausgabe des COMPACT-Magazins lesen können.", "_ von Federico Bischoff", "7. Juni 2022, Berliner Ensemble: In dem Theater, das von Bertolt Brecht geprägt wurde, wirkt die Frau wie die fleischgewordene Erfüllung einer seiner Hauptthesen: «Der Mensch ist, was er isst.» Da sitzt Angela Merkel also im Sessel, vollgefuttert und mit kurzem Hals, betulich und muttchenhaft, die Verkörperung der satten Jahre der Berliner Republik. Allein deswegen passt die Oma nicht recht in die neue Ära, die mit des Kanzlers «Zeitenwende»-Rede am 27. Februar 2022 begonnen hat, denn jetzt steht das Hungergespenst wieder an der Türschwelle in Europa.", "«Ich werde mich nicht entschuldigen.» Angela Merkel", "Eine ihrer engsten Weggefährtinnen, Claudia Roth von den Grünen, hat sich bereits angepasst: Früher ein fideler Mops mit orangefarbener Frisur, sah man sie zuletzt beim Staatsbesuch in Odessa abgemagert, bleich und mit leichenweißen Haaren. «Fuck you, Russia!», bellte sie die ukrainische Kriegspropaganda hasserfüllt nach.", "So etwas käme Merkel nie in den Sinn. «Sprich leise, aber habe immer einen großen Knüppel dabei», war immer ihre unausgesprochene Devise, ein Bonmot des US-Präsidenten Theodore Roosevelt, der damit seine Kriegsmarine auf Eroberungsmissionen schickte. (…)", "Im Mittelpunkt des Gesprächs standen natürlich ihr Verhältnis zu Putin und ihre Russland-Politik. «Ich werde mich nicht entschuldigen», ist der Satz, der hängen blieb, der ihr in der Folge in der Springerpresse um die Ohren geschlagen wurde.", "Schließlich hatte sich ihr damaliger Vizekanzler, der heutige Bundespräsident Frank-Walter Steinmeier, doch längst Asche aufs Haupt gestreut, und auch dessen sozialdemokratischer Nachfolger im Außenamt, Sigmar Gabriel. Sie aber sieht keinen Anlass zur Reue, will alles richtig gemacht haben. (…)", "Was die Ukraine angeht, belohnte sie das dreiste Ignorieren der Minsker Vereinbarungen durch das Kiewer Putsch-Regime, also den seit 2014 andauernden Krieg gegen den Donbass, mit üppigen Zahlungen, anstatt die vertragstreue Position Moskaus zu stützen.", "Ihre aktuelle Kritik an der angeblichen Völkerrechtswidrigkeit des russischen Einmarsches wäre auch ohne ihre moralingeschwängerte Übertreibung (die sie aber, wie alles, mit sanftem Timbre vortrug) nicht glaubwürdig, da sie bekanntlich hinter dem völkerrechtswidrigen NATO-Angriff auf Jugoslawien 1999 stand und selbst, anders als der damalige Kanzler Gerhard Schröder, beim noch brutaleren Einmarsch der USA in den Irak deutsche Unterstützung anbot.", "(…)"], "Der Streit um Nord Stream 2": ["Wie geschickt Merkel als Kanzlerin den Kampfauftrag gegen Russland ausführte und wie wenig ihre viel dümmeren Kritiker das verstehen, bewies sie an jenem Abend im Berliner Ensemble auf zwei Themenfeldern: die NATO-Mitgliedschaft der Ukraine und das Projekt Nord Stream 2. Ja, es ist richtig, dass die Kanzlerin auf dem NATO-Gipfel 2008 in Bukarest die vom US-Präsidenten gewünschte schnelle Aufnahme der Ukraine in den Nordatlantikpakt blockierte.", "Aber ihre Kalkulation dahinter scheint plausibel: Wäre das damals geschehen, hätte Putin vermutlich sofort interveniert – und 2008 wäre es ihm militärisch viel leichter gefallen als heute. Merkel wollte Zeit gewinnen, um die Ukraine gegen Russland zu wappnen!", "So erklärt sich übrigens auch das Minsker Abkommen von Ende 2014, das im Rückblick nur Moskau davon abhalten sollte, schon vor acht Jahren die Volksrepubliken im Osten anzuerkennen und mit eigenen Truppen zu schützen.", "(…)", "Bezeichnend ist jedenfalls, was als eine ihrer letzten Äußerungen als Bundeskanzlerin überliefert ist, und zwar vom G20-Gipfel in Rom im Herbst 2021. Sie hatte sich mit ihrem Nachfolger Olaf Scholz in der Nobelherberge Hotel de Russie nahe der Piazza del Popolo eingemietet. Welt-Reporter Robin Alexander kolportiert über das wohl entscheidende Abendessen der beiden Deutschen am 30. Oktober Folgendes:", "«Putin (…) hatte sich nur per Video zum Gipfeltreffen zuschalten lassen, wegen Corona, wie es hieß. Trotzdem ging es beim Rotwein im lauen italienischen Herbst vor allem um ihn. Merkel machte sich schon lange keine Illusionen mehr über Putin. Sie sah aber auch die von Korruption geprägten Politiker in Kiew skeptisch. Wolodymyr Selenski (…) schien ihr damals ein unsicherer Partner zu sein.»", "Wäre Merkel im Amt geblieben, hätte sie sich vielleicht so clever verhalten wie der türkische Präsident: Verbal kräftig auf Putin einprügeln, aber Sanktionen nur insofern mittragen, als sie dem eigenen Land nicht schaden.", "Dieser Artikel erschien ungekürzt im COMPACT-Magazin 07/2022. Diese Ausgabe können Sie in digitaler oder gedruckter Form  hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}