{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/corona-bericht-mega-klatsche-fuer-lauterbach-co/", "query_keywords": ["us", "pandemie", "corona", "politik", "ns", "regierung", "ss", "spd", "lockdown", "fdp", "schi", "rki", "sp"], "creation_date": "02.07.2022", "last_modified": "03.07.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "orona-Bericht: Mega-Klatsche für Lauterbach & Co", "description": "Endlich – nach viel zu langer Wartezeit – ist der Bericht zur Evaluierung der Corona-Maßnahmen da. Man kann ihn nur als Generalabrechnung mit der Politik und dem Robert-Koch-Institut bezeichnen. Wurde die Corona-Epidemie schon Jahre zuvor von den globalen Eliten geplant? Mehr dazu erfahren Sie hier. Viele von der Bundes- und den Landesregierungen angeordneten Corona-Maßnahmen zeigten", "body": {"": ["Endlich – nach viel zu langer Wartezeit – ist der Bericht zur Evaluierung der Corona-Maßnahmen da. Man kann ihn nur als Generalabrechnung mit der Politik und dem Robert-Koch-Institut bezeichnen. Wurde die Corona-Epidemie schon Jahre zuvor von den globalen Eliten geplant? Mehr dazu erfahren Sie hier.", "Viele von der Bundes- und den Landesregierungen angeordneten Corona-Maßnahmen zeigten kaum Wirkung, sondern waren eher eine Art Schikane und die Datenlage ist absolut miserabel. Mit einer solchen Klatsche, wie sie die 18 Mitglieder des Corona-Rates – darunter Juristen, Virologen und Naturwissenschaftler – in ihrem Coronamaßnahmen-Evaluierungsbericht den handelnden Akteuren in Deutschland ausgestellt haben, dürften Bundesgesundheitsminister Karl Lauterbach (SPD) und Lothar Wieler, der Chef des Robert-Koch-Instituts, in ihren schlimmsten Alpträumen nicht gerechnet haben."], "Schlimme unbeabsichtigte Wirkungen": ["So hätten die als Lockdowns bezeichneten Maßnahmen-Bündel nur „einen kurzfristigen positiven Effekt“ gehabt, würden aber „auf Dauer von der Bevölkerung weniger akzeptiert werden und ihre Wirkung verlieren“. Dies liege insbesondere daran, dass je länger ein Lockdown in Kraft ist, die „nicht-intendierten Folgen“, also die nicht beabsichtigten Wirkungen, zunehmen und immer „schwerer wiegen“.", "Die Fachleute zählen in diesem Bereich die „Steigerung der häuslichen Gewalt gegenüber Frauen und Kindern“, die „Zunahme von psychischen Erkrankungen“ sowie „existenzielle Nöte“ auf.", "Weiter bemängeln die Experten:", "„Während in anderen Ländern Möglichkeiten zur Einschätzung der Wirkung von nicht-pharmazeutischen Maßnahmen genutzt wurden, ist eine koordinierte Begleitforschung während der Corona-Pandemie in Deutschland weitgehend unterblieben.“"], "Fehlende Forschungsinitiativen": ["Es gebe außerdem keinerlei Forschungskonzept, „um (…) auf Grundlage besserer Daten und darauf aufbauender Analysen die anstehenden Entscheidungen in der Pandemie zu fällen“. Das zwangsweise Vorweisen von Impfnachweisen wird sehr skeptisch betrachtet. Die nachgewiesene Wirkung erscheine „eher gering“. Weiter stellen die Wissenschaftler fest:", "„Befragungen in mehreren Ländern haben gezeigt, dass verpflichtende Impf- und Immunitätsnachweise aus psychologischen Gründen kontraproduktiv sein können, da hierdurch die Motivation, sich impfen zu lassen, deutlich gesenkt werden kann.“", "Außerdem bemängeln die Wissenschaftler, dass es keine gemeinsam koordinierten Forschungsinitiativen gebe. Dies sei umso unverständlicher, da die Gesetzlichen Krankenkassen angeboten hätten, „ihre enormen Datenbestände“ zur Verfügung zu stellen. Ein Entwicklungsland sei Deutschland auch mit Blick auf die Erhebung aktueller Daten. Diese stünden „nicht maschinenlesbar bzw. nur bedingt oder mit erheblichem Zeitverzug zur Verfügung“."], "Kubicki fordert Entlassung Wielers": ["Eine glatte Sechs also, die die Wissenschaftler und Experten der Corona-Politik in Deutschland geben. Wolfgang Kubicki (FDP), der Vizepräsident des Deutschen Bundestags, äußerte schon gegenüber der Zeitung Welt, es sei nun „unausweichlich, dass Lauterbach den RKI-Präsidenten Wieler als Verantwortlichen dieser Misere entlässt.“", "Und gegenüber Bild äußerte Kubicky:", "„Wir sind erschüttert. Die FDP wird darüber beraten. Fraglich ist nur, wie diese Einschätzung der Expertenkommission jetzt parlamentarisch aufbereitet wird – ob durch eine Enquete-Kommission oder in einem Parlamentarischen Untersuchungsausschuss.“", "Der Wahnsinn hat Methode! In dem Buch „Wir töten die halbe Menschheit“ von Eileen DeRolf und Jan van Helsing wird er entlarvt. Mit diesem Buch überzeugen Sie auch den hartnäckigsten Zeugen Coronas, dass wir nach Strich und Faden belogen werden."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}