{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/affenpocken-inflationaere-impfstoffbestellung-wer-profitiert/", "query_keywords": ["impfstoff", "us", "leiche", "amerika", "neos", "politik", "ns", "regierung", "ss", "sp", "afrika", "terror", "schi", "rki", "usa", "europa"], "creation_date": "03.07.2022", "last_modified": "03.07.2022", "crawl_date": "20.10.2024", "author_person": [["Hilde"]], "author_organization": [], "news_keywords": [], "content": {"title": "ffenpocken: Inflationäre Impfstoffbestellung. Wem hilfts?", "description": "Die Affenpocken verbreiten sich plötzlich in Europa. Obwohl im Verlauf meist harmlos, bestellt Bundesgesundheitsminister Karl Lauterbach sofort riesige Impfstoff-Vorräte. Weshalb? Und wer profitiert? Eine Spurensuche. Die Pocken gelten als ausgestorben, in Europa seit Beginn der 1970er Jahre, in Afrika seit 1977 nach einem Pockenfall in Namibia. Bisher gab es die Affenpocken, die in Afrika endemisch", "body": {"": ["Die Pocken gelten als ausgestorben, in Europa seit Beginn der 1970er Jahre, in Afrika seit 1977 nach einem Pockenfall in Namibia. Bisher gab es die Affenpocken, die in Afrika endemisch sind, nur in wenigen Fällen – plötzlich tauchen sie innerhalb weniger Tage überall in Europa auf.", "Deutschland hat aktuell 21 gemeldete Fälle (Österreich nur einen Fall) und obwohl sich die Übertragung vor allem im männlichen Homosex-Milieu abspielt, weil sich das Virus vor allem durch Austausch von Körperflüssigkeiten und engen Körperkontakt ausbreitet und daher nur eine geringe Breitenwirkung der Infektiosität hat, bestellte Bundesminister Karl Lauterbach bereits 240.000 Dosen Impfstoff, 40.000 gleich zu Anfang Juni, den großen Rest etwas später – unter Befürwortung durch das RKI und des Weltärzte-Präsidenten Montgomery, die die Lösung in einer sofortigen Impfung sehen, obwohl die Affenpocken in der Regel milde verlaufen und in den guten hygienischen Verhältnissen Europas normalerweise keine Gefahr darstellen.", "Den alten Pockenimpfstoff, einen Lebendimpfstoff mit abgeschwächten, aber vermehrungsfähigen Viren, der mit dem später zweigabligen Pockenmesser in die Haut des Oberarms geritzt wurde, gibt es in Deutschland und Europa nicht mehr. Von der älteren Variante des weiterentwickelten Pockenimpfstoffs hat die Bundesregierung 100.000 Dosen eingelagert, die aber nach Meinung von Fachleuten heute bei einem Drittel der Bevölkerung nicht mehr verimpfbar seien wegen möglicher Immunitätsprobleme.", "Der neue Pockenimpfstoff Imvanex, den Lauterbach bestellt hat, ist ein Pockenimpfstoff der zweiten Generation mit nicht mehr vermehrungsfähigen Viren, wurde von den USA beim dänisch-deutschen Unternehmen Nordic Bavaria mit Hauptsitz in Dänemark, das im deutschen Martinsried bei München forschen, aber in Dänemark produzieren lässt, in Auftrag gegeben.", "Anlass waren die Terror-Anschläge vom 11.September 2001, die die USA befürchten ließen, es kämen weitere Anschläge mit Biowaffen nach. Da aber nichts dergleichen geschah, gab das Unternehmen die Lizenzproduktion an das US-amerikanische Bio-Pharmaunternehmen Emergent BioSolutions, behält sich aber eine Eigenproduktion bei Bedarf vor.", "Dieses US-amerikanische Unternehmen produziert und vertreibt auch den älteren Pockenimpfstoff ACAM 2000, dieser stammt von der europäischen französischen Pharmafirma Sanofi-Pasteur, die die alte deutsche Höchst AG geschluckt hat. Im Jahr 2021 kündigte Sanofi Canada an, in Toronto ein neues Labor der Bio-Sicherheitsstufe 3 eröffnen zu wollen.", "Emergent BioSolutions vertreibt auch den Anthrax-, Cholera-, und Typhus-Impfstoff und beliefert vor allem den US-amerikanischen militärischen Markt. Der Pockenimpfstoff blieb über die Jahrzehnte weiterhin als mögliche Biowaffe interessant, auch wenn die Pocken als ausgerottet gelten.", "Für Impfstoffe, die einst in Deutschland oder Europa entwickelt wurden, gilt inzwischen, dass sie früher oder später bei ausländischen Firmen landen, hauptsächlich bei US-Pharmafirmen oder bei britischen Unternehmen wie GSK (Glaxo-Smith-Kline), die die alten deutschen Impfstoffe wie z.B. den Diphterie-Impfstoff, für den Emil von Behring 1901 den Medizin-Nobelpreis erhalten hatte und dafür von Kaiser Wilhelm II in den Adelsstand erhoben worden war, heute in den zerschlagenen Behringwerken in Marburg/Hessen produzieren.", "Die Idee und die Forschungsgrundlage zum neueren Impfstoff Imvanex wurde von Professor Dr. Anton Mayr in den 1960er Jahren in Bayern entwickelt. Dabei wird ein im Labor abgeschwächtes Impfvirus genutzt, um eine Immunantwort gegen Pocken zu erzeugen. Fachleute sprechen kurz von MVA-Impfung (MVA: Modifiziertes Vacciniavirus Ankara). Es bildet sich auch keine Impfnarbe.", "Diese Impfung sei besser verträglich, da das Virus nicht mehr vermehrungsfähig ist und wurde in den 1960er Jahren angewendet, aber nie in großem Stil, sagte Kollaritsch, der Mitglied im österreichischen Nationalen Impfgremium ist, ein Pendent zur deutschen STIKO. Imvanex ist der einzige Pockenimpfstoff, der in der EU derzeit zugelassen ist und off Label auch gegen Affenpocken verwendet wird. Unter dem Namen Jynneos ist er in den USA auch gegen Affenpocken zugelassen.", "Da die Infektionsrate für die Affenpocken bisher auf einem niedrigen, bisher unbeachteten Niveau weltweit dahin gedümpelt ist, aber plötzlich praktisch gleichzeitig in verschiedenen europäischen Staaten aktiv auftauchen, und die Impfmaschinerie sofort anläuft, sodass auch gleich Hunderttausende Impfdosen bestellt werden, stellt sich die Frage:", "Soll hier die Grundlage, ein neuer Marker für den geplanten Impfzwang geschaffen werden? Zumal es bereits eine Pflicht zur Pockenimpfung in Deutschland gegeben hat und man daran nahtlos anschließen möchte?Weitere Hintergründe zur aktuellen Viren-Politik erfahren Sie in der brandneuen COMPACT 7/2022: „Planet der Affenpocken“."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}