{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/der-great-reset-ist-am-gefaehrlichsten-2/", "query_keywords": ["us", "leiche", "pandemie", "corona", "linke", "krieg", "amerika", "politik", "ns", "spo", "regierung", "ss", "sp", "antifa", "familie", "impfpflicht", "schi", "usa", "olaf scholz"], "creation_date": "03.07.2022", "last_modified": "05.07.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Der Great Reset ist am gefährlichsten", "description": "Die Bedrohungslage hat sich geändert: Der Kampf gegen den Volksaustausch ist in den Hintergrund getreten. Viele Oppositionelle sind verunsichert. Es folgt ein Auszug aus dem Artikel „Der Great Reset ist am gefährlichsten“, den Sie in der brandaktuellen COMPACT 7/2022: „Planet der Affenpocken“ vollständig lesen können _ von Martin Lichtmesz Das Thema der Corona-Diktatur hat für", "body": {"": ["Die Bedrohungslage hat sich geändert: Der Kampf gegen den Volksaustausch ist in den Hintergrund getreten. Viele Oppositionelle sind verunsichert. Es folgt ein Auszug aus dem Artikel „Der Great Reset ist am gefährlichsten“, den Sie in der brandaktuellen COMPACT 7/2022: „Planet der Affenpocken“ vollständig lesen können", "_ von Martin Lichtmesz", "Das Thema der Corona-Diktatur hat für mich persönlich alles andere in den Schatten und in die zweite bis dritte Reihe gestellt. Ich begrüße jede Art von Widerstand gegen dieses Monstrum, egal aus welcher Ecke er kommt und wie er begründet wird (natürlich – muss ich das wirklich dazusagen? – mit Ausnahme von gewaltsamen Formen, die völlig sinn- und aussichtslos sind).", "Es herrscht nun «Krieg» (so nennen es die Verwalter der Pandemie selbst), und entsprechend muss die Freund-Feind-Linie gezogen werden.", "Gespenstisch: Zemmour thematisiert die Corona-Diktatur nicht.", "Rechte, die immer noch nicht verstanden haben, welche Stunde geschlagen hat, was hier auf dem Spiel steht oder die gar – wie etwa (der bedeutende Theoretiker) Karlheinz Weißmann – für die Covid-Impfpflicht plädieren, sind nicht mehr meine Brüder und können nicht mehr mit meiner Solidarität rechnen. Hingegen fühle ich eine Verbundenheit mit jedem aufrechten Linken, Liberalen und Libertären, der sich noch eine grundsätzliche Restvernunft und Menschlichkeit bewahrt hat und sich gegen diesen Wahnsinn stellt, der uns alle gleichermaßen bedroht.", "Diese Rechten sind nicht mehr meine Brüder.", "Die Parteinahme wird uns immerhin durch die Tatsache erleichtert, dass sich der überwiegende Teil der Linken, vom Antifa-Pöbel über den grünen Meinungsartikler bis hin zum hochrangigen Parteipolitiker, auf die Seite des Maßnahmenregimes geschlagen hat.", "Da die linken Milieus integraler Bestandteil des herrschenden Systems sind, war das nur folgerichtig und freilich auch eine Charakterfrage: Wer sich schon vor Corona als Kommissarsnatur zu erkennen gegeben hat, ist nachher erst so richtig aufgeblüht. Die weltanschaulichen und politischen Differenzen zu anderen Segmenten der Anti-Maßnahmen-Bewegung bleiben freilich bestehen, und das ist auch in Ordnung so. Aber ein Zwei- oder Mehrfrontenkrieg wäre in der jetzigen Lage nicht ratsam."], "Die Davos-Diktatur": ["Ich für meinen Teil kenne keine Amerikaner, Russen und Griechen mehr, sondern nur mehr Gegner und Befürworter der Corona-Tyrannei, und ich begrüße deshalb emphatisch den Sand, den manche Schichten von maßnahmenunwilligen Migranten in das Getriebe dieser Maschine streuen. Um es sarkastisch zu sagen: Sogar der «große Austausch» hat seine positiven Aspekte. Dabei hängt die Great-Reset-Agenda wohlgemerkt keineswegs vom Coronavirus ab.", "(…)", "Die Corona-Eindämmungspolitik mit all ihren politischen, sozialen und wirtschaftlichen Folgen hat eine Art von globalem Populismus erzeugt, der viel umfassender und politisch stärker ausdifferenziert ist als jener von 2015 ff. Die Spaziergänger von Pegida nahmen diejeninigen, die 2022 gegen die Pandemie-Maßnahmen protestieren, vorweg. Beide wurden in gleicher Weise von der Regierung und den Medien beschimpft (etwa als «Rechtsextremisten»).", "(…)"], "Volk und Menschheit": ["Die «globale Transformation», der Olaf Scholz 2022 bei seinem virtuellen Auftritt auf dem Weltwirtschaftsforum die unverbrüchliche Treue geschworen hat, soll ausdrücklich auch eine anthropologische und transhumanistische Revolution einleiten, eine Verschmelzung von Mensch und Maschine. Damit ist in der Tat der Mensch als Ganzes angesprochen.", "Entsprechend kann auch die Antwort ausfallen. Das Projekt der «globalen Transformation», der Selbst-Transzendierung des Homo sapiens und der technologischen Beherrschung der Natur im mehrfachen Sinne, ist im Kern ein religiöses, das den Menschen an die Stelle Gottes setzt, ihn zu seinem eigenen Demiurgen  macht. Es beruft sich auf eine vermeintliche Moral und ist daher moralisch nicht neutral; zudem hat es metaphysische Implikationen.", "Wenn nun Teile der Protestbewegung der globalistischen Utopie eine Utopie des Erwachens entgegensetzen, die sich ebenfalls universalistisch artikuliert, dann geschieht das geradezu zwangsläufig. Die partikularistische, anti-universalistische, anti-utopische Bezugnahme auf konkrete Völker und auf souveräne und starke Nationen, die auf ethnokulturell homogenen Völkern basieren, genügt hingegen den meisten Menschen nicht als Antwort auf diese Herausforderung durch die globalistische, überstaatliche Technokratie. Wie immer ist der Universalismus attraktiver, denn er bietet eine transzendierende höhere Moral an.", "In einer globalisierten, technisierten, vernetzten, virtuellen, entorteten Welt hat das «völkische» Bewusstsein ohnehin einen schwachen Stand, wird jedenfalls erheblich relativiert und seines alten antäischen  Zaubers beraubt.", "Es hat schlicht und einfach in der alltäglichen Lebenswelt der meisten Menschen nicht mehr genug Bedeutung, auch wenn jeder bis zu einem gewissen Grad eine ethnokulturelle Identität hat, die dem einen mehr, dem anderen weniger wichtig ist. Es fehlt dieser Bezugnahme vor allem der metaphysische Überbau, der Sinn des Ganzen. Wofür sind unterschiedliche Völker eigentlich da? Das wäre die Frage, die man sozusagen verkaufen müsste. Gerade die weißen Völker, die geschichtlichen Hauptträger des Universalismus, haben ein Bedürfnis nach Missionen und Sinnstiftungen; sie existieren nicht wie Indianerstämme im Amazonas in einer ewigen, zyklischen Gegenwart.", "(…)", "Ich bin nun gewiss zu sehr Realist, um mich mit Schlagworten wie «Menschheitsfamilie» (Daniele Ganser verwendet es beispielsweise) anfreunden zu können. Das ist mir zu klebrig, zu utopisch und zu gutmenschlich. «Die Menschheit» kann natürlich kein politisches Subjekt sein.", "Aber ich denke nicht, dass man mit dieser Bezugnahme automatisch «das Weltbild der Globalisten übernimmt», wie Martin Sellner meint, oder gar «die Position der Technokraten» stärkt. Das halte ich für übertrieben, ich schaue mir lieber an, welche Früchte diese Überzeugungen tragen. Und an diesen wird man sie erkennen.", "Dieser Artikel erschien vollständig im COMPACT-Magazin 07/2022. Diese Ausgabe können Sie in digitaler oder gedruckter Form  hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}