{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/biontech-chef-neue-gen-spritzen-ohne-studien/", "query_keywords": ["impfstoff", "us", "corona", "ns", "christ", "ss", "spd", "usa", "sp"], "creation_date": "22.06.2022", "last_modified": "22.06.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Biontech-Chef: Neue Gen-Spritzen ohne Studien", "description": "Weil im Herbst neue Corona-Varianten drohen, bedarf es angepasster Impfstoffe – meint, natürlich total uneigennützig, Biontech-Gründer Ugur Sahin. Da sollte man die Zeit nicht für medizinische Zusatzstudien verplempern… Unzensiert: Mit seiner Doppel-DVD „Ignoriert – unterdrückt – diffamiert: Ein Wissenschaftler klagt an“ klärt Prof. Dr. Sucharit Bhakdi über die Gefahren der Impfungen auf. Hier mehr erfahren.", "body": {"": ["Klar, wer fragwürdiges Zeug produziert und damit fette Kohle machen will, für den sind Kontrollen lästig. So lässt sich das aktuelle Problem von Biontech-Chef Ugur Sahin zusammenfassen.", "Nachdem so viele Studien die mangelhafte Wirksamkeit und Schädlichkeit der Anti-Covid-Gen-Brühe belegt haben, dass selbst Bundesgesundheitsminister Karl Lauterbach (SPD) – von Neuroimmunologe Christian Schubert als „Krankheitsminister“ bezeichnet – tödliche Nebenwirkungen einräumen musste, müssen die Herstellern mit finanziellem Einbruch rechnen.", "Anderseits versprechen neue Omikron-Varianten weitere Milliardengeschäfte für Big Pharma. Jetzt berichtete der Wiesbadener Kurier unter der Überschrift „Biontech-Chef im Alarmmodus“:", "„Sahin fordert damit für die Zulassung von Impfstoff-Anpassungen nicht weniger als den Verzicht auf zusätzliche klinische Studien am Menschen, die eigentlich üblich sind.“", "Getreu dem Motto „Lass Dich überraschen“ soll man sich also Gen-Spritzen verpassen lassen, deren Nebenwirkung durch lästige Zusatzstudien niemals nachgewiesen würden. In der Hoffnung, dass Lauterbach, oder Mainstream-Papageien die Sorgen der Impf-Schafe schon zerstreuen können.", "Natürlich hat Milliardär Sahin unwiderlegbare Argumente für seinen Vorstoß: Im Herbst bedrohen neue Varianten den schutzlosen Bürger. Dagegen helfe nur eine „schnelle Zulassung angepasster Impfstoffe“. Neue klinische Studien seien unnötig, da die Bestandteile der Impf-Brühe sich kaum noch änderten. Zur Erinnerung: vor Corona bedurfte es zur Zulassung eines Impfstoffes fünf bis 10 Jahre.", "Solide Aufklärung: Mit seiner Doppel-DVD „Ignoriert – unterdrückt – diffamiert: Ein Wissenschaftler klagt an“ trotzt Prof. Dr. Sucharit Bhakdi der Zensur. Seine wichtigsten Aufklärungsvideos zu Corona- und Impf-Lügen bleiben so erhalten. Gesamtlaufzeit: ca. 230 Minuten. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}