{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/lindner-bis-zu-5-jahre-knappheit-und-inflation/", "query_keywords": ["us", "ns", "rna", "ukraine", "christ", "ss", "regierung", "fdp", "sp", "inflation", "christian lindner"], "creation_date": "22.06.2022", "last_modified": "22.06.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Lindner: Bis zu 5 Jahre Knappheit und Inflation!", "description": "Bundesfinanzminister Christian Lindner (FDP) stimmt die Bürger darauf ein, dass aufgrund des Russland-Ukraine-Konflikts...", "body": {"": ["❗️ Finanzminister Lindner rechnet mit 3- bis 5-jähriger Wirtschaftskrise", "Bundesfinanzminister Christian Lindner (FDP) stimmt die Bürger darauf ein, dass aufgrund des Russland-Ukraine-Konflikts in wenigen Wochen oder Monaten eine „besorgniserregende Situation“ eintreten könne.", "Er rechne mit 3 bis 5 Jahren der Knappheit (natürlich nicht für Regierung und Abgeordnete). Eine ernstzunehmende Wirtschaftskrise drohe aufgrund unterbrochener Lieferketten, ansteigender Energiepreise und Inflation.", "Daher müsse man über alle Möglichkeiten sprechen – auch über verlängerte Laufzeiten der drei noch funktionierender Kernkraftwerke.", "Die Krise ist da – und es wird noch schlimmer! Jetzt muss jeder vorsorgen. Das „Prepper-Handbuch“ von Walter Dold zeigt Ihnen Schritt für Schritt wie Sie vorgehen müssen. Außerdem bieten wir Ihnen mit den Ratgebern „Urban Prepper“ und „Prepper auf der Flucht“ die beiden anderen Teile der begehrten Prepper-Trilogie des international anerkannten Krisen-Experten zur Rundum-Vorsorge für alle Lebenslagen. Hier mehr erfahren und bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}