{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/aufruhr-in-berlin-neukoelln-polizei-setzt-linksextremisten-vor-die-tuer/", "query_keywords": ["us", "corona", "linke", "ns", "rna", "ss", "antifa", "linksextremismus", "demo", "schi", "sp"], "creation_date": "07.08.2020", "last_modified": "07.08.2020", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "ufruhr in Berlin-Neukölln: Polizei setzt Linksextremisten vor die Tür", "description": "Brennende Barrikaden und Rangeleien mit der Polizei.", "body": {"": ["Rund um das Szenelokal herum setzten Demonstranten am Donnerstagabend Barrikaden in Brand, und Steine flogen auf Polizisten. Von den hunderten Chaoten, die gegen die Räumung protestierten, wurden um die 40 festgenommen, wie ein Polizeisprecher laut Tagespiegel geäußert habe.", "Hintergrund für diesen Protest ist die vom Gericht entschiedene Räumung der Lokalität. Geklagt hatte der Eigentümer, ein britischer Milliardär, der den Betreibern im Vorfeld gekündigt hatte. Die Mieter dachten jedoch nicht daran, das Feld zu räumen, weshalb nur noch eine Klage Abhilfe leisten konnte.", "Nach dem gewonnenen Prozess stand der Gerichtsvollzieher am heutigen Tag gegen 09:00 Uhr auf der Matte, um die Räumung der Kneipe zu veranlassen. Zur Unterstützung waren insgesamt 700 Polizisten vor Ort, die teilweise schon am Vorabend dort abgestellt wurden, um mögliche Sitzblockaden zu verhindern. Ursprünglich war die Räumung bereits im April vorgesehen. Sie konnte jedoch aufgrund der Corona-Maßnahmen nicht durchgeführt werden.", "Auch heute hat es eine Kundgebung gegen die Räumung unweit der Kneipe gegeben. Dabei hat es durch Protestler Beschimpfungen auf Beamte gehagelt, als sie durch die Menge der Demonstranten liefen. Es fielen Sätze wie „Raus aus unser Demo“ und „Verpisst Euch“. Desweiteren gab es auch einige Schuppsereien mit Einsatzkräften. Ansonsten blieb die Lage am heutigen Tage eher entspannt.", "Die Lokalität „Syndikat“ ist nicht das einzige Sorgenkind in Berlin; auch andere linke Hausprojekte bereiten den Sicherheitsorganen Bauchschmerzen. Dazu gehört unter anderem das besetzte Hausprojekt in der Rigaer Straße, das erst kürzlich wieder in die Schlagzeilen kam.", "Lesen Sie zum Thema: Linksextremismus unsere Augustausgabe. Der Autor Paul Klemm befasst sich in diesem Beitrag mit  Antifa-Strukturen und deren Verbindungen zum DGB. Dass in diesem Bereich dringender Handlungsbedarf besteht, zeigt der brutale Antifa-Angriff auf Andreas Ziegler. Weil er sich in einer alternativen Gewerkschaft engagiert hat, prügelten ihn linke Gewalttäter ins Koma."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}