{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/deutsche-panzerwaffe-vom-wotan-zum-panther-1/", "query_keywords": ["us", "krieg", "ns", "ss", "hitler", "schi", "sp"], "creation_date": "22.06.2022", "last_modified": "22.06.2022", "crawl_date": "20.10.2024", "author_person": [["Helmut Roewer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Deutsche Panzerwaffe: Vom „Wotan“ zum „Panther“ (1)", "description": "Mit dem „Panther“ hat Rheinmetall nach vielen Jahren einen neuen Kampfpanzer entwickelt. Die Briten führten die Tanks einst in den Krieg ein – und die Deutschen zogen nach. Erster Teil einer kleinen Geschichte der deutschen Panzerwaffe mit persönlichen Anmerkungen. Wie legendäre Blitzkrieger wie Rommel, Guderian oder Manstein ins Feld zogen, lesen Sie in COMPACT-Geschichte „Panzerschlachten“", "body": {"": ["Mit dem „Panther“ hat Rheinmetall nach vielen Jahren einen neuen Kampfpanzer entwickelt. Die Briten führten die Tanks einst in den Krieg ein – und die Deutschen zogen nach. Erster Teil einer kleinen Geschichte der deutschen Panzerwaffe mit persönlichen Anmerkungen. Wie legendäre Blitzkrieger wie Rommel, Guderian oder Manstein ins Feld zogen, lesen Sie in COMPACT-Geschichte „Panzerschlachten“ – auch im Dreier-Paket zum Sonderpreis mit den Ausgaben „Versailler Vertrag“ und „Wer finanzierte Hitler?“ erhältlich. Hier bestellen.", "Die deutsche Waffenschmiede Rheinmetall hat am 14. Juni den Prototyp eines neuen Kampfpanzers präsentiert. Lässt man den Werbeblödsinn mal beiseite, handelt es sich um ein Vollkettenfahrzeug von 59 Tonnen Kampfgewicht mit einer nagelneuen 13 cm-Bordkanone, einem koaxial angebrachten 13,5-mm-Maschinengewehr sowie Abwehrgerätschaften gegen Drohnenangriffe. Der „Panther“ ist bis unter die Lukendeckel vollgestopft mit Elektronik, die – so die Firmenanpreisung – von allen vier Besatzungsmitgliedern bedient werden kann.", "Der Name des neuen Panzers ist Programm. Sein Vorgänger war im Zweiten Weltkrieg die deutsche Antwort auf eine unangenehme Überraschung auf den Schlachtfeldern der Ostfront, wo die Wehrmacht mit dem sowjetischen T 34 konfrontiert wurde, dessen Existenz 1941 von der deutschen Auslandsaufklärung, dem Amt Ausland/Abwehr, verpennt worden war. Erst ab 1942 mit dem „Panther“ und dem zugleich gefertigten „Tiger“ hatte die Wehrmacht mittelschwere bzw. schwere Kampfpanzer, die den russischen und später den westalliierten Paroli bieten konnten, ja, sogar deutlich überlegen waren."], "Der feuerspeiende Koloss": ["Es waren nicht die Deutschen, sondern die Briten im Ersten Weltkrieg, die den Panzer – dort aus Tarnungsgründen Tank genannt – ins Kriegsgeschehen an der Westfront einführten. Die Absicht: Das in einem scheinbar unveränderlichen, verlustreichen Stellungskrieg festgefahrene Geschehen wieder flott zu machen. Es galt, tief gestaffelte, mit herkömmlichen Mitteln des Infanterie-Angriffs kaum zu passierende Verteidigungsgräben zu überwinden.", "Als die britischen Tanks Ende 1916 bei Cambrai erstmals überraschend und zudem in großer Stückzahl zum Einsatz kamen, geschah genau das: Die deutsche Hauptkampflinie wurde auf breiter Front durchbrochen.", "Und dann? Und nichts! Die in der Tiefe des Raums herumirrenden Panzer wurden einer nach dem anderen – sofern sie nicht wegen technischer Mängel ohnehin stehenblieben – von deutscher pferdebespannter Feldartillerie im Direktbeschuss vernichtet.", "Immerhin: der Schock, der auf der deutschen Seite ausgelöst wurde, versetzte die deutschen Militärtaktiker und -techniker im Großen Generalstab und preußischen Kriegsministerium in Trab. Hier im Kriegsministerium, der Sektion A7V, entstand mit hohem Tempo die technische und taktische Planung für einen Kampfpanzer, der ein vierkantiger nach allen Seiten feuerspeiender Koloss auf Raupen wurde. Nach seinen Vätern nannte man ihn A7V „Wotan“.", "Der A7V kam ab dem Frühjahr 1918 in kleinen Stückzahlen an der Westfront bei den Durchbruchsschlachten zum Einsatz. Dann war der Krieg aus, und ein Panzerverbot stand im Versailler Vertrag. Das wurde, wie manches andere, umgangen. In Sachen Panzer werkelten und übten die deutschen Strategen in der Sowjetunion, deren junger Militärelite im Gegenzug eine (ebenfalls verbotene) Generalstabsausbildung in Deutschland am Sandkasten zuteil wurde.", "Lesen Sie morgen Teil 2 dieses Beitrags.", "Helmut Roewer (69) ist ein deutscher Jurist und Publizist. Von 1994 bis 2000 war er Präsident des Thüringer Landesamtes für Verfassungsschutz. Nach Versetzung in den einstweiligen Ruhestand lebt und arbeitet er als freiberuflicher Schriftsteller – auch für COMPACT – in Weimar und Italien.", "Die legendären Blitzkrieger: Rommel, Guderian, Manstein, Schukow, Patton, Dayan und andere. Mit COMPACT-Geschichte „Panzerschlachten“ haben wir den todesmutigen Männer und ihren stählernen Kolossen ein Denkmal gesetzt. Erfahren Sie alles über die bedeutendsten Schlachten der Weltgeschichte. Den 100 Seiten starken, opulent bebilderten Prachtband können Sie als Einzelheft zum Preis von 10,80 Euro hier bestellen. Oder nutzen Sie unser Sonderangebot: Diese Ausgabe plus die Sonderausgaben „Versailler Vertrag“ und „Wer finanzierte Hitler?“ im 3er-Pack Weltkriege für nur 21,95 Euro statt 29,50 Euro. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}