{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bhakdi-und-wodarg-gruenden-neuen-aerzteverband/", "query_keywords": ["us", "corona", "ns", "rna", "ss", "mrna", "impfpflicht", "sp"], "creation_date": "23.06.2022", "last_modified": "23.06.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Bhakdi und Wodarg gründen neuen Ärzteverband", "description": "Nach dem Versagen so vieler Mediziner und Ärzteverbände während der beiden Corona-Jahre haben...", "body": {"": ["💥Bhakdi und Wodarg gründen neuen Ärzteverband gegen Zwangsmaßnahmen", "Nach dem Versagen so vieler Mediziner und Ärzteverbände während der beiden Corona-Jahre (etwa durch Empfehlung von Gen-Spritzen) haben mehrere Ärzte, darunter auch die mutigen Maßnahmen- und Impfkritiker Prof. Dr. Sucharit Bakdhi und Dr. Wolfgang Wodarg einen neuen Ärztebund gegründet: den Berufsverband Hippokratischer Eid.", "Oberster Grundsatz: „Nil nocere“ (nicht schaden). Im Anmeldeformular heißt es:", "„Dieser neue Berufsverband eint bundesweit alle Ärzte aller Fachrichtungen, die eine freie Impfentscheidung, die Abschaffung der institutsbezogenen Impfpflicht, und eine echte evidenzbasierte Aufklärung der Bevölkerung über die hohen Risiken der genetisch manipulierenden mRNA- und Vektor-Technologien wollen.“", "Bhakdi und Wodarg laden alle kritischen Ärzte ein, sich anzuschließen, damit der Verband im Herbst startklar ist. Kontakt und Aufnahmeantrag: info@aerzte-hippokratischer-eid.de", "Solide Aufklärung: Mit seiner Doppel-DVD „Ignoriert – unterdrückt – diffamiert: Ein Wissenschaftler klagt an“ trotzt Prof. Dr. Sucharit Bhakdi der Zensur. Seine wichtigsten Aufklärungsvideos zu Corona- und Impf-Lügen bleiben so erhalten. Gesamtlaufzeit: ca. 230 Minuten. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}