{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/top-virologe-lauterbach-sollte-keine-approbation-haben/", "query_keywords": ["impfstoff", "us", "corona", "politik", "ns", "regierung", "ss", "spd", "sp"], "creation_date": "20.06.2022", "last_modified": "20.06.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "op-Virologe: Lauterbach „sollte keine Approbation haben“", "description": "Top-Virologe Klaus Stöhr, der für Drosten in den Corona-Expertenrat der Bundesregierung nachgerückt ist, hat...", "body": {"": ["❗️ Virologe Stöhr über Lauterbach: „Sollte keine Approbation haben“ ❗️", "◾️ Top-Virologe Klaus Stöhr, der für Drosten in den Corona-Expertenrat der Bundesregierung nachgerückt ist, hat Bundesgesundheitsminister Karl Lauterbach (SPD) mal richtig eingeschenkt. Auf Klabauterbachs absurde Behauptung, die Covid-Impfstoffe seien nebenwirkungsfrei, entgegnete Stöhr laut Bild:", "„Ein Arzt, der so etwas sagt, sollte keine Approbation haben.“", "◾️ Stöhr weiter:", "„Jedes Medikament und auch jeder Impfstoff hat Nebenwirkungen.“", "◾️ Stöhr sagte außerdem, in Bussen und Bahnen sei das Maskentragen nicht mehr nötig. Es werde sich irgendwann jeder infizieren, da es nicht möglich sei, „sich vor dem Virus zu verstecken“.", "◾️ Das Lauterbach-Fazit des Virologen:", "„Die Engländer sagen Loose Cannon über jemand, der im Prinzip nicht zu steuern ist. Für jemand, der als Bundesminister, egal wo er sitzt, kommuniziert, würde ich mehr Bodenständigkeit, Verantwortungsbewusstsein, Strategie, langfristiges Denken erhoffen und auch eine bessere Vorbereitung.“", "Zack! Das hat gesessen! 😎👌", "Lauterbach & Co.: Wir entlarven ihre Lügen und decken auf, was dahinter steckt – in unserem großen Corona-Lügen-Paket: Drei Ausgaben gegen die Panikmache der Politik. Harte Fakten auf rund 200 Seiten. Statt 20,90 Euro jetzt nur 9,95 Euro! Holen Sie sich diesen Wahrheits-Booster. Nur so lange der Vorrat reicht! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}