{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/endlich-compact-tv-bekommt-ein-neues-groesseres-studio/", "query_keywords": ["ss", "us", "sp", "ns"], "creation_date": "23.06.2022", "last_modified": "25.06.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Endlich: COMPACT-TV bekommt ein neues größeres Studio", "description": "COMPACT-TV soll noch besser werden: Neue Sendeformate entwickeln, größere Studiorunden ermöglichen und das gesamte Ambiente heller, freundlicher und noch professioneller machen. Helfen Sie mit!  Wie Sie sich sicherlich erinnern, haben wir Ende 2019 – dank Ihrer Hilfe! – unser altes TV-Studio ausbauen und mit neuer Technik ausstatten können. Logistisch und finanziell war das ein großer Kraftakt,", "body": {"": ["Wie Sie sich sicherlich erinnern, haben wir Ende 2019 – dank Ihrer Hilfe! – unser altes TV-Studio ausbauen und mit neuer Technik ausstatten können. Logistisch und finanziell war das ein großer Kraftakt, doch es hat sich gelohnt: Seit dem 1. September 2021 sind wir von montags bis freitags mit COMPACT.DerTag auf Sendung. Das Format erfreut sich großer Beliebtheit – und hat COMPACT zu einem bestimmenden Faktor an der patriotischen TV-Front gemacht.", "Darauf wollen wir aufbauen – und neue Sendeformate entwickeln, größere Studiorunden ermöglichen und das gesamte Ambiente heller, freundlicher und noch professioneller machen. Das ist in den beengten bisherigen Räumlichkeiten nicht möglich.", "Deswegen haben wir uns nach einem neuen Standort für unser TV-Studio umgeschaut – und sind fündig geworden. Das Objekt, das wir ausgewählt und angemietet haben, bietet auf insgesamt 150 Quadratmetern genügend Platz, um nicht nur das Studio, sondern auch Arbeitsplätze für Schnitt und Aufnahmeleitung sowie andere Tätigkeiten im Videobereich unterbringen zu können. Zugleich wollen wir noch mal Geld in die Hand nehmen, um die Technik zu erweitern und zu verbessern.", "Ich bin mir sicher, dass wir nun einen weiteren großen Schritt nach vorne machen können, um dem Mainstream Paroli zu bieten und der Wahrheit zum Durchbruch zu verhelfen.", "Für uns bedeutet das aber auch erneut eine große Kraftanstrengung: Für die Anschubfinanzierung des neuen Objekts rechnen wir im laufenden Jahr mit 35.000 Euro. Allein die Miete kostet monatlich 2.100 Euro. Außerdem haben wir eine neue TV-Moderatorin angestellt und müssen unser technisches Equipment erweitern.", "Wenn Sie diese Zeilen lesen, haben die Handwerker bereits mit ihren ersten Arbeiten am neuen Standort begonnen. Es wäre mir eine große Freude, wenn Sie uns auch diesmal unter die Arme greifen und dazu beitragen würden, dass wir schon bald mit noch mehr Durchschlagskraft aus unserem neuen TV-Studio senden können.", "Mit einer Spende können Sie dazu beitragen, dass wir künftig mit noch mehr Power und Angeboten auf Sendung sind: Via Pay Pal oder per Überweisung an COMPACT Magazin GmbH auf das Konto IBAN: DE70 1605 0000 1000 5509 97. Herzlichen Dank!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}