{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/alarmstufe-rot-habeck-gruene-loest-notfallplan-gas-aus/", "query_keywords": ["us", "amerika", "krieg", "corona", "politik", "ns", "regierung", "ss", "sp", "weltklima", "corona-hilfen", "schi", "klima", "usa", "robert habeck"], "creation_date": "23.06.2022", "last_modified": "23.06.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "larmstufe Rot: Habeck löst Notfallplan Gas aus", "description": "Jetzt ist es so weit: Bundeswirtschaftsminister Robert Habeck (Grüne) hat die Alarmstufe im Notfallplan Gas ausgerufen. Die Kriegstreiber stürzen Deutschland in den Abgrund. Lesen Sie mehr darüber in der COMPACT-Ausgabe Blackout: Kein Strom, kein Gas, kein Frieden. Hier mehr erfahren. Die zweite Krisenstufe im Notfallplan Gas wurde nun von der Bundesregierung in Kraft gesetzt. Als Grund dafür", "body": {"": ["Jetzt ist es so weit: Bundeswirtschaftsminister Robert Habeck (Grüne) hat die Alarmstufe im Notfallplan Gas ausgerufen. Die Kriegstreiber stürzen Deutschland in den Abgrund. Lesen Sie mehr darüber in der COMPACT-Ausgabe Blackout: Kein Strom, kein Gas, kein Frieden. Hier mehr erfahren.", "Die zweite Krisenstufe im Notfallplan Gas wurde nun von der Bundesregierung in Kraft gesetzt. Als Grund dafür wurden die Kürzungen der russischen Gaslieferungen sowie die hohen Preise am Gasmarkt genannt. Die Lage ist laut Bundeswirtschaftsminister Robert Habeck zwar „angespannt“, die Versorgungssicherheit soll aber angeblich gewährleistet sein. Der Grünen-Politiker sprach von einer „Störung“ der Gasversorgung und bezeichnete Gas als „knappes Gut“."], "„Ökonomischer Angriff“": ["Nun sollen die Bürger reparieren, was die Politik verbockt hat. Der Bundeswirtschaftsminister äußerte:", "„Alle Verbraucherinnen und Verbraucher – sowohl in der Industrie, in öffentlichen Einrichtungen wie in den Privathaushalten – sollten den Gasverbrauch möglichst weiter reduzieren, damit wir über den Winter kommen. Die Drosselung der Gaslieferungen ist ein ökonomischer Angriff auf uns.“", "Insbesondere die letztere Äußerung kann man natürlich auch als Verdrehung der Tatsachen bezeichnen. Tatsächlich ist die Drosselung der Gaszufuhr eine erwartbare russische Reaktion auf die westlichen Sanktionen, die schon viel früher – beispielsweise im März dieses Jahres – hätte erfolgen können.", "Laut Habeck ist die Mangellage darauf zurückzuführen, „dass wir in Deutschland in den vergangenen Jahren nicht gut genug waren“. Diese Versäumnisse müssten nun zwar nicht von heute auf morgen ausgebügelt werden. „Aber von heute auf übermorgen sollte es möglich sein“, so der Wirtschaftsminister weiter."], "Selbstverschuldetes Desaster": ["Daran darf man erhebliche Zweifel haben. Vielmehr handelt es sich um das selbstverschuldete Desaster eines Politikers, der von den geopolitischen Verflechtungen Deutschlands keine Ahnung zu haben scheint. Zur derzeitigen historischen und geopolitischen Situation Deutschlands schriebt Jürgen Elsässer in unserer Ausgabe Blackout: Kein Strom, kein Gas, kein Frieden:", "„Tatsächlich weist die heutige Situation Parallelen zu den Anfangsjahren der Weimarer Republik auf. Es hat sich ein riesiger Schuldenberg aufgetürmt – damals für die Finanzierung des Ersten Weltkrieges, heute für Asylkosten und Corona-Hilfen. Das Ausland saugt uns aus – damals mittels Reparationen, heute für den EU-Haushalt, neue amerikanische Waffen und die Rettung des Weltklimas.", "Das Kartenhaus aus wackeligen Schulden brach 1923 zusammen, als die Franzosen ins Ruhrgebiet einmarschierten und unsere Kohleförderung beschlagnahmten, ohne die die deutsche Industrie nicht mehr produzieren konnte. Was wird wohl passieren, wenn plötzlich die Energielieferungen aus Russland abgewürgt werden?“"], "„Hartgesottene Weltverbesserer“": ["Weiter betont Elsässer:", "„Es sind zwei Welten, die aufeinanderprallen. Hier die hartgesottenen Weltverbesserer, die von ihrem alten Feind, den Kapitalisten, ,größere Opferʽ verlangen – dort die Pragmatiker in den Unternehmen, die wissen, dass am Ende die Arbeiter und kleinen Leute bluten werden. Die Ahnungslosen in den Ministervillen und den Redaktionsstuben machen sich keine Vorstellung davon, was ,Lieferkettenʽ eigentlich bedeuten. In den von einem Gas-Embargo hauptbetroffenen Branchen – Aluminium, Chemie und Nahrung – arbeiten direkt etwa 1,5 Millionen Menschen. Doch weitere Millionen sind von diesen großen Drei abhängig.", ",Einen gasbetriebenen Ofen für mehrere Stunden am Tag abzuschalten, sei praktisch unmöglich. Er würde erkalten; ihn wieder auf Temperatur zu bringen, fräße überproportional viel Zeit und Energie. Gas durch Strom zu ersetzen kommt nicht infrage: das würde weder ökologisch noch ökonomisch Sinn ergebenʽ, rapportiert der Spiegel die Fachkenntnis von Hinrich Mählmann. Er ist Chef der Otto-Fuchs-Gruppe, die unersetzliche Vorprodukte bereitstellt, ohne die keine Züge für die Bahn, keine Triebwerke für die Luftfahrt, keine Türen und Fenster gefertigt werden können. Gehen bei Mählmann die Öfen aus, liegen zig weitere Werke still.“", "Deutschland befindet sich also in einer existentiellen Notsituation. Dies ist insbesondere auch deshalb das Verschulden des grünen Wirtschaftsministers, weil die bestehende Kohle- und Kernkraftwerken nicht ans Netz genommen werden, wodurch enorme Mengen an Gas eingespart werden könnten. Dieser Schritt wird aber von der Ampel-Koalition aus politisch-ideologischer Borniertheit verweigert, was fürchterliche Folgen für die deutsche Wirtschaft hat.", "„Kein Strom, kein Gas, kein Frieden“: Das ist die Voraussage unserer Blackout-Ausgabe, die Sie hier bestellen können.", "Sie finden zu diesem Thema folgende Beiträge in unserer Blackout-Ausgabe:", "Kein Strom, kein Gas, kein Frieden\nMit den Russland-Sanktionen schädigt sich Deutschland selbst mehr als das rohstoffreiche Riesenland im Osten. Es droht die größte Wirtschaftskrise seit 1945 – Verelendung, wie sie die meisten von uns zu Lebzeiten nicht kannten.", "Blackout – was der Staat plant\nDie Bundesregierung hat die Folgen eines Gas-Engpasses in einer Übung durchspielen lassen – mit schockierendem Ergebnis. Ein Übergreifen der Krise auf die Stromversorgung wurde vorsichtshalber ausgeblendet – dann käme alles noch schlimmer.", "Die Hungermacher\nNicht nur Gas, sondern auch Nickel, Dünger und Weizen: Die Welt ist in vielen Bereichen auf Russland angewiesen. Jetzt droht eine globale Hungersnot, die einen erneuten Asyl-Tsunami auslösen könnte.", "Die Not an der Küste\nVerzweiflung in Mecklenburg-Vorpommern: Nord Stream 2 ist beerdigt, Fischerei und Landwirtschaft ächzen unter den hohen Energiepreisen. Für Politik und Medien ist Russland der Schuldige. Doch unter den Betroffen sieht man das anders.", "Jetzt helfe ich mir selbst\nWenn es hart auf hart kommt, ist man auf sich gestellt. Nur gut, dass es Experten gibt, die einem zeigen können, wie man sicher durch die Krise kommt.", "Die COMPACT-Ausgabe „Blackout: Kein Strom, kein Gas, kein Frieden“ müssen Sie gelesen haben! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}