{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/industrieverband-bdi-gipfel-der-angst/", "query_keywords": ["us", "krieg", "corona", "politik", "ns", "regierung", "ukraine", "ss", "spd", "schi", "sp", "europa", "inflation", "olaf scholz", "robert habeck"], "creation_date": "23.06.2022", "last_modified": "23.06.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Industrieverband BDI: Gipfel der Angst", "description": "Auf der Tagung des Bundesverbandes der Industrie Anfang dieser Woche dominierte die Angst. Bundeskanzler Scholz will die Inflationsspirale stoppen, und Vizekanzler Habeck warnt vor dem Populismus in Krisenzeiten. In unserer Ausgabe Blackout: Kein Strom, kein Gas, kein Frieden. haben wir die geheimen Pläne der Bundesregierung dokumentiert. Hier mehr erfahren.  Beim diesjährigen Treffen deutscher Konzerne und", "body": {"": ["Beim diesjährigen Treffen deutscher Konzerne und Weltmarktriesen in der Berliner Verti Music Hall  zeigte sich schnell: deren Auftragsbücher sind zwar gefüllt, aber – wie soll man das Angeforderte herstellen, wenn Gas und Strom fehlen? Beides wird in der Produktion dringend benötigt. Vor allem die starke Abhängigkeit vom Gas „macht uns natürlich Sorgen“, konstatierte BDI-Präsident Siegfried Russwurm.", "Hinzu kämen Inflation, Lieferketten-Chaos und Corona-Maßnahmen. Außerdem baue sich China noch auf.  Russwurm spricht von „Nerven“ und Belastung.", "Ohnehin dürfte die Wirtschaftsleistung für  2022 nur noch bei einem Plus von 1,5 Prozent liegen. Die Versuche mancher Geschäftsführer, sich eine optimistische Fassade zu geben, wurden durch glaubhafte Lösungsansätze kaum gestützt.", "Umso eindringlicher wirkten Krisenschilderungen wie von Angela Titzrath, Chefin der Hamburger Hafen und Logistik AG. Laut Wirtschaftswoche klagte Titzerath, dass drei bis vier Prozent der Lieferungen festhingen oder sich auf Schiffen befänden. Grund: Zero-Covid-Diktatur in China sowie Logistikprobleme in Los Angeles. Die Unpünktlichkeitsquote betrage 99 Prozent.", "Bundeskanzler Olaf Scholz (SPD) verkündete, sich am 4. Juli mit Vertretern der Wirtschaft treffen zu wollen. Es gelte zu verhindern, dass „die externen Schocks“ wie Ukraine-Krieg und Brüche in Lieferketten zur „dauerhaften Inflationsspirale führen“.", "Vizekanzler und Wirtschaftsminister Robert Habeck (Grüne), der inzwischen die Alarmstufe im Notfallplan Gas ausgerufen hat, sprach von einem ökonomischen Angriff, den Russland durch Drosselung der Gaslieferung durchführe.  Damit treibe es sowohl Preise wie die Angst der Bevölkerung hoch.", "Russland versuche, „in Europa und in Deutschland eine Debatte auszulösen über Not und über Angst, die hier dieses Land trifft“, was zu einer Delegitimation der deutschen Ukraine-Politik führen könnte:", "„Denn durch die materielle Not, durch die hohe Inflation, durch die hohen Energiepreise haben natürlich Menschen Angst: Angst vor Armut, Angst vor Wohlstandsverlust, Angst, das, was sie sich aufgebaut haben in einem langen Leben, vielleicht nicht halten zu können.“", "Damit werde den Populisten Tür und Tor geöffnet. Diese Strategie dürfe nicht aufgehen.", "Die Bundesregierung hat die Folgen eines Gas-Engpasses in einer Übung durchspielen lassen – mit schockierendem Ergebnis. Ein Übergreifen der Krise auf die Stromversorgung wurde vorsichtshalber ausgeblendet – dann käme alles noch schlimmer. Mehr dazu lesen Sie in der Ausgabe Blackout: Kein Strom, kein Gas, kein Frieden. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}