{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/deutsche-panzerwaffe-vom-wotan-zum-panther-2/", "query_keywords": ["us", "krieg", "ns", "rna", "ss", "hitler", "schi", "grenzen", "sp"], "creation_date": "23.06.2022", "last_modified": "23.06.2022", "crawl_date": "20.10.2024", "author_person": [["Helmut Roewer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Deutsche Panzerwaffe: Vom „Wotan“ zum „Panther“ (2)", "description": "Die Blitzkriege der deutschen Wehrmacht fanden 1941 ihr Ende – daran konnten auch neue Panzermodelle nichts ändern. Zweiter Teil einer kleinen Geschichte des deutschen Panzerkriegs mit persönlichen Anmerkungen. Wie legendäre Blitzkrieger wie Rommel, Guderian oder Manstein ins Feld zogen, lesen Sie in COMPACT-Geschichte „Panzerschlachten“ – auch im Dreier-Paket zum Sonderpreis mit den Ausgaben „Versailler Vertrag“ und", "body": {"": ["Die Blitzkriege der deutschen Wehrmacht fanden 1941 ihr Ende – daran konnten auch neue Panzermodelle nichts ändern. Zweiter Teil einer kleinen Geschichte des deutschen Panzerkriegs mit persönlichen Anmerkungen. Wie legendäre Blitzkrieger wie Rommel, Guderian oder Manstein ins Feld zogen, lesen Sie in COMPACT-Geschichte „Panzerschlachten“ – auch im Dreier-Paket zum Sonderpreis mit den Ausgaben „Versailler Vertrag“ und „Wer finanzierte Hitler?“ erhältlich. Hier bestellen.", "Teil 1 dieses Beitrags finden Sie hier.", "Es konnte zur Überraschung der Welt betrachtet werden, als die Wehrmacht dank des Diktators irrwitziger Entscheidung 1939 in Polen einrückte. Das Staunen der Welt erhielt den international verwendeten Namen „Blitzkrieg“.", "Dahinter steckte das Prinzip der massiven Konzentration von gepanzerten Verbänden, die mit ebenso massiver direkter Luftunterstützung den Feind frontal durchbrachen, in die Tiefe des Raumes ohne zu zögern vorstießen, nach links oder rechts abdrehten und den verwirrten Gegner, ehe er sich‘s versah, großräumig einkesselten.", "Die Polen lernten diese Lektion als Erste. Ihren meist tapfer kämpfenden Soldaten hatte eine verantwortungslos handelnde Führung eingeredet, deutsche Panzer bestünden aus Sperrholz und Pappmaché. Die einschlägigen polnischen Propagandaplakate kann man heute noch mit Grausen betrachten.", "Bevor sie den Irrtum erkannten, lagen die polnischen Reiter tot auf den Schlachtfeldern von Pommern. Nach drei Wochen war der Blitzkrieg vorüber, und einen polnischen Staat gab es nicht mehr."], "General Winter stoppt den Vormarsch": ["Die Franzosen, die eigentlich gar nicht kämpfen wollten, erfuhren es dann im Mai und Juni 1940 als nächste, wie der Durchbruch und Bewegungskrieg mit verbundenen Panzerkräften selbst gegen einen zahlenmäßig überlegenen Gegner funktionierte. Die verbündeten Briten flohen via Dünkirchen Hals über Kopf vom Kontinent. Der deutsche Größenwahn wuchs durch den Sieg über den sogenannten Erbfeind beträchtlich.", "Als nächstes wurde der Balkan überrannt. Und dann ging’s in die Sowjetunion. Da geriet die Blitzkriegführung an ihre Grenzen. Nach Kesselschlachten von gigantischen Ausmaßen im Sommer und Herbst 1941 traten zwei Gegner auf den Plan, die bereits Napoleon 130 Jahre zuvor kennengelernt hatte. Sie hießen Tiefe des Raumes und General Winter. Beide sorgten für ausbleibenden Nachschub für die zudem eingefrorenen Panzer.", "Doch immer noch ließ deutscher Größenwahn die Erkenntnis des Nicht-Sieges nicht zu. Die Niederlage musste ausgefochten werden. Mittendrin im Juli 1943 die Panzerschlacht von Kursk, das größte einschlägige Ereignis in der Weltkriegsgeschichte. Die Niederlage von 1945 war eine totale. Danach gab’s keine deutschen Panzer mehr. Nur noch Stahl, der zugunsten der Sieger eingeschmolzen wurde.", "Das von den Großen Drei unisono verkündete „Nie wieder“ währte genau 10 Jahre. Dann rollten erneut deutsche Panzerverbände durch die Lüneburger Heide und den Brandenburger Sand. Dazwischen eine gut bewachte Grenze – und der Auftrag, einander, wenn‘s befohlen wurde, an die Kehle zu gehen. Das blieb aus. Wir haben Glück gehabt. Die Sitzbereitschaft in den ersten Wochen der sowjetischen Bruder-Intervention im August 1968 war keine Freude – das blieb hängen.", "Lesen Sie morgen den 3. Teil dieses Beitrags.", "Helmut Roewer (69) ist ein deutscher Jurist und Publizist. Von 1994 bis 2000 war er Präsident des Thüringer Landesamtes für Verfassungsschutz. Nach Versetzung in den einstweiligen Ruhestand lebt und arbeitet er als freiberuflicher Schriftsteller – auch für COMPACT – in Weimar und Italien.", "Die legendären Blitzkrieger: Rommel, Guderian, Manstein, Schukow, Patton, Dayan und andere. Mit COMPACT-Geschichte „Panzerschlachten“ haben wir den todesmutigen Männer und ihren stählernen Kolossen ein Denkmal gesetzt. Erfahren Sie alles über die bedeutendsten Schlachten der Weltgeschichte. Den 100 Seiten starken, opulent bebilderten Prachtband können Sie als Einzelheft zum Preis von 10,80 Euro hier bestellen. Oder nutzen Sie unser Sonderangebot: Diese Ausgabe plus die Sonderausgaben „Versailler Vertrag“ und „Wer finanzierte Hitler?“ im 3er-Pack Weltkriege für nur 21,95 Euro statt 29,50 Euro. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}