{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/vor-100-jahren-mord-an-walther-rathenau/", "query_keywords": ["us", "krieg", "politik", "ns", "ss", "sp", "schi", "usa"], "creation_date": "24.06.2022", "last_modified": "31.08.2022", "crawl_date": "20.10.2024", "author_person": [["Helmut Roewer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Vor 100 Jahren: Mord an Walther Rathenau", "description": "Am 24. Juni 1922, wurde der deutsche Außenminister Walther Rathenau in Berlin auf offener Straße erschossen. Wer war dieser Mann? Teil 1 der Rathenau-Reihe von Helmut Roewer. Walther Rathenau (1867–1922) war der Erbe eines Industrie-Imperiums, der AEG. Gegründet worden war die Firma von seinem Vater Emil. Alles Wesentliche, was in Deutschland mit der Elektrifizierung und", "body": {"": ["Am 24. Juni 1922, wurde der deutsche Außenminister Walther Rathenau in Berlin auf offener Straße erschossen. Wer war dieser Mann? Teil 1 der Rathenau-Reihe von Helmut Roewer.", "Walther Rathenau (1867–1922) war der Erbe eines Industrie-Imperiums, der AEG. Gegründet worden war die Firma von seinem Vater Emil. Alles Wesentliche, was in Deutschland mit der Elektrifizierung und Elektrotechnik zu tun hatte, stammte entweder von der AEG oder vom Konkurrenten Siemens.", "Der Sohn und Erbe sorgte – exzellent ausgebildet – für die Fortführung des Unternehmens und dessen Siegeszug in aller Welt. Eine Reihe einschlägiger Patente, die Walther Rathenau selbst entwickelte, anmeldete und erhielt, lassen keinen Zweifel aufkommen, dass er verstand, was er da als Unternehmer vorantrieb.", "Neben dem Unternehmer gab es noch ein paar andere Rathenaus: den Weltreisenden, den In die-Politik-Einmischer, den Staats- und Wirtschaftsdenker, den deutschen Nationalisten, den Brief- und Artikelschreiber, den Buchautor, und – gleich nach dem Beginn des Ersten Weltkriegs – den leitenden Organisator der deutschen Kriegswirtschaft, ohne dessen Eingreifen Deutschland vermutlich nach wenigen Wochen ökonomisch zusammengebrochen wäre."], "Gegen Spekulanten und Plutokraten": ["Wo beginnen? Es gibt kaum einen bedeutenden Zeitgenossen, der sich nicht an Rathenau gerieben hätte, manche machten sich auch in boshafter Form über ihn lustig wie der österreichische Schriftsteller Robert Musil in seinem Mammut-Roman Der Mann ohne Eigenschaften.", "Uns, den Nachgeborenen, ist die Sicht auf Rathenau durch mancherlei Umstände erschwert, nicht zum wenigsten dadurch, dass sein 1945 bei Kriegsende konfiszierter Nachlass in Moskauer Archiven verschwand. Vor allem die Briefe und persönliche Notizen hätte ich gerne mal gelesen. Habe ich aber nicht.", "Schon das Gedruckte gibt genügend Rätsel auf, zum Beispiel das in der Mitte des Ersten Weltkriegs publizierte Werk Von kommenden Dingen. Damit meine Aussage nicht blutleere Behauptung bleibt, nachfolgend einige Sentenzen aus dem Rathenau‘schen Werk. Sie zeigen, so meine ich, einen komplexen Denker, der sich dem billigen Rechts-Links Schema um Meilen entzieht:", "◾️ „Es gibt nichts Betrübenderes als die Erkenntnis, dass wir der Plutokratie rettungslos verfallen sind. Noch widerstehen ihr drei oder vier germanische Staaten; auf wie lange?“", "◾️ „Wir haben keinen Grund, nach dem Eisenbartrezept des Sozialismus das tausendjährige Gebäude organischer Arbeit zu zerbrechen, um polizeilichen Bureaukratismus an die Stelle des Wettkampfes, verbreitertes Speisemarkenwesen und gehobenes Armenrecht an die Stelle bürgerlicher Freiheiten zu setzen.“", "◾️ „Die heutigen Quellen des Reichtums sind Monopole im weitesten Sinne, Spekulation und Erbschaft. Der Monopolist, Spekulant und Großerbe hat in der künftigen Wirtschaftsordnung keinen Platz.“", "◾️ „Wer den deutschen Menschen will, kann nicht den proletarisch gebundenen Menschen wollen. Wir aber wissen, dass nur die ewig wechselnde Durchdringung, das stets erneute Wechselspiel von Leistung und Leitung das Volk schafft, dass Erblichkeit der Rechte und Pflichten, des Schicksals und Erlebens das Volk aufhebt und die Kaste bildet.“", "Nach der deutschen Niederlage 1918/19 gab es ein Machtvakuum, eine Art Tabula rasa. Nun hätte es zum Schwure kommen können, was von Rathenaus Gedanken pure Fantasie und was dank seiner praktischen Vernunft zum Wohle des Landes in die politische Tat hätte umgesetzt werden können. Doch dazu sollte es nicht kommen…", "Lesen Sie morgen Teil 2: Der Geniestreich von Rapallo.", "Helmut Roewer (69) ist ein deutscher Jurist und Publizist. Von 1994 bis 2000 war er Präsident des Thüringer Landesamtes für Verfassungsschutz. Nach Versetzung in den einstweiligen Ruhestand lebt und arbeitet er als freiberuflicher Schriftsteller – auch für COMPACT – in Weimar und Italien."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}