{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/robert-habeck-und-der-lehman-effekt-im-energiesystem/", "query_keywords": ["us", "politik", "ns", "rna", "regierung", "ss", "sp", "schi", "usa", "robert habeck"], "creation_date": "24.06.2022", "last_modified": "24.06.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Energie: Habeck und der „Lehman-Effekt“", "description": "Bundeswirtschaftsminister Robert Habeck sprach gestern von einem „Lehman-Effekt im Energiesystem“. Der Vergleich zeigt, wie groß die Malaise ist, in der die deutsche Wirtschaft steckt. Die Kriegstreiber stürzen Deutschland in den Abgrund. Lesen Sie mehr darüber in der COMPACT-Ausgabe Blackout: Kein Strom, kein Gas, kein Frieden. Hier mehr erfahren. Mit Blick auf die gestrige Pressekonferenz sticht besonders eine", "body": {"": ["Bundeswirtschaftsminister Robert Habeck sprach gestern von einem „Lehman-Effekt im Energiesystem“. Der Vergleich zeigt, wie groß die Malaise ist, in der die deutsche Wirtschaft steckt. Die Kriegstreiber stürzen Deutschland in den Abgrund. Lesen Sie mehr darüber in der COMPACT-Ausgabe Blackout: Kein Strom, kein Gas, kein Frieden. Hier mehr erfahren.", "Mit Blick auf die gestrige Pressekonferenz sticht besonders eine Aussage von Bundeswirtschaftsminister Robert Habeck (Grüne) hervor. Er zog nämlich mit Blick auf die Krise des deutschen Energiesektors eine Parallele zur Insolvenz der Investmentbank Lehman Brothers im September 2008."], "„Ganzer Markt droht zusammenzubrechen“": ["Wortwörtlich sagte Habeck:", "„Da die Energieversorger Verluste anhäufen, weil sie gezwungen sind, hochpreisige Mengen abzudecken, besteht die Gefahr von Spillover-Effekten für lokale Versorgungsunternehmen und deren Kunden, einschließlich Verbrauchern und Unternehmen. Wenn dieses Minus so groß wird, dass sie es nicht mehr verkraften können, droht der ganze Markt irgendwann zusammenzubrechen. Also ein Lehman-Effekt im Energiesystem.“", "Ob bewusst oder nicht – der Bundeswirtschaftsminister hat hier eine äußerst erschreckende Parallele gezogen. Der Zusammenbruch von Lehman war der endgültige Auslöser einer großen globalen Finanzkrise. Auch im internationalen Energiesektor hat man es derzeit mit Verwerfungen zu tun, die vorher noch undenkbar erschienen. So ist beispielsweise kaum bekannt, dass die Bundesregierung die deutschen Energieversorger jetzt schon mit Milliardensummen stützen muss, da andernfalls Insolvenzen selbst von großen Unternehmen zu befürchten wären."], "Milliardenkredite an Energiekonzerne": ["So musste die Kreditanstalt für Wiederaufbau (KfW) schon im März dieses Jahres einen Kredit an das in Düsseldorf ansässige Unternehmen Uniper vergeben, das 2016 aus einer Abspaltung vom Energieriesen E.ON entstanden war.", "An ein anderes deutsches  Energieunternehmen, dessen Name nicht genannt wurde, wurde von der KfW ein Kredit über 5,5 Milliarden Das war einer der höchsten KfW-Kredite, die die Staatsbank bislang vergeben hat. Nach der Bankenrettung vor über zehn Jahren wird dem Steuerzahler nun also die Rettung der deutschen Energieunternehmen aufgebürdet, ohne dass darüber groß diskutiert würde. Die Dividenden von Uniper und anderen großen Energieunternehmen, die derzeit unterstützt werden, fließen nämlich weiterhin an deren Aktionäre."], "Industrie am Abgrund": ["Der gestrige Tag mit der Ausrufung der Alarmstufe 2 des Gas-Notfallplans hat nun auch noch gezeigt, dass sich die Lage auch noch wesentlich dynamischer entwickeln kann als bislang von der Bundesregierung befürchtet. Wer weiß, was von der deutschen Industrie überhaupt noch übrig geblieben sein wird, wenn der nächste Winter geendet hat.", "„Kein Strom, kein Gas, kein Frieden“: Das ist die Voraussage unserer Blackout-Ausgabe, die Sie hier bestellen können.", "Sie finden zu diesem Thema folgende Beiträge in unserer Blackout-Ausgabe:", "Kein Strom, kein Gas, kein Frieden\nMit den Russland-Sanktionen schädigt sich Deutschland selbst mehr als das rohstoffreiche Riesenland im Osten. Es droht die größte Wirtschaftskrise seit 1945 – Verelendung, wie sie die meisten von uns zu Lebzeiten nicht kannten.", "Blackout – was der Staat plant\nDie Bundesregierung hat die Folgen eines Gas-Engpasses in einer Übung durchspielen lassen – mit schockierendem Ergebnis. Ein Übergreifen der Krise auf die Stromversorgung wurde vorsichtshalber ausgeblendet – dann käme alles noch schlimmer.", "Die Hungermacher\nNicht nur Gas, sondern auch Nickel, Dünger und Weizen: Die Welt ist in vielen Bereichen auf Russland angewiesen. Jetzt droht eine globale Hungersnot, die einen erneuten Asyl-Tsunami auslösen könnte.", "Die Not an der Küste\nVerzweiflung in Mecklenburg-Vorpommern: Nord Stream 2 ist beerdigt, Fischerei und Landwirtschaft ächzen unter den hohen Energiepreisen. Für Politik und Medien ist Russland der Schuldige. Doch unter den Betroffen sieht man das anders.", "Jetzt helfe ich mir selbst\nWenn es hart auf hart kommt, ist man auf sich gestellt. Nur gut, dass es Experten gibt, die einem zeigen können, wie man sicher durch die Krise kommt.", "Die COMPACT-Ausgabe „Blackout: Kein Strom, kein Gas, kein Frieden“ müssen Sie gelesen haben! Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}