{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/drosten-bedauert-seinen-ruecktritt-aus-corona-ausschuss/", "query_keywords": ["us", "leiche", "corona", "ns", "christ", "ss", "sp"], "creation_date": "24.06.2022", "last_modified": "24.06.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Drosten bedauert Rückzug aus Corona-Ausschuss", "description": "Merkels Mad Scientist ist zurück. In einen Interview bedauert er seinen Abgang. Dabei bestätigt er unfreiwillig, wie richtig dieser Rückzug war. Solide Aufklärung. Unzensiert: Mit seiner Doppel-DVD „Ignoriert – unterdrückt – diffamiert: Ein Wissenschaftler klagt an“ klärt Prof. Dr. Sucharit Bhakdi über die Gefahren der Impfungen auf. Hier mehr erfahren. Das war klar. Als Hofwirrologe", "body": {"": ["Das war klar. Als Hofwirrologe Christian Drosten kürzlich seien Rückzug aus der Öffentlichkeit versprach, seinen Podcast einstellte und den Corona-Ausschuss des Bundestages verließ, da wusste jeder, der über minimale Menschenkenntnis verfügt: Der kommt zurück.", "Und so geschah es. Im Gespräch mit dem Spiegel bewertete er seine Postenräumung im Evaluierungs-Ausschuss als „falsch“:", "„Vielleicht hätte ich robuster sein müssen und sagen: Ich weiß ja, dass ich nicht befangen bin, ist doch egal, was einige Zeitungen schreiben – lass sie schreiben.“", "Da fehlte es wohl an Immunität. Besonders quält den unbefangenen Wirrologen, dass wirkliche Aufklärer (für ihn Bestandteile „einer lauten Minderheit, die alles umdeuten und verdrehen“) „einfach den längeren Atem haben – vielleicht auch, weil sie sich den lieben, langen Tag offenbar nur damit beschäftigen und nichts Besseres zu tun haben.“", "Während ihm und manchem Kollegen die Puste ausgegangen sei und eine Rückkehr in den Normalbetrieb anstehe, „verstummen diese Leute einfach nicht, sie bekommen immer wieder eine Bühne. Das finde ich sehr besorgniserregend“.", "Vielleicht hat der „lange Atem“ seiner Gegner auch mit nachträglicher Bestätigung zu tun? Weil Drostens und Lauterbachs Unsinnigkeiten durch Studien widerlegt wurden?  Drosten hingegen setzt unverändert auf seine Horror-Maßnahmen:", "Im Winter solle man in Innenräumen wieder Maulkorb  tragen. Wenn außerdem betriebliche Impf-Appelle dazu beitrügen, 40 Millionen Menschen zu immunisieren, dann, würde das „wirklich etwas verändern“. Bis zur Erreichung des endemischen Zustands werde es  „noch einige Winter dauern“.  Keinerlei Verständnis hat der Hofwirrologe für jene, die sich durch vorsätzliche Infizierung eine Winter-Immunität erschleichen wollen.", "Aber das machen die doch lediglich, um als Genesene der Gen-Brühe zu entkommen.", "Solide Aufklärung: Mit seiner Doppel-DVD „Ignoriert – unterdrückt – diffamiert: Ein Wissenschaftler klagt an“ trotzt Prof. Dr. Sucharit Bhakdi der Zensur. Seine wichtigsten Aufklärungsvideos zu Corona- und Impf-Lügen bleiben so erhalten. Gesamtlaufzeit: ca. 230 Minuten. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}