{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gez-luegen-das-braune-gespenst/", "query_keywords": ["us", "nazi", "ns", "rna", "ss", "hitler", "schi", "sp"], "creation_date": "20.06.2022", "last_modified": "21.06.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "GEZ-Lügen: Das braune Gespenst", "description": "Das Fernsehen und die Neonazis: Es ist schon rekordverdächtig, wie hier von ARD und ZDF gefälscht und gelogen wird – und das nicht erst seit gestern. Die größten Skandale und Fake News der Öffentlich-Rechtlichen entlarven wir in COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Jetzt neu – und hier zu bestellen. Früher reichten Freibier und", "body": {"": ["Früher reichten Freibier und Gratis-Schnaps, später mussten die TV-Macher schon vierstellige Geldbeträge hinblättern, um Neonazi-Krawallszenen vor die Kameras zu bekommen und das braune Gespenst über die Mattscheibe flimmern zu lassen.", "Mit diesem Phänomen manipulierter Berichterstattung im Staatsfunk beschäftigte sich schon sehr früh der Medienforscher und Publizist Michael Diers. „Rechtsradikale vor der Kamera – Glatzenpflege per Scheck“ lautete die Überschrift seines Artikels, den die Fachzeitschrift für Medienberufe Sage und schreibe in ihrer Ausgabe 3/1994 veröffentlichte. Die Kernaussage:", "„Wer bringt die brutaleren, schrecklicheren Skinheads? Die Medien kauften sich bei Rechtsradikalen ein und inszenierten Gewalt.“", "Auch Diers‘ Kollege Rainer Erb berichtete in der Bundestagszeitung Das Parlament vom 11. Dezember 1992 über „Fälle, in denen Journalisten nachweisbar Jugendlichen Geld für das Posieren mit ‚Hitler-Gruß‘ gezahlt haben. In der „Szene“ sei bereits ein „fester Tarif für die gewünschten Gruselbilder entstanden:", "„War 1989/90 die Genehmigung noch für ein paar Dosen Bier zu haben, so liegen heute die geforderten und gezahlten Beträge bei mehreren hundert Mark.“", "Inzwischen sind es vierstellige Summen, die für die gewünschten Schockbilder gezahlt werden. Denn selbst der dümmste Neonazi-Darsteller weiß: Bei den Öffentlich-Rechtlichen sitzt das Geld locker. Dank zwangsweise abgepresster Gebührengelder braucht man dort nicht auf den Pfennig zu achten.", "Vier Fälle, die diese Masche der GEZ-Medien auf anschauliche Weise dokumentieren (es gibt noch mindestens 40 weitere; einige finden Sie in unserer druckfrischen Sonderausgabe „Genug GEZahlt – Argumente gegen die Staatsmedien“)", "Nazi-Kostümierung für Monitor", "April 1979: In einem Lokal in Berlin-Spandau greift die Polizei (Staatsschutz) drei junge Leute auf, die in verbotenen NS-Fantasiekostümen in Fernsehkameras lärmten. Bei späteren Vernehmungen erklärten die Männer übereinstimmend, sie seien für ein Honorar von 250 DM zu diesem Aufzug veranlasst worden.", "Journalisten vom WDR hätten diese Kleidung ausdrücklich verlangt und seien sogar selbst mit NS-Symbolen und -Zeitungen erschienen, um diese dann wirksam ins Bild zu setzen. Hintergrund: Die WDR-Mannschaft bereitete einen Bericht über „Neonazis“ für die Sendung Monitor vor.", "Hetz-Darsteller für Neonazi-Doku", "Dezember 1982: Gespenstische Szenen in Frankfurt am Main. In einer Fußgängerzone gehen finster dreinblickende Neonazis zu Passanten, um ihnen Flugschriften mit verbotenem Inhalt in die Hand zu drücken. Eingeschüchtert nehmen die Leute die Hetzschriften entgegen. Das Ganze geschieht vor einer Polizeihauptwache. Von den Ordnungshütern jedoch keine Spur. Jedoch vor Ort: ein Kamera-Team des WDR, das die furchterregenden Szenen filmt.", "Inszeniert wurde gerade der Film Die verdrängte Gefahr, der dann im Januar 1993 zur Ausstrahlung kam. Später gab Frankfurts Polizeipräsident Gemmer bekannt: Die ganze Szenerie war gestellt und zwischen dem WDR und den „Neonazis“ abgesprochen. Dem TV-Publikum sollte vorgegaukelt werden, dass Antisemiten in der Bundesrepublik angeblich ungehindert ihr Unwesen treiben können.", "Polizeichef Gemmer beschwerte sich zu recht, dass das WDR-Team nicht nur gefilmt, sondern zu der Tat angestiftet hatte:", "„Rechtmäßig einschreitende Polizeivollzugsbeamte sind nach einem offensichtlich vorhandenen Drehbuch bewusst in eine bestimmte Rolle gedrängt worden.“", "Damit seien die ohnehin überlasteten Beamten zu Statisten von Szenen degradiert worden, die der gesellschaftlichen Realität nicht entsprächen.", "Schnaps für Skinheads", "Oktober 1991: Ein TV-Team des Berliner RIAS zahlt für Marzahner Skinheads die Zeche in einem Lokal. Prompt zogen die etwa 15 Glatzen vor ein Haus mit jüdischen Bewohnern, „um dieses zu stürmen“. Am Tag darauf wiederholte sich die Kneipenmasche, und abermals zogen die Marzahner Skins los. Gesendet wurde ein entsprechender Filmbeitrag am 19. Oktober 1991. Die Taz meldete am 26. Oktober 1991:", "„Skinheads attackieren vor laufender Kamera ein Wohnheim, in dem Vietnamesen leben.“", "Realität oder inszenierte Gewalt?", "100 Mark für „Neger raus!“", "Einhundert D-Mark hatte Jürgen Roland, Autor und Regisseur zahlreicher Krimis für die ARD (Stahlnetz, Tatort, Großstadtrevier), Anfang der 1990er Jahre etwa 50 Hamburger Fußball-Anhängern versprochen. Geforderte Gegenleistung: Ein Kurzauftritt in seiner Fernsehserie Großstadtrevier. Vor Ort aber staunten die jungen HSV-Fans nicht schlecht: Denn nicht etwa die stadionüblichen Vereinsgesänge sollten sie zum Besten geben. Roland forderte von ihnen lautstarke „Neger raus!“-Rufe. Die Fußballbegeisterten winkten allerdings dankend ab.", "Auf einen besonders dreisten Wiederholungstäter in Sachen Fake-TV, nämlich den Filmemacher Michael Born, der für Stern TV, aber auch für MDR und ZDF vermeintliche Dokus mit Ku-Klux-Klan-und Bomberjacken-Mummenschanz produzierte, gehen wir in COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“ ausführlicher ein. Erfahren Sie mehr über diese und weitere Skandal-Personalien im öffentlich-rechtlichen Kosmos. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}