{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/syrien-neuer-grosser-krieg-droht/", "query_keywords": ["syrien", "us", "krieg", "ns", "regierung", "ss", "usa", "rki", "sp"], "creation_date": "19.06.2022", "last_modified": "20.06.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Syrien: Neuer großer Krieg droht", "description": "In Nordsyrien steht ein Angriff der von der Türkei gelenkten Syrischen Nationalen Armee (SNA) auf breiter Front kurz bevor. Es geht um...", "body": {"": ["Syrien: Neuer großer Krieg droht", "In Nordsyrien steht ein Angriff der von der Türkei gelenkten Syrischen Nationalen Armee (SNA) auf breiter Front kurz bevor. Es geht um die Besetzung zweier langer Abschnitte an der syrisch-türkischen Grenze durch die SNA, um so einen geschlossenen, türkisch kontrollierten Korridor auf syrischem Staatsgebiet zu schaffen. Doch das Vorhaben birgt Risiken für den türkischen Präsidenten Erdogan. Es wird jetzt wohl anders als früher keine Absprachen mehr mit dem russischen Präsidenten Putin geben. Außerdem dürften nun die kampfstarken und vom Iran unterstützten Nationalen Verteidigungskräfte (NDF) in den Krieg eingreifen. Sie gelten manchen Experten als stärker als die reguläre syrische Armee.", "In der Welt spricht Alfred Hackensberger schon von „einem brandgefährlichen Vorhaben mit ungeahnten Folgen für die gesamte Region“, weil sich syrische Regierungsarmee, die vom Iran unterstützten NDF und die kurdischen YPG-Freischärler zu einem großen Bündnis gegen die türkisch dominierte SNA zusammenschließen könnten.", "Lesen Sie in unserem COMPACT-Spezial Krieg.Lügen.USA: Die Blutspur einer Weltmacht, wie der Westen Syrien in einen geplanten Krieg stürzte. Wegen des riesigen Interesses ist das Heft nur noch als PDF erhältlich. Hier oder durch das Anklicken des Banners bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}