{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/216643-2/", "query_keywords": ["us", "krieg", "corona", "ns", "christ", "ss", "schi", "sp"], "creation_date": "25.06.2022", "last_modified": "26.06.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "ainstream: Affenpocken beschleunigen Mutation", "description": "Affentanz um die Affenpocken: Die Mainstream-Medien fahren Droh-Rhetorik auf. Manche Experten wiegeln zwar ab, fordern zugleich aber Maßnahmen, die an die Corona-Diktatur erinnern. Lesen Sie alles zum aktuellen Virenwahn in der brandneuen COMPACT 7/2022: „Planet der Affenpocken“ Die Corona-Plandemie ist noch nicht ganz vorüber, da läuft in den Abendnachrichten bereits die Fortsetzung des Science-Fiction-Krimis. Beteiligt sind", "body": {"": ["Lesen Sie alles zum aktuellen Virenwahn in der brandneuen COMPACT 7/2022: „Planet der Affenpocken“ Die Corona-Plandemie ist noch nicht ganz vorüber, da läuft in den Abendnachrichten bereits die Fortsetzung des Science-Fiction-Krimis. Beteiligt sind die üblichen Verdächtigen.", "Auf medizinischer Ebene versuchen Big Pharma und seine Propaganda-Medien einen Zweifrontenkrieg gegen die Bevölkerung: Lauterbach und Drosten feuern mit Panik-Szenarien über den Corona-Herbst, während man gleichzeitig Mutationen der Affenpocken in Aussicht stellt.", "So stürzen sich zahlreiche Medien auf die Vorab- (also noch nicht überprüften) Version einer portugiesischen Studie, die in Nature Medicine erschienen ist. Autoren sind das Team um João Paulo Gomes vom National Institute of Health Doutor Ricardo Jorge (INSA) in Lissabon. Die zeigen sich erstaunt, wie schnell die Viren sich dem Menschen anpassen. Der Bayrische Rundfunk titelte seinen Bericht:", "„Studie: Erreger der Affenpocken ist stark mutiert”", "Darin finden sich Zitate wie: „Unsere Daten liefern zusätzliche Hinweise auf anhaltende virale Evolution und mögliche Anpassung an den Menschen“. Evolutionsbiologe Evolutionsexperte Richard Neher lässt wissen:", "„Auch innerhalb des aktuellen Ausbruchs sehen wir diese beschleunigte Mutation. Die Rate ist in etwa bei einer Mutation pro Genom pro Monat – mit einiger Unsicherheit.“", "Auf die Frage, ob besagtes Mutieren die aktuelle Ausbreitung erst ermöglicht hätte, antwortet Neher: man könne dies nicht ausschließen. Die meisten Mutationen hätten „vermutlich keine dramatischen Auswirkungen“. Man lässt sich noch ein Türchen offen.", "Auch Dr. Christoph Spinner von der Technischen Universität München hält laut ZDF eine Gefahr für die Gesamtbevölkerung zwar für unwahrscheinlich, aber folgenden Maßnahmen kämen zentrale Bedeutung zu: engmaschige Kontaktnachverfolgung, Unterbrechung der Infektionsketten sowie dreiwöchige Quarantäne von Infizierten und deren Kontaktpersonen. Und natürlich Impfungen für besonders gefährdete Gruppen.", "Erinnert irgendwie an die Corona-Diktatur. Hier ist Vorsicht angesagt. Denn als Reserve-Narrativ taugen die Affenpocken noch allemal – falls das Corona-Remake im Herbst nicht mehr zieht.", "Lesen Sie mehr zum aktuellen Virenwahn in der brandneuen COMPACT 7/2022: „Planet der Affenpocken“. Diese Ausgabe können Sie in digitaler oder gedruckter Form  hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}