{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/regenbogen-schiesst-keine-tore-wenns-im-sport-zu-bunt-wird/", "query_keywords": ["us", "leiche", "integration", "rassismus", "politik", "ns", "spo", "regierung", "christ", "ss", "schi", "sp", "europa", "markus söder"], "creation_date": "08.08.2021", "last_modified": "08.08.2021", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "Regenbogen schießt keine Tore: Wenn's im Sport zu bunt wird", "description": "Der Kniefall als Staatsräson, der Regenbogen als Flagge? Die DFB-Auswahl präsentiert sich als «woker» Musterknabe – genau wie Sebastian Vettel", "body": {"": ["Der Kniefall als Staatsräson, der Regenbogen als Flagge? Die DFB-Auswahl präsentiert sich beim Fußball als «woker» Musterknabe – genau wie Sebastian Vettel in der Formel 1, der den Bückling im bunten Kleidchen machte. Auch Olympia ist vom Homo- und Trans-Virus infiziert. Ein Auszug aus COMPACT 8/2021 mit dem Titelthema «Die schwule Republik». Hier mehr erfahren.", "Rüdiger beißt, Goretzka provoziert, Löw geht, Kimmich weint: So ungefähr liest sich die Visitenkarte, die der vollständig in eine Parallelwelt entrückte DFB-Tross bei der Fußball-Europameisterschaft vor wenigen Wochen abgeliefert hat. Beschämend – aber bunt verpackt!", "Für Deutschland zu spielen, unser Land zu repräsentieren, ruhmreich zu siegen oder aber ehrenvoll zu unterliegen – das war einmal. Der heutige Auftrag an seelenlose Spieler ist ein anderer: nämlich als Sprechpuppen einen versifften Zeitgeist zu bedienen, der eigentlich nicht progressiv, sondern menschenfeindlich ist und widerliche Pläne von Superreichen bedient.", "Letztlich blieb es den Brexit-Briten vorbehalten, das Konstrukt «Die Mannschaft» aus dem Turnier zu kegeln. Schade, dass es den aufrechten Ungarn zuvor nicht gelungen war. Nur sechs Minuten hatten ihnen gefehlt…"], "Volkes Stimme bleibt ungehört": ["Als Bundestrainer ist Jogi Löw bereits leicht eingestaubte Fußball-Geschichte. Er verlässt die Bühne nach der Pleite gegen England mit dem WM-Titel von 2014 und dem Integrations-Bambi von 2016 unterm Arm. Auf dem Höhepunkt seines Schaffens war er in Berlin vom Burda-Konzern für Wohlverhalten ausgezeichnet worden.", "Die bundesdeutsche Medienblase lag ihm zu Füßen, als er feierlich das Hohelied der bunten Republik anstimmte:", "Ich freue mich, wenn man unsere Mannschaft als Musterbeispiel der Integration sieht. Deutschland steht drauf, aber Multikulti steckt drin. Lassen Sie uns alle zu einer deutschen Integrationsmannschaft werden.", "Der DFB hat sich die Worte des Schwarzwälders offenbar sehr zu Herzen genommen. Selbst arg gebeutelt von abenteuerlichen Filz- und Korruptionsskandalen, trat man bei der sogenannten Euro 2020 auf wie die Außenstelle einer von allen guten Geistern verlassenen Merkel-Regierung.", "Keine vier Tage nach der fürchterlichen Bluttat von Würzburg, weniger als 100 Stunden, nachdem ein somalischer Islamist auf offener Straße Christiane, Johanna und Steffi abgeschlachtet hatte, faselte Kapitän und Torwart Manuel Neuer vor Pressevertretern von Regenbogenbinden und Kniefällen gegen Rassismus.", "Das rief zwar das Entzücken der BRD-Elite hervor, widerte aber unzählige Deutsche an: In den sozialen Medien gab es reichlich Zunder und Protest. Nie zuvor war die Distanz von deutschen Fußballfreunden zu ihrer Nationalelf derart gewaltig. Die Vorfreude auf die EM 2024 im eigenen Land pendelt sich denn auch ziemlich genau bei null ein.", "Schon in der Vorrunde hatten sich die Menschen nicht am von oben verordneten Regenbogen-Tamtam beteiligt. Während sich die Bonzokratie daran ergötzte, ihre Rathäuser bunt anzustrahlen, sah man keine Regenbogenfahnen an Fenstern oder Autos – übrigens auch kaum schwarz-rot-goldene.", "Auch die im Münchner Stadion vor dem Spiel gegen Ungarn verteilten LGBT-Fähnchen wurden von den Leuten nicht wie gewünscht geschwenkt. In der Arena waren sie kaum auszumachen. So blieb Bayerns Ministerpräsident Markus Söder mit seinem bunten Lappen mitten im Gesicht eine Kuriosität am Rande.", "Es ist allerdings auffällig, wie ungerührt Söder und seinesgleichen bleiben und wie sicher sie sich ihrer Sache sind. Trotz anstehender Wahlen pfeifen sie arrogant auf Volkes Stimme und ziehen ihre Regenbogen-Agenda voll durch. Auch und gerade im Sport.", "Damit treten sie auf Werte wie Völkerverständigung oder Fair Play kaltblütig ein. Fußball-Weltmeister Thomas Berthold, vom BRD-Establishment wegen abweichender Meinung konsequent ausgegrenzt, dazu:", "Sport und Politik müssen getrennt sein. Leider ist das nicht mehr der Fall.", "Wohin das führt, mussten während der EM unsere ungarischen Gäste erleben. Vor dem abschließenden Gruppenspiel der BRD-Regenbogenauswahl gegen Ungarn in München feuerten bundesdeutsche Medien Salven an Unverschämtheiten gegen Ministerpräsident Orban und sein Land ab – von Gastfreundschaft war weit und breit nichts zu spüren. Ein Regenbogenfanatiker tauchte…", "Den vollständigen Beitrag lesen Sie in der aktuellen Ausgabe von COMPACT mit dem mit dem Titelthema «Die schwule Republik». Wir enthüllen, wie Homo- und Trans-Lobby, Gender-Irre und Globalisten die Gesellschaft umkrempeln wollen, welche Interessen dahinter stehen – und wer Widerstand leistet. Hier bestellen oder auf das Banner unten klicken."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}