{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/sahra-gruende-deine-eigene-partei/", "query_keywords": ["us", "krieg", "afd", "corona", "linke", "frankreich", "politik", "ns", "regierung", "ukraine", "ss", "demo", "usa", "sp", "sahra wagenknecht"], "creation_date": "26.06.2022", "last_modified": "26.06.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Sahra, gründe Deine eigene Partei!", "description": "Anmerkungen zum linken Parteitag und zu den Chancen einer volksfreundlichen Opposition. Die Chancen für eine volksfreundliche Opposition stehen gut wie nie. Eine epochale Wirtschaftskrise kündigt sich an: Im nächsten Winter werden wir frieren und viele werden sogar hungern – und das alles, weil das Große Geld der Wallstreet und City of London uns in einen", "body": {"": ["Die Chancen für eine volksfreundliche Opposition stehen gut wie nie. Eine epochale Wirtschaftskrise kündigt sich an: Im nächsten Winter werden wir frieren und viele werden sogar hungern – und das alles, weil das Große Geld der Wallstreet und City of London uns in einen Krieg gegen Russland gehetzt hat.", "Eine volksfreundliche Opposition müsste in allen brennenden Fragen quer zum Regime stehen: gegen NATO und EU, gegen Corona- und Impfdiktatur, für den Frieden mit Russland. Eine solche Opposition hat auf dem jüngsten AfD-Parteitag kleine Geländegewinne erzielt, aber ohne sich durchgesetzt zu haben – insbesondere das stärker gewordene Parteizentrum Weidel/Chrupalla ist kein vertrauenswürdiger Faktor.", "In der Linkspartei dagegen ist die volksfreundliche Opposition, also der Wagenknecht-Flügel,  mit dem gestrigen Tag vollständig zerstört worden. Die „Tagesschau“ fasst zusammen: „Ein Fazit hat der Parteitag gebracht: Sahra Wagenknecht spielt eine immer geringere Rolle in ihrer Partei. Beide Kandidaten für das Amt des Parteivorsitz, die ihr nahestehen, sind nicht gewählt worden. Ihr relativierender Antrag zur Russland-Politik, der Russland nicht allein für den Ukraine-Krieg verantwortlich macht, ist klar abgelehnt worden. Dieser Parteitag war eine Stellvertreter-Abrechnung mit Sahra Wagenknecht.“", "Will Sahra Wagenknecht nicht zum Watschenmann und zum Hofnarren ihrer eigenen Partei werden, muss sie jetzt eine neue Partei gründen. Sie hat die Popularität im Volk, die Wissler und Ramelow fehlt. Die verheerenden Wahlschlappen haben gezeigt, dass die asoziale und antideutsche Linke keine Daseinsberechtigung mehr hat, denn ihr Programm wird bereits von den Grünen exekutiert. Nur als volksfreundliche Kraft kann eine Linke überleben. „Patria o muerte“, wie Fidel gesagt hat, „Vaterland oder Tod“.", "Es gibt innerhalb der Linken immer noch genug Leute, die Wagenknecht folgen würden, etwa die Bundestagsabgeordnete Sevim Dagdelen und die Köpfe des Ältestenrates, allen voran der von den Parteischranzen so übel gedemütigte Hans Modrow. Außerhalb der Linken steht bereits ihr Ehemann Oskar Lafontaine bereit, und ihr Einflussbereich geht bis hin zu Jürgen Todenhöfer, Konstantin Wecker und Uwe Steimle.", "Eine Wagenknecht-Partei wäre nicht so patriotisch, wie ich mir wünschen würde, aber sie wäre immerhin gegen den Krieg und könnte den Sozialkampf gegen den Hungerwinter führen. Für die AfD wäre sie genau die Art von Konkurrenz, die das Geschäft belebt.", "Linksnationale und Rechtsnationale können zusammen ein Verbrecherregime destabilisieren, selbst wenn sie nicht zusammenarbeiten, wie das Beispiel Frankreich zeigt: Mélenchon und Le Pen stiegen bei den Wahlen gemeinsam auf. Bei der Stichwahl Ende Mai holte Le Pen mehr Mandate als je zuvor, weil viele Linkswähler der ersten Runde in der zweiten lieber einen rechten Kandidaten wählten als einen Macron-Anhänger. Im Resultat sind Linke und Rechte jetzt so stark geworden, dass Macron keine eigene Regierung mehr bilden kann. Eine Traumkonstellation für Widerstand!", "Deshalb mein großer Wunsch: Sahra, leg los! Und bitte gründe den neuen Verein nicht basisdemokratisch wie vor vier Jahren den „Aufbruch“, wo schließlich alle möglichen Loser das Projekt zerredeten. Du musst der Chef sein, alle anderen müssen sich unterordnen. Den Rest klärst du mit Oskar an der Hausbar."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}