{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/g7-treffen-olaf-scholz-spd-schwoert-biden-die-treue/", "query_keywords": ["us", "krieg", "frankreich", "politik", "ns", "spo", "regierung", "ukraine", "ss", "sp", "afrika", "schi", "usa", "olaf scholz"], "creation_date": "26.06.2022", "last_modified": "27.06.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "G7-Treffen: Scholz schwört Biden die Treue", "description": "Der russische Präsident Wladimir Putin muss beim G7-Treffen auf Schloß Elmau wieder mal als großes Feindbild herhalten. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton. Mehr dazu erfahren Sie in COMPACT Spezial Feindbild Russland: Die NATO marschiert. Hier bestellen. Vor", "body": {"": ["Der russische Präsident Wladimir Putin muss beim G7-Treffen auf Schloß Elmau wieder mal als großes Feindbild herhalten. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton. Mehr dazu erfahren Sie in COMPACT Spezial Feindbild Russland: Die NATO marschiert. Hier bestellen.", "Vor der alpinen Silhouette der Zugspitze findet derzeit auf Schloss Elmau (Landkreis Garmisch-Partenkirchen) das Treffen der G7-Regierungschefs statt. In der oberbayerischen Traumlandschaft werden die Regierungschefs aus sieben westlichen Industriestaaten – aus Deutschland, Frankreich, Italien, Japan, Kanada, Großbritannien und den USA – wieder wohlklingende Deklarationen verfassen und so den Eindruck zu erwecken versuchen, hier würden kraftvoll die Leitlinien der Weltpolitik gestaltet. Das geschieht in diesem Jahr mit Blick auf den Krieg in der Ukraine natürlich mit besonderem Nachdruck."], "Kaffeekränzchen des westlichen Imperiums": ["Wer aber nur kurz hinter die Kulissen schaut, wird schnell erkennen, dass die vermeintlich so mächtigen Männer (in diesem Jahr ist tatsächlich keine Frau dabei) Laiendarsteller sind, die die zahlreichen Krisen und Konflikte nicht mal annährend im Griff haben. Tatsächlich ist nämlich auch die „Gruppe der Sieben“ ein institutioneller Ausdruck des westlichen Hyperimperiums, das alle aufstrebenden Mächte jenseits des westlichen Machtkartells bekämpft und außen vor halten will.", "Russland, das einmal Teil einer G8-Gruppe war, wurde im März 2014 nach der Annexion der Krim wieder ausgeschlossen und China, das noch nie Mitglied dieses Machtzirkels war, wird natürlich auch nicht beim Elmauer Gipfel vertreten sein."], "Relikt des Kalten Krieges": ["Schon die Teilnehmerliste des G7-Gipfels zeigt, daß diese Treffen endlich beendet werden sollten. Es ist doch völlig belanglos, vor der Weltöffentlichkeit für ein paar Stunden über allseits bekannte sowie überwiegend selbst angezettelte Krisen zu lamentieren, ohne sich darüber mit den heute wirklich aufstrebenden Staaten abstimmen zu können.", "Die „G7“ sind im Grunde genommen ein bloßes Relikt des Kalten Kriegs, nämlich die sechs größten NATO-Staaten und Japan, die einst die beherrschenden Mächte der westlichen Hemisphäre waren. Heute ist dieses öffentliche Kaffeekränzchen ohne Russland, China und Indien eine reine Zeitverschwendung. Der Krieg in der Ukraine macht das bloß deutlicher denn je. Ohne die großen nicht-westlichen Mächte wird dieser Konflikt nicht beendet werden können.", "G7 ist nichts anderes als ein sündhaft teures Marketingevent für die vermeintlichen Sieger des Kalten Krieges, die unter sich im geschlossenen Club bleiben wollen und eine Ausgrenzungspolitik gegen Russland betreiben. Der Gipfel steht für die mentale Vereinnahmung der politischen Klasse in Deutschland durch westliche Machtstrukturen."], "„Kopfschmerzen bei Putin“": ["Aufhorchen ließ Bundeskanzler Olaf Scholz diesmal aber mit einer besonders weitgehenden Solidaritätsadresse an den US-Präsidenten Joe Biden. In seinem Pressestatement ließ er wissen:", "„Deutschland und die USA werden immer gemeinsam handeln, wenn es um Fragen der Sicherheit der Ukraine geht.“", "Eine solch weitgehende Formulierung wäre seinem Amtsvorgänger Gerhard Schröder nie über die Lippen gekommen. Weiter äußerte Scholz:", "„Die G7 sind eine gute Gemeinschaft. (…) Man kann sagen, dass Putin nicht damit gerechnet hat und es ihm unvermindert Kopfschmerzen bereitet.“", "Hinter diese Aussage kann man gleich mehrere Fragezeichen setzen. Aus der Sicht Putins war der BRICS-Gipfel, der in der vergangenen Woche stattfand, weit wichtiger. Hier konnte er sich mit den Regierungschefs derjenigen Länder (Brasilien, Russland, Indien, China, Südafrika), die wirklich wichtig für ihn sind, austauschen. Diese Länder repräsentieren auch eine weit größere Bevölkerungszahl als die G7-Staaten.", "Der britische Premier Boris Johnson brachte unterdessen ein Gold-Exportverbot der G7-Staaten für Russland ins Gespräch. Auch diese Sanktion dürfte allerdings wirkungslos verpuffen.", "Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton. Mehr dazu erfahren Sie in COMPACT Spezial Feindbild Russland: Die NATO marschiert. Hier  oder durch das Anklicken des Banners unten bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}