{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/erdogan-usa-und-westen-greifen-russland-an/", "query_keywords": ["us", "amerika", "krieg", "politik", "ns", "rna", "ukraine", "ss", "regierung", "afrika", "grenzen", "schi", "rki", "sp", "europa", "vereinte nationen"], "creation_date": "18.11.2022", "last_modified": "18.11.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Erdogan: USA und Westen greifen Russland an", "description": "Der türkische Präsident Recep Tayyip Erdoğan hofft auf ein baldiges Treffen mit Wladimir Putin. Könnte dies der Anfang vom Ende des Krieges sein? Zur Rolle des Westens findet er klare Worte. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton finden", "body": {"": ["Der türkische Präsident Recep Tayyip Erdoğan hofft auf ein baldiges Treffen mit Wladimir Putin. Könnte dies der Anfang vom Ende des Krieges sein? Zur Rolle des Westens findet er klare Worte. Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton finden Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier mehr erfahren.", "_ von Unser Mitteleuropa", "Auf seinem Rückflug nach dem neunten Gipfeltreffen der Präsidenten der Turkstaaten in Usbekistan hat der türkische Staatschef Recep Tayyip Erdoğan an Bord seiner Maschine auf Fragen von Journalisten geantwortet."], "„Angriffe des Westens erschweren Dialog“": ["Der Politiker wurde unter anderem nach dem Ukraine-Krieg gefragt. Erdogan teilte mit, er hoffe auf ein baldiges Treffen mit Wladimir Putin. In Bezug auf die Entscheidung seines russischen Amtskollegen, nicht zum G20-Gipfel in Indonesien zu reisen, sagte der türkische Staatschef, dass die ständigen Angriffe des Westens auf Russland den Dialog erheblich erschwerten. Der türkische Präsident äußerte unter anderem:", "„Russland ist kein gewöhnlicher Staat. Es ist ein mächtiger Staat. Natürlich greift der Westen, insbesondere Amerika, Russland fast grenzenlos an. Angesichts dessen leistet Russland selbstverständlich Widerstand.“"], "Ankara hofft auf „Vermittler-Rolle“": ["Erdogan erklärte ferner, dass er darüber nachdenke, wie sich der Friedensprozess zwischen Moskau und Kiew in die Wege leiten lasse. Dabei verwies der Politiker auf den Getreidedeal, der im Juli unter der Vermittlung der Vereinten Nationen und der Türkei erzielt worden war und dank dem, bis zum 11. November fast 490 Schiffe mit Weizen, Mais, Sonnenblumenöl und Sojabohnen an Bord, ukrainische Häfen verlassen konnten. Der türkische Präsident äußerte:", "„Wir fragen uns, wie wir von hier aus einen Friedenskorridor öffnen können. Es gibt schon einen Getreidekorridor als Beispiel. Wir versuchen, dieses Ziel zu erreichen.“", "Dafür sei allerdings nicht alleine die Bereitschaft Putins notwendig. Die Türkei werde auch mit dem ukrainischen Präsidenten Wolodimir Selenskij darüber sprechen, um die Meinung der Regierung in Kiew einzuholen. Dann werde man schauen, ob diese Vermittlung zum Frieden führen werde, erklärte Erdogan."], "Düngemittel-Export Russlands muss ermöglicht werden": ["Der türkische Präsident plädierte außerdem dafür, den Getreidedeal aufrechtzuerhalten und Russland den Export von Düngemitteln zu ermöglichen. Es wäre ein Fehler, das Abkommen schon wieder zeitlich einzuschränken. Es gelte aber, in dieser Richtung gute Arbeit zu leisten, zumal Russland jetzt an der Umsetzung des Abkommens vieles auszusetzen habe. Statt nach Afrika gingen die meisten ukrainischen Getreidelieferungen nach Europa.", "Am 19. November läuft der im Juli geschlossene Getreidedeal aus, der ukrainische Exporte von Lebensmitteln über das Schwarze Meer möglich macht. Damit das unter der Vermittlung der UNO und der Türkei zustande gekommene Abkommen fortgesetzt werden kann, macht Russland allerdings zur Bedingung, dass russische Lebensmittel und Dünger trotz der westlichen Sanktionen exportiert werden können.", "Eben genau wie dies im Dokument verankert ist. Zwar zielen die Restriktionen nicht direkt auf diese Exporte, sie machen es den russischen Unternehmen aber schwer, Häfen in der EU anzulaufen, Zahlungen abzuwickeln und ihre Schiffe versichern zu lassen.", "Dieser Text wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart Russlands sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton. Mehr dazu erfahren Sie in COMPACT Spezial „Feindbild Russland – Die NATO marschiert“. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}