{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/welt-will-wahrheit-ueber-nord-stream-wissen/", "query_keywords": ["us", "leiche", "krieg", "ns", "rna", "ss", "schi", "sp"], "creation_date": "18.11.2022", "last_modified": "18.11.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Welt“ will „Wahrheit“ über Nord Stream wissen", "description": "Die Welt kündigt in einem aktuellen Artikel einen echten Paukenschlag und die „Wahrheit über Nord Stream“ an. Kann der Text die Erwartungen erfüllen? Lesen Sie mehr über die Nord-Stream-Sabotage in der neuen COMPACT-Ausgabe „Krieg gegen Deutschland: Vom Anschlag auf Nord Stream bis zur atomaren Erpressung“. Hier mehr erfahren. Der Artikel von Nathan Giwerzew und Martin Lutz", "body": {"": ["Die Welt kündigt in einem aktuellen Artikel einen echten Paukenschlag und die „Wahrheit über Nord Stream“ an. Kann der Text die Erwartungen erfüllen? Lesen Sie mehr über die Nord-Stream-Sabotage in der neuen COMPACT-Ausgabe „Krieg gegen Deutschland: Vom Anschlag auf Nord Stream bis zur atomaren Erpressung“. Hier mehr erfahren.", "Der Artikel von Nathan Giwerzew und Martin Lutz mit dem sensationsheischenden Titel „Hat ein Satellit die Wahrheit über Nord Stream“ entdeckt?“, der gestern auf der Homepage der Tageszeitung aus dem Hause Springer erschien, hat sicherlich für hohe Zugriffszahlen gesorgt. Immerhin wurde dort die Aufklärung einer der größten Skandale, die die Geschichte der Bundesrepublik überhaupt zu bieten hat, angekündigt."], "Verdächtige Satellitenbilder": ["Der Text geht dann auch richtig gut los. Die beiden Autoren behaupten, dass ihnen exklusiv Aufnahmen des ESA-Radarsatelliten Sentinel 1 vom 24. September dieses Jahres vorliegen, auf denen zu sehen ist, wie sich zwei Schiffe am 24. September in der Ostsee genau an der Stelle befinden, an der später die Nord Stream Sprengungen stattfanden.", "Aber nicht nur das ist verdächtig: Auch das Automatische Identifikationssystem (AIS) der Schiffe war ausgeschaltet, obwohl dies Schiffen dieser Größenordnung strikt verboten ist, da dies dem Verhalten eines Autofahrers gleiche, „der nachts ohne Licht fährt“, wie der von den Autoren zu diesem Sachverhalt befragte Küstenforscher Andrey Kurekin berichtet."], "„Illegale Aktivitäten werden verschleiert“": ["Der Welt scheint also ein echter Scoop gelungen zu sein. Der von der Welt zu diesem Verhalten befragte Bundeswehr-Fregattenkapitän Göran Swistek erklärt zu diesem Verhalten:", "„Wer absichtlich das AIS-Signal ausschaltet, dem geht es darum, illegale Aktivitäten zu verschleiern“.", "Der Rest des Artikels fällt dann leider enttäuschend aus. Die Aufnahmen der Schiffe sind so undeutlich, dass nicht einmal eine Aussage darüber möglich ist, ob es sich um militärische Objekte handelt oder nicht. Dann wird es noch absurder: Die Welt-Autoren schreiben, dass nur hochauflösende Aufnahmen der ESA Klarheit schaffen könnten, die aber „teuer“ wären und „nicht kostenlos“ zur Verfügung gestellt werden könnten. Da fragt sich der Leser dann schon, ob die Welt etwa die Kosten scheut, die nötig wären, um einen der größten Kriminalfälle unserer Gegenwart zu lösen."], "Als Löwe gesprungen, als Bettvorleger gelandet": ["Die Welt-Autoren zitieren dann noch Otto Tabuns, den Leiter der NGO Baltic Security Foundation, der seine Einschätzung äußert, dass „noch viel Zeit“ bis zur Aufklärung des Falls vergehen werde. Negativ stößt einem als Leser auch auf, dass der Verdacht für die Täterschaft an den Sprengungen immer wieder auf Russland gelenkt wird, obwohl dies die mit Abstand am wenigsten plausible Lösung dieses Falls ist.", "Insgesamt kann man über den Artikel sagen: Als Löwe gesprungen, aber als Bettvorleger gelandet. Es wirkt beim Lesen fast so, als wäre gar nicht der nötige Mut für echten investigativen Journalismus vorhanden. Bleibt zu hoffen, dass andere Journalisten – auch auf internationaler Ebene – mehr Elan aufbringen.", "Kein Wunder, dass die Spekulationen über die wahren Hintergründe der Anschläge derzeit ins Kraut schießen. Lesen Sie mehr dazu in der aktuellen COMPACT-Ausgabe „Krieg gegen Deutschland: Vom Anschlag auf Nord Stream bis zur atomaren Erpressung“. Das Heft können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}