{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/springer-chefin-forderte-regierungstreue-corona-berichte/", "query_keywords": ["us", "krieg", "corona", "ns", "rna", "christ", "ss", "regierung", "lockdown", "schi", "sp"], "creation_date": "18.11.2022", "last_modified": "18.11.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Friede Springer zwang „Bild“ auf Regierungslinie", "description": "Jetzt kommts raus: Der Axel-Springer-Verlag sowie ein Schweizer Zeitungskonzern forderten von den Redaktionen eine regierungstreue Berichterstattung über die Corona-Politik. Schluss mit Hofberichterstattung: Alternative Medien braucht das Land – wie COMPACT. Der Count-Down läuft: Jetzt im Abo pro COMPACT-Ausgabe 2,90 Euro sparen im Vergleich zum Einzelbezug. Dieses Super-Spar-Abo gibt es nur bis zum 1. Dezember und", "body": {"": ["Für die Durchsetzung unmenschlicher Maßnahmen brauchen Machthaber stets einen Propaganda-Apparat, der die Bürger mit entsprechendem Framing einseift. In hiesigen Mainstream-Medien fand (und findet) die Ampel willige Vollstrecker. Mit lautem Geschrei und Gegrunze bejubelten die Zeilenschinder die Hate Speech während der P(l)andemie: Lockdown für Nichtgeimpfte, Spritzen-Zwang und sämtliche Einschränkungen von Bürgerrechten.", "Natürlich wird prinzipielle Regierungstreue und eigene Abhängigkeit von den Propagandisten nicht zugegeben. Das macht aber nichts, denn ans Tageslicht kommen sie trotzdem. So tauchte jetzt ein Video auf, in dem der Chef der Schweizer Ringier-Mediengruppe seinen Redaktionen eine regierungskonforme Corona-Berichterstattung vorschrieb:", "„Wir wollen die Regierung unterstützen durch unsere mediale Berichterstattung, dass wir alle gut durch die Krise kommen.“", "Dass es in Deutschland ähnliche Anweisungen gab, gestand der Ex-Bild-Chefredakteur Julian Reichelt bei Chez Krömer im RBB. Gastgeber Kurt Krömer lenkte das Gespräch auf Reichelts Kampagne gegen Christian Drosten, die zum Streit mit der Merkel-Freundin und Verlagschefin Friede Springer führte. Daraufhin erklärte Reichelt:", "„Der Streit da ging um die Corona-Berichterstattung insgesamt, wo Friede Springer die Vorstellung hatte – und das mir gegenüber auch sehr deutlich gemacht hat – dass Bild in der beginnenden Corona-Krise, das war ganz zu Anfang, ab sofort unterstützend für die Bundesregierung und die Kanzlerin berichten sollte. Und das war nicht meine Auffassung von Journalismus.“", "Es ist bekannt, wie dieses Problem „gelöst“ wurde: Der widerspenstige Reichelt flog – wegen angeblicher „Fehler in der Amts- und Personalführung“ (Süddeutsche Zeitung). Und Bild folgte dem Regierungsnarrativ – so wie sie inzwischen die Kriegsstimmung aufheizt und dazu die Falschmeldung raushaut, Russland hätte Polen bombardiert.", "Schluss mit Hofberichterstattung. Alternative Medien braucht das Land – wie COMPACT. Der Count-Down läuft: Jetzt im Abo pro COMPACT-Ausgabe 2,90 Euro sparen im Vergleich zum Einzelbezug. Dieses Super-Spar-Abo gibt es nur bis zum 1. Dezember und kommt danach nie mehr wieder!"]}}, "recommendations": ["https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/", "https://www.compact-online.de/compact-unterstuetzen-kaufen-statt-spenden/"]}