{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/g7-staaten-canceln-gegen-putin/", "query_keywords": ["us", "krieg", "frankreich", "politik", "ns", "rna", "christ", "ukraine", "spd", "ss", "sp", "regierung", "demo", "schi", "usa"], "creation_date": "19.11.2022", "last_modified": "19.11.2022", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "G7-Staaten: Canceln gegen Putin", "description": "Auf dem G7-Gipfel warnt Bundesinnenministerin Nancy Faeser vor russischer Propaganda, lobt Frankreichs Faktencheck-Kampagnen und nimmt SocialMedia-Plattformen in die Pflicht. Ukrainekrise, Ukrainekrieg – das Verhalten der deutschen Politik war und ist in bezug darauf desaströs. Lesen Sie dazu Manfred Kleine-Hartlage: „Tödliche Torheit. Der Krieg in der Ukraine und das Desaster der deutschen Politik“ – Hier mehr", "body": {"": ["Mit der Blockierung von Russia Today oder Sputnik-News hat die EU gezeigt, dass sie keine Alternative zum eigenen Ukraine-Narrativ duldet. Trotzdem scheint der Westen keine homogene Propaganda-Zone geworden zu sein. Deshalb planen die Regierungen der G7-Staaten (Deutschland, Frankreich, Großbritannien, Italien, Japan, Kanada und die USA) jetzt noch härteres Vorgehen gegen „russische Desinformationskampagnen“.", "Wo Pluralismus und Meinungsfreiheit abgebaut werden, darf Bundesinnenministerin Nancy Faeser (SPD) nicht fehlen. Am Freitag verkündete sie auf dem Treffen der G7-Minister in Eltville:", "„Wir werden die Zusammenarbeit beim Aufspüren von Desinformationsnetzwerken vorantreiben.“", "Und wie will das bewerkstelligen? O-Ton Faeser:", "„Wir haben verabredet, uns hierzu enger zu vernetzen und gute Ideen der anderen Partner zu übernehmen.“", "Eine solche „gute Idee“ soll Frankreich gehabt haben: Dort reagiere man auf Desinformationen mit Faktenchecks, die der Staat gemeinsam mit der Zivilgesellschaft vornehme. „Zivilgesellschaft“ dürfte hier als Synonym für NGOs stehen. Haben wir hierzulande doch längst: Beispielsweise die Fakten-Tschekisten, die jedem Meiungsabweichler verbal ins Genick schießen – statt ihn zu widerlegen. Die beispielsweise den Hofwirrologen Christian Drosten oder Bundesgesundheitsminister Karl Lauterbach (SPD) ernsthaft gegen Dr. Wolfgang Wodarg oder Professor Sucharit Bhakdi verteidigten. Darauf fielen und fallen aber nur die Allerdümmsten rein.", "Faeser fährt fort: Seit Beginn des Ukraine-Krieges habe die Verbreitung ausländischer Propaganda zugenommen:", "„Russland versucht, mit Lügen Unsicherheiten zu verbreiten, das Vertrauen in staatliche Institutionen zu untergraben und unsere Gesellschaften zu spalten.“", "„Vertrauen in staatliche Institutionen zu untergraben“ – klingt irgendwie nach VS-Chef Haldenwang. Aber Faeser hat keine Angst:", "„Und wir können sagen: Das wird Putin nicht gelingen. Wir halten den Lügen Fakten entgegen.“", "Dann nimmt die Innenministerin wieder die Social-Media-Plattformen in die Pflicht. Die müssten verstärkt Hetze und Desinformation bekämpfen – was auf noch mehr Zensur und Canceling hinauslaufen dürfte:", "„Zusammen werden wir unsere demokratischen Werte, die Meinungsfreiheit, die Informationsfreiheit und die Pressefreiheit verteidigen.“", "Meinungs- und Informationsfreiheit verteidigen? Genau das hat Elon Musk doch auf Twitter vor. Weshalb wird das nicht freudig von den Machthabern begrüßt?", "Ukrainekrise, Ukrainekrieg – das Verhalten der deutschen Politik war und ist in bezug darauf desaströs. Lesen Sie dazu Manfred Kleine-Hartlage: „Tödliche Torheit. Der Krieg in der Ukraine und das Desaster der deutschen Politik“ – Hier bestellen"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}