{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/bundesbehoerde-blackouts-kommen-diesen-winter/", "query_keywords": ["us", "krieg", "ns", "regierung", "ukraine", "ss", "grenzen", "sp", "europa", "europäische union"], "creation_date": "20.11.2022", "last_modified": "21.11.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Bundesbehörde: „Blackouts kommen diesen Winter“", "description": "Deutlicher hätte der Warnruf nicht ausfallen können: Laut dem Chef des deutschen Bundesamtes für Bevölkerungsschutz und Katastrophenhilfe stehen den Deutschen in diesem Winter noch Blackouts bevor. Lesen Sie dazu auch die Blackout-Ausgabe von COMPACT. Hier mehr erfahren. Der Sanktionswahnsinn der Europäischen Union samt Abkehr vom dringend benötigten Gas aus Russland wird in Deutschland mit hoher Wahrscheinlichkeit", "body": {"": ["Deutlicher hätte der Warnruf nicht ausfallen können: Laut dem Chef des deutschen Bundesamtes für Bevölkerungsschutz und Katastrophenhilfe stehen den Deutschen in diesem Winter noch Blackouts bevor. Lesen Sie dazu auch die Blackout-Ausgabe von COMPACT. Hier mehr erfahren.", "Der Sanktionswahnsinn der Europäischen Union samt Abkehr vom dringend benötigten Gas aus Russland wird in Deutschland mit hoher Wahrscheinlichkeit zu flächendeckenden Blackouts führen, ähnlich jenen, wie sie derzeit in der Ukraine stattfinden (wohlgemerkt als Folge des Krieges und nicht selbst verschuldet). Das betont nun der Chef des deutschen Bundesamtes für Bevölkerungsschutz und Katastrophenhilfe (BKK)."], "Stromausfälle im Januar und Februar": ["BBK-Chef Ralph Tiesler betonte gegenüber diversen Medien, dass man davon ausgehen müsse, dass es „im Winter Blackouts geben wird“. So äußerte der Spitzenbeamte gegenüber der Welt:", "„Damit meine ich eine regional und zeitlich begrenzte Unterbrechung der Stromversorgung.“", "Sogar die Monate kann er bereits eingrenzen, es soll im Januar und Februar zu flächendeckenden Ausfällen der Stromversorgung kommen. Hauptverursacher dieser sei das Abschalten der Netze durch die Betreiber, um die Netze zu schützen und die Gesamtversorgung nicht zu gefährden. Somit ein hausgemachtes Phänomen, weil durch die Sanktionen akute Energieknappheit droht."], "Nicht ausreichend vorbereitet": ["Wie lange die Stromausfälle anhalten werden, erwähnte der BKK-Chef seltsamerweise nicht, obwohl dies vermutlich zeitlich einzugrenzen wäre. Staatliche Behörden seien in Deutschland jedenfalls nicht ausreichend auf dieses Szenario vorbereitet, so Tiesler weiter.", "Dieser Text wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Kein Strom, kein Gas, kein Frieden: Was die Regierung plant – und wie Sie sich dagegen wappnen können, lesen Sie in der Blackout-Ausgabe von COMPACT. Hier bestellen. | Bitte beachten Sie auch unser umfangreiches Angebot zur Krisenvorsorge."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}