{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/statt-wuesten-wm-der-thriller-von-sevilla/", "query_keywords": ["us", "frankreich", "ns", "spo", "rna", "ss", "sp", "familie", "schi", "usa", "europa"], "creation_date": "20.11.2022", "last_modified": "20.11.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Statt Wüsten-WM: Der Thriller von Sevilla", "description": "WM in Katar? Interessiert kein Schwein! Wir feiern lieber die Glanzzeiten des deutschen Fußballs. Zum Beispiel unseren Sieg 1982 gegen Frankreich, der die Derwall-Elf ins Finale brachte. Weitere Höhepunkte aus über 100 Jahren deutscher Fußballgeschichte finden Sie in unserer Sonderausgabe „Nationalsport Fußball“, die Sie hier bestellen können. Es ist der 8. Juli 1982: Nach 120", "body": {"": ["WM in Katar? Interessiert kein Schwein! Wir feiern lieber die Glanzzeiten des deutschen Fußballs. Zum Beispiel unseren Sieg 1982 gegen Frankreich, der die Derwall-Elf ins Finale brachte. Weitere Höhepunkte aus über 100 Jahren deutscher Fußballgeschichte finden Sie in unserer Sonderausgabe „Nationalsport Fußball“, die Sie hier bestellen können.", "Es ist der 8. Juli 1982: Nach 120 Minuten steht es 3:3. Zum ersten Mal bei einer WM muss eine DFB-Auswahl ins Elfmeterschießen. Alle treffen, doch den dritten deutschen Elfer kann der französische Tormann Jean-Luc Ettori halten. Schütze Uli Stielike bricht weinend zusammen. Trost spendet ihm Torwart Harald „Toni“ Schumacher, der in den kommenden Minuten zweimal fest zupackt und die Elfmeter von Didier Six und Maxime Bossis hält. Er ist der Held mit den Handschuhen! Deutschland ist im Finale!"], "Der Kölsche Tünn": ["Kaum jemand polarisierte während seiner Zeit als aktiver Sportler so wie der Mann mit den blonden Locken. Es gab aber auch kaum einen, der sich den Erfolg so hart erarbeitet hatte. Geboren wurde Toni Schumacher am 6. März 1954 in Düren als Kind einer Arbeiterfamilie, in der jeder Pfennig zweimal umgedreht werden musste. Fleisch kam nur einmal in der Woche auf den Tisch, erinnert er sich später in seiner Autobiografie „Anpfiff“. Die bescheidenen Verhältnisse, denen er entstammte, vergaß er nie, sie beflügelten seinen brennenden Ehrgeiz.", "„Meine Slums lagen in Düren“, bekannte der Kölsche Tünn – so die rheinische Version von Toni –, der als Kind mit seinen Freunden auf der Straße kickte, bis diese ihn eines Tages zu Schwarz-Weiß mitnahmen, dem örtlichen Fußballverein. Der 1. FC Köln, der mit Dürener Fußballern wie Karl-Heinz Schnellinger oder Georg Stollenwerk gute Erfahrungen gemacht hatte, wirft früh ein Auge auf das junge Talent. Schumacher will aber erst seine Lehre als Kupferschmied beenden, bevor er sich dem Profifußball zuwendet.", "In der zweiten Hälfte der 1970er Jahre ist es eine Auszeichnung, für den Geißbockverein zu spielen, der die erfolgreichste Phase seiner Geschichte erlebt. Schumacher zählt zu den prägenden Gesichtern einer Mannschaft, der damals viele herausragende Spieler wie Hannes Löhr, Bernd Cullmann, der japanische Legionär Yasuhiko Okudera oder der „weiße Brasilianer“ Heinz Flohe angehörten. In der Saison 1977/78 gewinnt der FC das Double, die Meisterschaft und den Pokalsieg."], "Drama um die „Katze von Anzing“": ["Der Anruf von Bundestrainer Helmut Schön, der angesichts solcher Erfolge eigentlich zu erwarten gewesen wäre, bleibt aber aus. Die Torwartposition in der Nationalmannschaft ist schon seit der Weltmeisterschaft 1970 fest an Josef „Sepp“ Maier vergeben. Doch am 14. Juli 1979 wird die „Katze von Anzing“ bei einem Autounfall schwer verletzt – der Münchner Keeper muss seine Karriere beenden.", "Schumacher wird von dem neuen Bundestrainer Jupp Derwall gleich ins kalte Wasser geschmissen: Er ist Stammtorhüter bei der Europameisterschaft 1980 und gewinnt in seinem siebten Länderspiel im Finale von Rom gegen Belgien mit der deutschen Mannschaft gleich den Titel.", "Auch sonst ist der spätere 76-fache Nationalspieler ein Ausnahmesportler: Während der Hymne schließt er die Augen und scheint sich wie ein Buddha ganz in die Musik zu versenken. Er schont weder sich noch andere – das Finale der Europameisterschaft spielt er mit einem Mittelhandbruch, den er seinem Trainer verheimlicht hatte. Der setzt auch zwei Jahre später bei der WM wieder auf Schumacher.", "Dieses Turnier ist bis heute ein Lieblingsthema all jener Journalisten, die den deutschen Fußball ohnehin nicht mögen. Nach einer peinlichen Auftaktpleite gegen Algerien und einem 4:1-Sieg gegen Chile reichte im letzten Vorrundenspiel gegen Österreich ein 1:0-Sieg der Deutschen beiden Mannschaften zum Erreichen der nächsten Runde. Die Partie, die als „Schande von Gijon“ in die Sportgeschichte einging, endete wohl nicht zufällig mit genau diesem Ergebnis. Die Algerier hatten allen Grund, sich ausgebootet zu fühlen, und es war richtig, dass die FIFA fortan die letzten WM-Gruppenspiele zeitgleich austragen ließ."], "Eine unvergessliche Nacht": ["Über die deutsche Mannschaft brach nach dem Spiel gegen Österreich ein Hagel an Pauschalverurteilungen herein, die vollkommen überzogen waren und zu Trotzreaktionen führten. Uwe Reinders vom SV Werder Bremen erklärte beispielsweise, es interessiere ihn nicht, „wenn Tante Frieda zu Hause Zirkus macht“.", "Das Verhältnis der Nationalmannschaft zur Öffentlichkeit war nun jedenfalls gestört, und es ging fast unter, dass die DFB-Elf auch die Zwischenrunde nach einem Unentschieden gegen England und einem Sieg gegen Gastgeber Spanien erneut mit dem ersten Platz abschloss.", "Und dann kam am 8. Juli die Nacht von Sevilla: Es mag spektakulärere und schönere Spiele gegeben haben, so dramatisch wie dieses Halbfinale gegen Frankreich war aber kaum eine andere Begegnung. Michel Platini, damals der geniale Mittelfeldregisseur der Franzosen, äußerte später über das Aufeinandertreffen:", "„In zwei Stunden habe ich alles durchlebt, was es an Gefühlen gibt. Zufriedenheit, Traurigkeit, Freude, Wut, Hass – das kann einem in dieser Intensität kein Film und kein Theaterstück geben.“", "Die deutsche Mannschaft schien in der Verlängerung schon geschlagen zu sein und lag mit 1:3 zurück, doch Karl-Heinz Rummenigge konnte in der 103. Minute verkürzen. Fünf Minuten später stand Klaus Fischer, der Fußballakrobat aus dem Bayerischen Wald und damalige Kölner Vereinskollege Schumachers, senkrecht im französischen Strafraum in der Luft und knallte den Ball per Fallrückzieher unter die Latte des von Jean-Luc Ettori gehüteten Tores.", "Und auch im Elfmeterschießen lag Deutschland erst zurück, bis Schumacher über sich hinauswuchs, zwei Strafstöße parierte und Horst Hrubesch Deutschland mit dem 8:7 ins Finale von Madrid schoss.", "Nach dem Spiel redeten aber alle über die 57. Minute, in der der deutsche Torwart mit dem französischen Verteidiger Patrick Battiston zusammengestoßen war und dieser schwer verletzt liegen blieb. Schumacher beteuert bis heute in jedem Interview, dass es ihm damals nur darum gegangen sei, den Ball zu erreichen. Als er nach dem Spiel hört, dass der Franzose zumindest wieder ansprechbar ist und ihm „nur“ zwei Zähne ausgeschlagen wurden, ist er – laut seiner eigenen Aussage – so erleichtert, dass ihm der Spruch „Dann zahle ich ihm die Jacketkronen“ herausrutscht.", "Obwohl er diese Gedankenlosigkeit schnell als „grausamen, unverzeihlichen Fehler“ bezeichnet und Battiston im Krankenhaus besucht, wird er von der internationalen Presse zum absoluten Buhmann, zum „Schlächter von Sevilla“ gemacht. Die Stimmung gegen die „stiernackigen Ungeheuer“ – so der Journalist Pierre-Lois Basse über die Deutschen – war derart aufgeheizt, dass sich Bundeskanzler Helmut Schmidt im Finale eine Niederlage der DFB-Elf wünschte, um die Ressentiments gegen Deutschland nicht weiter anwachsen zu lassen.", "Als der Fußball noch deutsch war: In COMPACT-Spezial „Nationalsport Fußball“ feiern wir die Glanzzeiten des deutschen Fußballs mit Fritz Walter, Uwe Seeler, Franz Beckenbauer, Günther Netzer. Wir erinnern an das Wunder von Bern 1954 und das Sommermärchen 2006, aber auch an die Asse des Ballsports im Kaiserreich, in der Weimarer Republik, im Dritten Reich und in der DDR. Diese einzigartige sporthistorische Sonderausgabe können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}