{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/antifa-in-panik-wegen-ami-go-home-demo-am-26-11/", "query_keywords": ["us", "linke", "ns", "christ", "ss", "spd", "antifa", "demo", "schi", "sp"], "creation_date": "20.11.2022", "last_modified": "20.11.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "ntifa in Panik wegen Ami-go-home-Demo am 26.11.", "description": "Erfolgreiche Mobilisierung von Patrioten aus ganz Mitteldeutschland für den 26.11. in Leipzig. Linksradikale Apparatschiks fürchten Überlaufen von Teilen ihrer Basis zur Demo „Ami go home“. Gestern bei der Demonstration in Plauen (2.000 Leute): Ein Fahnenmeer „Ami go home“ im Block der Thüringer Delegation, große Mobilisierungsansprache der „drei Musketiere“ Frank Hausner, Christian Klar und André Poggenburg", "body": {"": ["Gestern bei der Demonstration in Plauen (2.000 Leute): Ein Fahnenmeer „Ami go home“ im Block der Thüringer Delegation, große Mobilisierungsansprache der „drei Musketiere“ Frank Hausner, Christian Klar und André Poggenburg für den 26.11. in Leipzig: Vom Vogtland werden am kommenden Sonnabend viele Leute nach Leipzig kommen, um den Abzug der US-Truppen und Freiheit für Deutschland zu fordern (15.30 Uhr ab US-Konsulat, Simsonplatz).", "Am morgigen Montag wird bei den Spaziergängen in ganz Sachsen ebenfalls mobilisiert werden. Besonders schön: Die Leipziger Montagsspaziergänger werden am 26.11. mit einer eigenen „Zubringerdemo“ zum US-Konsulat anrücken.", "Derweil ist die Panik der Antifa vor dem 26. November groß: Die arg gerupfte Szene versucht eine Gegenmobilisierung, will unseren Protest verhindern, denunziert ihn als „offen faschistisch“ und „antisemitisch“. Das ist wohl Pfeifen im Walde: Die Abgehalfterten sind in Panik, weil ganz offensichtlich ist, dass diese patriotische Demonstration weit in die Linke hinein ausstrahlt, da der Slogan „Ami go home“ ja ursprünglich von den Linken erfunden worden war.", "Heute stellen sich Linke, SPD und Grüne aber in irrwitziger Entschlossenheit hinter den US-Imperialismus und verraten damit die guten Ansätze, die ihre Väter und Vorväter mal hatten. Was würden wohl Genossen wie Ernst Thälmann, Che Guevara oder Rudi Dutschke zu ihrer schmutzigen Nachgeburt sagen, die sich heute als Claquere und Waffenbrüder des US-Imperialismus aufführen?", "Die Antifa mobilisiert umso martialischer gegen unsere Demo, weil sie Schiss hat, dass ein Teil ihrer Basis zu „Ami go home“ überläuft… So heißt es in einem ihrer Aufrufe:", "„Positiv gestimmt vom Querfrontversuch am 05.09. in Leipzig, appelliert COMPACT an antiimperialistische Ressentiments, die sich auch in Teilen der Linken wiederfinden. Dass solche Hoffnungen auf eine ’strömungsübergreifende‘ Beteiligung nicht gänzlich aus der Luft gegriffen sind, davon zeugt zumindest das Auftreten so mancher prominenter Linker und orthodox-antiimperialistischer Gruppen.“", "Eben. Dazu gehören unter anderen Oskar Lafontaine mit seinem neuen Buch „Ami, it’s time to go“ (hier bestellen) und der Wagenknecht-Vertraute Diether Dehm, der gerade den Song „Ami go home“  nach der Melodie des Gefangenenchors von Nabucco komponiert hat.", "Jedenfalls: Auf unserer Seite ist alles gut vorbereitet. Die Demo ist genehmigt, die Sound-Anlage der Thüringer kann bis zu 30.000 Menschen beschallen, unsere Security wird für einen geordneten und sicheren Ablauf sorgen. Deckt Euch noch mit unserem Demo-Mobilisierungspaket und mit Ami-go-home-Fahnen ein (hier bestellen), dann könnt ihr mit zum Erfolg des 26. November beitragen!"]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}