{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/judenhetze-in-polen-simon-wiesenthal-klagt-an/", "query_keywords": ["us", "leiche", "krieg", "nazi", "ns", "spo", "regierung", "ss", "spd", "hitler", "demo", "schi", "sp", "europa"], "creation_date": "20.11.2022", "last_modified": "16.04.2024", "crawl_date": "20.10.2024", "author_person": [["Gero Bernhardt"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Judenhetze in Polen“: Simon Wiesenthal klagt an", "description": "Warschau schwingt gern die Nazi-Keule gegen Deutschland. Dabei hat Polen selbst so viel auf dem Kerbholz, dass es lieber schweigen sollte. Wie polnische Chauvinisten gegen Deutsche, Juden, Ukrainer und andere wüteten, lesen Sie in unserer neuen Sonderausgabe „Polens verschwiegene Schuld“. Die passende Antwort an Warschau. Hier mehr erfahren. Antisemitismus hat in Polen eine lange Tradition.", "body": {"": ["Warschau schwingt gern die Nazi-Keule gegen Deutschland. Dabei hat Polen selbst so viel auf dem Kerbholz, dass es lieber schweigen sollte. Wie polnische Chauvinisten gegen Deutsche, Juden, Ukrainer und andere wüteten, lesen Sie in unserer neuen Sonderausgabe „Polens verschwiegene Schuld“. Die passende Antwort an Warschau. Hier mehr erfahren.", "Antisemitismus hat in Polen eine lange Tradition. Unter der Regierung Grabski in den Jahren 1923 bis 1925 erreichte er einen Höhepunkt. Es gab antijüdische Porgrome, die Trennung von jüdischen und nicht-jüdischen Studenten, ja, sogar eine Art „Arierparagrafen“ bei zahlreichen Verbänden und Vereinigungen.", "Bei der Volkszählung 1931 gab es in Polen noch 2,73 Millionen Juden, von denen viele in den folgenden Jahren vor Verfolgung flüchten mussten. Das Institut für Zeitgeschichte in München stellte 1958 in einem Gutachten fest:", "„Die Auswanderungswelle der deutschen Juden war nur ein Teil – und nicht einmal der größte – einer allgemeinen jüdischen Auswanderung aus Mittel-, Ost- und Südosteuropa. Aus Polen wanderten in den Jahren nach 1933 jährlich etwa 100.000 Juden aus, sowohl wegen der wachsend antisemitischen Haltung der polnischen Regierung als auch wegen der immer mehr fortschreitenden wirtschaftlichen Verelendung der polnischen Juden.“", "1934 verlangte der Primas von Polen, Kardinal August Hlond, die Ausweisung von zwei Millionen Juden. „Als Pilsudski 1935 starb“, schreibt der deutsch-polnische Historiker Arno Lustiger in seinem Buch „Schalom Libertad“, „konnten sich die Militär-Faschisten und die Endeki (die antisemitischen Nationaldemokraten) mit ihrer nach Nazimuster geschaffenen Miliz Blyskawica (Blitz) voll entfalten. Es gab in unzähligen Städten und Städtchen Polens Pogrome mit Todesopfern (…) und unzähligen Sachzerstörungen.“"], "Juden in polnischen KZs": ["Der sogenannte Nazi-Jäger Simon Wiesenthal bemerkte in seiner 1969 erschienenen Dokumentation „Judenhetze in Polen“:", "„Als man in Europa gegen die drohende Gewalt Hitlers rüstete, (…) da hatte das polnische Parlament nichts Wichtigeres zu tun, als ein Schächtverbot wegen koscheren Fleisches zu diskutieren. Zur gleichen Zeit wurde zum Boykott gegen Juden aufgerufen, ein Boykott gegen jüdische Geschäfte. An den Universitäten führte man ‚Tage ohne Juden‘ ein, und jüdische Studenten, die sich an die Universität wagten, wurden oft blutig geprügelt.“", "Juden, fährt Wiesenthal fort, seien im Vorkriegspolen sogar in Gefängnisse und Konzentrationslager geworfen worden. Unter der deutschen Besatzung hätten manche der polnischen Antisemiten an der Judenverfolgung mitgewirkt."], "Antisemit kontrolliert die deutschen Ostgebiete": ["Als außerordentlich üble antijüdische Schlägerbande erwähnt Wiesenthal die Oboz Narodowo-Radikalny (ONR; auf Deutsch: National-Radikales Lager). Dieser Truppe habe sich ausgerechnet der spätere Leiter der polnischen Hauptkommission zur Verfolgung von Kriegsverbrechen, Czeslaw Pilichowski (1914–1984), als Jurastudent angeschlossen und sich dort als besonders aktives Mitglied betätigt. Pilichowski habe diese Linie sogar nach 1945 fortgesetzt.", "Wiesenthal berichtet:", "„Nach dem Krieg tritt Pilichowski in die Kommunistische Partei ein, wird aber nach kurzer Zeit wegen seiner faschistischen Vergangenheit ausgeschlossen. Nach 1956 kommt er von Danzig nach Warschau und wird Sekretär der Gesellschaft für die Entwicklung der Westgebiete.“", "Mit „Westgebiete“ sind übrigens die Oder-Neiße-Gebiete, aus denen zuvor Millionen von Deutschen vertrieben worden waren, gemeint. Ein notorischer Antisemit und Chauvinist kümmerte sich nun also um die Beute polnischen Landraubs.", "„Anfang der Sechzigerjahre“, so Wiesenthal über Pilichowski weiter, „wird er dank einer Befürwortung eines kommunistischen Aktivisten wieder in die Partei aufgenommen“. Im Jahr 1966 sei er dann zum Direktor der Hauptkommission avanciert. Nach dem Sechstagekrieg habe Pilichowski, der in der Bundesrepublik beispielsweise von der SPD-nahen Friedrich-Ebert-Stiftung hofiert wurde, zu den „aggressivsten antisemitischen Artikelschreibern“ gehört.", "Was Warschau auf dem Kerbholz hat: In COMPACT-Geschichte „Polens verschwiegene Schuld – Verbrechen an Deutschen von Versailles bis zur Vertreibung“ zeigen wir, warum die Reparationsforderungen aus Warschau jeglicher Grundlage entbehren. Lesen Sie alles über polnische Konzentrationslager, Vertreibungsverbrechen, Pogrome, den Bromberger Blutsonntag und andere Schandtaten. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}