{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ramstein-co-die-usa-als-besatzer-in-deutschland/", "query_keywords": ["us", "krieg", "ns", "spo", "regierung", "ukraine", "ss", "sp", "hitler", "afrika", "terror", "schi", "usa"], "creation_date": "21.11.2022", "last_modified": "21.11.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Ramstein: Die USA als Besatzer in Deutschland", "description": "Bald 80 Jahre nach dem Zweiten Weltkrieg hat die US-Armee immer noch umfassende Vorrechte in Deutschland. Nirgendwo im Ausland haben die Vereinigten Staaten mehr Soldaten stationiert als bei uns. Wie wir schon seit 100 Jahren unter der Knute von Uncle Sam stehen – und immer noch besetzt sind, erfahren Sie in unserer demnächst erscheinenden Sonderausgabe", "body": {"": ["Bald 80 Jahre nach dem Zweiten Weltkrieg hat die US-Armee immer noch umfassende Vorrechte in Deutschland. Nirgendwo im Ausland haben die Vereinigten Staaten mehr Soldaten stationiert als bei uns. Wie wir schon seit 100 Jahren unter der Knute von Uncle Sam stehen – und immer noch besetzt sind, erfahren Sie in unserer demnächst erscheinenden Sonderausgabe „USA gegen Deutschland. Der hundertjährige Krieg“, die Sie schon jetzt hier vorbestellen können.", "Was in den US-Stützpunkten in Deutschland passiert, passiert de facto außerhalb der deutschen Rechtsordnung. Auf eine Kleine Anfrage der Linksfraktion im Bundestag vom 24. März 2011, ob die alliierten Truppen in Deutschland nur unter der Voraussetzung von NATO-Beschlüssen, die demnach auch von Deutschland getragen wären, handeln dürften, antwortete die Bundesregierung: «Ein Aufenthalt in „NATO-Mission“ oder ein Tätigwerden auf der Grundlage eines „NATO-Beschlusses“ gehört nicht zu den Voraussetzungen.»", "Das ist ein Freibrief für die US-Armee, ihre deutschen Basen auch für Aktivitäten zu nutzen, die Deutschland ablehnt und die NATO nicht beschlossen hat, also etwa für den Krieg in der Ukraine oder die Verschleppung von Terrorverdächtigen (Rendition flights)."], "Die Pfalz als Flugzeugträger": ["In Rheinland-Pfalz haben die USA eine ihrer wichtigsten Militärbasen installiert: die Air Base Ramstein. Hier betreibt die US-Luftwaffe das größte Luftdrehkreuz der US-Streitkräfte außerhalb der USA. Den größten Transportflugzeugen der US-Air Force (C-130, C-17, C-5) stehen zwei Start- und Landebahnen sowie die größte Wartungshalle der U.S. Air Force zur Verfügung, dazu ein vollautomatisches Frachtterminal sowie ein Passagierterminal für monatlich etwa 30.000 Abfertigungen.", "Ramstein «war entscheidend am Erfolg der Operation Enduring Freedom (vor allem in Afghanistan) und dem Irakeinsatz beteiligt», lobte Air Force-General Charles F. Wald 2003. Hierwurde auch die Befehlszentrale für den NATO-Raketenabwehrschirm eingerichtet werden, der aus vorgeschobenen Stellungen, etwa in Polen, russisches Territorium bedroht, und über Ramstein läuft die Zielaufklärung in Echtzeit für die ukrainischen Truppen.", "Ramstein hat zudem eine Scharnierstellung bei den Kill-Angriffen durch Drohnen in Afghanistan, Pakistan, dem Jemen oder Afrika. Die Piloten der ferngesteuerten Maschinen sitzen – aufgrund seltener Rücksichtnahme auf das deutsche Recht – in den USA. Die Satellitensignale der Drohnen werden in Ramstein über ein Glasfaserkabel in die USA übertragen. Andernfalls müsste der US-Geheimdienst CIA als Eigner der Drohnen mehrere Satelliten aneinanderkoppeln.", "Die dadurch entstehende Zeitverzögerung könnte die Einsätze praktisch unmöglich machen. 2014 enthüllte der frühere Drohnenpilot Brandon Bryant gegenüber der Süddeutschen Zeitung die Bedeutung des Fliegerhorstes. «In den mehr als 1.000 Drohneneinsätzen, die ich geflogen habe, gab es kein einziges Mal, wo wir zum Schichtbeginn nicht in Ramstein angerufen haben. Ich habe mein Rufzeichen durchgegeben und die Kennung der Drohne, die ich steuern will, und schon ging es los.» Ohne Ramstein wäre der globale Drohnenterror unmöglich, so Bryant.", "Einschreiten kann die Bundesregierung nicht. «Sieht man einmal von der (theoretischen) Möglichkeit ab, den Aufenthaltsvertrag einseitig zu kündigen, so bleiben der deutschen Regierung nur politische Reaktionen wie zum Beispiel rechtlicher Protest oder bilaterale Konsultationen», heißt es 2014 in einem Gutachten des Wissenschaftlichen Dienstes des Bundestages. Doch diese Einschätzung stimmt nur teilweise. Berlin könne durchaus «das Vertragsverhältnis, das den Entsendestaaten diese Grundstücke zur Verfügung stellt, aufkündigen», erklärte der Gießener Völkerrechtler Thilo Marauhn bereits 2013 dem Stern. Doch genau dies hat die Merkel-Regierung bislang erkennbar nicht einmal erwogen.", "Während in Ramstein im Wesentlichen Transportflugzeuge starten, ist Spangdahlem in der Eifel die Basis für Kampfflugzeuge. Von hier flogen im Irakkrieg die gefürchteten Tarnkappenbomber F-117A ab. Später wurden A-10-Kampfstaffeln mit Bomben und Urangeschosssen für den Einsatz in Afghanistan ausgerüstet.", "3.500 Kilometer von Bagdad und 5.200 Kilometer von Kabul entfernt liegt im pfälzischen Landstuhl das Regional Medical Center (LRMC), mit nach eigenen Angaben 3.300 Mitarbeitern im Jahre 2013 das größte Krankenhaus der US-Armee außerhalb der Vereinigten Staaten. Dort werden Leichtverletzte gepflegt und für die Rückkehr an die Fronten des weltweiten «Kampfes gegen den Terrorismus» fit gemacht.", "Der hundertährige Krieg", "In COMPACT-Spezial „USA gegen Deutschland“ zeigen wir anhand zahlreicher Fakten: Unser Land gilt Uncle Sam noch immer als Feind. Mit dem Ukrainekrieg rückt neben Russland auch Deutschland immer stärker in den Fokus der USA. Schließlich gilt unser Land als mögliches Aufmarschgebiet in einem nächsten großen Krieg. Diese Ausgabe erscheint in Kürze, Sie können sie aber schon jetzt hier vorbestellen.", "Hier der vollständige Inhalt:", "Vollständiger Inhalt", "Die Weltkriege\nIm Krieg gegen die „Hunnen“\nPutzi und Adolf – Wie die USA Hitler förderten\nFalscher Friedensengel Roosevelt\nDas Grauen der Rheinwiesenlager\nFrolleins als Freiwild\nDer große Patentraub\nMorgenthaus Hunger-Plan", "Das besetzte Land\nDeutsche Kanzler als Befehlsempfänger\nBRD als Militärkolonie: US-Basen in der BRD\nRaptoren aus Ramstein\nDrohnen aus Stuttgart (Sp06)\nUS-Atombombenpläne gegen DDR und BRD", "US-Geheimdienstverbrechen\nOperation Gladio\nRudolf Heß muss sterben\nNSA ud NSU\nCIA und Anis Amri\nNord Stream – Erster Kriegsakt seit 1945", "Wie wir souverän werden\nDie Deutschlandhasser\nDie alliierten Vorbehaltsrechte\nDie Feindstaatenklausel der UNO\nDas Geheimnis der Kanzlerakte\nDeutschland am Scheideweg. Von Björn Höcke", "Unsere Spezial-Ausgabe „USA gegen Deutschland. der hundertjährige Krieg“ (84 Seiten) erscheint in Kürze, Sie können sie aber schon jetzt hier vorbestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}