{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/sahra-wagenknecht-eine-rechte-linke/", "query_keywords": ["us", "amerika", "politik", "ss", "volksabstimmung", "rna", "spd", "demo", "usa", "sp", "nazi", "linke", "spo", "fdp", "schi", "syrien", "krieg", "afd", "ns", "einwanderung", "regierung", "terror", "grenzen", "europa", "angela merkel", "sahra wagenknecht", "dietmar bartsch"], "creation_date": "21.11.2022", "last_modified": "22.11.2022", "crawl_date": "20.10.2024", "author_person": [["Martin Müller-Mertens"]], "author_organization": [], "news_keywords": [], "content": {"title": "Sahra Wagenknecht: Eine rechte Linke?", "description": "Der Spiegel will erfahren haben, dass Sahra Wagenknecht schon eifrig am Aufbau einer neuen Partei arbeitet. Verdenken könnte man es ihr nicht – wenn man bedenkt, wie ihre jetzige Partei und die Woke-Mafia schon vor Jahren mit ihr umgegangen sind. Das zeigt der folgende Rückblick. Warum Wagenknecht die beste Kanzlerin für Deutschland wäre, erfahren Sie", "body": {"": ["Der Spiegel will erfahren haben, dass Sahra Wagenknecht schon eifrig am Aufbau einer neuen Partei arbeitet. Verdenken könnte man es ihr nicht – wenn man bedenkt, wie ihre jetzige Partei und die Woke-Mafia schon vor Jahren mit ihr umgegangen sind. Das zeigt der folgende Rückblick. Warum Wagenknecht die beste Kanzlerin für Deutschland wäre, erfahren Sie in unserer neuen Skandal-Ausgabe, über die schon hitzig diskutiert wird. Hier mehr erfahren.", "Der Angriff wirkte sorgsam vorbereitet: Im roten Kostüm stand Sahra Wagenknecht am 11. Januar 2016 vor der roten Pressewand auf der Fraktionsebene des Bundestages. Ihren Co-Chef Dietmar Bartsch ließ sie 13 Minuten lang ein routinemäßiges Statement zur aktuellen Lage referieren.", "Dann zündete die damals 46-Jährige mit einer «kurzen Ergänzung» die politische Bombe: Zum Jahreswechsel hatte der Grapscher-Terror von Köln und anderen Städten Deutschland erschüttert. Nun sprach die Linken-Ikone aus, was viele Deutsche längst fordern:", "«Wer Gastrecht missbraucht, der hat Gastrecht dann eben auch verwirkt. Das ist in dieser Frage auch die klare Position der Linken.»", "Tatsächlich aber kann kaum eine Position weiter vom links verkleideten Parteiestablishment entfernt sein als Kritik am Dogma der bunten Bereicherung. Wie erwartet fielen die Diäten-Empfänger in den eigenen Reihen postwendend über die einstige Vorsitzende der Kommunistischen Plattform her. «Ich weiß nicht, wann wir das letzte Mal so eine heftige inhaltliche Debatte hatten», berichtet ein Teilnehmer der anschließenden Fraktionssitzung.", "Nur sechs der insgesamt 64 Parlamentarier sollen sich hinter Wagenknecht gestellt haben, darunter Dieter Dehm, Ex-Parteichef Klaus Ernst und Michael Schlecht. Wagenknechts Vorgänger an der Fraktionsspitze, Gregor Gysi, verlangte gar eine monolithische Einheit der Partei im Bereicherungstaumel. «Bei einer so zentralen Frage wie der Flüchtlingsfrage kann es keine zwei Meinungen in einer Partei geben», sagte er dem Bayerischen Rundfunk. Auf dem Parteitag im Mai 2016 schleuderten Linksradikale eine Torte in Wagenknechts Gesicht.", "Dass sich die Linke mit ihrem Refugees-welcome-Blindflug auch in Widerspruch zur eigenen Wählerschaft begibt, stört die Mandatsträger dabei keineswegs. «Wenn uns das zwei oder drei Prozent kostet, dann ist das eben so», fabulierte der Berliner Linken-Vorsitzende Klaus Lederer. Bei den Wahlen zum Abgeordnetenhaus konnte sein Landesverband im September 2016 schließlich trotz horrender Stimmverluste von SPD, Grünen und Piraten nur um 3,9 Prozent zulegen und stagnierte in seiner Hochburg Ost-Berlin.", "Auch der szenenahe Teil der Lügenpresse schoss sich umgehend auf die Politikerin ein. Den Tonfall gab unter anderem das Magazin Potemkin vor, in dem der ehemalige Parteifunktionär Juan Brakebusch Wagenknecht unter die «Volkstribunen des linksrechtsvölkischen Mobs» rechnete.", "Für die linksgrüne Taz war Wagenknecht nun «im Zweifel deutsch». Jakob Augsteins Freitag sah die Linke «rechts blinken». Das Magazin Vice rückte sie in die Nähe von «Neonazi-Parteien». «Wie rechts ist die Linke?», fragte die Huffington Post. Ob Wagenknecht ein Beispiel dafür sei, «dass sich die politischen Extreme am Ende doch berühren», orakelte die Frankfurter Allgemeine.", "Querfront im Anmarsch\n\nDas Alarmgeheul des links-grünen Establishments hat einen Grund: Wagenknecht steht mit ihren Positionen keineswegs allein. Schon im April 2017 wünschten sich 31 Prozent der Deutschen eine größere politische Rolle der Linken-Frontfrau. Damit lag sie zwar hinter der damaligen Kanzlerin Angela Merkel (65 Prozent) und SPD-Looser Martin Schulz (55 Prozent), jedoch deutlich vor ihrer eigenen damaligen Parteichefin Katja Kipping (11 Prozent).", "Entscheidender ist jedoch ein anderer Punkt: Der Oppositionsführerin mögen Sympathien für die AfD oder gar Querfrontambitionen selbst fremd sein – ihre Basis liebäugelt jedoch durchaus mit der als rechtspopulistisch gescholtenen Konkurrenz. 2010 fragte das Meinungsforschungsinstitut Emnid nach den Chancen einer – hypothetischen – Partei des sozialdemokratischen Enfant terrible Thilo Sarrazin, der gerade seinen Bestseller Deutschland schafft sich ab veröffentlicht hatte. Während sich von allen Deutschen etwa 18 Prozent vorstellen konnten, ihr Kreuz bei einer solchen neuen Kraft zu machen, waren es bei den Linken 29 Prozent– und damit mehr als bei den Wählern aller anderen Parteien.", "Mit dem Aufkommen der AfD machte sich diese Stimmung auch an den Wahlurnen bemerkbar. So votierten 2014 bei der Landtagswahl in Thüringen 18 Prozent aller AfD-Zweitstimmenwähler mit der Erststimme – noch – für die Linke. In Sachsen-Anhalt stimmten im März 2016 gleich 29.000 bisherige Unterstützer der Sozialisten für die Nationalkonservativen. In Mecklenburg-Vorpommern waren es im September 2016 immerhin 16.000 Überläufer. Dieser Trend ist nicht nur bei den Wechselwählern zu spüren. Nach einer Umfrage des Instituts für Demoskopie in Allensbach vom Sommer 2016 bezeichneten 22 Prozent der Linken-Wähler die AfD als zweitliebste Partei. Bei den Anhängern der Alternative sympathisieren demnach sogar 31 Prozent mit den Sozialisten."], "Lob für Trump und Le Pen": ["Nicht nur mit ihrer Kritik an den Folgen des Vielfalt-Kults steht Wagenknecht über Kreuz mit dem linken Führungsmilieu. Den inhaltlichen Vorgaben aus der Parteizentrale im Karl-Liebknecht-Haus widersetzt sich die studierte Philosophin regelmäßig. Mit Blick auf den Brexit verlangte sie Ende Juni 2016 Volksabstimmungen über EU-Verträge auch in Deutschland – dagegen sprach sich Kipping für «eine gemeinsame europaweite Abstimmung» aus, bei der die Deutschen also keine eigenständigen Entscheidungen treffen könnten.", "Nach der Wahl Donald Trumps zum US-Präsidenten fand Wagenknecht im November 2016 lobende Worte wegen dessen damals angekündigten «großangelegten öffentlichen Investitionsprogramms». Wer nichts tue gegen Hartz IV, geschlossene Schwimmbäder und baufällige Schulen, »der sollte aufhören, sich den Trumps und Le Pens moralisch überlegen zu fühlen. Denn das sind Sie nicht».", "Nach dem Terroranschlag auf dem Berliner Breitscheidplatz im Dezember 2017 durch den Islamisten Anis Amri attackierte Wagenknecht offen die Kanzlerin: «Es gibt eine Mitverantwortung {Merkels}, aber sie ist vielschichtiger. Neben der unkontrollierten Grenzöffnung ist da die kaputtgesparte Polizei, die weder personell noch technisch so ausgestattet ist, wie es der Gefahrenlage angemessen ist», sagte sie dem Stern."], "Gegen NATO und Euro": ["In der Außenpolitik vertritt sie einen klassischen Antiimperialismus. Ihre Haltung zum Syrienkrieg: Es ist «Sache des syrischen Volkes und nicht der Amerikaner, wer in Damaskus regiert». Der Berliner Koalition schrieb sie ins Stammbuch, dass diese sich zum «Deppen der US-Oligarchen und ihrer Regierung in Washington» mache. Im Januar 2017 verlangte sie die Auflösung der NATO und ein neues Sicherheitssystem unter Einbeziehung Russlands. Den Beitritt der Krim zu Russland betrachtet die Politikerin als «Reaktion auf eine Fehlentwicklung», den Maidan-Putsch 2014.", "Auch in der Eurokrise beteiligte sich Wagenknecht nicht an den Beschimpfungen der Kritiker. Im Gegenteil:", "«Wer die Gründer der AfD als Populisten abstempelt, macht es sich zu leicht. In vielen Punkten haben sie mit ihrer Kritik an der derzeit praktizierten Euro-Rettung recht.»", "Im Februar 2017 empfahl sie Griechenland einen Abschied von der EU-Währung: «Allerdings spricht einiges dafür, dass eine wirtschaftliche Erholung jenseits dieses Korsetts um einiges leichter wäre.» Als der damalige FDP-Wirtschaftsminister Philipp Rösler im Sommer 2013 junge Südeuropäer zur Ausbildungseinwanderung nach Deutschland aufrief, verteidigte Wagenknecht die Interessen deutscher Lehrlinge. Solche Aussagen seien «eine Ohrfeige für hunderttausende junge Menschen, die in Deutschland leben und von denen viele nie eine Chance bekommen haben», sagte sie der Welt.", "Selbst Pegida ist für Wagenknecht vor allem eine Bewegung des Volkes. Dort gebe es «eine Reihe von Leuten, die da hingehen, weil sie die herrschende Politik ablehnen, weil sie empört sind über prekäre Jobs und miese Renten. Sie haben das Gefühl, da ist endlich mal eine Protestbewegung», mahnte sie bereits im Januar 2015 in der Frankfurter Rundschau. Anfang 2016 forderte sie Obergrenzen für Asylanten und sah eine rote Linie beim Zustrom als Selbstverständlichkeit an: «Natürlich gibt es Kapazitätsgrenzen, wer das leugnet, ist doch weltfremd.»"], "Sahra bringt Stimmen": ["Im Frühjahr 2015 stand Wagenknecht wohl auch deshalb vor dem innerparteilichen Aus. Sie werde «nicht für die Funktion einer Fraktionsvorsitzenden kandidieren», gab sie damals bekannt – de facto war es eine Kapitulation. Wagenknecht werde «auch zukünftig eine wichtige Vordenkerrolle in der Partei spielen», kommentierte Kipping herablassend. Am 13. Oktober wurde die Thüringerin an der Seite von Dietmar Bartsch schließlich doch zur Fraktionschefin gewählt – gegen den Widerstand des Parteipaten Gysi. Der Grund war schlichter Pragmatismus: «Sahra sichert uns Stimmen», zitiert die Taz im Januar 2016 namentlich nicht genannte Realos.", "Wagenknecht weiß um ihre Bedeutung für die Partei. Im Herbst 2016 verlangten die beiden Fraktionsvorsitzenden ultimativ ihre Nominierung für die Spitzenkandidatur zum Bundestag 2017 und lehnten ein Quartett mit Kipping und deren farblosen Co-Vorsitzenden Bernd Riexinger ab. Ein offener Affront gegen die Parteispitze – doch Wagenknecht und Bartsch setzten sich durch. Durchaus denkbar, dass sie Kipping künftig auch im Kampf um die Parteiführung herausfordert. Bereits vor Jahren hieß es innerhalb der Linken, Wagenknecht strebe das Amt zwar nicht an, würde sich einem Ruf jedoch auch nicht verweigern.", "Sahra Wagenknecht ist laut Umfragen die zweitbeliebteste deutsche Politikerin und könnte mit einer eigenen Partei bis zu 30 Prozent abräumen. Zusammen mit der AfD würde das zu einer Querfront-Mehrheit reichen. Doch wie realistisch ist das? Diese und weitere Fragen beantworten wir in COMPACT 12/2022 mit dem Wagenknecht-Titelthema „Die beste Kanzlerin“. Die schon jetzt heiß diskutierte Ausgabe können Sie jetzt hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}