{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/ukraine-melnyk-wird-vize-aussenminister/", "query_keywords": ["us", "krieg", "nazi", "politik", "ns", "cdu", "israel", "ukraine", "spd", "rna", "ss", "regierung", "schi", "grenzen", "sp", "europa", "angela merkel", "olaf scholz"], "creation_date": "22.11.2022", "last_modified": "22.11.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Ukraine: Melnyk wird Vize-Außenminister", "description": "Karrieresprung für Melnyk: Jetzt hat Kiew den Pöbel-Diplomaten in die Regierung geholt. Alle Hintergründe zum Ukraine-Konflikt, die der Mainstream verschweigt, lesen Sie in COMPACT-Spezial „Feindbild Russland – Die NATO marschiert“. Hier mehr erfahren. Kiew hat den berüchtigten ehemaligen Botschafter in Berlin, Andrij Melnyk, zum stellvertretenden Außenminister der Ukraine ernannt. Dies gab Regierungssprecher Taras Melnitschuk nun", "body": {"": ["Kiew hat den berüchtigten ehemaligen Botschafter in Berlin, Andrij Melnyk, zum stellvertretenden Außenminister der Ukraine ernannt. Dies gab Regierungssprecher Taras Melnitschuk nun in einem Post auf seinem Telegram-Kanal bekannt. Melnyk war in seiner Zeit in Berlin ausnahmslos durch seine unflätigen Tweets in Richtung deutscher Politiker und rüpelhafte Auftritte in den Medien, aufgefallen.", "Der Diplomat hatte zudem einen Skandal ausgelöst, als er den ukrainischen Ultranationalisten Stepan Bandera, der während des Zweiten Weltkriegs mit den Nazis kollaboriert hatte, in einem Interview mit dem deutschen Journalisten Tilo Jung verteidigte und mit Robin Hood verglich, sich schlussendlich noch weigerte, Bandera einen Kriegsverbrecher zu nennen.", "Der ukrainische Präsident Wolodymyr Selenskij berief den umstrittenen Botschafter bereits im Juli nach Kiew zurück – etwa einen Monat, nachdem er wegen seiner Äußerungen über Bandera offenbar untragbar geworden war. Melnyks Äußerungen sorgten damals in Deutschland, Polen und Israel für Empörung, wodurch sich das ukrainische Außenministerium zum Eingreifen veranlasst sah.", "Der umstrittene Botschafter blieb bis zum Beginn des Konflikts zwischen Russland und der Ukraine Ende Februar relativ unauffällig, machte dann aber oft Schlagzeilen mit seinen verbalen Attacken gegen die Bundesregierung wegen ihrer angeblichen Zurückhaltung bei der Militärhilfe für die Ukraine. Unter anderem bezeichnete er Bundeskanzler Olaf Scholz (SPD) wegen seiner zögerlichen Bereitschaft, Kiew im Frühjahr einen Besuch abzustatten, als „beleidigte Leberwurst“.", "Trotz seiner Abberufung übte der Diplomat noch bis zu seiner Abreise aus Deutschland Mitte Oktober die Aufgaben eines Gesandten aus. Ex-Bundeskanzlerin Angela Merkel (CDU) warf er zuletzt vor, eine „grenzwertige Besessenheit von Russland“ zu haben. Berlin hat nie offiziell auf die Entgleisungen Melnyks reagiert.", "Nun ist also eingetreten, was offenbar von langer Hand seitens Kiew geplant war. Es würde auch in keiner Weise verwundern, wenn Melnyk bald vom Stellvertreter zum Außenminister seines Landes aufsteigen sollte – denn mit verbaler Aggressivität und beinahe grenzenloser Anmaßung scheint er ebenso wenig Probleme wie sein amtierender Präsident zu haben.", "Dieser Text wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Unverzichtbares Hintergrundwissen zum Krieg in der Ukraine, knallharte Fakten aus der Geschichte und Gegenwart sowie Putins Grundsatzrede vor dem Einmarsch im O-Ton:  COMPACT-Spezial „Feindbild Russland – Die NATO marschiert“ bietet Ihnen alle wichtigen Informationen, die der Mainstream verschweigt. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}