{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/irre-wende-krah-chinese-war-vs-agent/", "query_keywords": ["us", "afd", "politik", "ns", "spo", "ss", "sp", "schi", "usa", "europa"], "creation_date": "27.04.2024", "last_modified": "27.04.2024", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Irre Wende: Krah-Chinese war angeblich VS-Agent", "description": "Muss man sich wirklich wundern? Der zu Beginn dieser Woche festgenommene mutmaßliche China-Spion und frühere Krah-Mitarbeiter Jian G. war angeblich laut Medienberichten bis vor einigen Jahren noch Mitarbeiter des Inlandsgeheimdienstes und arbeitete laut ARD-Informationen für das sächsische Landesamt. Mathias Brodkorbs brandneues Buch „Gesinnungspolizei im Rechtsstaat? Der Verfassungsschutz als Erfüllungsgehilfe der Politik“ ist eine fulminante Abrechnung mit", "body": {"": ["Muss man sich wirklich wundern? Der zu Beginn dieser Woche festgenommene mutmaßliche China-Spion und frühere Krah-Mitarbeiter Jian G. war angeblich laut Medienberichten bis vor einigen Jahren noch Mitarbeiter des Inlandsgeheimdienstes und arbeitete laut ARD-Informationen für das sächsische Landesamt. Mathias Brodkorbs brandneues Buch „Gesinnungspolizei im Rechtsstaat? Der Verfassungsschutz als Erfüllungsgehilfe der Politik“ ist eine fulminante Abrechnung mit dem Inlandsgeheimdienst. Hier mehr erfahren.", "Das berichten derzeit übereinstimmend mehrere Medien. Damit nimmt der Fall Krah nun eine spektakuläre, aber keineswegs überraschende Wende. Denn natürlich musste man hellhörig werden, als zu Beginn dieser Woche in keinem der vielen Medienberichte zu der Verhaftung von Jian G. der Hinweis fehlte, dass der entscheidende Hinweis vom Verfassungsschutz gekommen sei."], "Und wieder mal das sächsische Landesamt": ["Jian G. soll – so berichten es unter anderem das Portal t-online, aber auch ARD und Bild – jahrelang als Doppelagent für den Verfassungsschutz aktiv gewesen sein, angeblich um Informationen über Aktivitäten der Volksrepublik China im Umfeld exilchinesischer Gruppen an den Inlandsgeheimdienst abzugeben.", "2007 soll sich G. noch als Spion beim BND angeboten haben, aber abgeblitzt sein. Dann kam es offenbar zu einer Zusammenarbeit mit dem Landesamt für Verfassungsschutz in Sachsen, das schon im NSU-Skandal eine unrühmliche Rolle spielte und offenbar gar keine Hemmungen kennt. Diese Zusammenarbeit soll dann angeblich 2018 auf Drängen des Bundesamtes beendet worden sein. Ob man diesen Informationen wirklich trauen kann, ist natürlich sehr fraglich. Für G. gilt auch weiterhin die Unschuldsvermutung. Vielleicht gelingt es ihm noch, die Vorwürfe auszuräumen.", "Zu diesem Zeitpunkt hatte G. schon längst mit seinem Studienfreund Krah angebändelt und begleitete diesen auf eine Reise in die Volksrepublik. Aus den Geheimdienstakten, die der ARD vorliegen, soll hervorgehen, dass G. wohl noch bis mindestens 2020 als Spion tätig war – allerdings auf chinesischer Seite. Zu diesem Zeitpunkt arbeitete er aber schon längst als Assistent von Maximilian Krah im Europaparlament."], "Wie lange war G. in Kontakt mit den Schlapphüten?": ["Wie das Nachrichtenportal t-online weiter berichtet, soll G. aber auch noch im November 2023 mit dem sächsischen Landesamt in Verbindung gestanden haben. Damals recherchierte t-online schon zu dubiosen Aktivitäten von G. im Kreis exilchinesischer Gruppen (G. traf dort unter anderem sogar den Dalai Lama) und schickte G. einen umfangreichen Fragenkatalog. Dieser wurde dann von G. mit einem kurzen Anschreiben versehen und an das sächsische Landesamt weitergeleitet. Dabei setzte G. die Rechercheure von t-online angeblich ins CC – so dass diese sehen konnten, dass G. mit dem Verfassungsschutz zusammenarbeitete.", "Der ganze Fall schreit natürlich nach tieferer Aufklärung. Alles spricht aber dafür, dass Maximilian Krah hier ein Opfer des Verfassungsschutzes geworden ist, G. auf ihn angesetzt wurde und dabei möglicherweise auch die alte Studienfreundschaft der beiden Männer ausgenutzt hat. Wer aber vom Inlandsgeheimdienst ausgespäht wird, ist kein Täter, sondern ein Opfer.", "Die Kampagne gegen Maximilian Krah läuft unterdessen ungebremst weiter. Das Land Baden-Württemberg hat den Vertrieb des Buches „Politik von rechts – ein Manifest“ des AfD-Politikers gestoppt. Grund ist die Verwendung eines Fotos in dem Buch. Es zeigt einen Raum des Klosters Maulbronn, das im Eigentum des Landes ist. Offenbar will man mit allen Mitteln verhindern, dass die Gedanken des sächsischen AfD-Politikers unter die Leute kommen.", "Mathias Brodkorbs brandneues Buch „Gesinnungspolizei im Rechtsstaat? Der Verfassungsschutz als Erfüllungsgehilfe der Politik“ ist eine fulminante Abrechnung mit dem Inlandsgeheimdienst. Hier mehr erfahren."]}}, "recommendations": ["https://www.compact-online.de/herzinfarkt-grippe-feinstaub-oder-bauchfett-groesste-gefahr/", "https://www.compact-online.de/compact-unterstuetzen-kaufen-statt-spenden/", "https://www.compact-online.de/wladimir-putin-geschichte-russlands/"]}