{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/spiegel-enthuellt-das-ist-wagenknechts-partei-plan/", "query_keywords": ["us", "afd", "bundestagswahl", "linke", "politik", "ns", "regierung", "christ", "ss", "schi", "sp", "europa"], "creation_date": "22.11.2022", "last_modified": "22.11.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Spiegel“ enthüllt: Das ist Wagenknechts Partei-Plan", "description": "Millionen Menschen in Deutschland fragen sich: Wann kommt die Wagenknecht-Partei? Der Spiegel hat im Umfeld der prominenten Politikerin zu dieser Frage Recherchen angestellt. Warum Wagenknecht die beste Kanzlerin für Deutschland wäre, erfahren Sie in unserer neuen Skandal-Ausgabe, über die schon hitzig diskutiert wird. Hier mehr erfahren. Laut dem Hamburger Nachrichtenmagazin sind die Überlegungen für eine Parteigründung „so ernsthaft wie noch nie,", "body": {"": ["Millionen Menschen in Deutschland fragen sich: Wann kommt die Wagenknecht-Partei? Der Spiegel hat im Umfeld der prominenten Politikerin zu dieser Frage Recherchen angestellt. Warum Wagenknecht die beste Kanzlerin für Deutschland wäre, erfahren Sie in unserer neuen Skandal-Ausgabe, über die schon hitzig diskutiert wird. Hier mehr erfahren.", "Laut dem Hamburger Nachrichtenmagazin sind die Überlegungen für eine Parteigründung „so ernsthaft wie noch nie, es werde geplant und geprüft.“ Ein langes Gespräch, das Gregor Gysi im Herbst dieses Jahres mit Wagenknecht führte, habe nicht dazu geführt, dass diese davon überzeugt werden konnte, in der Linken zu bleiben.", "Kein Wunder, denn auch Timo Lehmann und Marc Röhlig, die beiden Autoren des Spiegel-Artikels, konstatieren, dass Wagenknecht in ihrer Partei teilweise offener Hass entgegenschlägt und sie nach allen Regeln der Kunst beleidigt und beschimpft wird.", "Eine weitere Perspektive existiert für Wagenknecht deshalb zumindest innerhalb der Linken wohl nicht mehr. Seit dem Erfurter Parteitag, der im Juni dieses Jahres stattfand, sitzt kein einziger Vertreter ihres Parteiflügels mehr im Parteivorstand. Der Landesverband Nordrhein-Westfalen, einst eine Hochburg ihrer Getreuen, der die gebürtige Jenaerin beispielsweise noch im vergangenen Jahr mit 61 Prozent als Linken-Spitzenkandidatin für die Bundestagswahl nominierte, wird seit den Vorstandsneuwahlen bei einem Landesparteitag im Oktober dieses Jahres ebenfalls von ihren Gegnern dominiert."], "„Nicht mehr erwünscht“": ["Auch die Spiegel-Autoren stellen fest:", "„Längst ist klar: Wagenknecht ist bei den Funktionsträgern der Linken nicht mehr erwünscht, viele erhoffen sich ihren Abgang. Auch ihre Unterstützer werden seit Jahren aus der Partei gedrängt.“", "Wagenknecht selbst und ihr Umfeld, so heißt es in dem Artikel weiter, hätten aus dem Scheitern ihrer nie in die Gänge gekommenen Sammlungsbewegung Aufstehen gelernt. Man wisse, dass man Wagenknecht nach ihrem Burnout 2019 nicht zu sehr belasten dürfe und sie im Falle einer Parteigründung von allen organisatorischen Aufgaben befreien müsste. Dafür böte sich ihr früherer Mitarbeiter, der frühere Bundestagsabgeordnete Christian Leye, an.", "Außerdem benötige die Partei – dies sei Wagenknechts Überzeugung – von Anfang an ein konsistentes Programm, in dem den Wählern konkrete Schritte zur Überwindung der Krise des Landes aufgezeigt werden müssten."], "Erster Antritt zur Europawahl 2024?": ["Wären diese Voraussetzungen erfüllt, dann könnte eine Parteineugründung im Frühjahr oder Herbst kommenden Jahres erfolgen. Für diesen Fall würden wohl ganze Kreisvorstände in Nordrhein-Westfalen, Niedersachsen und Rheinland-Pfalz überlaufen, auch im Osten hat Wagenknecht viele Anhänger.", "Der erste Wahlantritt würde dann bei der Europawahl 2024 erfolgen. Da es hier keine Fünf-Prozent-Hürde gibt, wären Mandatsgewinne für die neue Partei in jedem Fall gesichert. Dennoch sehen die beiden Spiegel-Autoren eine Parteineugründung noch keineswegs als gesichert an. So habe Wagenknecht noch Hemmungen, die Linksfraktion im Bundestag gemeinsam mit ihren Anhängern zu verlassen, weil dies unweigerlich dazu führen würde, dass die Linke ihren Fraktionsstatus im Bundestag verlöre und damit vermutlich auch Entlassungen von Mitarbeitern unumgänglich würden."], "„Von den Patrioten wird viel abhängen“": ["COMPACT-Chefredakteur Jürgen Elsässer empfiehlt jedenfalls in der brandneuen COMPACT-Dezemberausgabe, die unter dem Titel „Wagenknecht: Die beste Kanzlerin“ erschienen ist und jetzt schon hier bestellt werden kann, dass die AfD auf die potentiell entstehende neue Konkurrenz zugehen soll. Er schreibt dazu:", "„Viel wird davon abhängen, wie geschickt die Patrioten mit der Herausforderung von Links umgehen. Denn eines ist klar: Die AfD allein kann nie die absolute Mehrheit schaffen. Entweder sie wirft sich der Union an den Hals, was ihr Tod wäre. Oder sie findet in einer Wagenknecht-Partei den geeigneten Partner für eine Querfront-Regierung. Bisher verhalten sich die Blauen, siehe das Zitat von Höcke, sehr freundlich gegenüber der Dissidentin. Aber schon gibt es die ersten Miesepeter, die warnen, dass eine neue Partei der AfD die Hälfte ihrer Stimmen wegnehmen könnte. Demnach wäre eine Querfront-Mehrheit Fantasterei, nur eine Milchmädchenrechnung, denn je mehr Prozente Wagenknecht gewönne, umso mehr verlöre die AfD.", "Aber dieser Pessimismus ist unbegründet, falls sich beide Lager auf eine Art Kooperation einigen. Die Überwindung der Links-Rechts-Spaltung plus die Aussicht auf eine sozialistische Regierungschefin, die rechte Minister ernennt oder sich zumindest von Rechten tolerieren lässt – also eine Konstellation, die es in Deutschland und Westeuropa noch nie gab – würde die Menschen elektrisieren und vor allem die große Masse der zu Recht Politikverdrossenen (wieder) an die Wahlurne locken. Eine reale Machtoption für reale Veränderungen würde Millionen mobilisieren, die jetzt nur verzweifelt die Faust in der Tasche ballen. Dieser Schub könnte sowohl die AfD wie eine Wagenknecht-Partei auf jeweils 20 Prozent plus x bringen; bei der Kanzler-Abstimmung im Bundestag wäre ihr der Sieg sicher.“", "Man darf jetzt schon gespannt sein, wie sich Wagenknecht im kommenden Jahr entscheidet, denn diese Entscheidung dürfte die politische Landschaft in Deutschland auf Jahrzehnte hinweg verändern.", "Sie wollen wissen, worüber sich die linke Blase, die das neue COMPACT-Titelthema schon ins Visier genommen hat, so echauffiert – und sich selbst ein Bild von unserer Dezember-Ausgabe mit dem Wagenknecht-Titelthema „Die beste Kanzlerin – Eine Kandidatin für Links und Rechts“ machen? Kein Problem! Die Ausgabe ist zwar erst am kommenden Sonnabend am Kiosk erhältlich – sie können sie aber schon jetzt hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}