{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/auch-das-noch-compact-spaltet-linkspartei/", "query_keywords": ["us", "afd", "corona", "linke", "politik", "ns", "ss", "spd", "sp", "schi", "klima", "usa", "sahra wagenknecht", "soziale gerechtigkeit"], "creation_date": "22.11.2022", "last_modified": "22.11.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "uch das noch: COMPACT spaltet Linkspartei", "description": "Das Cover von COMPACT 12/2022 mit Wagenknecht als „bester Kanzlerin“ sorgt seit Tagen für Aufregung. Jetzt behauptet der Mainstream, dass es sogar die Spaltung der Linkspartei vorantreibe. Schon jetzt ein Skandal: Das Heft bekommen Sie hier. Die Dezember-Ausgabe von COMPACT mit dem Wagenknecht-Cover „Die beste Kanzlerin“ ist derzeit in aller Munde. Und dabei kommt das", "body": {"": ["Die Dezember-Ausgabe von COMPACT mit dem Wagenknecht-Cover „Die beste Kanzlerin“ ist derzeit in aller Munde. Und dabei kommt das Heft erst am Samstag an den Kiosk. Offenbar haben wir mit dieser Ausgabe einen wunden Punkt getroffen: Die Spaltung zwischen Alt- und Neu-Linken.", "Die Alt-Linken – zu denen auch Wagenknecht zählt – verfolgen eine Politik der sozialen Gerechtigkeit. Ihre Zielgruppe sind die Notleidenden aus der eigenen Bevölkerung (ohne Menschen aus anderen Ländern deshalb gering zu schätzen). So enthält dieser Ansatz auch eine patriotische Dimension.", "Konträr dazu die Neu-Linke: Sie ist ein intellektuelles Gentrifizierungsprojekt: Ihre Vertreter verachten die sozial Schwachen, setzen auf Gender, Multikulturalismus und Klima. Dabei opfern sie die Armen und Mittelschichten des eigenen Volkes dem transatlantischen Globalismus.", "Natürlich haben diese woken Neu-Linken inzwischen auch die Linkspartei infiltriert. Sie sind die Gegner Sahra Wagenknechts. Der Konflikt zwischen beiden Gruppierungen und ihrer Wählerschaft scheint unlösbar. Das SPD-nahe Redaktionsnetzwerk Deutschland (RND) konstatiert:", "„Ob Euro-, Flüchtlings-, Corona- oder Energiekrise – stets bezog die 53-Jährige eine andere Position als die Mehrheit der Gesamtpartei. Immer wieder rauften sich beide Seiten zusammen, wie ein zerstrittenes Ehepaar, das weiß: Miteinander geht es nicht, ohneeinander aber auch nicht.“", "Diese Spaltung sei jetzt – durch das COMPACT-Cover – noch verschärft worden.", "O-Ton RND:", "„Verschärft wird die Lage noch dadurch, dass das der rechtsradikalen Szene zugerechnete Magazin COMPACT Wagenknecht soeben auf den Titel nahm – versehen mit der Zeile: ,Die beste Kanzlerin. Eine Kandidatin für Links und Rechts.‘ Dies nährt den Eindruck, den viele in der Linken nicht erst seit gestern haben: dass die in Jena geborene Wahl-Saarländerin gar keine Linke mehr ist. Unter AfD-Funktionären hat sie jedenfalls mehr Fans als unter den eigenen.“", "Genauer gesagt: das „Querfront-Magazin“ COMPACT hat den parteiinternen Konflikt auf den Punkt formuliert: doch, Sahra Wagenknecht ist noch eine Linke, aber im traditionellen Sinne. Und das gilt den Wokeness-Globalisten inzwischen als „rechts“. Wenn unser Cover das Spaltung innerhalb der Linkspartei vergrößert hat, dann deshalb, weil es sie in aller Deutlichkeit präsentiert. Mut zur Wahrheit – denn sie hat Sprengkraft!", "Das RND vermutet, dass „es mittlerweile keinen Weg zurück mehr zu geben (scheint). Noch dazu scheinen die Erfolgsaussichten einer Wagenknecht-Partei im Prinzip sehr günstig zu sein.“ Klaus-Peter Schöppner vom Meinungsforschungs-Institut Mentefactum traut einer neuen Wagenknecht-Partei bundesweit 12 Prozent der Wählerstimmen zu. Wir beobachten die weitere Entwicklung mit Spannung – und Sympathie.", "Sie wollen wissen, worüber sich die woke Blase so echauffiert – und sich selbst ein Bild von unserer Dezember-Ausgabe mit dem Wagenknecht-Titelthema „Die beste Kanzlerin – Eine Kandidatin für Links und Rechts“ machen? Kein Problem! Die Ausgabe ist zwar erst ab Samstag am Kiosk erhältlich – sie können sie aber schon jetzt hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}