{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/skandal-um-rudel-der-stuka-oberst/", "query_keywords": ["us", "krieg", "politik", "ns", "spo", "ss", "schi", "sp"], "creation_date": "22.11.2022", "last_modified": "22.11.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Eggers"]], "author_organization": [], "news_keywords": [], "content": {"title": "Skandal: Als der „Adler der Ostfront“ unsere Elf besuchte", "description": "Sie finden das Herumgeeiere von Manuel Neuer wegen seiner „One Love“-Armbinde auch oberpeinlich? Dann lesen Sie mal, wie viel Rückgrat unsere Nationalelf früher hatte! Weitere Anekdoten und Geschichten aus der guten alten Zeit finden Sie in COMPACT-Spezial „Nationalsport Fußball“. Den sporthistorischen Prachtband können Sie hier bestellen. Im Juni 1978 besucht der Fliegerheld und höchstdekorierte deutsche", "body": {"": ["Im Juni 1978 besucht der Fliegerheld und höchstdekorierte deutsche Soldat des Zweiten Weltkriegs, Oberst a.D. Hans-Ulrich Rudel, während der WM die Nationalmannschaft in ihrem Quartier in Argentinien. Empfangen wird der legendäre „Adler der Ostfront“ in dem Erholungsheim der argentinischen Luftwaffe in Ascochinga von Trainer Schön und anderen Offiziellen.", "Man tauscht gute Wünsche aus, wobei sich Rudel in Fachsimpeleien als ausgesprochener Sportfachmann erweist. Anschließend geht man herzlich auseinander. Dass sich diese Stippvisite zum „vielleicht größten politischen Skandal der Nachkriegsgeschichte des DFB“ (Tagesspiegel) auswachsen würde, konnte zu diesem Zeitpunkt niemand ahnen.", "Hans-Ulrich Rudel (1916–1982) war eine militärische Ausnahmeerscheinung: Nach Einschätzung der Sowjets wog er als einzelner Soldat eine ganze Division auf. Stalin setzte ein Kopfgeld von 100.000 Rubel auf ihn aus, das jedoch nie eingelöst werden konnte. Außerdem war er Lebensretter für ungezählte deutsche Soldaten und Zivilisten. In schier unfassbaren 2.530 Feindflügen machte er 519 sowjetische Panzer, mehrere Kriegsschiffe und hunderte Fahrzeuge unschädlich. Kriegsverbrechen konnte man ihm nie vorwerfen.", "Erfolgreiche Sportskanone", "Und einem solchen Manne sollte es nicht gestattet sein, der deutschen Fußball-Nationalmannschaft Glück zu wünschen? „Dabei hatte mein Besuch mit Politik überhaupt nichts zu tun und war eine ganz normale Sache. Ich bin, wie allgemein bekannt, sportlich interessiert, und zwar nicht nur passiv“, so Rudel später.", "Der Stuka-Oberst war bei seinen Einsätzen an der Ostfront mehrfach verwundet worden. Im Februar 1945 wurde ihm der Unterschenkel amputiert. Kurz darauf war er wieder in der Luft – mit blutigem Beinstumpf!", "Trotz Prothese erbrachte er nach dem Krieg im Tennis, Skifahren, Bergsteigen und als Zehnkämpfer große Leistungen, wurde unter anderem bei den Tiroler Tennismeisterschaften – als einziger Kriegsversehrter unter Gesunden – im Herreneinzel Dritter, konnte bei den Meisterschaften des Westdeutschen Skiverbandes in den 1960er Jahren zahlreiche Siege einfahren und bestieg sogar den 6.739 Meter hohen Llullaillaco an der Grenze zwischen Chile und Argentinien dreimal. Mit dem Land war der Oberst vertraut, denn Staatspräsident Juan Peron hatte ihn als Militärberater engagiert.", "Rudel erläuterte nach seinem Nationalmannschaftsbesuch: „Mit Sepp Herberger verband mich jahrzehntelang eine freundschaftliche Beziehung.“ Auch mit dessen früherem Assistenten stehe er gut. „Warum soll ich ihn nicht begrüßen?“, verteidigte Bundestrainer Schön denn auch den Empfang des früheren Wehrmachtoffiziers in Ascochinga. „Er hat im Krieg Hervorragendes geleistet.“", "Auch der damalige DFB-Präsident Hermann Neuberger verstand die Aufregung nicht: „Herr Rudel ist meines Wissens Bundesbürger mit vollen Rechten (…), und ich hoffe doch nicht, dass man ihm seine Kampffliegertätigkeit während des Zweiten Weltkrieges vorwerfen will. Das käme einer Beleidigung aller deutschen Soldaten gleich.“ Heute unvorstellbar, doch damals gingen die Uhren noch anders.", "Kein Regenbogen, kein „One Love“, keine Kniefälle, sondern echter deutscher Fußball: In COMPACT-Spezial „Nationalsport Fußball“ feiern wir die Glanzzeiten mit Sepp Herberger, Helmut Schön, Fritz Walter, Uwe Seeler, Franz Beckenbauer, Günther Netzer, Karlheinz Rummenigge und Pierre Littbarski. Wir erinnern an das Wunder von Bern 1954 und das Sommermärchen 2006, aber auch an die Asse des Ballsports im Kaiserreich, in der Weimarer Republik, im Dritten Reich und in der DDR. Diese einzigartige und prachtvoll illustrierte sporthistorische Sonderausgabe können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}