{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/trump-und-musk-die-zwei-wollen-biden-stuerzen/", "query_keywords": ["us", "krieg", "ns", "ss", "sp"], "creation_date": "09.11.2022", "last_modified": "09.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT-TV"]], "news_keywords": [], "content": {"title": "rump und Musk: Die Zwei wollen Biden stürzen", "description": "COMPACT.DerTag vom 9. November 2022: Trump und Musk – diese zwei wollen Biden stürzen. Bei den gestrigen Zwischenwahlen in den USA hatten sich die Republikaner zwar mehr erhofft, aber das lag vielleicht auch daran, dass die völlig überraschende Unterstützung durch Elon Musk erst sehr kurzfristig vor dem Urnengang kam und noch nicht voll wirksam wurde. Doch", "body": {"": ["Das sind einige unserer weiteren Themen:", "• Katar: Die nächste Quelle versiegt", "• Irakkrieg: Berlin und der Weltfrieden", "• Freddy: Grün, grün, grün", "• Mauerfall: Die Macht der Straße", "Sie finden COMPACT-TV wichtig und gut und wollen dazu beitragen, dass wir unser – für Zuschauer kostenloses! – Programm weiter ausbauen? Dann werden Sie doch Mitglied im COMPACT-Club! Als Clubmitglied unterstützen Sie unsere Aufklärungsarbeit mit einem kleinen Monatsbeitrag – vor allem den Ausbau unsere kostenlosen Nachrichtensendung COMPACT.DerTag, unserem abendlichen Immunschutz gegen die Propaganda des Regimes.", "COMPACT-Club ist das Netzwerk für alle, die frei leben und die Wahrheit verbreiten wollen. Wir sind viele – und wir werden immer mehr! Mit uns wächst das Geheime Deutschland! Jedes Clubmitglied erhält ein T-Shirt mit dem Slogan “Wir sind frei” – so finden sich die Gleichgesinnten. Hier gibt es alle Infos und das Beitrittsformular.", "Gerne können Sie uns auch via Paypal, Kreditkarte oder Einmalzahlung oder Dauerauftrag eine Spende zukommen lassen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}