{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gefaehrlicher-asteroid-vorbote-eines-grossen-wandels/", "query_keywords": ["us", "ns", "ss", "sp", "schi", "usa"], "creation_date": "02.11.2022", "last_modified": "03.11.2022", "crawl_date": "20.10.2024", "author_person": [["Sven Reuth"]], "author_organization": [], "news_keywords": [], "content": {"title": "Gefährlicher Asteroid: Vorbote einer Katastrophe?", "description": "Astronomen eines chilenischen Observatoriums haben eine gefährliche Entdeckung gemacht: Der Asteroid 2022 AP7 kreuzt die Erdumlaufbahn ¬ was ihn Experten zufolge potenziell gefährlich macht. Was solche Ereignisse für die Zukunft der Menschheit bedeuten, zeigt Stephan Berndt in seinem Bestseller „Wenn Beteigeuze explodiert“. Ein Standardwerk, um die Zeichen der Zeit zu erkennen. Hier mehr erfahren. Zwar kreuze dieser", "body": {"": ["Zwar kreuze dieser Asteroid normalerweise die Erdumlaufbahn in großer Entfernung zu unserem Heimatplaneten, so die Wissenschaftler. Andererseits sei es möglich, dass die Flugbahn von 2022 AP7 wie bei jedem Asteroiden aufgrund von Gravitationskräften, insbesondere durch Planeten, langsam verändert wird. Daher gestalteten sich Prognosen über einen langen Zeitraum sehr schwierig.", "2022 AP7 wurde von Forschern mithilfe des Victor M. Blanco-Teleskops in Chile erst sehr spät entdeckt. Dies lag daran, dass er sich in einem Gebiet verbarg, in dem das Sonnenlicht normalerweise zu grell für die Teleskope ist. Der Astronom Scott Sheppard von der Carnegie Institution for Science äußerte gegenüber der Nachrichtenagentur AFP zu dem beunruhigenden Fund aus dem Weltall:", "„2022 AP7 kreuzt die Erdumlaufbahn, was ihn zu einem potenziell gefährlichen Asteroiden macht.“", "Das Risiko einer Kollision mit der Erde sei rein hypothetisch, doch hätte eine solche „verheerende Auswirkungen auf das Leben, wie wir es kennen“, erklärte Sheppard weiter.", "Für Deutschlands Prophetie-Experten Stephan Berndt ist klar, dass es wichtig ist, solche Ereignisse zumindest nicht zu ignorieren. Es sei wichtig, die Zeichen der Zeit zu erkennen. Das ist das Credo seines Bestsellers „Wenn Beteigeuze explodiert“. Untertitel: Die letzten Vorzeichen für das, was keiner glaubt.", "Doch es geht hier nicht um Glauben: Berndt hat alle wichtigen Prophezeiungen der abendländischen Geschichte zusammengetragen, verglichen und analysiert. Deshalb ist er sich sicher: Die einzige Chance, die wir haben, um dem großen Chaos zu entkommen, ist, in dem sich vollziehenden Abwärtsgang eine höhere Ordnung zu erkennen.", "In „Wenn Beteigeuze explodiert“ gibt er auf Grundlage der traditionellen europäischen Prophetie wertvolle Hilfestellungen, um die spirituelle Choreographie im aktuellen Niedergang, der nicht zufällig mit vermehrten Vulkanausbrüchen. einer von vielen Sehern vorhergesagten dreitägigen Finsternis (nach einem Asteroideneinschlag?) und anderen Naturkatastrophen einhergeht, zu erkennen. Mit anderen Worten: Sie offenbart den Fingerzeig Gottes.", "Mit seinem topaktuellen Buch legt Stephan Berndt den vorläufigen Abschluss seiner rund 30-jährigen Forschungsarbeit zu Weissagungen und Prophezeiungen vor. In „Wenn Beteigeuze explodiert“ beschreibt Deutschlands führender Irlmaier-Experte die letzten großen Vorzeichen für einen großen Wandel. Er macht das nicht, um den Leser zu erschrecken, sondern um ihm das Licht am Ende des Tunnels zu zeigen. In Wahrheit ist nämlich nichts außer Kontrolle geraten: Alles verläuft nach einem göttlichen Plan – man muss ihn nur erkennen.", "Stephan Berndts „Wenn Beteigeuze explodiert“ verschafft Ihnen einen unschätzbar wertvollen Wissensvorsprung. Erkennen Sie die Zeichen der Zeit – und lernen sie, danach zu handeln. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}