{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/polens-landhunger-griff-nach-den-ostgebieten/", "query_keywords": ["us", "krieg", "csu", "politik", "ns", "spo", "cdu", "christ", "schi", "spd", "rna", "ss", "regierung", "fdp", "demo", "sp"], "creation_date": "02.11.2022", "last_modified": "02.11.2022", "crawl_date": "20.10.2024", "author_person": [["Daniell Pföhringer"]], "author_organization": [], "news_keywords": [], "content": {"title": "olens Landhunger: Griff nach den Ostgebieten", "description": "Die Oder-Neiße-Linie war nie als Polens Westgrenze vorgesehen. Darauf setzte anfangs auch die deutsche Politik. Ein exklusiver Auszug aus unserer demnächst erscheinenden Sonderausgabe „Polens verschwiegene Schuld“. Unsere Antwort auf die Reparationsforderungen aus Warschau. Hier mehr erfahren. Mit dem Londoner Protokoll vom 12. September 1944 hatten die Alliierten die Aufteilung Deutschlands mit Gebietsstand vom 31. Dezember 1937 in", "body": {"": ["Die Oder-Neiße-Linie war nie als Polens Westgrenze vorgesehen. Darauf setzte anfangs auch die deutsche Politik. Ein exklusiver Auszug aus unserer demnächst erscheinenden Sonderausgabe „Polens verschwiegene Schuld“. Unsere Antwort auf die Reparationsforderungen aus Warschau. Hier mehr erfahren.", "Mit dem Londoner Protokoll vom 12. September 1944 hatten die Alliierten die Aufteilung Deutschlands mit Gebietsstand vom 31. Dezember 1937 in mehrere Besatzungszonen beschlossen – mit Groß-Berlin als einer anfangs gemeinsam regierten Vier-Sektoren-Stadt. Die deutschen Ostgebiete, also Ostpreußen, Pommern, Schlesien und Ost-Brandenburg, blieben zunächst ausgenommen."], "Warschau polonisiert": ["Seine endgültige Fassung erhielt dieser Teilungsplan mit dem Potsdamer Abkommen vom 2. August 1945. In der Vereinbarung wurde Ostdeutschland unter polnische beziehungsweise – im Falle des nördlichen Ostpreußens – unter sowjetische Verwaltung gestellt. Wohlgemerkt: Eine Abtretung der Gebiete an Polen war nicht vorgesehen. (…)", "Warschau behandelte die ihm unterstellten Provinzen allerdings von Anfang an als „polnisch“ und wollte vollendete Tatsachen schaffen. In seinem 2014 veröffentlichten Buch „Die Geschichte der Oder-Neiße-Linie“ schreibt der Staatsrechtler Michael A. Hartenstein:", "„Einhergehend mit der Vertreibung der deutschen Bevölkerung erfolgte in den Oder-Neiße-Gebieten eine Besiedlung mit Polen. Gleichzeitig gliederte der polnische Staat die Oder-Neiße-Gebiete durch Verwaltungsmaßnahmen in das Staatswesen ein. Mit einem Dekret vom 13. November 1945 wurde für eine Übergangszeit ein Sonderministerium für die ‚wiedergewonnenen Gebiete‘ (…) eingerichtet.“", "Es folgte eine Verwaltungsneugliederung und faktische Übereignungen von Land und Gut der deutschen Bewohner an die polnischen „Kolonisten“. Hartenstein stellt fest:", "„Aus den weitreichenden Rechtsakten Polens, durch die die Oder-Neiße-Gebiete trotz des juristischen Vorbehaltes faktisch in den polnischen Staat eingegliedert wurden, ist ersichtlich, dass Polen sich in Konsequenz seiner schon vor Kriegsende gezeigten politischen Haltung auf Dauer in seinen ursprünglich deutschen ‚Verwaltungsgebieten‘ einrichten und diese für immer behalten wollte.“", "Fortan stand für Warschau die Frage nach der internationalen Anerkennung der Oder-Neiße-Linie als polnische Westgrenze ganz oben auf der Agenda."], "Kein Verzicht auf Ostdeutschland": ["Deutsche Politiker der unmittelbaren Nachkriegszeit waren nicht gewillt, dies hinzunehmen. Das war auch für Kurt Schumacher, den ersten Parteivorsitzenden der SPD der Nachkriegszeit, eine Selbstverständlichkeit. Vor Studenten in Hamburg sagte er am 4. September 1946:", "„Lange bevor noch irgendjemand in Deutschland den Mund aufzumachen wagte, haben Sozialdemokraten schon gesagt, dass die Oder-Neiße-Grenze nationalpolitisch und ernährungspolitisch eine Unmöglichkeit ist. Dieses verwüstete Niemandsland, auf dem kein Halm und keine Ähre wächst, das die Polen weder volklich noch politisch noch organisatorisch auszugestalten in der Lage sind, ist das Terrain, um das wir kämpfen.“", "In einer Rede vom 17. August 1951 bekräftigte er noch einmal:", "„Keine deutsche Regierung und keine deutsche Partei können bestehen, die die Oder-Neiße-Linie anerkennen. Wir lehnen es ab, uns in die Politik des Nationalverrats und des Verrats an den Menschheitsideen durch die Kommunisten, durch die pseudobürgerlichen Satelliten in der Zone und durch die Sowjets verstricken zu las-sen.“", "Auch für CDU, CSU und FDP war damals klar, dass die Ostgebiete nach wie vor als Teil eines gesamtdeutschen Vaterlandes anzusehen sind. Bundeskanzler Konrad Adenauer (CDU) teilte den Vertriebenen in einem Aufruf zum Jahreswechsel 1946/47 mit, dass „kein christlich-demokratischer Politiker einen Friedensvertrag unterschreiben wird, in dem die Oder-Neiße-Linie anerkannt wird“.", "Die FDP schloss sich dieser Haltung mit einer Erklärung am 7. Januar 1947 an. Mit dem Gesamtdeutschen Block/Bund der Heimatvertriebenen und Entrechteten gab es in Westdeutschland sogar eine parlamentarisch verankerte Partei für die Interessen der Ostdeutschen. (…)", "Mehr dazu und zur Verzichtspolitik in der Ära Brandt und unter Kohl 1990 lesen Sie in COMPACT-Geschichte „Polens verschwiegene Schuld – Verbrechen an Deutschen von Versailles bis zur Vertreibung“ . Die Ausgabe erscheint Mitte November. Sie können sie aber schon jetzt hier vorbestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}