{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/der-letzte-caesar-mussolini-und-der-faschismus/", "query_keywords": ["us", "krieg", "ns", "spo", "christ", "ss", "hitler", "schi", "rki", "sp"], "creation_date": "03.11.2022", "last_modified": "03.11.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Der letzte Cäsar: Mussolini und der Faschismus", "description": "Vor 100 Jahren ergriff Benito Mussolini mit seinen Faschisten in Italien die Macht. Die wohl beste – weil nicht nach politisch korrekten Vorgaben verfasste – Mussolini-Biografie hat der Historiker und COMPACT-Autor Werner Bräuninger mit „DUX. Mussolini oder der Wille zur Macht“ vorgelegt. Es folgt ein Auszug. Hier mehr erfahren. _ von Werner Bräuninger Es sind", "body": {"": ["Vor 100 Jahren ergriff Benito Mussolini mit seinen Faschisten in Italien die Macht. Die wohl beste – weil nicht nach politisch korrekten Vorgaben verfasste – Mussolini-Biografie hat der Historiker und COMPACT-Autor Werner Bräuninger mit „DUX. Mussolini oder der Wille zur Macht“ vorgelegt. Es folgt ein Auszug. Hier mehr erfahren.", "_ von Werner Bräuninger", "Es sind die Untergänge von Imperien, Reichen, Staaten, die sich der Erinnerung von Völkern und Nationen am tiefsten einprägen, und noch immer markiert die verlorene Schlacht eine Ära noch deutlicher als eine siegreich bestandene.", "Benito Mussolinis Aufstieg stand im Zeichen der von Spengler prognostizierten Heraufkunft cäsarischer Persönlichkeiten. Gleichnishaft steht sein Name als Synonym für einen der letzten großen Tribunen des Massenzeitalters. Wollten Alexander, Cäsar oder Napoleon mächtige Weltreiche errichten, so verfolgte Mussolini ein qualitativ anderes Ziel. Während Alexanders Reich mit seinem Tod zerfiel, ging Rom schließlich am Cäsarismus, dem immer stärker werdenden Einfluss der judäo-christlichen Lehre und an der Abkehr vom soldatischen Staatsethos zu Grunde."], "Selbstmörderische Bindung an Hitler": ["Mussolini, der ein modernes, von der römischen Antike inspiriertes italienisches Imperium ersehnte, war als apokalyptischer Typus nicht zum Katechon bestimmt. Aber er hätte sich nicht nahezu 23 Jahre an der Macht halten können, wenn er lediglich ein unbedeutender, mediokrer oder gar inferiorer Geist gewesen wäre. Ohne die selbstmörderische Bindung an Hitlers Deutschland hätte er, wie Franco in Spanien, möglicherweise noch viele Jahre oder gar Jahrzehnte unangefochten regieren können, gleichsam unter den Auspizien einer Entwicklungsdiktatur.", "Würde er sich aus Enttäuschung über die abweisende und starre Haltung Frankeichs und Englands , sowie der ständigen Furcht, sein neues „Imperium“ gegen eine Welt von Feinden militärisch absichern zu müssen, nicht in die Arme Hitlers und des nationalsozialistischen Deutschlands begeben haben, so wäre seine Vision vielleicht Wirklichkeit geworden.", "Möglicherweise würde sein Name dann auch heute noch in Ehrfurcht und Respekt genannt und sein Faschismus als äußerst erfolgreiches Gegenmodell zum Kommunismus anerkannt. Ähnlich wie Franco hätte dann auch er sein Volk, seine Nation und sein Regime aus den Fährnissen des Weltbürgerkrieges im 20. Jahrhundert heraushalten können. Mehr als die Weltkarte vielleicht, hatte er unauslöschliche Spuren in das lange vorherrschende Weltbild gekratzt."], "Atemlosigkeit und revolutionärer Elan": ["Sieht man heute die alten Filmsequenzen aus dem Italien Mussolinis, so bekommt man ein Gefühl für die ungeheure Schnelllebigkeit dieser 23 aufregenden Jahre, mit all ihrer suggestiven Atemlosigkeit, ihren enormen Beschleunigungen gesellschaftspolitischer Prozesse, exzesshaftem Regiespektakel, ihrer Virilität, hemmungslosem Aktionismus und ihrem revolutionären Elan, wie wenn man einen Film mit dreifacher Geschwindigkeit abspulen würde.", "Der Faschismus hinterließ in seiner auratischen Struktur eine Flut an Bildern. Ganz zweifellos handelt es sich bei Mussolini, wenn man das Verständnis Jacob Burckhardts zugrunde legt, um eine Persönlichkeit, die über Jahrhunderte magisch auf uns nachwirkt. Was aber wäre ein Faschismus ohne Mussolinismus? „Was ist denn der Staat heute?“, hatte Roberto Farinacci 1933 ausgerufen und auch selbst gleich die Antwort gegeben: „Das Vertrauen in Mussolini!“ In diesem Satz liegt wohl der eigentliche Wesenskern des Faschismus.", "Mussolini selbst machte sich über die Fortdauer des Faschismus nur wenig Illusionen:", "„Der Weg, den das Schicksal vorzeichnet – eine Nation, ein Staat, ein Reich – ist nicht von Dauer, sagt Ihr? Das weiß ich. Nichts, was menschlich ist, ist von Dauer. Aber inzwischen ist es, existiert, erlangt Größe, erreicht einen Höhepunkt, und lässt in der Erinnerung der Menschen eine Spur zurück.“", "„Wenn alles gut geht“, so hoffte er, „werde ich vielleicht in dreißig Jahren in irgendeinem öffentlichen Garten eine Büste haben. Treffpunkt der Ammen und Dienstmädchen. ,Hinter der Büste von Mussolini, um 8 Uhr‘ werden sich die Verliebten verabreden. Eine schöne Befriedigung.“.", "In seinem Buch „DUX. Mussolini oder der Wille zur Macht“ zeichnet der Historiker und Publizist Werner Bräuninger das dramatische Leben des Duce auf 458 Seiten nach – von seinen Anfängen als revolutionärer Sozialist über den Marsch auf Rom bis zu seinem Tod 1945.  Die umfassende und beste –  weil nicht nach politisch korrekten Vorgaben verfasste –  Mussolini-Biografie können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}