{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/schwientochlowitz-polens-kz-fuer-deutsche/", "query_keywords": ["us", "leiche", "krieg", "ns", "rna", "israel", "ss", "sp", "terror", "schi", "usa"], "creation_date": "03.11.2022", "last_modified": "16.04.2024", "crawl_date": "20.10.2024", "author_person": [["Gero Bernhardt"]], "author_organization": [], "news_keywords": [], "content": {"title": "Schwientochlowitz: Polens KZ für Deutsche", "description": "Zahlreiche KZs der Nazis dienten später als Sammellager zur Deportation von Deutschen in Stalins Gulag – doch auch die Polen übten Vergeltung. Besonders schlimm war es in Schwientochlowitz. Ein exklusiver Auszug aus unserer demnächst erscheinenden Sonderausgabe „Polens verschwiegene Schuld“. Unsere Antwort auf die Reparationsforderungen aus Warschau. Hier mehr erfahren. (…) Das von den Sowjets eingesetzte polnische", "body": {"": ["Zahlreiche KZs der Nazis dienten später als Sammellager zur Deportation von Deutschen in Stalins Gulag – doch auch die Polen übten Vergeltung. Besonders schlimm war es in Schwientochlowitz. Ein exklusiver Auszug aus unserer demnächst erscheinenden Sonderausgabe „Polens verschwiegene Schuld“. Unsere Antwort auf die Reparationsforderungen aus Warschau. Hier mehr erfahren.", "(…) Das von den Sowjets eingesetzte polnische Satellitenregime internierte Deutsche in Auschwitz, Birkenau, Lamsdorf, Jaworzno oder Potulitz. Die Medien in Westdeutschland, in der DDR sowieso, schwiegen sich meistens darüber aus. Eine Ausnahme ist die Lokalreportage der Westdeutschen Allgemeinen Zeitung über einen Schwurgerichtsprozess in Essen 1961, bei dem Nachkriegsbestialitäten im oberschlesischen Lager Eintrachthütte-Schwientochlowitz (polnisch: Zgoda-Swietochlowice) zur Sprache gekommen waren.", "Hierbei erfuhr die Öffentlichkeit beispielsweise davon, dass man in diesem Nebenlager von Auschwitz Deutsche hatte ausbluten lassen, nachdem ihnen die Pulsadern geöffnet worden waren. Ein Arzt namens Glombitza wurde in Essen zu zwei Jahren Haft verurteilt, weil er mit der polnischen Lagerführung zusammengearbeitet hatte und in zahlreiche Untaten verstrickt war. Allerdings hatte er sich, was ihm vor Gericht zugutegehalten wurde, nicht aus freien Stücken, sondern nur unter schwerem Druck zur Kollaboration bereitgefunden. Als vormaligen SA-Sturmführer hätte ihn sonst ein furchtbarer Foltertod erwartet.", "Wie vermint dieses zeitgeschichtliche Gelände ist, bekam 1995 der US-Journalist John Sack zu spüren, als die deutsche Übersetzung seines Werkes „An Eye for an Eye“ („Auge um Auge“ ) über rotpolnischen KZ-Terror gegen Deutsche in Oberschlesien nach 1945 veröffentlicht wurde, in dem das Lager Schwientochlowitz eine herausragende Rolle spielt.", "Der Piper-Verlag ließ nach einer gewaltigen Medienkampagne gegen Sack, auf deren Höhepunkt dem Publizisten – der 1930 in New York als Sohn jüdischer Einwanderer aus Polen zur Welt gekommen war – sogar der absurde Vorwurf des Antisemitismus gemacht wurde, die mehreren tausend bereits gedruckten Exemplare der Erstauflage schließlich eine Woche vor dem geplanten Verkaufsbeginn einstampfen. (…)"], "In Morels Folterhölle": ["Schon im Sommer 1945 hatte R. W. F. Bashford, ein Diplomat des britischen Foreign Office, an das Londoner Außenministerium gemeldet, dass die KZs im polnischen Machtbereich „nicht aufgehoben, sondern von den neuen Besitzern übernommen worden“ seien.", "Er fuhr fort:", "„Meistens werden sie von polnischer Miliz geleitet. In Swietochlowice müssen Gefangene, die nicht verhungern oder zu Tode geprügelt werden, Nacht für Nacht bis zum Hals in kaltem Wasser stehen, bis sie sterben.“", "John Sack recherchierte auf der Basis solcher Meldungen und anderer Berichte. Laut $An Eye for an Eye$ waren hunderttausende Deutsche nach Kriegsende solchem polnischen KZ-Terror ausgesetzt, insbesondere in Oberschlesien; 60.000 bis 80.000 hätten die Torturen nicht überlebt.", "An der Spitze des Lagersystems stand Chaim Studniberg, der seinen Lebensabend später in Israel verbrachte. Die Leitung von Schwientochlowitz oblag Salomon (Schlomo) Morel, der im Krieg Heckenschütze kommunistischer Partisanen war und später auch die Gefängnisse von Ratibor und Kattowitz leitete. (…)", "Doch für welche Verbrechen trug Morel Verantwortung? Berichte von Zeugen und Überlebenden, die sich Sack offenbarten, legen davon Zeugnis ab. Dorota Boreczek bekundete: „Ich war damals erst 13 Jahre alt und sah die Menschen dort wie Tiere verenden.“ Zeuge Gerhard Gruschka gab zu Protokoll:", "„Lagerkommandant Morel war von kräftiger Statur und erfüllt von brennendem Hass. Wenn er sich einen Gefangenen persönlich vornahm, war ihm der Tod meist sicher. Morels ‚Spezialität‘ bestand darin, einen schweren Stuhl noch aus deutschen Lagerzeiten an den Füßen zu packen und dann mit der dicken Seite auf die Opfer einzudreschen. Wieder und immer wieder wurden schwer verletzte Häftlinge nach einer solchen Tortur in die Krankenbaracke oder mit zertrümmerten Schädeln gleich in die Leichenbaracke gebracht.“", "Ein Opfer schilderte gegenüber Sack Folgendes: „Oft schlug Morel mit bloßen Fäusten zu, meist gezielt ins Gesicht. Er konnte auch brutal mit dem Gummiknüppel zuschlagen. Und in regelmäßigen Abständen befahl er nachts: ‚Horst-Wessel-Lied singen, aber schnell!‘, und während wir sangen, prasselten die Gummi- und Holzknüppel auf uns nieder.“", "Der zur Zeit seiner Inhaftierung 14-jährige Eric van Calsteren sagte aus:", "„Mit der Eisenstange, mit der die Bottiche für das Essen geschleppt wurden, schlug man mir meine Beine ganz kaputt, und als ich wieder auf dem Boden lag, wurde ich noch mit Fußtritten bearbeitet. (…) Dass es Tote gab, war schon ganz normal. Überall Sterbende. Im Waschraum, auf der Toilette, im und neben dem Bett. Es geschah fast immer in der Nacht, und wenn man zur Toilette musste, stieg man über die Toten.“", "(…) In seinem Buch schildert Sack, dass Hunde auf deutsche KZ-Insassen gehetzt wurden, darauf abgerichtet, die Geschlechtsteile der Opfer zu zerfetzen, dass Aufseher Lagerhäftlingen lebende Kröten in den Hals steckten, wodurch sie erstickten, dass Häftlinge geblendet und eingesperrte Kinder vergewaltigt wurden. (…)", "Mehr dazu und zu weiteren polnischen Gräueltaten lesen Sie in COMPACT-Geschichte „Polens verschwiegene Schuld – Verbrechen an Deutschen von Versailles bis zur Vertreibung“ . Die Ausgabe erscheint Mitte November. Sie können sie aber schon jetzt hier vorbestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}