{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/basf-will-deutschland-fluchtartig-verlassen/", "query_keywords": ["us", "amerika", "krieg", "mittelstand", "politik", "ns", "ss", "spd", "arbeitslosigkeit", "usa", "sp", "europa"], "creation_date": "04.11.2022", "last_modified": "12.11.2022", "crawl_date": "20.10.2024", "author_person": [["Hilde"]], "author_organization": [], "news_keywords": [], "content": {"title": "BASF will aus Deutschland flüchten", "description": "Der Chemiegigant BASF will aus Deutschland wegen der hohen Energiepreise flüchten – die Deindustrialisierung nimmt Fahrt auf. Der Morgenthau-Plan galoppiert weiter.  Deutschland soll auf allen Ebenen zerstört werden, darin sind sich USA, Globalisten und Grüne einig. Lesen Sie alles über Hintergründe in der aktuellen COMPACT-Ausgabe Krieg gegen Deutschland: Vom Anschlag auf Nord Stream bis zur", "body": {"": ["BASF-Vorstandschef Martin Brudermüller will, dass die BASF Deutschland so schnell wie möglich verlässt, weil eine rentable Produktion wegen der hohen Energiepreise nicht mehr möglich sei. Die Mehrkosten für Erdgas an den europäischen BASF-Standorten hätten sich, so Wallstreet Online, in den ersten neun Monaten 2022 auf rund 2,2 Mrd. Euro im Vergleich zum Vorjahreszeitraum belaufen.", "Am Stammsitz Ludwigshafen, wo noch 39.000 der 110.000 BASF-Angestellten arbeiten, sollen die Einschnitte besonders drastisch ausfallen. Es droht also eine Massenarbeitslosigkeit in Deutschland, da auch andere Unternehmen abwandern wollen oder von Pleite bedroht sind.", "Profiteur ist China, das mit günstigen Bedingungen und preiswerten Energiepreisen lockt. Dort hat der BASF-Konzern erst im September 2022 eine 10 Milliarden-Euro Kunststofffabrik im Joint-Venture Modus eröffnet. China hat das von Deutschland entwickelte Prinzip des Thorium Atomkraftwerks übernommen und stellt den großen Teil der Energieerzeugung flächendeckend auf mit Thorium befeuerte AKWs um.", "Wir haben das Patent nicht genutzt und stillschweigend auslaufen lassen, dabei bietet das Thorium- AKW viele Vorteile:", "1. Keine gefürchtete Kernschmelze wie bei Tschernobyl möglich, da der atomare Prozess durch Graphitkugeln gesteuert wird.", "2. Keine Probleme mit langfristig strahlendem radioaktiven Abfall, denn der Thorium AKW-Abfall strahlt kürzerfristig mit Halbwertszeiten von 200 bis 300 Jahren ( nicht 20.000 Jahre wie Uran AKWs) und kann weiter verarbeitet werden.", "3. Eigene Thorium-Lagerstätten in Deutschland, nur geringer Einsatz von Uran zum „Anfeuern“, dazu würden unsere eigenen Lagerstätten ausreichen.", "4. Eigene Aufbereitung der Brennstäbe – jetzt profitieren davon französische und US-amerikanische Unternehmen. In den 1970er und 1980er Jahren hatte Siemens eine eigene Fabrik zur Aufbereitung atomarer Brennstäbe in Hanau bei Frankfurt/M, diese wurde dann aus politischen Gründen zur Stilllegung gezwungen.", "Das Thorium Kraftwerk produziert kein Kohlenstoffdioxid und hat eine hohe Energieausbeute.\nWir könnten solche Kraftwerke innerhalb von 2-3 Jahren an allen bisherigen stillgelegten oder abgebauten AKW-Standorten errichten und unsere eigene Energieversorgung sichern und noch Strom ins Ausland liefern. Wir könnten die niedrigsten Energiepreise Europas haben stattdessen haben wir die höchsten, aber nur durch die konfuse Energiepolitik der letzten 40 Jahre – seit die Grünen kräftig mitmischen.", "China will uns komplett aussaugen: Nicht nur über den Kauf von Terminals in deutschen Häfen, sondern auch über das dauerhafte Abziehen und Weglocken deutscher Schlüsselindustrien. Zusätzlich werden systematisch deutsche Industriezweige aufgekauft, die Wirtschaftskonkurrenten sind. Kanzler Scholz und Minister Habeck wollen doch tatsächlich dem Verkauf einer deutschen Chipfabrik, die mit hohen Steuergeldern gepäppelt wurde, an China zustimmen.", "Auf dem Papier will die Dortmunder Firma Elmos ihre Produktion an Silex aus Schweden verkaufen. Doch Silex gehört zu 100 Prozent der Firma Sai Microelectronics aus Peking. Sai Microelectronics wurde dank massiver Subventionen des chinesischen Staats zum weltgrößten Auftragsfertiger für sogenannte Mems-Chips. Silex stellt Mems-Halbleiter her, das steht für „microelectromechanical systems“, auf Deutsch auch „Mikrosysteme“ genannt.", "Mit ihnen werden winzige Sensoren und Motoren betrieben, teilweise kleiner als ein Millimeter. Sie befinden sich in Handys und messen Bewegungen oder steuern Mikrofone. Damit wird Deutschland von China abhängig und könnte unter wirtschaftlichen Druck geraten. Vor allem werden wirtschaftliche Zukunftsfelder preisgegeben.", "Auch die USA lockt mit günstigen Bedingungen und zieht deutsche Industrien ab. Sie haben eigenes Gas und Öl, decken sich mit günstigem russischem Gas ein für den eigenen Verbrauch und verscherbeln an uns das teure, ökologisch verwerfliche Frackinggas, das sonst keiner will. Jeder US-LNG Tanker bringt 200 Millionen Dollar Gewinn. Damit das so bleibt, haben sie mit Hilfe ihrer Helfershelfer mit einiger Sicherheit die Nordstream 1 und Nordstream2-Gaspipeline gesprengt.", "Die Analyse der Sprengung durch Experten legt das nahe. Ein übler Wirtschaftskrieg mit Wildwest-Methoden. Auch der deutsche Chemieverband warnt vor der Deindustrialisierung Deutschlands. Markus Steilemann, der Präsident des Verbands der Chemischen Industrie (VCI), hat die Politik zu größerer Eile bei der Gas- und Strompreisbremse für Unternehmen gedrängt und die Lage der Branche als äußerst schwierig beschrieben:", "„Die Lage ist dramatisch. Vor allem im Mittelstand stehen viele Unternehmer mit dem Rücken zur Wand.“", "Die Energieversorgung vieler Firmen sei für das kommende Jahr nicht gesichert:", "„So etwas hat es in den vergangenen Jahrzehnten in unserer Branche nicht gegeben.“", "Die Gaspreisdeckel bedeuten aber nichts anderes, als dass der Steuerzahler für Habecks konfuse Energiepolitik herhalten muss, den Gaspreis etwas niedriger zu halten. Stattdessen müssten die Sanktionen gegen Russland weg und Nordstream 1 sowie 2 schnellstens repariert (ginge innerhalb einer akzeptablen Frist) und in Betrieb genommen werden, bevor noch mehr Unternehmen nach China oder die USA abwandern.", "Ami go home for ever, also China !", "Offensichtlich will Kanzler Scholz, dass die SPD nach seiner Kanzlerschaft 100 Jahre nicht mehr gewählt wird. Die Grünen mindestens 200 Jahre nicht mehr.", "Deutschland soll auf allen Ebenen zerstört werden, darin sind sich USA, Globalisten und Grüne einig. Lesen Sie alles über Hintergründe in der aktuellen COMPACT-Ausgabe Krieg gegen Deutschland: Vom Anschlag auf Nord Stream bis zur atomaren Erpressung. Das Heft können Sie HIER bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}