{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/226190-2/", "query_keywords": ["us", "corona", "ns", "ss", "usa", "sp"], "creation_date": "05.11.2022", "last_modified": "08.11.2022", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "ainstream-Blatt: Naidoo, Nena und Wendler canceln!", "description": "Auch nach dem Zusammenbruch staatlicher Corona-Narrative will der Mainstream deren Kritiker weiterhin stigmatisieren. Unter...", "body": {"": ["‼️ Mainstream-Blatt fordert: Naidoo, Nena und Wendler canceln", "Auch nach dem Zusammenbruch staatlicher Corona-Narrative will der Mainstream deren Kritiker weiterhin stigmatisieren. Unter der Schlagzeile", "„Darf ich noch guten Gewissens Nena, Xavier Naidoo oder Wendler hören?“", "„Darf ich…?“ Schon diese untertänige Frage. Natürlich beantwortet Münchens Boulevardblatt T.Z. ein klares Nein. Alle drei hätten mit ihrer Hinterfragung von Maßnahmen und Impfwahn dazu beigetragen, dass „die wachsende Verunsicherung und Spaltung innerhalb der Bevölkerung zunimmt – und das nicht durch logische Argumente, sondern in Form von vor irreführenden Halbwahrheiten strotzenden Stammtischparolen“.", "Mehr noch: Ist das Bezweifeln unwiderlegbarer Fakten, wie Lauterbach und Drosten sie verkündet haben, überhaupt noch eine „Meinung“? Die Antwort der TZ: Nein…", "In COMPACT-Spezial 35; „Politische Verfolgung“ lesen Sie, wie das Regime und seine Propagandisten Kritiker und Oppositionelle kriminalisiert, wegsperrt, totschweigt und cancelt. Unsere große Anklageschrift gegen das Regime! HIER bestellen oder zum bestellen einfach auf das Banner unten klicken."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}