{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/liebe-sex-und-linker-wahnsinn/", "query_keywords": ["us", "linke", "politik", "ns", "ss", "sp", "schi", "usa"], "creation_date": "05.11.2022", "last_modified": "07.11.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "Liebe, Sex und linker Wahnsinn", "description": "Jürgen Elsässers Autobiographie „Ich bin Deutscher“ enthält neben scharfer Reflexion auch schräge Anekdoten aus der linken Lebenswelt. Sie können das Buch als Lektüre oder in der Hörfassung genießen – wortgetreu vorgetragen vom COMPACT-Satiriker Freddy Ritchel! Hier mehr erfahren. Jürgen Elsässers Autobiographie „Ich bin Deutscher“ präsentiert ein großes Stück bundesdeutscher Politik-Geschichte – aus der Perspektive des", "body": {"": ["Jürgen Elsässers Autobiographie „Ich bin Deutscher“ präsentiert ein großes Stück bundesdeutscher Politik-Geschichte – aus der Perspektive des Widerstands: Kommunistische Gruppierungen nach 68, RAF, Friedensbewegung, Gründung der Grünen, Anti-AKW-Proteste, Entstehung der Antideutschen aus dem Geist von 1990 bis zur entscheidenden Wende am 11. September 2001. Berichte eines Zeitzeugen aus erster Reihe.", "Sogar Armin Pfahl-Traughber, Chefanalyst des VS, gestand: Man habe es bei Elsässers Autobiographie „mit einem Werk zu tun, worin interessante Einflussfaktoren und Motivationen, Personen und Zusammenhänge thematisiert werden.“", "Aber nicht nur politische Analyse, auch zahlreiche Alltags-Anekdoten bieten Einblick in den linken Ideologiewahn. Eine davon erzählt Elsässer im folgenden Video. Sie führt ins Jahr 1985, in die Abgründe antibürgerlicher Heiratsgegner, Bundeswehrverweigerer und Anarcha-Feministinnen:", "Diese und weitere Anekdoten aus „Ich bin Deutscher“ können Sie als Lektüre oder in der Hörbuchfassung genießen – wortgetreu vorgetragen vom COMPACT-Satiriker Freddy Ritschel!  Weitere Infos und Bestellung hier."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}