{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/gez-tv-bezeichnet-verschwoerungstheoretiker-als-ratten/", "query_keywords": ["us", "nazi", "afd", "politik", "ns", "ss", "querdenker", "demo", "sp"], "creation_date": "05.11.2022", "last_modified": "07.11.2022", "crawl_date": "20.10.2024", "author_person": [["Karel Meissner"]], "author_organization": [], "news_keywords": [], "content": {"title": "GEZ-TV bezeichnet „Verschwörungstheoretiker\" als Ratten", "description": "Wenn die Tageszeitung Welt feststellt, dass die Übernahme von Twitter durch Elon Musk linkgrüne Köpfe endgültig zum Bersten brächte, lieferte die ARD eine Bestätigung dieser Annahme. Und sie ist noch schlimmer als erwartet. Schluss mit GEZ-Propaganda und Zwangsgebühren. Weitere skandalöse Fälle finden Sie in COMPACT-Spezial „Genug GEZahlt – Argumente gegen die Staatsmedien“. Hier mehr erfahren.", "body": {"": ["Wetten? Mit diesem ARD-Tagesschau-Artikel hat kein Staatsanwalt ein Problem. Und – auch der Tweet ist auch mit der Neufassung des Volksverhetzungs-Paragrafen irgendwie kompatibel:", "„Musk hat auch angekündigt, dass Twitter zum ,Marktplatz der Debatte‘ werden solle. Aber auf seinem ,Marktplatz‘ sollen offenbar auch rassistische oder verschwörerisches Ratten aus ihren Löchern kriechen dürfen. Twitter kann nur relevant bleiben, wenn genau diese Ratten – um im Marktplatzbild zu bleiben – in ihre Löcher zurück geprügelt werden.“", "Also Querdenker, Impfskeptiker und Friedensaktivisten sind für den Propaganda-Funk inzwischen mit Ratten gleichzusetzen. Dieser Vergleich in Bezug auf eine Bevölkerungsgruppe hat gerade in Deutschand eine extrem unheilvolle Tradition. Sie ist Nazi-Hetze in ihrer schlimmsten Form.", "Und ebenso menschenverachtend der antidemokratische Appell: man muss die Oppositionellen wegprügeln, um den linksgrünen Safe-Space zu erhalten. Mit rührender Naivität antwortet der AfD-Politiker Marcus Pretzel:", "Als ob die ARD dauerhaft von Twitter verbannt werden könnte. Die würde sich ganz schnell wieder reinklagen.", "Über zahlreiche Skandale, Hetzereien, Fälschungen und Fake News lesen Sie in COMPACT-Spezial „Genug GEZahlt“. Der ultimative Faktenhammer, der alle Argumente für die Abschaffung des Staatsfunks liefert. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}