{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/putin-versteherin-angriffe-gegen-feministin-alice-schwarzer/", "query_keywords": ["us", "ns", "rna", "ukraine", "ss", "olaf scholz"], "creation_date": "06.11.2022", "last_modified": "08.11.2022", "crawl_date": "20.10.2024", "author_person": [["S. Hofer"]], "author_organization": [], "news_keywords": [], "content": {"title": "„Putin-Versteherin“: Angriffe gegen Alice Schwarzer", "description": "Alice Schwarzer, die nach Anti-Wokeness-Aussagen (z.B. Kritik an der Gender-Ideologie) von Medien wie der Taz...", "body": {"": ["Diese Meldung ist eine Übernahme aus dem Telegram-Kanal des COMPACT-Magazins. Kostenlos abonnieren: https://t.me/CompactMagazin", "Alice Schwarzer, die nach Anti-Wokeness-Aussagen (z.B. Kritik an der Gender-Ideologie) von Medien wie der Taz inzwischen als Rechtsfeministin bezeichnet wird, schrieb schon 2014:", "„Warum ich trotz allem Putin verstehe!“", "und:", "„Putin wird dämonisiert“", "Sie verlangte einen Dialog auf Augenhöhe. In diesem Jahr forderte sie in einem offenen Brief an Olaf Scholz den Stopp der Waffenlieferung an die Ukraine. Jetzt verteidigte sie sich laut DPA gegen den Vorwurf, eine Putin-Versteherin zu sein: Sie wolle nicht die Ukraine verraten, aber: Wenn der Vorwurf meine, dass sie versuche, die Motive des russischen Präsidenten Wladmir Putin zu verstehen, „dann stimmt es sogar“.", "„Die Motive seiner Gegner muss man immer zu ergründen versuchen. Sonst kann man sich nicht effektiv wehren. Nur drauflosknallen, das kann es nicht sein.“", "Für alle, egal ob Gegner oder Anhänger,  die Putin und seine Motive verstehen oder nachvollziehen wollen: COMPACT Edition 10: „Putin verstehen“ gibt Ihnen anhand von Original-Reden die einmalige Gelegenheit dazu. Urteilen Sie selbst. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}