{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/transatlantifa-im-krieg-2/", "query_keywords": ["us", "leiche", "krieg", "afd", "bundestagswahl", "linke", "nazi", "politik", "ns", "cdu", "ukraine", "rna", "ss", "antifa", "demo", "schi", "sp", "umweltschutz", "annalena baerbock", "robert habeck"], "creation_date": "06.11.2022", "last_modified": "07.11.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": [["COMPACT Redaktion"]], "news_keywords": [], "content": {"title": "ransatlantifa im Krieg", "description": "Doch, vor den Grünen wurde gewarnt. Alternative Medien haben Personal und Ideologie dieser Fake-Ökos schon vor Zeiten entlarvt. Nun ist es aber noch viel schlimmer gekommen. Die Grünen als 5. Kolonne der USA. Es folgen Auszüge aus dem Artikel „Transatlantifa im Krieg“, den Sie ungekürzt in der Novemberausgabe des COMPACT-Magazins lesen können. Hier mehr erfahren.", "body": {"": ["Doch, vor den Grünen wurde gewarnt. Alternative Medien haben Personal und Ideologie dieser Fake-Ökos schon vor Zeiten entlarvt. Nun ist es aber noch viel schlimmer gekommen. Die Grünen als 5. Kolonne der USA. Es folgen Auszüge aus dem Artikel „Transatlantifa im Krieg“, den Sie ungekürzt in der Novemberausgabe des COMPACT-Magazins lesen können. Hier mehr erfahren.", "_ von Sven Eggers", "Die Außenministerin schwört der Ukraine die totale Treue, «egal, was meine deutschen Wähler denken». So fanatisch gab sich Annalena Baerbock Ende August bei einer EU-Tagung in Prag. Mehr Fratze geht kaum. Die Schamlosigkeit, mit der sie ihre antideutsche Agenda Tag für Tag vorantreibt, gehört ins Buch der Rekorde. Als Kader des Young-Leaders-Programms, beatmet durch den Superglobalisten Klaus Schwab vom Weltwirtschaftsforum (WEF), wähnt sie sich in anderen Sphären.", "«Wir brauchen eine neue Weltwirtschaftsordnung.» Robert Habeck", "Waffenlieferungen in Krisengebiete sind ihr Steckenpferd – allen Wahlversprechen vor der letzten Bundestagswahl zum Trotz. Sie gibt sich als wandelnde Panzerhaubitze und macht keinen Hehl aus ihrer Kriegsgier. Jetzt wissen alle, was grüne Politik bedeutet, nämlich Tod und Pulverdampf. Friedensbeteuerungen und Krötenrettungen vergangener Tage waren Lug und Trug."], "«Es gibt kein Volk»": ["Mit Robert Habeck bildet die Außenministerin quasi ein Duo des Grauens. Der grüne Wirtschaftsminister und Vizekanzler lässt uns frieren und finanziell bluten. Empathie kennt er nicht, wenn es um Landsleute geht. 2010 bereits hatte Habeck in einem Buch notiert: «Patriotismus, Vaterlandsliebe also, fand ich stets zum Kotzen. Ich wusste mit Deutschland nichts anzufangen und weiß es bis heute nicht.» Im Frühjahr 2018 führte er in einem Interview mit Informr, einem öffentlich-rechtlichen Format, zum Begriff «Volksverräter» aus: «Es ist ein Nazibegriff. Es gibt kein Volk und deshalb auch keinen Verrat am Volk.»", "«Unser Land wird sich ändern, und zwar drastisch.» Katrin Göring-Eckart", "Habeck lässt sich von allen möglichen Motiven leiten, nur nicht von seinem Amtseid, die eigene Kraft dem Wohle des deutschen Volkes zu widmen und Schaden von ihm zu wenden. Und so treibt er sein Unwesen und freut sich: «Ich verdiene im Moment superviel Geld.» Im vergangenen Jahr trat er denn auch vor Superreichen auf dem WEF in Davos auf und sang dort das Lied der Eliten. Habeck wörtlich: «Wir brauchen eine neue Weltwirtschaftsordnung.» Der IT-Unternehmer und Widerstandsaktivist Wolfgang Greulich kommentiert im Demokratischen Widerstand vom 1. Oktober: «Robert Habeck ist ein WEF-Zögling, er ist kein Versager, er ist ein vorsätzlich handelnder Erfüllungsgehilfe der transnationalen Elitenfaschisten.»", "Auch der grüne Landwirtschaftsminister Cem Özdemir hängt mit drin. Auch er durchlief das Young-Leaders-Programm der Atlantik-Brücke, der wichtigsten transatlantischen Lobbyorganisation. Zudem rühmt er sich, 2007 die Denkfabrik European Council on Foreign Relations mitbegründet zu haben. Sein Wohlverhalten hat ihm zahlreiche Auszeichnungen beschert, darunter der Verdienstorden des Landes Baden-Württemberg oder auch der in Politikerkreisen besonders begehrte Leo-Baeck-Preis vom Zentralrat der Juden in Deutschland. Im Februar 2018 wurde eine besonders primitive Özdemir-Hasstirade gegen die AfD im Bundestag vom Seminar für Allgemeine Rhetorik der Uni Tübingen kurzerhand als «Rede des Jahres» ausgezeichnet. Das ist so absurd, als würde der Playboy Claudia Roth als Playmate of the Year anpreisen. (…)"], "Verratene Ursprünge": ["Der antideutsche Zwang ist den Grünen nicht angeboren. An der Wiege der Partei fanden sich 1979/80 Persönlichkeiten wie der Öko-Landwirt Baldur Springmann, der CDU-Abweichler Herbert Gruhl, der Nationalneutralist August Haußleiter oder auch die friedensbewegte Menschenrechtsaktivistin Petra Kelly, die von edlen Motiven geleitet waren und Umweltschutz auch als Heimatschutz verstanden. Selbst die zotteligsten Typen, die in den 1980er Jahren das Bild der Sonnenblumenpartei prägten, hatten manchmal das Herz am rechten Fleck. Da ging es um Forderungen wie den Austritt aus der NATO oder Verbot aller Rüstungsexporte. Kröten wurden liebevoll geschützt, Blümchen gepflegt und gegen korrupte Politiker protestiert.", "Die Wiedervereinigung passte den Grünen in erster Linie taktisch nicht in den Kram, doch beließen sie es bei zur Schau getragener Gleichgültigkeit. Ihre damalige Parole: «Alle reden von Deutschland, wir reden vom Wetter.» Grünen-Urgestein Ralf Fücks erläuterte beinahe entschuldigend: «Für einen Gutteil der Westlinken war die deutsche Teilung die gerechte Strafe für Nationalsozialismus und Krieg und zugleich eine Vorkehrung gegen eine Wiederkehr der Gespenster der Vergangenheit.» Die Klatsche folgte auf dem Fuß: Die Partei kam bei den ersten gesamtdeutschen Wahlen 1990 nicht mehr über die Fünf-Prozent-Hürde.", "Das pazifistische Grundverständnis verkehrte sich ins Gegenteil, als 1998 die Schalthebel der Macht in Reichweite kamen. Kaum waren die Grünen am Kabinettstisch, wurde es blutig. Die deutsche Beteiligung am völkerrechtswidrigen Bombardement gegen Jugoslawien 1999 trägt die Handschrift von Joschka Fischer, dem ersten grünen Außenminister.", "(…)"], "Schuld der Journaille": ["Mittlerweile sind Baerbock und Habeck bei Umfragen abgestürzt. Bei der Landtagswahl in Niedersachsen Anfang Oktober erreichten die Grünen nur noch 14,5 Prozent – bei der Bundestagswahl im September 2021 waren es 16,1 Prozent gewesen. Höhenflug sieht anders aus. Und zu diesen Rückschlägen kommt es trotz penetranten Rückenwinds durch die Medien! Bei Journalisten liegen sie nämlich hoch im Kurs. Die etablierte Meinungsmache ist seit fast zwei Jahrzehnten links-grün versifft, wie entsprechende Erhebungen bestätigen. Auch an Schulen und Hochschulen oder im öffentlichen Dienst haben sich grüne Kriegsfreunde eingenistet. Insofern ist aus der Achtundsechziger-Opposition die Avantgarde der Staatsgewalt geworden.  (…)", "Kuschelstunden mit der Antifa oder die neu entdeckten Geschlechter – das alles waren schon bisher Gründe, die Grünen abzulehnen. Was aber in diesen Wochen passiert, taugt nicht mehr für ein Witzchen beim nächsten Stammtisch: Die Grünen zerren uns in einen Weltenbrand, und sie gehen dabei über Leichen.", "Dieser Artikel erschien vollständig  im COMPACT-Magazin 11/2022. Diese Ausgabe können Sie in digitaler oder gedruckter Form hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}