{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/wagenknecht-linke-fuer-ami-go-home/", "query_keywords": ["us", "krieg", "afd", "linke", "ns", "ss", "spd", "querdenker", "demo", "schi", "rki", "sp", "sahra wagenknecht"], "creation_date": "06.11.2022", "last_modified": "07.11.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Wagenknecht-Linke für „Ami go home“", "description": "Wagenknecht-Vertrauter Diether Dehm mit neuem Song „Ami go home“ bei der Friedensdemonstration am 5.11. auf dem Berliner Alexanderplatz.   Nächste Station für Links und Rechts gemeinsam: „Ami go home“-Kundgebung am 26.11. in Leipzig, 15:30 Uhr, direkt vor dem US-Konsulat (Simsonplatz). Flyer, Fahnen und weiteres Mobilisierungsmaterial zu dieser Demo können Sie hier bestellen. Eine Premiere der", "body": {"": ["Wagenknecht-Vertrauter Diether Dehm mit neuem Song „Ami go home“ bei der Friedensdemonstration am 5.11. auf dem Berliner Alexanderplatz.", "Nächste Station für Links und Rechts gemeinsam: „Ami go home“-Kundgebung am 26.11. in Leipzig, 15:30 Uhr, direkt vor dem US-Konsulat (Simsonplatz). Flyer, Fahnen und weiteres Mobilisierungsmaterial zu dieser Demo können Sie hier bestellen.", "Eine Premiere der besonderen Art: Gestern stellte Diether Dehm seinen neuen Song „Ami go home“ bei einer Friedensdemonstration auf dem Berliner Alexanderplatz vor. Mehrere hundert Menschen wiegten sich zu der Melodie von Nabuco und sangen den Refrain begeistert mit. Dehm wurde bekannt als Liedermacher und schrieb Mega-Hits wie „Tausendmal berührt“. Ende der 1990er wechselte der Hesse von der SPD zur PDS, war bis 2021 Bundestagsabgeordneter und gehört zum engeren Kreis von Sahra Wagenknecht. Aktuell droht ihm ein Parteiausschlussverfahren, weil er für die EU-Wahl 2024 eine Konkurrenzkandidatur ins Spiel gebracht hat. Immerhin hat eine mögliche Wagenknecht-Partei bei einer Umfrage zehn Prozent volle Zustimmung gefunden („würde sie sicher wählen“) und weitere 30  Prozent potentielle Unterstützung („überlege, sie zu wählen“)."], "Ein bisschen Querfront": ["Natürlich weiß ich nicht, ob Dehm neuer Song mit der geplanten Großdemo „Ami go home“ am 26.11. in Leipzig zu tun hat, die von mitteldeutschen Bürgerinitiativen mit medialer Unterstützung von COMPACT geplant wird. Aber Dehm steht mit seiner sympathischen Offensive jedenfalls für einen wachsenden Teil der Linken, die sich von dem NATO-Gender-Masken-Kurs der Staatslinken nicht mehr repräsentiert fühlen und die Abgrenzung nach rechts nicht mehr für ein Allzeit-Dogma halten. Das wurde etwa am 17. September in Brandenburg an der Havel und am 1. Oktober in Berlin deutlich, wo sich linke Veranstaltungen zu Querfront-Kundgebungen entwickelten. Die Abgrenzung der linken Veranstalter von Teilnehmern etwa der AfD, der Freien Brandenburger und der Gewerkschaft Zentrum wirkte dabei eher pflichtschuldig als engagiert. Auf einem Aktionstag in Hamburg, zu dem auch der „offizielle Facebook Account“ der Wagenknecht-Anhänger aufgerufen hatte, wurde die Querdenker-Partei Die Basis laut begrüßt – angeblich aus Gründen der Höflichkeit, wie es später hieß.", "Auch in den Parteistrukturen rumort es. Anfang Oktober gründeten in Erkner bei Berlin verärgerte Parteimitglieder aus Brandenburg den Liebknecht-Kreis. „Es braucht mehr Sahra Wagenknecht“, zitiert die parteinahe Zeitung „Neues Deutschland“ den beteiligten Kreisvorsitzenden aus Märkisch-Oderland, Niels-Olaf Lüders. Die Bundestagsabgeordnete war nicht erschienen, jedoch ihre Mitarbeiter Stefan Roth und Lydia Krüger, die gegenüber dem RBB eine Parteispaltung nicht ausschloss. Der ND-Bericht deutet an: Auf dem Treffen könnten Forderungen nach einer Querfront erhoben worden sein, offenbar auch von Mandatsträgern. So heißt es: Heinz Hillebrand, den Linksfraktionschef von Wildau, „stört es, dass sich Die Linke bei Friedensdemonstrationen nicht einreihe, wenn auch nur eine Reichskriegsflagge zu sehen sei“.", "Diese neue Offenheit kann und muss jetzt genutzt werden: „Ami go home“ ist die geeignete Parole, die Patrioten von rechts und Souveränsten von links verbindet. Kommt zur Demo am 26.11. nach Leipzig! Hier mehr erfahren: ami-go-home.com"]}}, "recommendations": ["https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/", "https://www.compact-online.de/compact-unterstuetzen-kaufen-statt-spenden/"]}