{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/us-admiral-ukraine-ist-nur-warm-up-fuer-grossen-krieg/", "query_keywords": ["us", "amerika", "krieg", "ns", "rna", "ukraine", "ss", "sp", "schi", "usa", "europa"], "creation_date": "07.11.2022", "last_modified": "07.11.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "US-Admiral: Ukraine ist nur „Warm-up“ für großen Krieg", "description": "Ein hochrangiger US-Militär betrachtet den Ukraine-Krieg nur als eine Art Ouvertüre für weitreichendere militärische Auseinandersetzung. Inzwischen schließt Amerika einen nuklearen Erstschlag nicht mehr aus. In COMPACT 11/2022 mit dem Titelthema „Krieg gegen Deutschland“ lesen Sie, wie US-Kreise die Kampfzone inzwischen ausgeweitet haben. Hier mehr erfahren.  _ von Elmar Forster Der US-Admiral und Kommandeur des United", "body": {"": ["Ein hochrangiger US-Militär betrachtet den Ukraine-Krieg nur als eine Art Ouvertüre für weitreichendere militärische Auseinandersetzung. Inzwischen schließt Amerika einen nuklearen Erstschlag nicht mehr aus. In COMPACT 11/2022 mit dem Titelthema „Krieg gegen Deutschland“ lesen Sie, wie US-Kreise die Kampfzone inzwischen ausgeweitet haben. Hier mehr erfahren.", "_ von Elmar Forster", "Der US-Admiral und Kommandeur des United States Strategic Command, Charles Richard, ist laut dem Wall Street Journal der Ansicht, dass sich die Abschreckungskraft des amerikanischen Militärs als unzureichend erwiesen hat, um Russland einzudämmen. Zugleich warnte er auf einer Konferenz, dass der Ukraine-Krieg möglicherweise erst der Anfang sei.", "Richard wörtlich:", "„Diese Krise in der Ukraine, in der wir uns jetzt befinden, ist nur ein Warm-up. Der große Krieg steht noch bevor. Und es wird nicht lange dauern, sich Herausforderungen zu stellen, die es noch nie zuvor gegeben hat.“", "Zudem äußerte er sich besorgt darüber, dass auch China nicht eingedämmt werden könne. Der US-Admiral sagte:", "„Während ich unseren Grad der Abschreckung gegen China einschätze, sinkt das Schiff langsam. Es sinkt langsam, aber es sinkt, da sie im Grunde genommen schneller Fähigkeiten ins Feld bringen als wir.“", "Langsam zu sinken sei aber kaum ein Trost. Wenn „diese Kurven weitergehen“, werde es keine Rolle spielen, „wie gut unsere Kommandanten sind oder wie gut unsere Pferde sind – wir werden nicht genug von ihnen haben. Und das ist ein sehr kurzfristiges Problem“, so Richard."], "USA schließen Atom-Erstschlag nicht mehr aus": ["Bereits in der vergangenen Woche hatten die USA ihre neue Nuklearstrategie präsentiert. Darin wird ein atomarer Erstschlag explizit nicht mehr ausgeschlossen. Ein Verzicht auf einen atomaren Erstschlag wäre ein „inakzeptables Risiko“, zitiert die Webseite German Foreign Policy aus einem Papier aus Washington.", "Die USA zögen den Einsatz von Nuklearwaffen unter „extremen Bedingungen“ in Betracht, heißt es in dem Dokument. German Foreign Policy berichtet zudem über eine nun beschleunigte Modernisierung des US-amerikanischen Atomwaffenarsenals in Deutschland und Europa. Neue und präzisere Atomwaffen sollen daher bereits in den kommenden Wochen in Europa stationiert werden.", "Mitte Oktober begann die NATO mit einem zweiwöchigen Manöver, bei dem die Abläufe zum Einsatz von Atomwaffen trainiert wurden. Russland antwortete darauf mit einer umfassenden Übung, bei der die Antwort-Optionen der Russischen Föderation auf einen atomaren Erstschlag durch die NATO geübt wurden. Damit wurde im Oktober der Atomkrieg in Europa bereits einmal durchgespielt.", "Gleichzeitig sind in Deutschland die Überlegungen zur Entwicklung einer eigenen deutschen Atombombe nicht vom Tisch. So fragte die Frankfurter Allgemeine Sonntagszeitung, ob Deutschland die Atombombe brauche. Angesichts der Möglichkeit, dass Donald Trump erneut Präsident der USA werden und dadurch die Stabilität der NATO in Gefahr geraten könnte, müsse in Deutschland über eine eigene Nuklearstrategie nachgedacht werden, hieß es.", "Dieser Text wurde im Rahmen der Europäischen Medienkooperation von Unser Mitteleuropa übernommen. Überschrift und Illustrationen wurden von unserer Redaktion eingefügt.", "Deutschland soll auf allen Ebenen zerstört werden, darin sind sich USA, Globalisten und Grüne einig. Lesen Sie alles über Hintergründe in COMPACT 11/2022 mit dem Titelthema „Krieg gegen Deutschland: Vom Anschlag auf Nord Stream bis zur atomaren Erpressung“. Das Heft können Sie hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}