{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/verschaerfter-%c2%a7-130-bin-ich-bald-im-knast/", "query_keywords": ["us", "krieg", "afd", "ns", "ukraine", "ss", "sp"], "creation_date": "08.11.2022", "last_modified": "08.11.2022", "crawl_date": "20.10.2024", "author_person": [["Jürgen Elsässer"]], "author_organization": [], "news_keywords": [], "content": {"title": "Verschärfter § 130: Bin ich bald im Knast?", "description": "Eine Strafe bis zu drei Jahren Haft droht ab sofort mir als COMPACT-Chefredakteur und jedem anderen anständigen Journalisten. Der Bundestag hat in der Nacht zum 21. Oktober nämlich überfallartig das Strafrecht (Paragraf 130) verschärft. Unterstützen Sie unseren Rechtshilfefonds, damit wir einen juristischen Schutzschirm aufbauen können. Übrigens: Das obige Video stammt von meinem reaktivierten Youtube-Kanal. Da", "body": {"": ["Übrigens: Das obige Video stammt von meinem reaktivierten Youtube-Kanal. Da kommt jetzt öfter was! Bitte abonnieren.", "Die sogenannte „Leugnung und Verharmlosung von Kriegsverbrechen“ und Völkermorden ist jetzt nämlich als „Volkverhetzung“ strafbar. „Dies betrifft zum Beispiel die Leugnung und Verharmlosung von russischen Kriegsverbrechen in der Ukraine“, gab die rotgrüne Taz ganz richtig die Intention des verschärften Paragrafen 130 des Sstrafgesetzbuches wieder.", "Dabei wurde schon in der bisherigen Fassung der Knüppel „Volkverhetzung“ immer wieder zur Kriminalisierung der Opposition benutzt. Die blitzartige Verschärfung des Strafgesetzbuches ist so krass, dass im Bundestag neben der AfD auch die Linkspartei dagegen stimmte.", "Damit COMPACT nicht kaputtgeklagt wird und ich im Knast landen: Unterstützen Sie unseren Rechtshilfefonds via Pay Pal unter http://bit.ly/2FsKEhQ oder per Überweisung an COMPACT Magazin GmbH auf das Konto IBAN: DE70 1605 0000 1000 5509 97."]}}, "recommendations": ["https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/", "https://www.compact-online.de/der-bundestag-und-das-faehnchen-verbot/"]}