{"news_outlet": "compact_online", "provenance": "https://www.compact-online.de/die-illuminaten-von-ingolstadt-nach-washington/", "query_keywords": ["us", "frankreich", "ns", "spo", "christ", "ss", "sp", "schi", "usa", "europa"], "creation_date": "08.11.2022", "last_modified": "08.11.2022", "crawl_date": "20.10.2024", "author_person": [["Gast Autor"]], "author_organization": [], "news_keywords": [], "content": {"title": "Die Illuminaten: Von Ingolstadt nach Washington", "description": "Viele Legenden ranken sich um den Ende des 18. Jahrhunderts gegründeten Geheimbund der Illuminaten. Hat er das Verbot 1785 überlebt? Dafür spricht einiges. Mehr über Illuminaten, Freimaurer, Templer, Jesuiten und andere einflussreiche und diskrete Zirkel lesen Sie in „Geheime Gesellschaften“ von Charles William Heckethorn. Ein Standardwerk zu einem unglaublich günstigen Preis. Hier mehr erfahren. _ von Frank", "body": {"": ["Viele Legenden ranken sich um den Ende des 18. Jahrhunderts gegründeten Geheimbund der Illuminaten. Hat er das Verbot 1785 überlebt? Dafür spricht einiges. Mehr über Illuminaten, Freimaurer, Templer, Jesuiten und andere einflussreiche und diskrete Zirkel lesen Sie in „Geheime Gesellschaften“ von Charles William Heckethorn. Ein Standardwerk zu einem unglaublich günstigen Preis. Hier mehr erfahren.", "_ von Frank Lutter", "Als Adam Weishaupt, Professor für Kirchenrecht in Ingolstadt, am 1. Mai 1776 mit einigen Gefolgsleuten den Illuminatenorden gründete, waren dessen Vorläufer – die Freimaurerlogen – längst in der Mitte der Gesellschaft angekommen. Mehr noch: Die Idee der Freimaurerei hatte sich über ganz Europa verbreitet und zeigte bereits deutliche Anzeichen einer inneren Zersetzung, waren doch die unterschiedlichen Gruppen teils extrem zerstritten.", "Bizarrer Ausdruck dieser Entwicklung ist die sogenannte Strikte Observanz. Dabei handelt es sich um ein spezifisches Hochgradsystem, das ab Mitte des 18. Jahrhunderts die meisten deutschen und eine Vielzahl europäischer Logen übernommen hatte. Im Gegensatz zum egalitären englischen Drei-Grad-Freimaurersystem (Lehrling, Geselle, Meister) bot die Strikte Observanz ihren Mitgliedern eine hochkomplexe, dem Templerorden nachempfundene Hierarchie-Abstufung."], "Radikale Aufklärer": ["Vor dem großen Freimaurerkonvent, der vom 16. Juli bis 1. September 1782 im hessischen Wilhelmsbad tagte, war es einer Handvoll Mitgliedern der Illuminaten unter Adolph Freiherr von Knigge gelungen, die Führung dieser Logen zu übernehmen. Der Grund für ihren Erfolg war die programmatische Orientierung des neuen Ordens. Gründer Weishaupt führte dazu aus:", "«Wenn sich also in jedem gegebenen Volk die Anzahl der sittlichen Menschen vermehrt, in dem Maß vermehrt sich die Sittlichkeit eines Volkes. Und wer einzelne Menschen ins Bessere verändert, verbessert das Volk; und mit dieser Verbesserung mehrerer Völker wird das Schicksal der Erde ins Bessere verändert.»", "Wie im Kleinen, so im Großen – so die mit der Alchemie und der Hermetik korrespondierende Idee des Vordenkers. Doch mit der Hybris eines selbstgefälligen radikalen Aufklärers, der gar nicht auf die Idee kam, er könnte sich irren, formulierte Weishaupt ein komplexes pädagogisches System, das es nicht mehr dem Einzelnen überlässt, sich zu einem besonders sittlichen Menschen zu entwickeln.", "Er griff aktiv und oft genug auch manipulativ in die Wesensbildung seiner Schüler ein, indem er neuartige Techniken für die Bildungspraxis seines Ordens installierte – womit er aber auch eine Büchse der Pandora für etwas öffnete, das man heute Brain Washing nennen würde.", "Der britische Historiker Niall Ferguson schreibt in seinem Buch Türme und Plätze :", "«Das erste Paradoxon des Illuminatentums zeigte sich darin, dass es ein Netzwerk war, das sich nach einer ausgeklügelten hierarchischen Struktur sehnte, obwohl es gegen vorhandene Hierarchien eiferte. (…) Das zweite Paradoxon des Illuminatentums war seine ambivalente Beziehung zum Christentum.»", "Laut Ferguson war das Endziel von Weishaupt, Knigge und ihren Anhängern alles andere als christlich – sie strebten eine «pseudoreligiöse ”Weltreformation” auf der Basis von Idealen der Aufklärung» an. Man dürfe die Illuminaten aber nicht «als allmächtige Verschwörung verstehen, wie das mit finsteren Methoden mehr als zwei Jahrhunderte aufrechterhalten wurde, sondern als erhellende Fußnote zur Geschichte der Aufklärung» sowie als «Netzwerk innerhalb weit größerer Netzwerke der Freimaurerei und der französischen Philosophie».", "Weiter heißt es in Türme und Plätze:", "«Die Illuminaten haben nicht die Französische Revolution verursacht, und schon gar nicht Napoleons Aufstieg, obwohl sie sicherlich davon profitierten. (…) Weit davon entfernt, ihr Weltherrschaftskomplott bis in die Gegenwart fortzusetzen, stellten sie ihre Aktivität in den 1780er-Jahren ein.»", "Tatsächlich wurde der Orden 1785 wegen seiner religionsfeindlichen Tendenzen von der Obrigkeit im Kurfürstentum Bayern verboten. Doch die Gerüchte, dass die Geheimgesellschaft weiter fortexistiere und im Verborgenen wirke, wollten nicht verstummen.", "In einer anonymen Schrift aus dem Jahr 1796 mit dem Titel Über Gewalt der unsichtbaren Brüder etwa hieß es:", "«Der Illuminatismus ist keineswegs eine abgestorbene und nicht mehr vorhandene Verbindung, von welcher nichts mehr zu besorgen wäre, wie die Illuminaten und ihre Affiliierten so gern die Welt wollen glauben machen: er dauert vielmehr noch immer fort und arbeitet durch seine Agenten und Proselyten, seine Entwürfe durchzusetzen.» Die Schrift spricht von einer massiven Ausbreitung des Ordens, die dazu geführt habe, «dass die Höfe und die vornehmsten Städte Deutschlands von ihnen infiziert sind». Explizit wird Frankreich als Stütze des Illuminatentums genannt: «Dass die französischen Revolutionairs ihre deutschen Mitbrüder unterstützen, ist ganz in Ordnung, denn sie erwarten ja auch den Beistand der großen unter dem Namen der Illuminaten nur noch bekannten Sekte, die Germanien in seinem Schoß verschließt.»"], "Verräterische Dollar-Note": ["Auch der Publizist E. R. Carmin – vermutlich handelt es sich dabei um den Esoteriker Ralph Tegtmeier –, der Mitglied der von dem britischen Okkultisten Aleister Crowley inspirierten Fraternitas Saturni war und die deutsche Sektion der sogenannten Illuminaten von Thanateros mitgründete, geht von einem Fortbestehen des Geheimordens im Ausland aus.", "In seinem 1994 erschienenen Mammutwerk Das schwarze Reich schreibt er:", "«Den Illuminaten des Spartakus-Weishaupt (…) jedenfalls gelang es in der kurzen Zeit ihrer belegbaren Existenz nicht nur in Deutschland die Freimaurerei zu unterwandern; diese Verschwörung (…) breitete sich alsbald auch in Frankreich, Holland, Skandinavien, Polen, Ungarn, Österreich, Italien und in den Vereinigten Staaten aus. Dass die Illuminaten die Jakobiner-Herrschaft in Frankreich offiziell verurteilten, ist im Sinne der Strategie der Täuschung kein Beweis dafür, dass sie nicht daran beteiligt gewesen waren. Im Gegenteil, erst jüngst entdeckte Dokumente aus der Illuminatenzeit (…) machen die Position der Geschichtsforschung, die selbst den leisesten Zusammenhang zwischen den Illuminaten und der Französischen Revolution leugnet, schlicht unhaltbar.»", "Einigen Theorien zufolge soll sich der Einfluss der Illuminaten auch in der Gründung der USA im Jahr 1776 und danach niedergeschlagen haben. Auffällig ist in der Tat die 13-stufige Pyramide, deren Spitze ein allsehendes Auge bildet, das von einer Aureole erleuchtet wird, auf der Rückseite der Ein-Dollar-Note.", "Die Vorderseite des Scheins zeigt George Washington, der nicht nur Freimaurer war, sondern auch Illuminaten-Gründer Weishaupt sehr ähnlich sieht. Die Behauptung, dieser habe in Wirklichkeit die Vereinigten Staaten geführt, nachdem Washington ermordet worden war, gehört allerdings ins Reich der Legenden.", "Das Standardwerk über Geheimbünde: Mit seinem Buch „Geheime Gesellschaften“ hat Charles William Heckethorn die bislang umfassendste und ausführlichste Darstellung von Organisationen wie den Templern, den Illuminaten, den Freimaurern oder dem Jesuiten-Orden vorgelegt. 552 Seiten voll mit Hintergrundinformationen – und das zu einem unschlagbar günstigen Preis. Hier bestellen."]}}, "recommendations": ["https://www.compact-online.de/blitzbomber-und-tarnkappen-flugzeuge/", "https://www.compact-online.de/eric-zemmour-im-krieg-der-zivilisationen/", "https://www.compact-online.de/flucht-und-vertreibung-zeitzeugen-klagen-an/"]}