{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/seenotrettung-sea-watch-alan-kurdi-deutschland-eu-fundstueck", "query_keywords": ["christ", "ns", "usa", "sp", "ss", "migration", "schi", "us"], "creation_date": "09.07.2019", "last_modified": "09.07.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["Cicero-Redaktion"], "news_keywords": ["Sea Watch 3", "Alan Kurdi", "Migrationskrise", "Flüchtlingskrise"], "content": {"title": "Seenotrettung - Die Erzählung der Rettungsorganisationen geht nicht auf", "description": "In Deutschland gab es am vergangenen Wochenende Solidaritätsdemonstrationen für private Seenotrettung im Mittelmeer. Doch mit dieser Meinung nehmen die Deutschen eine Sonderrolle in der EU ein. Kritische Rückfragen scheinen unerwünscht", "body": {"": ["Zwei Einsätze kurz hintereinander fuhr das Seenotrettungsschiff „Alan Kurdi“. Nach dem Hin und Her um Carola Rackete und die „Sea Watch 3“, steht nun ein dieses Schiff im Mittelpunkt der Berichterstattung. Die „Alan Kurdi“ rettete Migranten aus dem Mittelmeer und brachte sie nach Malta. Kurz danach fuhr sie in Zusammenarbeit mit maltesischen Behörden einen zweiten Einsatz. Gerade in Deutschland gibt es viel Unterstützung für diese privaten Seenotretter. Dabei ist Kritik durchaus angebracht, schreibt Christoph von Marschall im Tagesspiegel dazu.", "In seinem lesenswerten Kommentar fasst er zusammen: „Es wird einsam um Deutschland – so wie 2015 auf dem Höhepunkt der Migrationskrise. Aber ist das den Deutschen bewusst? Die Debatte wird so geführt, als sei die deutsche Haltung das Maß aller Dinge. Und als ginge es darum, andere europäische Völker zu erziehen und ihnen die eigene moralische Überlegenheit vorzuführen.“", "Mehr lesen über"], "Innenpolitik": [], "Außenpolitik": [], "Wirtschaft": [], "Kultur": [], "Podcasts": [], "Cicero +": []}}, "recommendations": []}