{"news_outlet": "cicero", "provenance": "https://www.cicero.de/aussenpolitik/seenotrettung-sea-watch-carola-rackete-alan-kurdi", "query_keywords": ["ns", "familie", "leiche", "sp", "spo", "ss", "europa", "krieg", "rna", "schi", "us"], "creation_date": "15.07.2019", "last_modified": "15.07.2019", "crawl_date": "20.10.2024", "author_person": ["Rainer Paris"], "author_organization": [], "news_keywords": ["Sea Watch 3", "Alan Kurdi", "Carola Rackete"], "content": {"title": "Seenotrettung - Die Moral geht nach Hause", "description": "Die Stadt Paris möchte Carola Rackete eine Ehrenmedaille verleihen. Nachdem Frankreich die Flüchtlinge der Sea Watch 3 erst nicht aufnehmen wollte. Doch das Treiben der deutschen Kapitänin hat mit der eigentlichen Seenotrettung wenig zu tun", "body": {"": ["Vorweg: Jeder Schiffseigner oder Kapitän hat das Recht, mit seinem Schiff im Mittelmeer zu kreuzen und in internationalen Gewässern Flüchtlinge und Migranten aufzunehmen. Er ist sogar dazu „verpflichtet, allen Personen, selbst feindlichen, die auf See in Lebensgefahr angetroffen werden, Beistand zu leisten, soweit er dazu ohne ernste Gefahr für sein Schiff und für dessen Besatzung und Reisende imstande ist.“ So lautet die Seerechtskonvention von 1911, so weit die formale Rechtslage. Sie trifft zweifellos zu, wenn auf hoher See Flüchtlinge und Migranten in einem hochseeuntauglichen Schlauchboot angetroffen werden und von einem Rettungsschiff an Bord genommen werden. Dies zu unterlassen, brächte sie in unmittelbare Lebensgefahr. Doch wie kam die Situation überhaupt zustande?", "Im Umgang mit dem Begriff „Seenot“ herrscht heute eine heillose Verwirrung. Der Normalfall ist eine Situation, in der ein Schiff im Sturm, aufgrund eines Maschinenschadens oder einer Havarie so stark beschädigt ist, dass es zu sinken droht; daraufhin werden über Funk die Küstenwache oder der Seenotrettungskreuzer alarmiert, die sofort auslaufen, um die Schiffbrüchigen zu retten. Seenot ist mithin etwas, in das man „gerät“, nicht etwas, in das man sich willentlich begibt. Der Sturm ist ein Ereignis, das über einen hereinbricht, er ist alles andere als beabsichtigt oder ein kalkuliertes Risiko. Diese Art Seenot – und das ist die übliche Wortbedeutung – bringt den anderen unverschuldet in Lebensgefahr, aus der er gerettet werden muss."], "Keine klassische Seenotrettung": ["Von dieser Situation ist das, was sich heute im Mittelmeer abspielt, grundverschieden. Gewiss lässt die unmittelbare Situation keine Wahl, trotzdem zeigen die Handlungsketten, die diese Lage erst herbeigeführt haben, ein anderes Bild. Die Flüchtlinge sind vor Krieg und Verfolgung geflohen, die Wirtschaftsmigranten sind aufgebrochen, um für sich und ihre Familie ein neues Leben in Europa zu beginnen. Sie haben sich für die Fluchtroute über Libyen entschieden, und es ist kaum glaubhaft, dass sie über die Gefahren für Leib und Leben nicht informiert waren, die sie dort erwarteten. Sie haben es trotzdem gewagt. Der Wunsch, um jeden Preis nach Europa zu gelangen, war stärker. Die gleiche Risikokalkulation gilt für das Besteigen der untüchtigen Schlauchboote. Sie bringen sich bewusst in Lebensgefahr, haben aber die Hoffnung, von einen NGO-Rettungsschiff aufgenommen zu werden. Oft ist diese Hoffnung begründet, in anderen Fällen jedoch nicht. Sie haben sich in Gefahr gebracht und kamen darin leider um. Wer das als hartherzig oder zynisch verurteilt, sollte bessere Erklärungen beibringen.", "Für die NGOs stellt sich die Situation freilich anders dar. Das unmittelbare An-Bord-Nehmen ist sicherlich Rettung. Doch was danach geschieht, das Kurs-Nehmen auf einen südeuropäischen Hafen ist moralisch-humanitäres Schleppen: Weiterleiten der Flüchtlinge und Migranten zu ihrem Ziel Europa. Es handelt sich tatsächlich um eine unausgesprochene Kooperation von kriminellen und humanen Schleppern, was den Transport angeht. Sicher sind die Motive und Beweggründe bei den Aktivisten der NGOs völlig anders: kein Entgelt, gleichzeitig jedoch moralische Selbstüberhöhung und großer Beifall in der Community. Trotzdem ist das Bestreben irreführend, das ganze Unternehmen nur als Rettung aus Seenot darzustellen. Dies zeigt sich auch daran, dass hier vom üblichen Verfahren der Rettung auf See grundsätzlich abgewichen wird. Wären es wirklich Schiffbrüchige, so müssten sie sofort in den nächsten sicheren Hafen gebracht werden. Und „sicher“ heißt hier: fester Boden unter den Füßen, medizinische Betreuung, Versorgung mit Essen und warmer Kleidung. Es kann nicht heißen: geschützt vor politischer Verfolgung und krimineller Repression, zumindest nicht im Deutungsrahmen der Seenotrettung."], "Moralische Überlegenheit": ["Tatsächlich herrscht hier ein heilloses Durcheinander der Begründungen – alle mit dem Ziel, die Aktionen moralisch zu überhöhen und die Sachverhalte zu vernebeln. So begründete die Mannschaft der „Alan Kurdi“ ihren Entschluss, sofort wieder die Rettungszone vor Libyen anzusteuern, unter anderem damit, dass das anhaltend ruhige Wetter den Schlauchbooten gute Bedingungen für eine Abfahrt biete (FAZ vom 9. Juli 2019). Man muss sich die verquere Logik dieser Argumentation einmal vor Augen führen: Normalerweise ist ein Sturm die Ursache dafür, dass Menschen in Seenot geraten. In diesem Fall wären ein Sturm und eine hohe Brandung gerade die Ursache dafür, Menschen davon abzuhalten, sich in Seenot zu begeben.", "Gewiss, es gibt starke moralische Gründe, die Geretteten nicht nach Libyen zurückzubringen. Nur muss man für die damit verbundene Rechtsbrüche und Gesetzesübertretungen auch die Konsequenzen tragen – wobei das Risiko einer längeren Inhaftierung bei der Übermacht einer moralisierend-skandalisierenden Öffentlichkeit denkbar gering ist. Überhaupt dürften  die weitreichenden gesellschaftlichen Folgen die Retter kaum interessieren. Für deren Bewältigung sind andere zuständig, die Ausführung und Umsetzung seiner Anliegen delegiert der Protest stets an andere. Die Moral geht nach Hause und kostet dort ihren situativen Triumph aus.", "Mehr lesen über"], "Innenpolitik": [], "Außenpolitik": [], "Wirtschaft": [], "Kultur": [], "Podcasts": [], "Cicero +": []}}, "recommendations": []}