{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/sie-verspottete-deutsche-als-kartoffeln-aktivistin-soll-beauftragte-fuer-antidis-80413000.bild.html", "query_keywords": ["linke", "migration", "csu", "cdu"], "creation_date": "15.06.2022", "last_modified": "15.06.2022", "crawl_date": "20.10.2024", "author_person": ["Filipp Piatov und Ralf Schuler"], "author_organization": [], "news_keywords": [], "content": {"title": "Sie verspottete Deutsche als „Kartoffeln“: Aktivistin soll Beauftragte für Antidiskriminierung werden", "description": "Schon wieder sorgt eine Personalentscheidung der Ampel für heftige Debatten. Ferda Ataman (43) soll Bundesbeauftragte für Antidiskriminierung werden. Heu...", "body": {"": ["Schon wieder sorgt eine Personalentscheidung der Ampel für heftige Debatten.", "Ferda Ataman (43) soll Bundesbeauftragte für Antidiskriminierung werden. Heute schlug das Kabinett die Publizistin und Aktivistin vor. Der Bundestag muss noch zustimmen.", "2020 sorgte Ataman für hitzige Debatten, als sie in einem „Spiegel“-Beitrag die Bezeichnung „Kartoffel“ für Deutsche ohne Migrationshintergrund verteidigte. Viele Bürger „mutieren mitunter zu dünnhäutigen Emodeutschen“, wenn sie etwa als „Kartoffeln“ bezeichnet würden. ", "Ataman wunderte sich: „Erstaunlich viele werten das als beleidigende Diskriminierung. Warum nur?“ Ihre Antwort: „Bei der Empörung über ‚Kartoffeldeutsche‘ geht es also um etwas anderes. Es geht um den inneren Widerstand, sich mit sich selbst und den eigenen Privilegien zu beschäftigen.“", "In der Union sorgt die Personalie für deutliche Kritik.", "▶︎ Fraktionsvize Andrea Lindholz (51, CSU) sagt zu BILD: „Frau Atamann fiel bisher vor allem mit plumpen Provokationen und harter linker Ideologie auf.“ Es sei falsch, „die Mehrheitsgesellschaft zu beleidigen oder soziale Gruppen gegeneinander auszuspielen“.", "▶︎ Innenpolitiker Christoph de Vries (47, CDU) äußert in BILD „Zweifel, ob eine Frau, die diskriminierende Bezeichnungen für Deutsche völlig in Ordnung findet“, für den Antidiskriminierungs-Job geeignet sei.", "▶︎ Stefan Müller (46), parlamentarischer Geschäftsführer der CSU-Landesgruppe, bezeichnet Ataman gegenüber BILD als „linke Aktivistin“, die „in ein vom Steuerzahler alimentiertes Regierungsamt gehoben“ werde. Sie sei „bisher vor allem mit verbalen Ausfällen gegenüber Menschen ohne Migrationshintergrund aufgefallen“ und eine „krasse Fehlbesetzung“ für das Amt.", "Auch Islamismus-Experte Ahmad Mansour (45) sieht die Personalie kritisch. Ferda Ataman werde „in Wahrheit eine Beauftragte für Cancel Culture und Spaltung der Gesellschaft sein“. Mansour weiter: „Diese Politik wird für noch mehr Diskriminierung sorgen, da sie Menschen nach Herkunft und Hautfarben unterteilt. Der Kritik an ‚alten weißen Männern‘ oder ‚Kartoffeln‘ ist Intoleranz unter dem Deckmantel der Anti-Diskriminierung.“", "BILD fragte auch das Bundesministerium für Familie, Senioren und Jugend, was Ministerin Lisa Paus (53, Grüne) zur Bezeichung „Kartoffeln“ für Deutsche ohne Migrationshintergrund hält. ", "Darauf antwortete das Ministerium nicht. Eine Sprecherin erklärte, dass Ataman „zur Stärkung einer inklusiven und demokratischen Gesellschaft beitragen“ werde. Diskriminierung  „aus rassistischen Gründen oder wegen des Geschlechts, der sexuellen Identität, der Religion oder Weltanschauung, des Alters oder wegen einer Behinderung“ sei nicht hinnehmbar.", "Von den Grünen wurde die Nominierung Atamans sehr positiv aufgenommen. Sven Lehmann (42), Queer-Beauftragter der Bundesregierung, lobte Ataman auf Twitter mit den Worten: „Eine starke Stimme für Vielfalt und gegen Diskriminierung!“", "Bundestagsvizepräsidentin Katrin Göring-Eckardt (56) gratulierte Ferda Ataman und schrieb auf Twitter: „Das ist eine gute Wahl.“", "Bemerkenswert: Auf Twitter, wo Ferda Ataman sehr aktiv ist, verschwanden fast alle von ihr abgesetzten Tweets. Obwohl Ataman seit 2012 twittert, stammt der älteste sichtbare Beitrag, ein Retweet, vom 1. Juni 2022.", "Eine BILD-Anfrage, weshalb Ataman ihre Tweets gelöscht hat, blieb bis zur Veröffentlichung dieses Beitrags unbeantwortet.", "Nach Angaben des Familienministeriums ist die Antidiskriminierungsstelle des Bundes „eine unabhängige Anlaufstelle für Menschen, die von Diskriminierung betroffen sind“. Seit 2018 war  die Leitungsposition unbesetzt."]}}, "recommendations": []}