{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/reporter-als-terror-helfer-die-perfide-propaganda-strategie-der-hamas-86043024.bild.html", "query_keywords": ["israel"], "creation_date": "10.11.2023", "last_modified": "10.11.2023", "crawl_date": "20.10.2024", "author_person": ["P. Tiede, A. Link und H.-J. Vehlewald"], "author_organization": [], "news_keywords": [], "content": {"title": "Reporter als Terror-Helfer: Die perfide Propaganda-Strategie der Hamas", "description": "Es ist der 7. Oktober 2023. Der Tag, der alles veränderte. Erst flogen die Raketen, dann kamen die Mörderbanden der Hamas. ▶︎ Um 6:53 Uhr meldete die Nac...", "body": {"": ["Es ist der 7. Oktober 2023. Der Tag, der alles veränderte. Erst flogen die Raketen, dann kamen die Mörderbanden der Hamas.", "▶︎ Um 6:53 Uhr meldete die Nachrichtenagentur dpa „Raketen auf Israel“", "▶︎ Um 8:31 Uhr folgt „Hamas-Militärchef erklärt Beginn von «Militäroperation» gegen Israel.“", "Was die Welt davon zu sehen bekam, bestimmten über Stunden eine Handvoll Fotografen: Propagandisten der Hamas.", "Ihre Fotos: um die Welt gejagt in Windeseile von westlichen Nachrichtenagenturen wie AP, Reuters oder der deutschen dpa. Auch TV-Sender wie die britische BBC und der US-Kanal CNN bedienten sich dieser Bilder. Offenbar, ohne die Quellen gründlich zu überprüfen.", "Grausiger Verdacht: Hätten palästinensische Fotografen – und womöglich auch westliche Agenturen – Israels Behörden warnen und den Massenmord (1400 Tote, 240 Verschleppte) verhindern können?", "Diesen Vorwurf erheben Aktivisten der Recherchegruppe Honest Reporting, einer Organisation, die nach eigener Definition „Medien auf Voreingenommenheit gegenüber Israel überwacht“.", "Exemplarisch der Fall des „freien Fotografen“ Hassan Eslaiah. Der Palästinenser war stets besonders dicht am Geschehen:  ", "► der Durchbruch der Terrorbanden durch den Grenzzaun von Gaza nach Israel (fotografiert von israelischer Seite),  ", "► der Überfall auf den israelischen Kibbuz Kfar Azza.", "Mehr noch: Gleichzeitig verschickte Eslaiah privat: ", "► ein Jubel-Selfie vor einem brennenden Israel-Panzer ", "► ein Internet-Video als Mitfahrer auf einem Moped. Vor ihm sitzend: ein Hamas-Mann mit Handgranate.", "Vor allem aber: Eslaiah ist ein enger Kumpan von Hamas-Führer Yahya Sinwar! Ein stolzes Selfie zeigt, wie der Terrorführer „seinen“ Fotografen auf die Wange küsst.", "Trotzdem wurden seine Fotos von westlichen Nachrichtenagenturen gekauft und weltweit verbreitet. Auch BILD verwendete diese Fotos – im Vertrauen auf die als seriös bekannten Agenturen.", "Seltsam nur – was die Welt durch Fotos von Eslaiah und anderen Hamas-Fotografen NICHT zu sehen bekam: das wahre Ausmaß des Hamas-Terrors! ", "► Vom Massaker im Kibbuz Kfar Azza (100 Tote) – nur eine einzige Leiche an der Einfahrt, verbreitet erst Tage später! ", "► Die von Hunderten Leichen übersäten Straßen Israels waren ihnen kein Foto wert! Die Leichen-Felder wurden erst später von israelischen und anderen Fotoreportern dokumentiert!", "Da hatte die Hamas mit ihrer unblutigen Helden-Propaganda die Welt längst in zwei Lager gespalten: die arabische Welt und den verunsicherten Westen.", "Der Terror der Hamas blieb über Stunden ein Krieg ohne Leichen... Und das fiel niemandem auf?", "Kaum anders der Fall des Fotoreporters Ali Mahmud! Er fotografierte (für die Agentur AP und die deutsche dpa) am Morgen des 7. Oktober einen weißen Pick-up mit vier Hamas-Mördern auf der Ladefläche – und einem halbnackten Körper auf dem Weg von Israel nach Gaza. Im von Fotograf und der Agentur mitgelieferten Fototext war vom Körper eines israelischen Soldaten die Rede.", "EINE GLATTE LÜGE!", "Heute weiß die Welt: Es war der leblose Körper des bestialisch ermordeten deutschen Mädchens Shani Louk (22).", "Vorwurf der israelischen Regierung: Auch Mahmud wurde von der Hamas bestellt, um Heldenfotos zu produzieren und in die Welt zu schicken. Nicht nur das Gemetzel war geplant, sondern auch der Propaganda-Feldzug der Hamas-Mörder und ihrer kaltblütigen Hof-Fotografen!", "Israels Regierungschef Benjamin Netanjahu bezeichnete die Fotografen als „Komplizen bei Verbrechen gegen die Menschlichkeit“ und verurteilte die Agenturen, die ihre Arbeiten veröffentlicht hatten.", "Und was sagen die Fotoagenturen und Sender? BILD fragte bei den großen Agenturen nach.", "CNN regierte bislang nicht direkt auf die BILD Anfrage. Aber CNN-Boss Mark Thompson erklärte gegenüber Mitarbeitern, es gebe eine „unglückliche Nachricht“: „Wir haben herausgefunden, dass ein Stringer während des Angriffs mit der Hamas am 7. Oktober dort gewesen sein könnte. CNN hatte keine vorherige Kenntnis von dem Angriff.“ Ein Stringer ist ein freiberuflicher Mitarbeiter – Journalist, Kameramann oder Fotograf.", "Gegenüber dem US-Branchendienst Mediaite erklärte der renommierte Nachrichtensender  zwar: „Wir hatten keine vorherige Kenntnis von den Anschlägen vom 7. Oktober.“ Dann muss der wichtigste Nachrichtensender der der Welt eingestehen: Hamas-Propagandist Hassan Eslaiah war ein CNN-Mann! „Hassan Eslaiah, der als freier Journalist für uns und viele andere Sender gearbeitet hat, war am 7. Oktober nicht für den Sender tätig. Mit dem heutigen Tag haben wir alle Verbindungen zu ihm abgebrochen.“", "Anders die Deutsche Presseagentur (dpa): Sie erklärte gegenüber BILD, sie habe lediglich „unkuratiert“ Fotos von Reuters und AP durchgereicht. Man habe AP gebeten, die Vorwürfe zu klären – eine Antwort stehe noch aus.", "Reuters streitet „kategorisch ab“, vorab informiert gewesen zu sein. Räumt aber ein, Fotos von zwei bis dahin unbekannten Freiberuflern aus Gaza gekauft zu haben. Bedeutet: Wie seriös die Fotos waren, die später auch dpa vertrieb, blieb ungeprüft …", "Fazit: Es ist unklar, ob die Fotografen vorab so viel wussten, dass sie Welt vor dem Blutbad hätten  bewahren können.", "Fest steht aber: Sie sind als willige Vollstrecker der Hamas zu Mittätern geworden."]}}, "recommendations": []}