{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/neuer-machtkampf-merkel-fan-eroeffnet-kanzler-duell-in-der-cdu-84353484.bild.html", "query_keywords": ["bundestagswahl", "klimaneutral", "cdu", "angela merkel", "friedrich merz"], "creation_date": "16.06.2023", "last_modified": "16.06.2023", "crawl_date": "20.10.2024", "author_person": ["PETER TIEDE, Burkhard Uhlenbroich"], "author_organization": [], "news_keywords": ["texttospeech"], "content": {"title": "Merkel-Fan fordert Merz heraus: Plötzlich Kanzler-Duell in der CDU!", "description": "Knallharte Kampfansage in der CDU! NRW-Ministerpräsident Hendrik Wüst (47, CDU) bringt sich im Streit um den künftigen Kurs und die Kanzlerkandidatur in ...", "body": {"": ["Knallharte Kampfansage in der CDU!", "NRW-Ministerpräsident Hendrik Wüst (47, CDU) bringt sich im Streit um den künftigen Kurs und die Kanzlerkandidatur in Stellung.  Zeitgleich erschienen am Freitag – unmittelbar vor dem „Kleinen Parteitag“ der CDU („klein“ heißt: kein Wahlparteitag) – zwei Attacken von Wüst auf CDU-Chef Friedrich Merz (67). ", "Wüst veröffentlichte einen Gastbeitrag in der „FAZ“ – und gab seiner Heimatzeitung „Rheinische Post“ ein langes Interview. Die Aussagen in beiden Texten lassen nur einen Schluss zu: Wüst will Kanzlerkandidat werden.", "Wüsts Kernaussagen:", "► ICH stehe in der Tradition von Helmut Kohl (†87) und Angela Merkel (68).", "► ICH stehe für die Mitte.", "► ICH bin gerade ein toller, moderner Regierungschef.", "► Aber: ICH möchte bei der Kanzlerkandidaten-Frage mitreden!", "Mehr kann man gegen Merz kaum ätzen: Mehrfach-Lob für den Kurs von Angela Merkel – der Endgegnerin von Friedrich Merz. Ihretwegen hatte er sich vor gut 15 Jahren vorübergehend aus der Politik zurückgezogen. ", "Gegen SIE hatte er gekämpft – und immer wieder verloren. Er kam erst zurück, als sie am Gehen war. Und Wüst? Hatte Merkel erst kürzlich mit viel Lob den NRW-Staatspreis verliehen.", "Die CDU-Granden versuchen das Feuer mit Leisetreten auszukriegen:", "►Thorsten Frei (49), Merz-Verbündeter und Parlamentarischer Geschäftsführer der Unions-Fraktion im Bundestag. Frei zu BILD: „Die K-Frage stellt sich nicht. Wir haben einen Fahrplan verabredet, und an den halten wir uns. Wir konzentrieren uns jetzt auf eine gute Oppositionsarbeit.“", "►Julia Klöckner (50), Ex-Agrarministerin und CDU-Schatzmeisterin, bemüht sich ebenfalls, Ruhe reinzubringen. Sie sehe die Wüst-Offensive „nicht als Angriff“, so Klöckner zu BILD.", "Doch am Ergebnis kann die Partei-Feuerwehr nichts ändern: Dank Wüst hat die CDU nun nicht nur den aktuellen Richtungsstreit an der Backe – sondern auch die Debatte um die K-Frage: Wer soll das konservative Lager in die nächste Bundestagswahl führen?", "Er teilt seinen Doppel-Angriff auf Merz geschickt auf: ", "► In der FAZ schreibt er SEIN Grundsatzprogramm für CDU auf – modern, nicht nur auf traditionelle Familien ausgerichtet, klimaneutral, wirtschaftsfreundlich aber den Menschen im Blick.", "► In der Rheinischen Post schärft er sein Profil gegen Merz – und auch gegen Bayern Söder.", "Sein Trick: Wüst verlangt die Einbindung der CDU-Landesverbände bei der Entscheidung über den nächsten Kanzlerkandidaten der Union. Wüst: „Sowohl die inhaltliche als auch die personelle Aufstellung ist Sache beider Unionsparteien.“ Da trifft es sich hervorragend, dass er selbst der Chef des mächtigsten CDU-Landesverbandes ist.", "Nur: Warum kommt die Attacke jetzt? Die Legislaturperiode ist erst halb rum, in der Partei stehen keine Wahlen an. Einer aus der Führung der Bundestagsfraktion zu BILD: „Wenn er nach der Macht greift, müsste Hendrik Wüst putschen. Dafür fehlen ihm Kraft und Macht.“", "Aus beiden Wüst-Texten schlägt Merz und seinen Verbündeten ein „Von Kohl und Merkel“ lernen entgegen. Ausgerechnet Merkel! Die Heißt: Die CDU ist aus seiner Sicht aus der Spur.", "► „Es zahlt sich aus, dass große CDU-Persönlichkeiten wie Helmut Kohl und Angela Merkel es mit einer Politik von Modernität, Mitte und Ausgleich geschafft haben, die CDU stabil zu halten – und über Jahrzehnte hinweg ihre Regierungs- und Mehrheitsfähigkeit gesichert haben. Wir sind immer in der Mitte des politischen Parteienspektrums zu verorten gewesen.“ ", "► Die CDU stehe „für Ausgleich und sind eben nicht der Verlockung erlegen, am rechten Rand zu fischen, auch wenn uns da mancher hindrängen will“.", " ER hat zu IHM gesprochen: „Helmut Kohl hat mir mal vor vielen Jahren gesagt, die Aufgabe eines Christdemokraten sei es, Zuversicht zu verbreiten. Das beschreibt genau das Gegenprogramm zu den Rechtspopulisten: Zuversicht gegen Angst.“", "Die Wüst-Attacke auf Merz! Im Kampf um die Macht und das Kanzleramt hätte der NRW-Ministerpräsident aktuell die viel besseren Karten als Merz. Im INSA-Politikerranking liegt Wüst stabil seit Wochen auf dem 3. Platz. Merz ist aktuell abgeschlagen auf Platz 10. ", "Ein Ost-CDU-Mann über Wüst: „Wenn einer derzeit Merz attackieren kann, dann ist er es.“"]}}, "recommendations": []}