{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/merz-gender-sprache-macht-die-afd-stark-zoff-um-cdu-chef-84173404.bild.html", "query_keywords": ["afd", "linke", "cdu", "friedrich merz"], "creation_date": "04.06.2023", "last_modified": "04.06.2023", "crawl_date": "20.10.2024", "author_person": ["Ismael Hormeß"], "author_organization": [], "news_keywords": ["CDU", "die Grünen", "Germanistik", "Merz Friedrich", "Gender"], "content": {"title": "Merz: Gender-Sprache macht die AfD stark – Zoff um CDU-Chef", "description": "Neue Aussagen des polarisierenden Politikers auf Twitter sorgen für starken Gegenwind.", "body": {"": ["Wer ist schuld am Wiederaufstieg der AfD?", "CDU-Chef Friedrich Merz (67) hat auf Twitter unter anderem die Nutzung der Gender-Sprache in Nachrichtensendungen für die hohen Umfragewerte der AfD (aktuell 19 Prozent) mitverantwortlich gemacht – und eine heftige Debatte losgetreten.", "„Mit jeder gegenderten Nachrichtensendung gehen ein paar hundert Stimmen mehr zur AfD“, schrieb Merz auf Twitter. „Gegenderte Sprache und identitäre Ideologie werden von einer großen Mehrheit der Bevölkerung nicht mehr nur im Stillen abgelehnt. Sie werden als übergriffig empfunden.“", "Fakt ist: Obwohl ein Großteil der Bevölkerung die Gendersprache ablehnt, wird in vielen auch öffentlich-rechtlichen Sendungen mittlerweile gegendert. Sprich: Moderatoren sprechen von „Zuschauer*innen“ und bauen eine Sprechpause in die Wörter ein. ", "Dabei ergab eine Umfrage im Auftrag des WDR, dass 59 Prozent der Bürger die schriftliche Nutzung des Gender-Sterns oder anderen Symbolen NICHT gut finden. Dass beim Sprechen zwischen dem Wort und der weiblichen Endung eine Sprechpause gemacht wird, lehnen sogar 69 Prozent ab.", "Spielt das Gendern also tatsächlich der AfD in die Hände? Aus den Reihen von Grünen und Linken erntet Merz für seine Behauptung heftige Kritik.", "▶︎ Grünen-Politikerin Renate Künast (67) beschuldigt Merz, Hetze zu verbreiten. „Die Situation ist ernst und er geistert nur hetzend durch die Gegend“, schimpfte sie auf Twitter. Der CDU-Chef würde der AfD „durch Hetze Stimmen“ zutreiben.", "▶ Die︎ politische Geschäftsführerin der Grünen, Emily Büning (38), wirft Merz Kalkül vor: „Das Tragische daran: Er tut das nicht einmal aus Überzeugung, denn niemand glaubt so etwas ernsthaft.“", "▶︎ Clara Bünger (36, Linke) sieht in Merz’ Tweet den Beleg dafür, dass der CDU-Vorsitzende gar die Demokratie schwächen wolle. „Es wird immer deutlicher, dass Merz die Zukunft des deutschen Konservatismus wohl in einer illiberalen Demokratie à la Viktor Orbán sieht.“", "▶︎ Der Verein Deutsche Sprache (VDS), ein bekennender Gegner der Gendersprache, stellte sich hingegen hinter Friedrich Merz: „Gendern ist eben nicht die Sprache der Menschen, die einfach nur miteinander sprechen wollen“."]}}, "recommendations": []}