{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/2022/politik/verbrenner-aus-ampel-regierung-einigt-sich-auf-gemeinsame-position-80541606.bild.html", "query_keywords": ["fdp", "klimaneutral", "christian lindner"], "creation_date": "28.06.2022", "last_modified": "28.06.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Europäische Union", "Verbrennungsmotor", "Breaking-News", "FB-InstantArticles", "Desk-Delta"], "content": {"title": "Verbrenner-Aus: Ampel-Regierung einigt sich auf gemeinsame Position", "description": "Die Ampel hat sich auf eine gemeinsame Position zum Verbrenner-Aus ab 2035 geeinigt.", "body": {"": ["Ampel-Kompromiss nach tagelangem Zoff hinter den Kulissen!", "Die Bundesregierung hat sich während der Verhandlungen auf EU-Ebene auf eine gemeinsame Position zum möglichen Aus für neue Verbrenner-Autos ab 2035 geeinigt.", "Einem Sprecher zufolge begrüße die Regierung, dass die EU-Kommission zugesagt habe, außerhalb des Systems der Flottengrenzwerte einen Vorschlag zu unterbreiten, wie nach 2035 Fahrzeuge zugelassen werden könnten, die dann „exklusiv“ mit klimaneutralen Kraftstoffen (E-Fuels) betrieben werden. Das beziehe sich nach dem gemeinsamen Verständnis der Bundesregierung auch auf Pkw und leichte Nutzfahrzeuge.", "Heißt: Auch NACH 2035 könnten Verbrenner, die mit E-Fuels betrieben werden, zugelassen werden!", "In den Verhandlungen der vergangenen Tage habe erreicht werden können, dass dieses Anliegen des Koalitionsvertrages im Beschlusstext verankert werde, so der Regierungssprecher: „Unter dieser Voraussetzung würde die Bundesregierung dem Vorschlag zustimmen.“", "Vor dem Kompromiss kam es zu einem heftigen Krach in der Ampel-Koalition. Der Sieger: die FDP.", "Noch am Vormittag hatte Grünen-Umweltministerin Steffi Lemke (54) erklärt, dass die Bundesregierung weiterhin hinter dem Ziel steht, dass „ab 2035 keine PKWs mehr zugelassen werden, die CO₂ ausstoßen“.", "Finanzminister und FDP-Chef Christian Lindner (43) widersprach deutlich: „Die heutigen Äußerungen der Umweltministerin sind überraschend, denn sie entsprechen nicht den aktuellen Verabredungen.“", "Bereits in den vergangenen Wochen hatte die FDP darauf gepocht, dass nach 2035 auch Verbrenner-Autos zugelassen werden können, die mit E-Fuels fahren – so wie im Koalitionsvertrag vereinbart.", "Nun müssen aber noch die für Umwelt zuständigen EU-Minister eine gemeinsame Position finden. Sie berieten am Dienstag in Luxemburg. Es wurde mit langen Beratungen bis in die Nacht gerechnet. Von den sogenannten CO2-Flottengrenzwerten sind insbesondere Pkw betroffen. Bereits zugelassene Fahrzeuge wären von einem De-facto-Verbot von Verbrennern 2035 nicht betroffen."]}}, "recommendations": []}