{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/muenchen/muenchen-aktuell/toedlicher-unfall-auf-der-a94-polizisten-retteten-fluechtling-das-leben-85734372.bild.html", "query_keywords": ["linke"], "creation_date": "13.10.2023", "last_modified": "13.10.2023", "crawl_date": "20.10.2024", "author_person": ["Karl KEiM und Thomas Gautier "], "author_organization": [], "news_keywords": ["Bayern", "Mühldorf", "München", "Herrmann Joachim", "die Linke", "Autobahn A 94", "Unfälle", "Unfalltod", "Polizei", "Verkehrsunfall", "Flüchtling", "Flüchtlinge"], "content": {"title": "Tödlicher Unfall auf der A94: Polizisten retteten Flüchtling das Leben", "description": "Sieben Flüchtlinge starben bei einem Unfall auf der A94 bei Ampfing. Beamte der Bundespolizei retteten einem Flüchtling das Leben. Erfahren Sie mehr.", "body": {"": ["Ampfing (Bayern) – Der Horror-Unfall auf der A94 in Ampfing: Sieben Flüchtlinge starben, unter ihnen ein Junge (6) aus der Türkei.", "Jetzt wird bekannt: Es hätte fast acht Tote gegeben – wenn nicht die Bundespolizei vor Ort gewesen wäre.", "Nach BILD-Informationen retteten Beamte einem Flüchtling am Unfallort das Leben. Sie belebten ihn wieder.", "Um 3.15 Uhr war ein Schleuser (24) mit seinem Mercedes Vito auf der A94 nach München unterwegs. Im Fahrzeug: 23 Flüchtlinge aus Syrien und der Türkei, unter ihnen mehrere Kinder. Die meisten nicht angeschnallt, eingepfercht im Vito.", "Als eine Streife der Bundespolizei auftaucht, gibt der Mann nach ersten Erkenntnissen Gas – er fuhr nach BILD-Informationen bis zu 180 km/h schnell!", "An der Ausfahrt Ampfing/Waldkraiburg fährt der Palästinenser aus Wien raus – viel zu schnell. Der Wagen rast aus der Kurve über ein Grasfeld, überschlägt sich, bleibt gegen eine Leitplanke an der Einfahrt auf der anderen Seite liegen.", "Sieben Menschen tot – einer wiederbelebt. Am Freitagmorgen wurden die sieben Toten von Leichenwagen abgeholt. Unfassbar: Die Bayerische Linke gibt der Polizei die Schuld für den Unfall! ", "„Ich bin erschrocken, dass die rechte Stimmung in der Gesellschaft nun auch auf Polizistinnen und Polizisten im Dienst übergreift“, sagte Landessprecherin Adelheid Rupp. „Verdächtige Fahrzeuge mit solchem Übereifer zu verfolgen, dass unschuldige Menschen sterben, ist unserer Polizei absolut unwürdig.“ Sie sprach von „Hetzjagden auf Geflüchtete.“", "Innenminister Herrmann kontert den Linken: „Die Vorwürfe der Linken sind völlig aus der Luft gegriffen und absolut unverfroren. Wenn es  nach den Linken ginge, dürften menschenverachtende Schleuser-Netzwerke ihrem brutalen Geschäft zulasten von Gesundheit und Leben der Geflüchteten ungestört nachgehen. Nach derzeitigem Ermittlungsstand sind jedenfalls keinerlei Fehler der Bundespolizisten zu erkennen, die versucht hatten, den Schleuser anzuhalten.“", "Es gab keine Hetzjagd auf Geflüchtete. Das verfolgende Bundespolizeifahrzeug hatte nach jetzigem Ermittlungsstand einen ausreichenden Abstand zum Schleuser-Fahrzeug.“", "Nach BILD-Informationen hielten sich die Bundespolizisten 200 bis 300 Meter hinter dem Vito auf.", "Bundespolizeipräsident Dr. Dieter Romann (61) zu BILD: „Unsere Beamten haben sich zu jeder Zeit verhältnismäßig und besonnen verhalten. Dabei immer auch einen ausreichenden Abstand gehalten. Nach dem Unfall als erste lebensrettende Maßnahmen durchgeführt. Für mich haben sie vorbildlich agiert. Im Übrigen herrscht in der Bundespolizei eine ,rechtsstaatliche Stimmung’.“", "Der Fahrer wurde festgenommen. Die Kriminalpolizeistation Mühldorf am Inn und die Staatsanwaltschaft Traunstein ermitteln jetzt wegen des Verdachts des 7-fachen Mordes, ebenso wegen Schleusung mit Todesfolge. Die Ermittler sehen das Mordmerkmal der Verdeckung als erfüllt."]}}, "recommendations": []}