{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/sozialstaat-knaller-cdu-will-job-pflicht-fuer-stuetze-empfaenger-84016836.bild.html", "query_keywords": ["integration", "bundestagswahl", "cdu", "mittelstand", "arbeitsmarkt", "friedrich merz"], "creation_date": "23.05.2023", "last_modified": "23.05.2023", "crawl_date": "20.10.2024", "author_person": ["Karina Mössbauer "], "author_organization": [], "news_keywords": ["CDU", "Merz Friedrich", "texttospeech"], "content": {"title": "Sozialstaat-Knaller: CDU will Job-Pflicht für Stütze-Empfänger", "description": "Die CDU will sich nach dem Debakel bei der Bundestagswahl 2021 neu aufstellen, erarbeitet ein neues Grundsatzprogramm!", "body": {"": ["Die CDU will sich nach dem Debakel bei der Bundestagswahl 2021 neu aufstellen, erarbeitet ein neues Grundsatzprogramm.", "Drei Tage tagten die Partei-Funktionäre um ihren Chef Friedrich Merz (68) an einem historischen Ort: in der früheren Sommerresidenz ihres ersten Kanzlers Konrad Adenauer am Comer See.", "Endgültig fertig sein soll das neue CDU-Programm im nächsten Jahr. Doch es sickern bereits Details durch.", "Neben der gesetzlichen Rente soll es auch eine kapitalgedeckte (betriebliche oder private) Altersvorsorge geben (z.B. über Aktien finanziert). Außerdem soll sich der Rentenbeginn an der Lebenserwartung orientieren. Der Rentenbeginn kann also ab 2030 über 67 Jahre hinausgehen. Allerdings soll es in diesem Fall Unterstützung für diejenigen geben, die gesundheitsbedingt nicht mehr arbeiten können.", "Und: Die „Aktivrente“ soll Anreize für längeres Arbeiten schaffen. Wer das gesetzliche Renteneintrittsalter erreicht hat, soll steuerfrei hinzuverdienen können. ", "Die CDU will die Mittelschicht entlasten, den sogenannten Mittelstandsbauch abbauen. Konkret: Der Spitzensteuersatz (42 Prozent) soll künftig später greifen, dafür aber nach BILD-Informationen für sehr hohe Einkommen moderat steigen. „Aktuell muss ein Facharbeiter bereits den Spitzensteuersatz bezahlen. Das ist unzumutbar. Die Ampel macht hier nichts“, so CDU-Vize Carsten Linnemann (45). ", "Ähnlich klingt der Vize-Chef der Grundsatzkommission, Mario Voigt (46): „Die CDU ist die Partei der fleißigen Menschen in Deutschland. Wer arbeitet, muss mehr davon haben.“ ", "Wer Stütze kassieren will (z.B. Bürgergeld), der soll auch arbeiten wollen. Der Grundsatz soll sowohl für Arbeitslose als auch für Asylbewerber gelten. „Wer Sozialleistungen erhält, der hat auch die Pflicht, angebotene Arbeit anzunehmen“, heißt es dazu in einem Papier der Programmkommission. ", "„Das ist solidarisch gegenüber denen, die mit ihrer Arbeit die Sozialleistungen erst möglich machen. Hilfe für die Schwächsten, Solidarität und Fairness halten unsere Gesellschaft zusammen“, so CDU-Generalsekretär Mario Czaja (47) zu BILD.  ", "CDU-Politikerin Serap Güler (42): „Sozialstaat bedeutet für diejenigen da zu sein, die es nicht aus eigener Kraft schaffen, für ihren Lebensunterhalt zu sorgen. Allerdings nicht für diejenigen, die durchaus arbeiten könnten, aber es nicht wollen. Hier müssen wir stärker auf das Fordern statt Fördern setzen.“", "Integration in den Arbeitsmarkt könnte beispielsweise durch einfache Tätigkeiten in den Kommunen gelingen, so Güler. Ähnliche Modelle gibt es bereits in den Niederlanden oder in Dänemark. Güler weiter: „Gerade in Zeiten des Arbeitskräftemangels haben immer weniger Menschen zu Recht kein Verständnis dafür, dass wir unter den Erwerbslosen Menschen haben, die durchaus arbeiten könnten, aber es ihnen durch Sozialleistungen zu bequem gemacht wird.“", "Die CDU will das Sprachniveau von Kindern verbessern, u.a. über einen Pflicht-Sprachtest für vierjährige Kinder. Wer diesen nicht besteht, muss in die Vorschule oder Kita. ", "Güler: „Wenn wir wirklich darauf setzen, dass kein Kind zurückbleiben darf, müssen wir konsequenter bei der frühkindlichen Bildung ansetzen. In Zukunft sollte kein Kind ohne die nötigen Sprachfähigkeiten eingeschult werden und somit von Anfang an im Nachteil sein.“", "In vielen Bereichen wird noch um die Positionen gerungen. Für sechs Politikfelder wurden daher neue disziplinübergreifende Arbeitsgruppen gebildet. Sie sollen nun die Thesen für die Bereiche Europa, Rente, Industriepolitik, Landwirtschaft und ländlicher Raum, Staatsfinanzen sowie Integration und Zusammenhalt formulieren.", "Bis das Programm gedruckt werden kann, müssen noch einige Etappen genommen werden. Im Januar wird der Parteivorstand darüber abstimmen, im Mai dann die Delegierten auf dem Parteitag. Das aktuelle Grundsatzprogramm stammt von 2007."]}}, "recommendations": []}