{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/hamas-ueberfall-auf-israel-auch-frauen-und-greise-machten-beim-terror-mit-85773718.bild.html", "query_keywords": ["linke", "israel"], "creation_date": "18.10.2023", "last_modified": "18.10.2023", "crawl_date": "20.10.2024", "author_person": ["Björn Stritzel und Lars Berg (Fotos)"], "author_organization": [], "news_keywords": ["Gaza-Streifen", "Gaza", "Israel", "Hamas", "Nahost-Konflikt", "texttospeech"], "content": {"title": "Hamas-Überfall auf Israel: Auch Frauen und Greise machten beim Terror mit", "description": "Am 7. Oktober überfiel die Hamas Israel, ermordete mehr als 1400 Menschen. Der Hamas schlossen sich auch palästinensische Zivilisten an – und machten mit.", "body": {"": ["Mehr als 1400 Israelis wurden beim palästinensischen Überfall am 7. Oktober ermordet, doch es waren nicht nur bewaffnete Kämpfer von Terrororganisationen, die über die Grenze kamen und unvorstellbare Gräuel verübten. ", "Denn ihnen folgte der Mob aus Gaza, darunter auch palästinensische Frauen und Kinder. Mehrere Überlebende des Massakers im Kibbuz Nir Oz berichten BILD, dass Zivilisten aus Gaza sich dem Mord- und Raubzug der Terroristen anschlossen, den Gazastreifen verließen, nach Israel eindrangen und mit den Hamas-Kämpfern gemeinsame Sache machten. Dies zeigen auch Aufnahmen aus dem Kibbuz Be'eri.", "Während israelische Zivilisten sich vor den Mordkommandos in ihren Schutzräumen versteckten und um ihr Leben fürchteten, hörten sie Stimmen palästinensischer Zivilisten, darunter Frauen und Kinder. Manche von ihnen freuten sich lautstark über das Leid der Juden und nutzen den Terror-Überfall, um zu plündern.", "Einer der Überlebenden ist Gili Hazut, der vor 15 Jahren in den kleinen Kibbuz Nir Oz zu seiner Frau Koren zog. Nir Oz liegt in unmittelbarer Nachbarschaft zum Gazastreifen, an die Raketenangriffe hatten sich die Bewohner längst gewöhnt, sagt Hazut.", "Nach Beginn des Raketenalarms brachte der Familienvater seine Kinder in den Bunkerraum. Die Räume sind Anbauten, die vor Raketenbeschuss schützen, gegen das Eindringen von Terroristen aber nicht gesichert sind.", "„Der Alarm hörte nicht auf“, sagt Hazut. „Von draußen hörten wir immer mehr Schüsse, Feuerstöße aus automatischen Gewehren und Granaten.“ Zunächst glaubt Hazut, dass eine kleine Gruppe von Attentätern aus Gaza in den Kibbuz eingedrungen sei, die Armee sie schnell stellen werde.", "„Nach 20 Minuten kamen die Schüsse immer näher an unser Haus“, sagt Hazut. Nur ein kleiner Riegel sichert die Tür zum Bunker, die Terroristen kommen immer näher. „Ich habe versucht, die Kinder zu beruhigen.“ ", "Seine vier Kinder – drei Jungen (12, 10 und 8 Jahre) sowie seine jüngste Tochter (4) – seien sehr tapfer gewesen, aber sie hätten gewusst, was draußen geschah, die Schüsse und Explosionen der Handgranaten gehört. „Meine Kinder kannten ja ‚Kevin allein zu Haus‘, wir haben dann gemeinsam überlegt, was wir machen, damit die bösen Leute nicht hereinkommen.“ Eines seiner Kinder machte den Vorschlag, die Türklinke unter Strom zu setzen, das nächste wollte Murmeln auf dem Boden verteilen, damit die Angreifer ausrutschen.", "Dann drangen die Terroristen tatsächlich in das Haus ein, Hazut hörte sie auf Arabisch rufen. „Sie versuchten in den Bunker einzudringen, aber nach 30 Sekunden haben sie aufgegeben und sind weitergezogen.“", "Doch den Terroristen folgte der Mob. Es ist nur etwas mehr als ein Kilometer vom Gazastreifen in Gili Hazuts Wohnzimmers. „Wir hörten, dass immer mehr Autos und Motorräder im Kibbuz ankamen“, sagt Hazut. „Es waren Hunderte Menschen, die durch Nir Oz liefen, sie schrien und feierten, darunter waren auch Frauen und Kinder.“ ", "Der Mob zog johlend an den Leichen vorbei, die im Kibbuz lagen, einige riefen höhnisch „Chag Sameach!“ (hebräisch: „Frohes Fest!“). Schließlich drangen einige Plünderer auch in Hazuts Haus ein. „Wir hörten, wie sie durch unsere Zimmer liefen, sie plünderten, raubten Spielzeug.“", "Irgendwann zogen auch die Plünderer wieder ab, doch noch immer liefen bewaffnete Terroristen durch den Kibbuz. Im Bunker harrten Hazut, seine Frau und die vier Kinder seit Stunden aus, bekamen immer wieder Nachrichten aufs Handy, von Freunden aus dem Kibbuz, die letzte Botschaften schrieben, bevor sie getötet wurden. ", "So wie Johnny: Der große Mann hatte sich mit seiner Frau und den drei Kindern ebenfalls in einem Bunker verschanzt. Er schickte ein Foto, es zeigt ihn mit freiem Oberkörper und spielerisch-kämpferischer Pose, wie er den Türgriff zuhält. Kurze Zeit später sprengten sich die Terroristen in den Bunker, ermordeten Johnny, seine Frau und die drei Kinder.", "In Hazuts Bunker wurde die Situation immer unerträglicher: Es gab kein Wasser im Schutzraum, nur ein kleines Fläschchen der kleinen Tochter. Die Kinder teilten sich das Wasser ein, nahmen nur kleine Schlucke. ", "Noch immer waren die Terroristen nicht weg – sie wollten weiter morden, versuchten die Bewohner aus ihren Schutzräumen zu treiben. „Sie haben Feuer gelegt in den Häusern drumherum, um die Menschen auszuräuchern“, sagt Hazut. Er und seine Familie urinierten auf Kleidungsstücke und dichteten damit die Bunkertür gegen den Rauch ab.", "Schließlich, nach neun Stunden, hörte Hazut Stimmen israelischer Soldaten. „Ich fragte sie erst nach ihrer Dienstnummer und ein paar Fragen, die nur israelische Soldaten beantworten können, um sicherzugehen.“ Es waren Elitesoldaten der Kampfschwimmereinheit Schajetet 13, die den Kibbuz sicherten, auch sie standen unter Schock, angesichts des Pogroms in Nir Oz.", "Für Gili Hazut ist mit dem 7. Oktober eine Welt zusammengebrochen. „Gaza hat uns betrogen“, sagt er. „Unser Kibbuz war immer sehr links, wir waren immer mit unseren Nachbarn in Kontakt, viele haben hier gearbeitet, wir sind zu ihren Hochzeiten gegangen, wir haben uns immer für ihre Rechte eingesetzt, der ganze Kibbuz hat für Gaza demonstriert – und sie sind uns so in den Rücken gefallen.“", "Aufnahmen aus dem Kibbuz Be'eri belegen, wie palästinensische Zivilisten auch an anderen Orten sich am Überfall auf Israel beteiligten und raubend durch die Kibbuz-Dörfer zogen."]}}, "recommendations": []}