{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/gazprom-homestory-mit-putin-kreml-wollte-ard-gas-gerd-film-andrehen-86147334.bild.html", "query_keywords": ["spd", "grenzen"], "creation_date": "20.11.2023", "last_modified": "20.11.2023", "crawl_date": "20.10.2024", "author_person": ["Peter Tiede und Hans-Jörg Vehlewald"], "author_organization": [], "news_keywords": ["Russland", "Jauch Günther", "Journalist", "ARD", "putin wladimir", "texttospeech"], "content": {"title": "Gazprom-Homestory mit Putin: Kreml wollte ARD Gas-Gerd-Film andrehen", "description": "BILD enthüllt die Vorgeschichte einer ARD-Doku ihres korrupten Kreml-Autoren Seipel.", "body": {"": ["Fette Russen-Jobs und eine unerschütterliche Freundschaft zum Massenmörder im Kreml – die Kanzlerschaft von Gerhard Schröder (79, SPD) steht nachträglich unter dem Verdacht, der deutsche Regierungschef habe schon im Amt eher an seine Zeit danach gedacht – und Entscheidungen getroffen, die vor allem in seinem und im Sinne Russlands waren.", "Jetzt stellt sich die Frage: Wie viel Macht hatte Moskau über Gerhard Schröder, als dieser noch amtierender Kanzler der Deutschen war?", "Denn nun kommt raus: Der lupenreine Kreml-Konzern Gazprom, für den Schröder nach Ende seiner Kanzlerschaft (1998-2005) direkt arbeitete, bot den Kanzler der ARD für Dreharbeiten zu einer ganz speziellen Homestory an!", "Wohlgemerkt: WÄHREND SEINER KANZLERSCHAFT!", "Das berichten mit der Materie vertraute ARD-Journalisten gegenüber BILD und das bestätigt auch der für Russland zuständige ARD-Sender, der WDR!", "Hatte also der Staatskonzern einer fremden Macht den Kanzler der größten Macht Europas und eines der wichtigsten Länder der Nato im Portfolio?", "Der jahrelange Moskau-Korrespondent der ARD, Udo Lielischkies (69, „Im Schatten des Kreml“), berichtet gegenüber BILD, es habe 2004/05 über den Gas-Riesen Gazprom das Angebot gegeben, eine Art Homestory mit Putin „und mit Schröder“ zu drehen. ", "Lielischkies zu BILD: „Dabei wurde klar, dass Gazprom und der Kreml die Kontrolle über das Material und den fertigen Film wollten. Wir haben das schnell abgelehnt.“ ", "Das Büro von Ex-Kanzler Schröder sowie dessen späterer Chef bei Gazprom/„Nord Stream“, der Ex-DDR-Agent und enge Putin-Vertraute Matthias Warnig (68), reagierten nicht auf BILD-Anfragen. Der WDR bestätigt das Angebot indirekt.", "„Studio Moskau“ und die Russland-Experten im WDR wollten also nicht. Die ARD wenig später schon – auch zur Verwunderung der eigenen Moskau-Experten!", "Denn der jüngst als vom Kreml bezahlter Propagandist aufgeflogene ARD-Star-Filmemacher Hubert Seipel (73) kam kurz nach der WDR-Absage an die Gazprom-Homestory – und nach dem vorzeitigen Ende der Schröder-Kanzlerschaft – mit einem sehr ähnlichen Angebot zur ARD: eine Doku über Gazprom zu drehen – mit Putin und Schröder. ", "Wie durch einen ZDF-Bericht enthüllt, erhielt Seipel über ein Jahrzehnt mindestens Hunderttausende Euro vom Kreml – aus dem direkten Umfeld Putins! Allein ab 2018 aus einem Vertrag 600 000 Euro!", "Gedreht wurde für Seipels-Gazprom-Werk offenbar schon ab 2006, also kurz nach der Absage von „Studio Moskau“! Ende 2008 war die Doku fertig, Anfang 2009 lief das weitestgehend unkritische Werbe-Machwerk im Hauptprogramm der ARD – unter der Edel-Marke „Die Story im Ersten“; Titel: „Gigant Gazprom – Die Deutschen und ihr Gas aus dem Osten“. Produziert von der ARD, dem WDR und dem späteren Haussender Seipels, dem NDR.", "BILD stellte dem WDR mehrere Fragen zum abgelehnten Gazprom-Angebot. Darunter die, ob der WDR oder sein „Studio Moskau“ innerhalb der ARD „darauf hingewiesen haben, dass es diese Versuche der Einflussnahme gab – etwa bei der Seipel-Doku über Gazprom oder über Putin“.", "Antwort des WDR: ", "► „Es gab in dieser Sache Austausch zwischen WDR und NDR.“", "► Mehr wolle man derzeit angesichts der Untersuchungen innerhalb des NDR zum Seipel-Skandal nicht sagen: „Dieser Austausch wird auch Bestandteil der angestoßenen NDR-Prüfung sein. Bitte haben Sie Verständnis, dass wir darüber zunächst mit dem NDR im Gespräch sind und diesem alle für die Prüfung relevanten Informationen zur Verfügung stellen.“", "Fest steht: Es kam, wie es nicht hätte kommen dürfen. Seipel drehte seine Kreml-Streifen für die ARD. Und das Seipel-typisch: Er hatte auffällig exklusive Zugänge nicht nur ins geheime Reich von Gazprom – sondern auch zu Wladimir Putin (71) direkt! Vor Seipels Kamera empfängt Putin im Kreml den Gazprom-Boss Alexei Miller (61) – und sitzt dann, ohne sich umzuziehen, vor Seipels Propagandisten-Kamera, lobt Gazprom, den Gas-Kunden Deutschland und hetzt ungestört schon damals gegen die Ukraine.", "Und natürlich bekommt Seipel, wie einst schon von Gazprom gegenüber dem WDR offeriert: Zwei exklusive Gastauftritte Schröders, der zu jener Zeit stolz und für jeden sichtbar unter Vertrag des Kreml steht. Damals noch „nur“ für Gazprom und „Nord Stream“, später auch für den vom Kreml zusammengeklauten Öl-Giganten Rosneft.", "Dabei hatte die Chefetage des Bundesnachrichtendienstes schon Ende 1998 dem damaligen Chef des Bundeskanzleramtes und Schröder-Intimus, dem heutigen Bundespräsidenten Frank-Walter Steinmeier (67) die Agenten-Nachricht überbracht: Der Kreml plant eine Anwerbe- und Einflussoperation, um Schröder für den Kreml einzuspannen. Auftraggeber: ein gewisser Putin. Mittel u. a.: Luxus-Genuss, Ego streicheln, Familien-Bande knüpfen …", "Die Putins und die Schröders fuhren wenig später im Russen-Schnee fröhlich Pferdeschlitten, der Wladimir und der Gerhard gingen in die Sauna, speisten und tranken zusammen. Und die Schröders adoptierten 2004 und 2006 zwei Kinder aus Putins Heimat Sankt Petersburg.", "Auch für Seipel lief es gut: Der Kreml-Filmer durfte gegen den Widerstand der Russland-Experten des WDR für seinen Haussender, den NDR, noch eine kritiklose Putin-Doku abliefern, ein windelweiches Putin-Interview führen (lief bei „Günther Jauch“). Und auch ein seltsam exklusives Propaganda-Interview mit dem US-Verräter und Ex-NSA-Agenten Edward Snowden, der Geheimnisse an China verraten und dann in Moskau als Putins Desinformationspuppe Unterschlupf gefunden hatte, bekam Seipel vom Kreml vor seine Kamera gesetzt.", "Was schon 2009 bei Seipels Gazprom-Film folgenlos auffiel: Er filmte weitgehend unkritisch. Kritik kommt bei ihm nur vor, um Putin und anderen den Steigbügel für Erwiderungen zu halten.", "ARD-Moskau-Legende Lielischkies sagte BILD über Seipel: „Er hat sich die Nähe zur Macht offenbar erkauft durch Kritiklosigkeit.“", "Auch der frühere Leiter des ARD-Hauptstadtstudios („Bericht aus Berlin“), Joachim Wagner (79), berichtete gegenüber BILD von frühen Bedenken Seipel gegenüber. Ex-„Panorama“-Chef Wagner: „Wir hatten immer einen Verdacht. Seipel war ein Grenzgänger.“", "Dass Seipel die journalistischen Grenzen überschritten haben könnte, zeigte sich schon 2009.  Kritik hatte er schon damals nur für ein Land – die Ukraine! Die ist für ihn, wie für den Kreml: ein Gauner-Staat. Den Russen-Krieg gegen die Ukraine und den von Putin befohlenen Massenmord an Zivilisten dort hatte Seipel später immer wieder relativiert.", "In seiner Anfang 2009 ausgestrahlten Gazprom-Doku erklärt Seipel – wohl aus Versehen –, immerhin wozu die Schröder-Putin-Pipeline „Nord Stream“ wirklich diene: zur Umgehung des lästigen Transitlandes Ukraine."]}}, "recommendations": []}