{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/brisantes-cdu-papier-zur-bundeswehr-auslaender-sollen-fuer-deutschland-kaempfen-83897114.bild.html", "query_keywords": ["cdu", "friedrich merz"], "creation_date": "12.05.2023", "last_modified": "12.05.2023", "crawl_date": "20.10.2024", "author_person": ["Karina Mößbauer "], "author_organization": [], "news_keywords": ["China", "CDU", "verteidigungsministerium", "NATO", "Bundeswehr", "Bundeswehr Einsatz", "Militär", "Pistorius Boris", "texttospeech"], "content": {"title": "CDU-Papier zur Bundeswehr: Ausländer sollen in Bundeswehr dienen dürfen", "description": "Revolutionäre Ideen für Deutschlands Verteidigung!", "body": {"": ["Nächster Reform-Hammer der CDU!", "Nach Rente und Steuersystem will die Partei auch die Bundeswehr umkrempeln. Und macht einen brisanten Vorstoß: Künftig sollen auch Ausländer in die Bundeswehr aufgenommen werden, um beispielsweise Deutschland und die NATO-Verbündeten im Ernstfall auch zu verteidigen.", "Im Fokus hat die CDU zum einen EU-Bürger. Sie sollen wie Bundesbürger in der Bundeswehr dienen können. Bedingung: Sie müssen in Deutschland leben. ", "„Wir wollen in Deutschland lebenden EU-Bürgern die Einstellung als Soldat ermöglichen“, heißt im entsprechenden Papier der CDU-Fachkommission „Internationale Stabilität“ (liegt BILD vor).", "Aber auch Ausländer aus nicht EU-Staaten sollen in die Bundeswehr. Laut Strategiepapier soll das im Rahmen eines einjährigen verpflichtenden Gesellschaftsjahres (will die CDU auch) möglich sein.", "Über die Vorschläge will die CDU bei einer Klausur in einer Woche beraten.", "Ziel der CDU: Die Bundeswehr soll „wieder konsequent an ihrem militärischen Kernauftrag – der Befähigung zum Kampf“ ausgerichtet werden, heißt es im Plan. Einsätze der Bundeswehr sollen nicht das letzte Mittel, sondern „ein fester Bestandteil unseres sicherheitspolitischen Instrumentenkastens“ sein.", "Ausländer an der Waffe für die Bundeswehr – eine gute Idee? App-Nutzer stimmen hier ab", "Eine Debatte um EU-Ausländer in der Bundeswehr hatte bereits unter Ex-Verteidigungsministerin Ursula von der Leyen (CDU) gegeben. Allerdings gab es da auch in den eigenen Reihen noch Vorbehalte. ", "Andere Überlegungen sahen vor, EU-Ausländer für spezielle Tätigkeiten in die Bundeswehr aufzunehmen, z.B. für die Cyberabwehr. Die CDU will nun den Dienst in allen Streitkräften ermöglichen.", "Würden Sie im Ernstfall für Deutschland an der Waffe kämpfen? App-Nutzer stimmen hier ab", "Außerdem fordert die CDU  z.B. mehr Bundeswehr-Reservisten und eine bessere Ausstattung für diese. Es werde eine „für den Verteidigungsfall vorhandene Aufwuchsfähigkeit von Streitkräften und Material“ angestrebt. Bedeutet also: Im Ernstfall muss die Truppe auf weiteres Personal, das ebenfalls voll ausgestattet werden kann, zurückgreifen können. ", "Die Partei von Friedrich Merz (67) will darüber hinaus das „Berufsethos der Soldaten für immaterielle Dinge wie Sicherheit, Freiheit und für das Vaterland zu kämpfen“ verbessern.", "In dem Dokument (insgesamt 34 Thesen) stehen weitere Ideen für den Sicherheits-, Verteidigungs- und Außenbereich. Auf Feldern wie Cyber- oder Weltraum, will die CDU eine stärkere Zusammenarbeit in Europa.", "Von Anfang an sollten hier „der Aufbau europäischer Strukturen“ angestrebt werden, heißt es. Die CDU will außerdem Desinformationskampagnen mit dem Einsatz von Künstlicher Intelligenz bekämpfen. Auch Sendeverbote werden in diesem Zusammenhang genannt.", "▶︎ Europa soll seine Beziehung zu China neu definieren. Die CDU befürwortet einen härteren Kurs. „China wird immer weniger Partner, aber immer mehr Systemrivale.“ Gefordert wird eine Entkopplung von Wertschöpfungsketten in sensiblen Bereichen wie IT/High Tech, Rohstoffabhängigkeit. ", "▶︎ Chinesische Investitionen in der EU sollen stärker geprüft werden (erheblicher Ausbau der Screenings), Firmenübernahmen in sensiblen Bereichen sollen verboten werden.", "In einer Woche will die CDU über die Vorschläge beraten. Seit Monaten sitzen zehn Fachkommissionen (je zwölf Mitglieder) und zahlreiche nachgeordnete Arbeitsgruppen zu verschiedenen Politikfeldern über die Positionierung der CDU zusammen. Entwürfe im Bereich Finanz- und Sozialpolitik wurden bereits bekannt. ", "Am Ende des Arbeitsprozesses soll ein neues Grundsatzprogramm stehen, das zur Wiederbelebung der Partei beitragen soll. Nach der Ära Merkel war häufig – auch aus den eigenen Reihen – kritisiert worden, dass die CDU  inhaltlich entkernt sei. ", "Ob ihr mit dem Programm eine Antwort gelingt, die die Einwände verstummen lässt, bleibt abzuwarten. "]}}, "recommendations": []}