{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/zivile-opfer-in-gaza-verbreitet-die-un-ungeprueft-hamas-propaganda-85767658.bild.html", "query_keywords": ["israel"], "creation_date": "17.10.2023", "last_modified": "17.10.2023", "crawl_date": "20.10.2024", "author_person": ["Julian Röpcke"], "author_organization": [], "news_keywords": ["Gaza-Streifen", "Gaza", "Israel", "Hamas", "Nahost-Konflikt", "texttospeech"], "content": {"title": "Zivile Opfer in Gaza: Verbreitet die UN ungeprüft Hamas-Propaganda?", "description": "Die Vereinten Nationen verbreiten Aussagen über angeblich im Gazastreifen getötete Kinder aus fragwürdigen Quellen.", "body": {"": ["„Hunderte Kinder wurden getötet und verletzt. Mit jeder Stunde steigt die Zahl der getöteten Kinder in Gaza. Das Töten von Kindern muss aufhören.“ Diese eindringlichen Sätze stammen nicht etwa von palästinensischen Aktivisten, sondern dem Sprecher des Kinderhilfswerkes der Vereinten Nationen (UNICEF) James Elder. ", "Getötete Kinder sind nicht erst seit den neusten Feindseligkeiten zwischen Israel und der Hamas für die internationale Gemeinschaft DER Hauptgrund zur Forderung nach der sofortigen Einstellung israelischen Angriffe.", "Doch töten die israelischen Luftangriffe tatsächlich jede Stunde zahlreiche Kinder, wie die Vereinten Nationen (UN) behaupten? Worauf stützen sich die Angaben der UN?", "Auf Nachfrage erklärte eine Sprecherin des Kinderhilfswerkes in Berlin, die UN-Quellen für getötete Kinder in Konfliktgebieten seien allgemein „UN-Personal und andere Quellen vor Ort, Menschenrechtsorganisationen, Nichtregierungsorganisationen, Gesundheitsbehörden und Medien“. Zum Gazastreifen im Konkreten wollte sie sich nicht äußern.", "Hauptquelle der Statistiken zu angeblich getöteten Kindern im Gazastreifen ist das „Palästinensische Gesundheitsministerium“ mit Sitz in Gaza. Dieses erklärte zum letzten Mal am Samstag, dass 724 Kinder bei israelischen Luftangriffen „den Märtyrertod erlitten“ hätten. ", "Dazu erklärte dasselbe Gesundheitsministerium, „alle Grüße und Respekt gelten unseren ehrenwerten Märtyrern, unseren tapferen Verwundeten unter unserem Volk, die sich im Bereich der Ehre und Pflicht als standhaft erwiesen haben“. ", "Es sind Worte, die sich von denen der Hamas-Führung kaum unterscheiden lassen. Dies verwundert nicht: Das Gesundheitsministerium von Gaza ist keine unabhängige Behörde, sondern steht unter der Kontrolle der Hamas-Terroristen, die den Gazastreifen nach einem Bürgerkrieg 2007 regieren.", "Dementsprechend schockiert von der UN-Nutzung dieser „offiziellen“ Zahlen zeigte sich darum auch der israelischen Armee-Sprecher Arye Sharuz Shalicar.", "▶︎ Im Gespräch mit BILD sagte er: „Das Gesundheitsministerium im Gazastreifen ist Hamas. Was das sogenannte Gesundheitsministerium in Gaza herausgibt, ist von der Hamas-Führung beauftragt oder zumindest abgesegnet. Darum sollten wir den Berichten und Statistiken dieser Pseudo-Institutionen nicht mehr Vertrauen schenken, als Statistiken und Propaganda anderer Terrororganisationen wie zum Beispiel dem Islamischen Staat.“", "Doch auch „Nichtregierungsorganisationen“ verbreiten Zahlen getöteter palästinensischer Kinder in Gaza. Ein von ihnen: „Defense for Children International – Palestine“. ", "Diese Organisation erklärte nur zwei Tage nach der Hamas-Angabe, mittlerweile seien „mehr als 1030 palästinensische Kinder in Gaza seit dem 7. Oktober von israelischen Streitkräften getötet“ worden. Dies seien „ein Kind alle 15 Minuten und mehr als ein Drittel der Gesamtzahl der Todesopfer“.", "Dazu erklärte die Organisation, Israel verübe „einen Völkermord an der Zivilbevölkerung“ und teilte zudem zahlreiche weitere Propaganda-Narrative der Hamas.", "Weder „Gesundheitsministerium“ noch „Nichtregierungsorganisation“ im Gazastreifen liefern unabhängige und glaubwürdige Zahlen, die die UN dann trotzdem für ihre Forderungen an die Weltgemeinschaft nutzen.", "BILD wollte wissen, ob UNICEF die Zahlen dieser wenig glaubwürdigen Quellen selbst verifiziere. Die Antwort: „Eine Überprüfung hoher Opferzahlen erfolgt nicht in Echtzeit, weshalb UNICEF von 'children have been reportedly killed' ('Kinder sind Berichten zufolge getötet worden') spricht.“", "Doch das stimmt nicht. UNICEF-Sprecher Elder sagte am 13. Oktober in Genf wörtlich: „Hundreds and hundreds of children have been killed“ („Hunderte und Hunderte Kinder sind getötet worden“). Von „reportedly“, also „wie berichtet wird“, keine Rede! ", "Zudem wollte BILD wissen, ob UNICEF eine Liste mit den Namen der Hunderten getöteten Kinder vorlegen könne. „Dies ist uns nicht möglich“, so die Antwort aus Berlin.", "Dass Kinder bei den israelischen Luftangriffen auf den Gazastreifen sterben, ist unstrittig. Hamas-Terroristen nutzen unzählige zivile Strukturen, um ihre Terroraktivitäten abzusichern. Terror-Führer umgeben sich teils zum Schutz gegen israelische Angriffe mit ihren Familienmitgliedern. ", "▶︎ Trotz zahlreicher israelischer Warnungen, kommt es daher immer wieder zu zivilen Opfern.", "Jedes getötete oder verletzte Kind – selbst ungeborene Babys – werden vom Hamas-„Gesundheitsministerium“ in die Kameras der Hamas loyalen Medien gehalten. Doch aus diesen Aufnahmen ergibt sich ein ganz anderes, verifizierbares Bild. Nämlich, dass nicht „Hunderte und Hunderte“ Kinder pro Tag Opfer der Luftangriffe werden, sondern eine mittlere einstellige Zahl.", "Woher stammen also die Bilder Dutzender aufgereihter getötete Kinder „aus Gaza“? Zumeist aus Syrien.", "Prominente palästinensischer Aktivisten und ihre westlichen Unterstützer veröffentlichen nahezu täglich Horror-Aufnahmen getöteter Kinder. Doch sie starben nicht bei israelischen Angriffen, sondern bei syrischen und russischen – den Staaten, die den Terror-Krieg der Hamas unterstützen oder zumindest nicht verurteilen.", "▶︎ Was bleibt, sind Behauptungen über mehr als 1000 von Israel getötete Kinder durch Hamas nahe Behörden, Organisationen und Medien, die von den Vereinten Nationen ungeprüft übernommen werden und Belege für lediglich einen Bruchteil dieser zivilen Opfer durch tatsächliche Raketen-Einschläge.", "Zudem betont IDF-Sprecher Arye Sharuz Shalicar gegenüber BILD: „Vergessen Sie nicht, dass von den seit dem 7. Oktober aus Gaza abgefeuerten 6000 Raketen etwa zehn Prozent innerhalb des Gazastreifens eingeschlagen sind. Sämtliche Opfer dieser Hunderten Raketeneinschläge werden Israel in die Schuhe geschoben.“"]}}, "recommendations": []}