{"news_outlet": "bild", "provenance": "https://www.bild.de/sport/olympia/sport/tokio-droht-mit-rauswurf-knallhart-regeln-bei-olympia-76776482.bild.html", "query_keywords": ["corona"], "creation_date": "20.06.2021", "last_modified": "20.06.2021", "crawl_date": "20.10.2024", "author_person": ["Frank Schneider, Steven Jörgensen, Melanie Haack, Sebastian Kayser"], "author_organization": [], "news_keywords": ["Olympia", "Olympische Sommerspiele 2021", "Kayser Sebastian", "Schneider Frank"], "content": {"title": "Tokio droht mit Rauswurf: Knallhart-Regeln bei Olympia", "description": "Für die Olympischen Spiele in Tokio gelten strenge Corona-Regeln, es drohen harte Strafen. Was denken die deutschen Sportler?", "body": {"": ["Die Olympischen Spiele in Tokio – in gut vier Wochen geht's los. Für die Sportler gibt es extrem strenge Corona-Regeln für den Aufenthalt in Japan. ", "Was denken die deutschen Athleten darüber?", "Es klingt kurios, aber wer zu den Olympischen Spielen reist, darf am Flughafen weder rauchen noch Zähne putzen. Erst nach einem aktuellen Corona-Test am Flughafen wird es erlaubt. ", "Ansonsten gilt für die 11 000 Teilnehmer aus aller Welt: Kontakte vermeiden, ständig Maske tragen, täglicher Corona-Test auch für geimpfte Sportler. Kein Ausgehen, keine Party. Und wenn der Wettkampf vorbei ist, muss jeder das Land innerhalb von 48 Stunden verlassen.", "Größter Diskussionspunkt für viele Sportler ist die geplante GPS-Überwachung. Sportler, aber auch Journalisten, werden mithilfe einer App auf ihrem Smartphone überwacht. Der Kontakt zur japanischen Bevölkerung ist nicht erlaubt. Wer zum Beispiel aus dem Olympischen Dorf ausbüxt, um in einer Karaoke-Bar zu feiern, muss mit einer harten Strafe rechnen. Falls er eine findet, die geöffnet hat.", "Der Strafenkatalog ist hart: Möglich sind Geldbußen, die Disqualifikation der Athleten von Wettbewerben, die Ausweisung aus dem Land und in schweren Fällen sogar ein Ausschluss von kommenden Spielen.", "Hannes Ocik (30), Schlagmann im Deutschland-Achter: ", "„Mir war von vornherein klar, dass die Regeln sehr, sehr hart werden. Das liegt auch in den Grundsätzen der Japaner, dass sie nach ganz klaren, strikten Regeln leben und auch nur so in Japan ein Leben möglich ist. Ich bin damit einverstanden, dass wir täglich getestet werden und nicht wirklich die Blase verlassen dürfen. Das ist notwendig, um klare Regeln zu schaffen. Strafen müssen sein, sonst bräuchte man auch keine Regeln. GPS-Ortung sehe ich wiederum als grenzwertig an, weil wir Sportler ja dorthin reisen, um unsere Ziele zu erreichen. Wir leben bereits seit Jahren nach ganz klaren Regeln, um uns überhaupt für die Olympischen Spiele zu qualifizieren. Wir sind ohnehin schon sehr diszipliniert. Daher weiß ich nicht, ob man bei uns so einen harten Knebel ansetzen muss. Ich sehe es aber auch aus der Perspektive vor einem Jahr. Daher bin ich schon sehr dankbar, dass es überhaupt dazu kommt, dass die Spiele stattfinden werden. Wenn der Kompromiss diese harten Regeln sind, bin ich bereit, sie einzugehen. Solange die Wettkämpfe fair für alle laufen. Ich blicke trotz allem mit Vorfreude auf Olympia. Die Japaner werden uns tolle Spiele präsentieren.“", "Alexander Bachmann (26), Ex-Weltmeister im Taekwondo:", "„Wir müssen jetzt eben damit leben. Ich bin froh, dass die Spiele überhaupt stattfinden können. Klar muss das IOC schauen, wie es die Sportler und die Bevölkerung am besten schützt. Daher führt kein Weg um solche Regeln herum. Wir müssen selbst schauen, dass wir uns bestmöglich schützen und niemanden in Gefahr bringen. Die regelmäßigen Tests kennen wir schon aus Deutschland, daher habe ich damit keine Probleme. Die GPS-Ortung ist schon hart. Da bin ich gespannt, wie es ablaufen wird. Ich freue mich auf die Spiele.“", "Hockey-Olympiasieger Martin Häner (32):", "„Es gibt sinnvolle und nicht so sinnvolle Sachen. In geschlossenen Räumen und bei vielen Leuten zusammen, Maske zu tragen, ist okay. Das ist nicht tragisch, auch für Geimpfte. Man hält sich ohnehin nicht viel draußen auf. Aber Tests jeden Tag für Geimpfte ist nicht sicherer. Wir machen sowieso vor jedem Spiel einen Schnelltest. Und wir spielen jeden Tag. Aber wie soll man 11000 Athleten am Tag testen? Da gäbe es ja wieder Schlangen. Ich kann mir das nicht vorstellen. Mit dem Essen kann ich nicht sagen, wie es wird. Normalerweise hat man eine Mensa, wo jeder isst. Vielleicht gibt es bestimmte Zeiten, wann wer essen dürfen, aber genau wissen wir das nicht.“", "Ringerin Aline Rotter-Focken (30):", "„Masken innen und außen – darauf haben wir uns vorbereitet und das sind wir durch die Wettkämpfe in Corona-Zeiten gewöhnt. Dass wir nicht raus können, keine Restaurants oder andere Orte besuchen dürfen, ist zwar schade, aber auch das haben wir alles erwartet. Als klar war, dass keine ausländischen Zuschauer ins Land kommen, war mir bewusst, dass die Reise abseits des eigentlichen Sports sehr unspektakulär sein wird. Das ist natürlich sehr schade, vor allem auch, dass es kein Deutsches Haus geben wird und die Begegnungen untereinander unterbunden werden sollen. Anfangs hat mich das getroffen, weil es das ist, was Olympia neben dem Sport ausmacht. Traurig ist, dass wir 48 Stunden nach unserem Wettbewerb abreisen müssen. Diese Regelung finde ich etwas übertrieben. Wir Ringer haben unsere Wettkämpfe über eine Woche verteilt und können dann teilweise bei unseren deutschen Kollegen nicht mal zuschauen. Was jetzt wirklich richtig neu ist: täglich getestet zu werden. Davor habe ich ein bisschen Respekt, weil es auch schon vorkam, dass es falsch-positive Ergebnisse gab. Und wir Vollkontaktsportler haben natürlich Angst, was dann die Folgen sind. Das ist ein zusätzlicher Stressfaktor. Da haben wir ein bisschen Sorge, zumal wir zusammen trainieren müssen. Aber insgesamt muss man sagen: Es geht einfach nicht anders. Die Olympischen Spiele haben so viel Kritik einstecken müssen. Und wenn das der Weg ist, dass man sie legitimieren und möglichst sicher durchführen kann – dann ist das so.“", "Anna-Maria Wagner (25), Judo-Weltmeisterin:", "„Ich finde die Regeln total gerechtfertigt und richtig. Ohne diese Regeln würden die Spiele gar nicht stattfinden. Wir können alle froh sein, dass sie wirklich stattfinden. Ich persönlich nehme diese Einschnitte gern auf mich, weil ich dafür dann sichere Spiele habe, und man mit einem guten Gefühl vor Ort ist. Nicht jede Nation nimmt Corona so richtig ernst, daher würde es sonst vor Ort alles eskalieren, wenn es keine strengen Regeln geben würde.“", "Bahnradfahrer Maximilian Levy (33):", "„Wir müssen uns dem sowieso unterwerfen. Ich musste mich 16 Monate an so viele bescheuerte Regeln halten, da kommt es auf die 10 Tage auch nicht mehr an. Meine Tochter musste bis vorgestern im Hort auch noch mit Maske herumlaufen. Wovor ich Angst habe, ist der falsch-positive PCR-Test. Dann hast du in Japan maximalen Stress.“", "Immerhin: Der wochenlange Notstand für Tokio wird gelockert. Auch will man japanische Zuschauer bei den Spielen zulassen. Bis zu 10 000 Fans sollen ins Olympiastadion dürfen."]}}, "recommendations": []}