{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/talk-kritik/talk-kritk/mueller-westernhagen-bei-maischberger-putin-hat-mir-angst-gemacht-82906050.bild.html", "query_keywords": ["afd", "spd", "cdu", "sahra wagenknecht", "friedrich merz"], "creation_date": "15.02.2023", "last_modified": "15.02.2023", "crawl_date": "20.10.2024", "author_person": ["Josef Nyary"], "author_organization": [], "news_keywords": ["Russland", "Müller-Westernhagen Marius", "Maischberger Sandra", "putin wladimir", "Ukraine-Konflikt", "texttospeech"], "content": {"title": "Müller-Westernhagen bei Maischberger: Putin hat mir Angst gemacht", "description": "Bei Maischberger erinnerte sich Marius Müller-Westernhagen an sein Treffen mit Putin.", "body": {"": ["Schock-News aus der Ukraine: Die Munition geht aus, die Leos rollen noch lange nicht, und Putin schickt in langen Militärzügen massenweise Soldaten und Waffen an die Front. Auch Sandra Maischberger macht sich große Sorgen: „Kann die Ukraine weiter dagegenhalten?“", "▶︎ Rüdiger von Fritsch (69). Der Ex-Botschafter in Moskau widerlegt unermüdlich Putins Propagandalügen.", "▶︎ Prof. Carlo Masala (54). Der Militärexperte bekämpft Moskaus Trolle nachhaltig quer durch alle Talkshows.", "▶︎ Marius Müller-Westernhagen (74). Der Musiker kritisiert, dass die Bundesregierung Altkanzler Gerhard Schröder nicht zum Sonderbeauftragten machte: „Keiner kommt so nah an Putin ran.“", "▶︎ Helene Bubrowski (41). Die Journalistin („FAZ“) wirft Alice Schwarzer und Sahra Wagenknecht vor, dass ihr Friedensmanifest „im Grunde russische Propaganda wiedergibt.“", "▶︎ Stefan Aust (76). Der Publizist („Welt“) glaubt, „es ist trotzdem richtig und wichtig, darüber nachzudenken, welche Möglichkeiten es gibt, diesen schrecklichen Krieg zu stoppen.“", "▶︎ Theo Koll (64). Der ZDF-Moderator wundert sich: „Wir sehen jetzt, dass wir bei den Kampfpanzern plötzlich vorneweg sind.“", "Diplomatie, Wissenschaft, Kultur, aber kein Politiker. Das Zoff-O-Meter hofft auf eine endlich mal parteigeistfreie Debatte!", "Zum Start präsentiert Maischberger die Titelseite der „BZ“ mit der Wahlverliererin Franziska Giffey und der Schlagzeile „Ausregiert. Wer sagt’s ihr?“", "„Es ist nicht ausgeschlossen, dass sie gegangen wird, von ihrer Partei“, orakelt auch ZDF-Moderator Koll. „Sie ist viel rechter als ihre Landes-SPD. Es ist zumindest noch nicht ganz entschieden, ob da jemand kommt mit Messer.“ Uff!", "Die nächste ARD-Grafik zeigt das wenig bunte Bild der Wahlkreise. „Man sieht, Berlin hat einen kleinen grünen Kern und ist außenrum komplett schwarz“, erläutert die „FAZ“-Journalistin. „Das Problem der rot-rot-grünen Koalition war, so zu tun, als sei Berlin eine Mischung aus Mitte und Kreuzberg.“ ", "Konsequenz, so Bubrowski weiter: „Man kann nicht am Wählerwillen vorbei einfach so weitermachen. Man muss irgendwie dem Wähler zeigen, dass man den Schuss gehört hat. Und da wären ja andere Konstellationen möglich: Schwarz-Rot, Schwarz-Grün …“ Denkste! Berlin bleibt Berlin, und Rot-Grün bleibt Rot-Grün.", "Der „Welt“-Mann formuliert erst mal eine Warnung vor enttäuschtem Rechtsaußentrotz: „Wer AfD wählt, wählt am Ende Rot-Grün“, erklärt er. „Das ist im Bund so, und das ist in den Ländern so. Die Stimmen fehlen dann einem bürgerlichen Bündnis.“", "„Die SPD hat keinen strategischen Grund, sich als Juniorpartner unter die CDU einzusortieren“, stellt Koll umstandslos fest. „Und man darf nicht vergessen, dass SPD und Grüne hier in Berlin besonders links sind. Der Weg zu einer Koalition mit der CDU ist extrem weit.“", "Die Talkmasterin erinnert an den schärfsten Spruch aus dem CDU-Arsenal: „Haben die ‚kleinen Paschas‘ eine Rolle gespielt, und zwar anders als die aufgeregten Stimmen?“", "„Berlin ist mehr als Kreuzberg und Mitte, wo das natürlich viele Leute empört und abgeschreckt hat“, bestätigt die „FAZ“-Journalistin. „Es gibt eine Sympathie für Leute, die Klartext reden. Die sagen, was ist. Da hat Friedrich Merz einen Punkt gemacht und viele Menschen abgeholt.“", "Von Fritsch sieht ziemlich mitgenommen aus. „Es belastet einen andauernd, und das sollte auch so sein: Das schreckliche Leid der Menschen in der Ukraine, die furchtbare Zerstörung“, gesteht er sichtlich bewegt.", "Aber, so der Diplomat weiter: „Es tut mir auch unendlich Leid um Russland. Ich bin Russland immer in tiefer Sympathie verbunden gewesen und bleibe das auch weiter, seinen Menschen, dieser großartigen Kultur, seiner Geschichte, seinem schweren Geschick.“", "„Hier nimmt ein Mann ein ganzes Land in Geiselhaft und lädt ihm furchtbare Schuld und Verantwortung auf Dauer auf“, klagt der Diplomat. An Reaktionen aus Russland merke man, „dass das vielen dort auch bewusst ist, die jetzt verzweifelt und hilflos sind.“", "„Es hat die Menschen näher an die Erkenntnis gebracht, dass Krieg durchaus ein Mittel der Politik ist“, assistiert der Militärexperte, „und dass Europa nicht die Insel der Glückseligkeit und des Friedens ist.“", "„Es ist ein wichtiger Schritt“, erklärt Prof. Masala, „dass man realisiert, dass Deutschland nicht eine große Schweiz ist, sich aus allem raushalten und sich nur auf den Wohlstand konzentrieren kann.“", "Sondern, so der Experte, „dass wir eine Verantwortung haben, auch in solchen Konflikten, uns dort zu engagieren und auch gegebenenfalls Flagge zu zeigen.“", "Über die russische Frühjahrsoffensive urteilt Prof. Masala: „Es ist nicht so, dass jetzt an der gesamten Front russische Verbände nach vorne stürmen. Aber wir sehen: Russland hat den Winter dazu genutzt, noch einmal drei bis vier Divisionen in die Ukraine zu bringen.“", "„Wir sehen an vielen Stellen in der 500 Kilometer langen Front im Donbass russische Vorstöße“, schildert der Experte weiter. „Das ist die Frühjahrsoffensive“ – vorgezogen, weil die Russen den Panzerlieferungen an die Ukraine zuvorkommen wollten und außerdem ab Mitte März Schlamm große Operationen unmöglich mache.       ", "Über die am heftigsten umkämpfte Stadt sagt Prof. Masala schonungslos offen: „Bachmut ist ein Fleischwolf, für beide Seiten. Die Strategie ist, so viele Kämpfer der anderen Seite zu töten wie möglich.“", "Hauptgrund sei das Eingreifen der kriminellen Wagner-Söldner: Die Ukrainer wollten die Stadt zu einer großen Falle für diese Leute machen, der Wagner-Chef wiederum ziele vor allem auf die ukrainischen „Profis“, also die kampferprobten Frontsoldaten. Strategisch sei die Stadt eher von untergeordneter Bedeutung.", "Zur aktuellen Diskussion meint Prof. Masala: „Kampfflugzeuge würden der Ukraine nützen, aber sie sind nicht so wichtig wie Munition, Artillerie und Ersatzteile. Das sind die zentralen Sachen, die die Ukraine jetzt braucht. Und natürlich Luftverteidigungssysteme.“", "Zum „Friedensmanifest“ Alice Schwarzers und Sahra Wagenknechts warnt von Fritsch: „Man muss nicht glauben, aus einer deutschen Logik heraus irgendwie Wladimir Putin erreichen zu können!“", "Das Papier beschreibe „auf fatale und vorwerfbare Weise“ nicht die Realität dieses Krieges, kommentiert der Diplomat. „Wie kann man zu einer derart neutralen Sprache kommen? Es sterben Zivilisten, es werden Frauen vergewaltigt – ja, von wem denn eigentlich?“", "Seine Empörung gilt auch Argumenten wie „Die Ukraine kann nie den Krieg gegen die Atommacht Russland gewinnen“. Von Fritsch: „Die Atommacht Sowjetunion hat gegen Afghanistan verloren, die Atommacht USA gegen Vietnam!“", "„Das ist eine sehr deutsche Denke“, fügt der Diplomat hinzu und ballt empört die Fäuste. „Es wird von einer deutschen Warte, einer deutschen Erwartungslogik an Wladimir Putin appelliert. Zu sagen, wir stellen die Waffenlieferungen ein und dann wird alles gut, würde er ausschließlich als Ermutigung zur Fortsetzung sehen!“", "„Mit der Forderung ‚keine Waffen‘ schmeißt man die Ukraine unter den Bus“, sekundiert Prof. Masala. „Dieses Manifest ist Ausdruck eines übelsten Nationalpazifismus.“", "Sein Vorwurf: „Die Unterstützung kommt von einer ganz breiten Front, die nicht in Sorge um den Weltfrieden ist, sondern letzten Endes ihre Ruhe haben will. Zu sagen, der Angegriffene darf sich jetzt nicht mehr verteidigen, ist Zynismus pur.“ Dafür gibt es kräftigen Beifall.", "Den nächsten Einspieler kündigt die Talkmasterin so an: „Putin hat sich vor Weihnachten getroffen mit Müttern toter Soldaten, und sie haben miteinander gesprochen.“ In dem Ausschnitt sagt Putin dann: „Die Frage ist, wie wir gelebt haben. Ihr Sohn lebte wirklich. Sein Ziel wurde erreicht!“    ", "„Ich hoffe, dass sich die Wahrheit über diesen Auftritt herumspricht!“, ärgert sich von Fritsch. „Das waren zumindest in großen Teilen keine Soldatenmütter, sondern kremltreue Beamtinnen! Das ist im Internet relativ leicht identifizierbar.“ Dort stand das schon seit November. Uff!", "Müller-Westernhagen spielte vergangenes Jahr auf einem Konzert für die Ukraine seinen alten Erfolgstitel „Freiheit“. Begründung jetzt: „Ich habe mich damals verpflichtet gefühlt, den Leuten Kraft zu geben.“", "Inzwischen verfehlt er dieses Ziel jedoch mehr als deutlich: „Ich sehe das in der jetzigen Situation kritischer“, tadelt der Musiker. „Ich halte beide Seiten für verrückt.“ Sein Ernst?", "„Wladimir Putin haben Sie getroffen als Freund von Schröder bei einer Geburtstagsfeier Schröders“, erinnert Maischberger. „Was für einen Eindruck hat er hinterlassen?“  ", "„Er hat mir Angst gemacht“, gesteht Müller-Westernhagen nach einem tiefen Seufzer. „Was mich gestört hat: Seine damalige Frau war neben ihm, und er hat sie mir nicht einmal vorgestellt.“", "Und beklommen fügt der Musiker hinzu: „Das war einer von zwei Staatsoberhäuptern, die ich getroffen habe, wo ich gedacht habe: Wenn der dich verschwinden lassen möchte, wird es möglich sein.“", "Jede Menge Pulverdampf, viele Volltreffer aus Profi-Präzisionswaffen, aber auch viel Streumunition und heftige Querschläger: Das war ein Wortgefecht der Kategorie „Knalltalk“."]}}, "recommendations": []}