{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/immer-mehr-widersprueche-chaos-in-schwesigs-russen-sumpf-83056172.bild.html", "query_keywords": ["spd", "olaf scholz"], "creation_date": "01.03.2023", "last_modified": "01.03.2023", "crawl_date": "20.10.2024", "author_person": ["Hans-Jörg Vehlewald und Peter Tiede"], "author_organization": [], "news_keywords": ["Russland", "Schwesig Manuela", "SPD", "putin wladimir", "Mecklenburg-Vorpommern", "Nord Stream 2", "texttospeech"], "content": {"title": "Immer mehr Widersprüche: Chaos in Schwesigs Russen-Sumpf!", "description": "Weiter Riesen-Chaos, aber auch eine gute Nachricht aus Schwerin für den Steuerzahler.", "body": {"": ["Weiter Riesen-Chaos, aber auch eine gute Nachricht aus Schwerin für den Steuerzahler: Die Kreml-Stiftung von Meck-Pomm-Regierungschefin Manuela Schwesig (48, SPD) muss von 20 Millionen Euro, die der Russenkonzern Gazprom über ein Tochterunternehmen überwiesen hatte, mehr als 9 Millionen Euro Schenkungssteuer abdrücken. ", "Das verkündete Landesfinanzminister Heiko Geue (57, SPD) am Dienstag.", "Erstaunlich: Geue dementierte, dass Hauptzweck des Geschäftsbetriebs der Pipeline-Stiftung, der Schutz heimischer Firmen und der Russen vor US-Sanktionen war. Schwesig hatte dies zwar mehrfach betont, doch Geue sagte gestern: „Es ging um die Energieversorgung für ganz Deutschland.“", "Geue versuchte zugleich, das Verbrennen einer Steuerakte der Stiftung durch eine Finanzbeamtin herunterzuspielen („kein materieller Schaden entstanden“, „Einzelfall“).", "Brisant, was Geue zu der Stiftung, die wegen US-Sanktionen Putins Ostsee-Pipeline Nord Stream 2 zu Ende baute, einräumen musste:", "► Zu keinem Zeitpunkt war geregelt, dass die Russen-Kohle, die für Klimaprojekte deklariert war, nicht auch für die Russen-Geschäfte verwendet werden konnte! Geue: „Eine Erklärung, die das sichergestellt hätte, ist nie unterzeichnet worden.“", "► Schwesigs Stiftung habe zudem erheblichen Druck auf Finanzbeamte ausgeübt, um von der Schenkungssteuer befreit zu werden.", "Der Druck auf Manuela Schwesig wächst. Und inzwischen auch auf Bundeskanzler Olaf Scholz (64, SPD). Denn: Schwesigs Kreml-Tricksereien gingen auch nach Putins Überfall auf die Ukraine weiter, als Scholz längst seine „Zeitenwende“ ausgerufen hatte.", "Tarnen, tricksen, täuschen mit einem Netzwerk, zu dem auch enge Genossen des Kanzlers gehören.", "► Schwesig selbst setzte sich bis zum Krieg für Moskau und die Pipeline ein.", "► Ihr Finanzminister Geue arbeitete unter Putin-Freund Schröder im Kanzleramt. Sein Chef damals: der Architekt der Putin-freundlichen Außenpolitik, der heutige Bundespräsident Frank-Walter Steinmeier (67).", "► Chef von Schwesigs Kreml-Stiftung ist ihr Moskau-naher Amtsvorgänger Erwin Sellering (73, SPD). Dessen Frau Britta leitet Reinhard Meyers Büro (bis November Finanzminister, seit November Wirtschaftsministers Mecklenburg-Vorpommerns). Zuvor war sie im Bundesfinanzministerium Referatsleiterin. Minister damals: Olaf Scholz.", "Inzwischen ist innerhalb der Schwesig-Connection ein offener Streit ausgebrochen, ob die Kreml-Stiftung aufgelöst werden muss oder nicht: Schwesig und Geue sind dafür. Ex-MP Sellering ist dagegen. Und bringt Schwesig damit in noch größere Nöte!"]}}, "recommendations": []}