{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/aufschrei-der-anstaendigen-jetzt-sprechen-die-buerger-uns-reichts-80435538.bild.html", "query_keywords": ["migration", "rki", "spd", "cdu"], "creation_date": "18.06.2022", "last_modified": "18.06.2022", "crawl_date": "20.10.2024", "author_person": ["Oliver Grothmann, Stephan Kürthy, Michael Engelberg, Nikolaus Harbusch, Florian Kain, FRank Schneider und Albert Link"], "author_organization": [], "news_keywords": ["Berlin", "Organisiertes Verbrechen", "Bushido", "Rassismus", "Diskriminierung", "Faeser Nancy", "Polizei", "Familienclans", "Link Albert", "Islamismus", "Geldwäsche", "Kuerthy Stephan", "Harbusch Nikolaus", "Grothmann Oliver", "Engelberg Michael", "Kain Florian"], "content": {"title": "Aufschrei der Anständigen - Jetzt sprechen die Bürger: „Uns reicht’s!“", "description": "Es reicht – das sagen immer mehr von denen, die den Laden am Laufen halten. Die an diesen Staat glauben, sich für die Gesellschaft starkmachen.", "body": {"": ["Es rumort unter Deutschlands Bürgern. ", "Es reicht – das sagen immer mehr von denen, die den Laden am Laufen halten. Die an diesen Staat glauben, sich für die Gesellschaft starkmachen. Und die oft genug die Hände überm Kopf zusammenschlagen, wenn sie die Nachrichten in der Zeitung lesen:", "► Da ist die Innenministerin Nancy Faeser (51, SPD), die sich Islamisten und türkische Nationalisten zur Preis-Verleihung ins Haus holt.", "► Da soll eine Frau wie Ferda Ataman Anti-Diskriminierungsbeauftragte werden, die nichts dabei findet, dass Menschen ohne Migrationshintergrund als Kartoffeln verspottet werden – und Heimatfreunde als „Blut und Boden“-Ideologen verteufelt. ", "► Und da ist der Spross eines Clan-Chefs, der mal eben 7,4 Millionen für die zwangsversteigerte Villa seines Vaters hinblättert – und keiner prüft, ob das Geld aus kriminellen Geschäften stammt, obwohl gegen ihn schon wegen Geldwäsche-Verdacht ermittelt wurde.", "In BILD sagen gesellschaftlich engagierte Bürger: Uns reicht’s!", "Diplom-Kaufmann Deniz Güner (43, CDU) aus Duisburg-Marxloh: „Die Clans haben in Deutschland ein zu leichtes Spiel. Deutschland ist im Allgemeinen ein Geldwäscheparadies. Dies betrifft alle organisierten kriminellen Strukturen jeglicher Art. Solange in Deutschland nicht die Beweislastumkehrpflicht in der Geldwäschebekämpfung gilt, werden uns die Kriminellen auf der Nase tanzen. Wir werden für unsere laschen Geldwäschegesetze ausgelacht.“", "Uschi Fröhmer (74) führt seit 1979 das Geschäft „Tracht und Heimat“ in München: „Das ist ein richtiger Schmarrn, was die Frau Ataman über Heimat sagt. Heimat ist nicht ,Blut und Boden´. Heimat bedeutet in Bayern, da fühlen wir uns ,dahoam‘. Heimat ist für innen und außen, für den Körper und die Seele wichtig. Es reicht mir langsam, was die Politiker in Berlin da Tag für Tag zusammenspinnen. Den Begriff Heimat dürfen wir auf keinen Fall aufgeben.“", "Pfleger Mohammed Ali Slim (23), Ex–Soldat aus Offenburg (Mitglied der Jungen Liberalen in Groß–Gerau): „Polizeibeamte leisten eine hervorragende Arbeit, sie setzen ihr Leben für uns aufs Spiel, arbeiten nachts, damit wir in Sicherheit leben können. Es ist untragbar, dass Menschen in Uniform angegriffen werden. Oder Dienstwagen angesteckt werden. Polizisten sind Männer und Frauen, Väter und Mütter, Freund und Freundin, die sich für Entbehrungen bei der Berufswahl entschieden haben – was sie sich nicht gefallen lassen müssen, sind feige Angriffe in der Öffentlichkeit. Immer wieder werden Beamte Zielscheibe von brutaler Gewalt. Und die Politik? Duckt sich feige weg. Die Ampel will jetzt eine Frau zur Beauftragten für Antidiskriminierung machen, die nichts dagegen hat, Deutsche ohne Migrationshintergrund als „Kartoffel“ zu verunglimpfen. Deutsche dürfen also beleidigt werden, weil sie Deutsche sind? Ist das Regierungsmeinung? Solche Aussagen tragen zur Spaltung bei.“", "Der Pädagoge Josef Kraus (72, Ergolding) war 30 Jahre Präsident des deutschen Lehrerverbandes. Er sagt: „Wer das Geschehen auf deutschen Schulhöfen kennt, den darf der Vorfall im Innenministerium nicht verwundern. An Schulen mit einem hohen Anteil muslimischer Schüler sind Einschüchterungen von Lehrerinnen oder Bedrohungen von Geschichtslehrern, die den Völkermord an den Armeniern im Unterricht behandeln wollen, an der Tagesordnung. Geboten wäre es, dass die Ministerin ab sofort die auffälligen Teilnehmer des „Verfassungsschüler“-Projektes beobachten lässt. Doch dazu wird es nicht kommen: Es scheint, als habe Frau Faeser heimlich ein Herz für linksradikale oder islamistische Jugendliche. Es ist zum Verzweifeln!“", "Polizist Manuel Ostermann (31, Warendorf), stellvertretender Chef der Bundespolizeigewerkschaft: „Deutschland hat der organisierten Kriminalität viel zu lange tatenlos zugeguckt. Die Clans sehen dieses Land als Beute an und denken überhaupt nicht daran, sich an Recht und Gesetz zu halten. Jeder Tag der Untätigkeit ist fatal und wird das strukturell gewachsene Problem der organisierten Kriminalität weiter stärken. Ich erwarte von der Politik jetzt null Toleranz und ein stringentes Vorgehen. Schluss mit der Untätigkeit!“"]}}, "recommendations": []}