{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/pistorius-sieht-darin-kein-problem-bundeswehr-kauft-feuerwehr-autos-bei-china-fi-83870492.bild.html", "query_keywords": ["spd", "inflation", "cdu"], "creation_date": "11.05.2023", "last_modified": "11.05.2023", "crawl_date": "20.10.2024", "author_person": ["Karina Mössbauer "], "author_organization": [], "news_keywords": ["Bundeswehr", "texttospeech"], "content": {"title": "Verteidigungsministerium sieht kein Problem: Bundeswehr  bekommt Feuerwehr-Autos von China-Firma", "description": "Die Bundeswehr bestellt neue Löschfahrzeuge – ausgerechnet bei einer China-Firma!", "body": {"": ["Verteidigungsminister Boris Pistorius (63, SPD) treibt die Beschaffung voran. Ein Posten auf der Bestellliste: neue Löschfahrzeuge. ", "Brisant: Dieser Bundeswehr-Auftrag geht indirekt nach China. Hauptauftragnehmer ist die Albert Ziegler GmbH. Der Hersteller sitzt zwar in Deutschland (Giengen), gehört inzwischen aber zum chinesischen Unternehmen „China International Marine Containers Group“.", "Am Mittwoch hatten Haushalts- und Verteidigungsausschuss die Beschaffung von 28 neuen „Hilfeleistungslöschfahrzeugen“ beschlossen. Bis 2027 sind dazu insgesamt 36 Millionen Euro eingeplant, wie aus der 25-Mio-Euro-Vorlage hervorgeht (liegt BILD vor). ", "Dort heißt es: „Die Fahrzeuge dienen den militärischen Brandschutzkräften in allen Einsatzländern der Bundeswehr sowie im Grundbetrieb. Die Fahrzeuge werden laut Auskunft des BMVg dringend zur Ablösung der einsatzrelevanten Feuerlösch-Kraftfahrzeuge (FLKfz) 3500 benötigt.“ ", "Die Fahrzeuge, die aktuell im Dienst sind, sind 30 Jahre alt. Die Instandsetzung wird als „nicht mehr wirtschaftlich“ bezeichnet. Wie auch bei anderen Bestellungen, z.B. Puma-Schützenpanzer, musste das BMVg nun inflationsbedingte Preissteigerungen einrechnen. ", "Als Unterauftragnehmerin fungiert zwar die Rheinmetall-Tochter Rheinmetall Military Vehicles GmbH,  dennoch gibt es Kritik an der Vergabe. ", "„Der Vorgang zeigt, dass die Bundesregierung immer noch nicht in der Zeitenwende angekommen ist“, kritisiert Verteidigungsexpertin Serap Güler (41, CDU) in BILD. ", "„In so einem sensiblen Sicherheitsbereich wie unserer Bundeswehr oder kritischen Infrastruktur darf es keinen Zugang mehr für ausländische Unternehmen geben, die sicherheitspolitisch nicht zu unseren Verbündeten gehören. Dies gilt ganz besonders für chinesische Unternehmen.“ ", "Güler fordert die Ampel auf, „hier umgehend“ für einen neuen Rechtsrahmen zu sorgen.", "In Pistorius' Haus sieht man das offenbar anders. Das Verteidigungsministerium (BMVg) sieht in der Verbindung nach Peking kein Hindernis für einen Vertragsabschluss. ", "Laut Papier verweist das BMVg zwar „auf die Besonderheit“: Die Albert Ziegler GmbH war in das 2011 aufgedeckte Feuerwehrfahrzeugkartell verstrickt, geriet dann wegen einer Geldstrafe in finanzielle Schieflage und wurde in Folge einer Insolvenz von einem chinesischen Unternehmen übernommen, wie es in der Vorlage aus dem Finanzministerium heißt. ", "Das Argument: In den Vertragsverhandlungen habe die Firma ein „Best and Final Offer“ abgegeben, also das beste Angebot gemacht."]}}, "recommendations": []}