{"news_outlet": "bild", "provenance": "https://www.bild.de/geld/wirtschaft/wirtschaft/cdu-plant-renten-revolution-wir-sollen-noch-laenger-arbeiten-83634856.bild.html", "query_keywords": ["cdu"], "creation_date": "21.04.2023", "last_modified": "21.04.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["CDU", "Renten", "gesetzliche Rentenversicherung", "Rente", "Vorruhestand", "Altersarmut", "Leben und Sparen"], "content": {"title": "CDU plant Renten-Revolution: Wir sollen NOCH länger arbeiten!", "description": "Die CDU traut sich an eines der sensibelsten Zukunftsthemen: die Rente! Seit Monaten diskutiert die Partei über eine mögliche Renten-Reform.", "body": {"": ["Die CDU traut sich an eines der sensibelsten Zukunftsthemen: die Rente!", "Seit Monaten diskutiert die Partei über eine mögliche Renten-Reform. In einem 11-seitigen Entwurf der Fachkommission Soziale Sicherung (liegt BILD vor) schlägt die CDU jetzt vor, das Renteneintrittsalter an die Lebenserwartung zu koppeln.", "Bislang steigt das Eintrittsalter der gesetzlichen Rente bis 2030 auf 67 Jahre.", "Doch „sollte die Lebenserwartung wie prognostiziert weiter ansteigen“, könnte ab 2030 eine weitere Anhebung „aus Gründen der Generationengerechtigkeit“ erforderlich werden, zitierte zuerst die WELT die CDU-Experten.", "Konkret: Für jedes gewonnene Lebensjahr soll vier Monate länger gearbeitet werden.", "Weil dann „immer mehr Menschen nicht bis zur Regelaltersgrenze“ werden arbeiten können (z. B. wegen Krankheit), sollen die anderen beiden Säulen gestärkt werden, um „auf eine auskömmliche Alterssicherung“ zu kommen.", "► Betriebsrente: Diese soll für alle Geringverdiener verpflichtend werden, finanziert zu gleichen Teilen von Arbeitgeber und -nehmer (paritärisch). Für Arbeitnehmer mit geringem Stundenlohn gibt es Zuschüsse.", "► Private Vorsorge: Ein neues, staatlich gefördertes Standardprodukt soll die Riester-Rente ersetzen. Kriterien: keine Abschlusskosten, möglichst niedrige Verwaltungskosten. Diese neue private Altersvorsorge soll verpflichtend für Arbeitnehmer sein. Außer: Sie widersprechen ausdrücklich („Opt-Out“).", "„Eltern sollen das Standardvorsorgeprodukt bereits für ihr neugeborenes Kind abschließen“ können, heißt es. Dafür soll es ein Startkapital für jedes Neugeborene vom Staat geben."]}}, "recommendations": []}