{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/cdu-erhoeht-druck-auf-scholz-sonder-ermittler-soll-schwesig-skandal-aufklaeren-83043416.bild.html", "query_keywords": ["spd", "cdu", "olaf scholz"], "creation_date": "27.02.2023", "last_modified": "27.02.2023", "crawl_date": "20.10.2024", "author_person": ["Peter Tiede"], "author_organization": [], "news_keywords": ["Russland", "Schwesig Manuela", "SPD", "Erdgas", "Schröder Gerhard", "putin wladimir", "Nord Stream 2", "texttospeech"], "content": {"title": "CDU erhöht Druck auf Scholz: Sonder-Ermittler soll Schwesig-Skandal aufklären!", "description": "Jetzt wird der SPD-Russen-Sumpf von Schwesig ein Problem für Kanzler Olaf Scholz.", "body": {"": ["Jetzt wird der SPD-Russen-Sumpf von Schwerin ein Problem für den Zeitenwende-Kanzler Olaf Scholz (64, SPD)", "Die CDU beantragt noch für diese Woche eine Aktuelle Stunde im Bundestag. Thema: Die Machenschaften rund um den Bau der Russen-Pipeline Nord Stream 2 und die dafür gegründete \"Klimastiftung\" von SPD-Ministerpräsidentin Manuela Schwesig (48).", "Der Chef des Untersuchungsausschusses zu Schwesigs Kreml-Stiftung in Schwerin, Sebastian Ehlers (40, CDU), zu BILD: „Der Kanzler muss Schwesigs Russen-Sumpf in Schwerin trockenlegen!“", "Innenexperte Philipp Amthor (30, CDU) fordert das Kanzleramt zum Handeln auf: „Dieser Sumpf ist auch ein Problem für Scholz. Wer soll ihm seine Zeitenwende glauben, wenn er bei Schwesigs Machenschaften schweigend zusieht?“", "Denn obwohl Scholz nach dem Überfall Russlands auf die Ukraine vor einem Jahr seine „Zeitenwende“ ausgerufen hatte, war bei Schwesig weiter für den Kreml getarnt, getrickst und getäuscht worden. Bis heute!", "Dubiose und verdeckte Russen-Millionen, Kreml-treue Landespolitik und nun auch noch vom Finanzamt verbrannte Steuererklärungen einer Tarn-Stiftung für die Russen-Pipeline Nord Stream 2 – der Union reicht es mit Meck-Pomm.", "Es gebe kein Vertrauen mehr in unabhängige Untersuchungen. Sie fordert nach US-Vorbild: Sonder-Ermittler für Mecklenburg-Vorpommern!", "▶︎ Thorsten Frei (49), Parlamentarischer Geschäftsführer der Unions-Bundestagsfraktion, gegenüber BILD: „Es wird langsam Zeit, dass die unfassbaren Vorgänge um den Kreml-Sumpf in Mecklenburg-Vorpommern unabhängig aufgeklärt werden. Schwerin sollte externe Ermittler anfordern, alle rechtlichen Möglichkeiten dazu ausnutzen.“", "Angesichts der langjährigen Verstrickungen und unzähligen Vertuschungsversuche seitens des Landes und einer auf Schwesig-Initiative gegründeten Tarn-Stiftung für den Bau der Russen-Röhre durch die Ostsee, sagte Frei: „So, wie es ist, mit Tarn-Stiftungen für Kreml-Millionen und nun von Amts wegen verbrannten Steuererklärungen, darf es nicht weitergehen. Deutschland ist doch keine Bananenrepublik!“", "Schwesig, die immer wieder durch ihr Engagement für die Kreml-Pipeline und Russland aufgefallen war, verlangte nach Bekanntwerden der Verbrennung Aufklärung. Wenn sie dies ernst meine, so Frei, dann müssten Schwesig oder die Generalstaatsanwaltschaft nun externe Ermittler anfordern. So könnten Staatsanwälte aus anderen Bundesländern herangezogen werden.", "Das Magazin „Cicero“ hatte zuvor berichtet, eine Finanzbeamtin habe mindestens eine Steuererklärung der Klimastiftung im Kamin verbrannt – nachdem die Unterlagen als verloren galten und es politischen Druck auf die Behörden gegeben habe.", "Bei der vermeintlich verbrannten Steuererklärung geht es um eine Schenkung an die Stiftung – vom russischen Gas-Giganten Gazprom. Die Schenkung hatte schon im April vorigen Jahres für Ärger gesorgt!", "▶︎ Anfang Januar 2021 war die Klimastiftung in Mecklenburg-Vorpommern gegründet worden. Ziel: die Sanktionsdrohung aus den USA umgehen und die Ostseepipeline Nord Stream 2 fertig bauen.", "Gazprom spendierte der Stiftung 20 Millionen Euro – davon hätte eigentlich die Hälfte als Schenkungssteuer abgeführt werden müssen. Doch im April kam heraus: Das war zumindest bis dahin nicht geschehen. Dabei hätte die Schenkung eigentlich innerhalb noch drei Monaten schriftlich beim Finanzamt gemeldet werden müssen. Jetzt kam raus: Die Unterlagen waren nicht verloren – sondern verbrannt! Und die Landesregierung war informiert worden."]}}, "recommendations": []}