{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/der-brisante-cdu-plan-fuer-deutschland-spaeter-in-rente-und-hoehere-steuern-83626168.bild.html", "query_keywords": ["cdu", "friedrich merz"], "creation_date": "20.04.2023", "last_modified": "20.04.2023", "crawl_date": "20.10.2024", "author_person": ["Karina Mößbauer "], "author_organization": [], "news_keywords": ["CDU", "Merz Friedrich", "texttospeech"], "content": {"title": "Der brisante CDU-Plan für Deutschland: Später in Rente und höhere Steuern?", "description": "Interne, brisante Reformpläne der CDU sind verfrüht an die Öffentlichkeit gelangt.", "body": {"": ["Die CDU debattiert intern Reformen für Deutschland. Doch zwei brisante Papiere zu Steuer- und Rentenplänen sind schon durchgestochen!", "Ein Kinnhaken gegen Parteichef Friedrich Merz (67)? Der CDU-Chef soll sich über Zeitpunkt und „Spin“ der Veröffentlichung ärgern.", "Denn der erste Eindruck, den die Leaks hinterlassen, lautet: Die CDU wolle Steuererhöhungen und nicht die „Entlastung der Mittelschicht“. Dabei hätte man gern letztere Botschaft gesetzt. ", "Klar ist: Rente, Spitzensteuer, Praxisgebühr und Erbschaftssteuer – Veränderungen auf diesen Politikfeldern betreffen Millionen und sind daher immer heikel.", "Bei den Papieren handelt es sich um erste Ideenentwürfe. In diesem Zwischenstadium an die Öffentlichkeit zu gehen sei unnötig, soll Merz in einer Runde gesagt haben, und prangerte auch die „falsche“ Botschaft der Entwürfe an (er selbst würde das Wort „Steuererhöhung“ nicht in den Mund nehmen, sagen Vertraute). ", "Nun sind die Pläne aber in der Welt und müssen mühsam wieder eingefangen werden. Im Konrad-Adenauer-Haus und bei Vertretern der Grundsatzkommission laufen die Telefone heiß. Aufgescheuchte Mitglieder riefen dort an, um sich über die Pläne „zur Steuererhöhung“ zu beschweren oder Sorge zu kommunizieren, erfuhr BILD.", "Fakt ist aber: Es sind bislang nur Ideen, beschlossen ist nichts. „Nichts ist geeint, wir werden noch Monate diskutieren“, sagt Carsten Linnemann (45), Vorsitzender der Grundsatzkommission. ", "Und weiter: „Es darf dabei keine Denkverbote geben. Wir brauchen eine offene Debatte über die Zukunft des Standorts  Deutschland“, fordert Linnemann. „Es muss möglich sein, Vor- und Nachteile zu diskutieren, ohne dass jeder neue Vorschlag gleich reflexartig torpediert wird.“", "Dass bei vielen Themen dringend Reformbedarf besteht, ist innerhalb der Partei Konsens: Seit Monaten schon beraten zehn Fachkommissionen (je zwölf Mitglieder) und zahlreiche nachgeordnete Arbeitsgruppen zu verschiedenen Politikfeldern über die Positionierung der CDU. Dass Durchstechereien kaum zu verhindern sind, weiß auch die Parteispitze, wollte sie aber so lang es geht hinauszögern. Darum war ursprünglich sogar im Gespräch, gar keine schriftlichen Spuren zu hinterlassen, sondern nur Positionen zu formulieren. ", "Doch Thesen und Ideen müssen festgehalten werden, sodass eben doch Papiere im Umlauf sind. ", "Und wie steht der CDU-Chef zu den Plänen? Merz könne nicht bei jeden Schritt der Arbeitsgruppen eingebunden werden, die grundsätzliche Stoßrichtung der Entwürfe sei aber mit dem Parteichef abgestimmt, heißt es in der Partei. ", "Die Haushälter im Bundestag reagierten prompt: Sie mahnten, dass man die Pläne erst durchrechnen müsse. Möglicherweise müssten rund 30 Milliarden Euro gegenfinanziert werden.", "▶︎ Spitzensteuer rauf: Der Spitzensteuersatz soll künftig später greifen als bislang – dafür aber höher werden. ", "„Der Spitzensteuersatz greift derzeit schon bei einem Einkommen von circa 62 000 Euro. Dieser Betrag muss deutlich erhöht werden. Vorstellbar sind da 80 000 EUR“, sagt CDU-Finanzexperte Fritz Güntzler (56) BILD. „Das führt zu höheren Steuersätzen in den oberen Tarifzonen, aber im Ergebnis zu keiner Mehrbelastung. Im Ergebnis also ein gewaltiges Steuersenkungsprogramm, das wichtige wirtschaftspolitische Impulse setzen wird.“  ", "Aktuell liegt das Einkommen, das bereits unter den Spitzensteuersatz fällt bei dem nur 1,5-fachen des Durchschnittseinkommens. Künftig sollen wieder echte Spitzenverdiener den Spitzensteuersatz zahlen. ", "Zum Ausgleich soll der Soli, den Topverdiener noch zahlen müssen (circa 10 Prozent der Steuerpflichtigen), soll dafür abgeschafft werden.", "▶︎ Auch die Erbschaftssteuer soll reformiert werden. Das bestehende System sei „zu kompliziert, bürokratisch und anfällig für missbräuchliche Steuergestaltung“, heißt es. Vorgeschlagen wird ein einheitlicher niedriger Erbschaftssteuersatz von zehn Prozent.", "▶︎ Rente: Die CDU überlegt außerdem, das Renteneintrittsalter ab dem Jahr 2031 direkt an die Lebenserwartung koppeln. Für jedes gewonnene Lebensjahr sollen wir vier Monate länger arbeiten! Bislang steigt das Eintrittsalter der gesetzlichen Rente bis zum Jahr 2030 in kleinen Schritten auf 67 Jahre. ", "Eltern sollen Staatshilfen für die Rentensparpläne ihrer Babys erhalten – im Rahmen eines neuen, staatlich geförderten Standardmodells, das die Riester-Rente ablöst. Dort sollen zunächst alle einzahlen, außer jemand widerspricht ausdrücklich. ", "▶︎ Kommt die Praxisgebühr zurück? Diskutiert werden „Modelle mit differenzierter Eigenbeteiligung“ beim Hausarzt. CDU-Gesundheitsexperte Tino Sorge räumte der „FAZ“ gegenüber ein, dass die frühere Gebühr bis 2012 ein „Fehlschlag“ gewesen sei – dennoch müsse man das „Kosten­bewusstsein“ stärken und gegen die „Flatrate-Mentalität bis in die Notaufnahmen“ stoppen. „Offensichtlich unnötige Arzt- und Klinikbesuche dürfen aber nicht allein auf Kosten der Allgemeinheit gehen.“"]}}, "recommendations": []}