{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/robert-habecks-wichtigste-rede-die-hamas-kaempft-nicht-fuer-die-freiheit-85751838.bild.html", "query_keywords": ["israel", "robert habeck"], "creation_date": "15.10.2023", "last_modified": "15.10.2023", "crawl_date": "20.10.2024", "author_person": ["Jonathan Anda"], "author_organization": [], "news_keywords": ["Israel", "Terrorismus", "Hamas", "Habeck Robert Dr.", "Holocaust", "Krieg"], "content": {"title": "Robert Habecks wichtigste Rede: „Die Hamas kämpft nicht für die Freiheit“", "description": "In einer emotionalen Ansprache hat sich Vizekanzler und Wirtschaftsminister Robert Habeck (54, Grüne) direkt an die Menschen in Israel gewandt – und ihnen Deutschlands uneingeschränkte Solidarität ausgesprochen.", "body": {"": ["In einer emotionalen Ansprache hat sich Vizekanzler und Wirtschaftsminister Robert Habeck (54, Grüne) direkt an die Menschen in Israel gewandt – und ihnen Deutschlands uneingeschränkte Solidarität ausgesprochen. ", "„Jetzt ist die Zeit für das klare und unverrückbare Bekenntnis: Israels Sicherheit ist deutsche Staatsräson“,  sagt Habeck. „Israel hat unsere uneingeschränkte Solidarität. Israel hat alles Recht, sich zu verteidigen und wir werden es dabei unterstützen, wo immer unsere Unterstützung gebraucht wird.“", "In den vergangenen Tagen erinnere er sich immer wieder an einen Moment während seines Antrittsbesuchs in Israel im Juni 2022, berichtet Habeck in der Video-Ansprache, die auch auf Instagram veröffentlicht wurde. In der Knesset, dem Parlament Israels, sei sein Blick auf ein großes Gemälde gefallen. „Ein Bild, das die Dimension des Horrors, den Israel erleiden muss, zeigt.“ ", "Darauf zu sehen: Ein „Zug von Männern, von Frauen und von Kindern. Es ist düster, es ist dunkel und an der Spitze gehen zwei Kinder und eine Frau, die ein Baby trägt, eingewickelt in ein weißes Tuch. Ich kann mich an ihre Blicke, an ihre Augen erinnern, sie sind verloren, verstört, verängstigt und wenn man genau hinsieht, sieht man am Rande von diesem Menschenzug bewaffnete Soldaten“, beschreibt Habeck seine Eindrücke.", "Das Bild zeigt Babyn Jar, eine Schlucht bei Kiew, in der unter dem Befehl der deutschen Besatzer 1941 innerhalb von 48 Stunden 33 000 Juden von den Nazis ermordet wurden.", "Genau diesen Ort habe Habeck ein Jahr zuvor besucht.  ", "„Und ich sehe ihn noch ganz genau vor mir. Babyn Jar, ein Ort des schier unfassbaren Grauens“, berichtet Habeck sichtlich ergriffen. „So wie Auschwitz, Treblinka und so viele unzählige andere Orte mehr, wo Juden systematisch ermordet wurden.“ Diese Orte seien der Grund, warum Israel als Staat geschaffen wurde, sagt der Vize-Kanzler deutlich. „Als Zufluchtsort für Jüdinnen und Juden, als ein Staat, wo sie endlich einen – ihren – Platz haben in Sicherheit.“ ", "Diese Orte, diese Taten seien der Grund, warum Deutschland eine historische Verantwortung habe. Und sie seien der Grund, warum jetzt nicht die Zeit für Relativierungen sei. ", "Die aktuellen Bilder aus Israel gingen ihm nah, sagt Habeck. „Barbarische Gewalt gegen Zivilisten, Frauen, Männer, Kinder, Babys, die brutal ermordet werden.“", "Habeck macht deutlich: „Was hier passiert, hat nichts mit irgendeinem Freiheitskampf zu tun. Um es klar zu sagen: Die Hamas kämpft nicht für die Freiheit. Sie kämpft nicht für Palästinenserinnen und Palästinenser. Sie kämpft nicht für die Menschen. Sie kämpft, sie mordet sinnlos nur für sich.“ Das Leid der Menschen in Gaza sei die Verantwortung der Hamas.", "Auch zu dem Jubel über die Hamas-Massaker fand Habeck deutliche Wort – nannte es „beschämend“, dass der Tod von Juden gefeiert wird. ", "In der Gedenkstätte Yad Vashem habe er 2022 einen Kranz niedergelegt, schließt Habeck seine Videobotschaft. Darauf habe gestanden: Erinnerung verpflichtet. „Das ist nicht nur ein Spruch“, stellt Habeck klar. „Es ist wörtlich zu nehmen; es ist eine Verpflichtung.“"]}}, "recommendations": []}