{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/weniger-stuetze-mehr-kontrolle-union-fordert-knallharte-asyl-wende-83599048.bild.html", "query_keywords": ["migration", "csu", "fdp", "grenzen", "abschiebung", "spd", "cdu", "friedrich merz"], "creation_date": "19.04.2023", "last_modified": "19.04.2023", "crawl_date": "20.10.2024", "author_person": ["PETER TIEDE"], "author_organization": [], "news_keywords": ["texttospeech"], "content": {"title": "Weniger Stütze, mehr Kontrolle: Union fordert knallharte Asyl-Wende", "description": "Weniger Anreize, Stopp aller Anlock-Programme, mehr Binnengrenzschutz und Zurückweisungen: Die Union will eine radikal neue Flüchtlingspolitik!", "body": {"": ["Weniger Anreize, Stopp aller Anlock-Programme, mehr Binnengrenzschutz und Zurückweisungen: CDU und CSU fordern vom Bund eine radikal neue Flüchtlingspolitik! Und werden dabei von Deutschlands Kommunen unterstützt!", "In einem gemeinsamen Antrag von CDU und CSU für den Bundestag (liegt BILD vor) heißt es: Solange die EU-Außengrenze nicht sicher ist, sollen „lagebedingt“ feste Kontrollen auch an den Grenzen zu Tschechien und zur Schweiz stattfinden.", "Die Sozialleistungen für nicht anerkannte Asylbewerber sollen gesenkt und europaweit auf ein vergleichbares Maß gebracht werden. Für Deutschland würde das ein Absenken der Zahlungen an Asylbewerber bedeuten! Zudem müsse der Bund die Kosten für Unterbringung und Versorgung der Menschen für die Kommunen komplett übernehmen.", "Brisant: CDU-Chef Friedrich Merz (67) und CSU-Landesgruppenchef Alexander Dobrindt (52) stimmen ihr Papier seit Dienstag mit Kommunalpolitikern aller Parteien ab! Ziel: Unterstützung von Bürgermeistern und Landräten von SPD, Grünen und FDP für das Unions-Papier einholen. ", "Kommunalpolitiker aus ganz Deutschland hatten sich Ende März bei einem CDU-Flüchtlingsgipfel beklagt, von Bundesinnenministerin Nancy Faeser (52, SPD) im Stich gelassen zu werden. Der Kanzler plant für den 10. Mai einen Migrationsgipfel – allerdings ohne die Kommunen!", "CSU-Landesgruppen-Chef Dobrindt zu BILD: „Die Ampel ignoriert die Sorgen der Menschen und lässt die Hilferufe aus den Kommunen unbeantwortet.“ Er fordert einen Kurswechsel der Ampel, um die illegale Migration zu begrenzen.", "Gerd Landsberg (70, CDU), Hauptgeschäftsführer des Deutschen Städte- und Gemeindebundes ist zufrieden mit dem Unions-Papier. Landsberg zu BILD: „Wir brauchen endlich eine langfristige Strategie, wie wir mit Migrationsbewegungen umgehen, wie wir die Zahlen reduzieren, die Verteilung Europa gerechter organisieren, die Finanzierung langfristig sichern und die Außengrenzen wirksam schützen.“", "Der Parlamentarische Geschäftsführer der CDU im Bundestag, Thorsten Frei (49), wirft Innenministerin Faeser Realitätsverweigerung vor: „Wenn Frau Faeser nicht sofort umsteuert, werden wir schon im Sommer die Marke von 200 000 Asylanträgen erreichen. Die Belastungsgrenze ist erreicht.“", "In dem Unions-Paper wird der Bund direkt für die Migrations-Krise im Land verantwortlich gemacht: „Nur der Bund hat es in der Hand, die Zahl der Flüchtlinge, die nach Deutschland kommen, zu begrenzen. Deshalb muss der Bund vor allem den Kommunen bei entstehenden Kosten zur Seite stehen.“", "Die Kernforderungen der Union:", "Die Union fordert den Stopp aller Maßnahmen, „die zu weiteren vermeidbaren Belastungen der Kommunen führen“. So müssten auch die Programme zur Aufnahme zusätzlicher Migranten etwa aus Afghanistan gestoppt werden.", "Die Bundesregierung soll Kommunen Bundes-Immobilien und Container-Unterkünfte bereitstellen und bezahlen. „Solange der Bund die irreguläre Migration nicht weiterhin nicht effektiv begrenzt und steuert“, müsse der Bund „vollständig die Kosten“ übernehmen.", "Asylverfahren in Deutschland nur noch beschleunigt in zentralen Landesaufnahmeeinrichtungen; direkte Abschiebungen aus diesen Anker-Zentren (Anerkennungszentren). Wer nicht anerkannt wird und nicht abgeschoben werden kann, bleibt in den Aufnahmeeinrichtungen.", "Es sollen nur noch Asylbewerber und Schutzsuchende mit „guter Bleibeperspektive und geklärter Identität“ in die Fläche verteilt werden – und nur, „wenn von der Person keine Gefahr für die öffentliche Sicherheit vor Ort ausgeht“."]}}, "recommendations": []}