{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-inland/eu-geheimpapier-enthuellt-welche-laender-kaum-aufnehmen-die-fluechtlings-druecke-83310780.bild.html", "query_keywords": ["migration", "spd"], "creation_date": "24.03.2023", "last_modified": "24.03.2023", "crawl_date": "20.10.2024", "author_person": ["LIANA SPYROPOULOU und PETER TIEDE"], "author_organization": [], "news_keywords": ["Merkel Angela", "Europäische Union", "Flüchtling", "asyl", "Flüchtlingskrise", "texttospeech"], "content": {"title": "EU-Geheimpapier enthüllt, welche Länder kaum aufnehmen: Die Flüchtlings-Drückeberger", "description": "Europa steckt in einer neuen Migrations-Krise – und kämpft mit alten Problemen: Die Hauptlast tragen nur wenige Länder.", "body": {"": ["Europa steckt in einer neuen Migrations-Krise – und kämpft mit alten Problemen: Die Hauptlast tragen nur wenige Länder. Das Dublin-Abkommen – durch das die Verteilung geregelt wird – gilt als tot.", "Am Freitag empfängt Nancy Faeser (52, SPD) ihre Innenminister-Kollegen aus Frankreich, Italien, Schweden, Spanien und Belgien. Thema auch bei diesem Treffen: Die ewig stockende Reform des europäischen Asylsystems – bis zur Europawahl 2024 soll sie endlich auf den Weg gebracht werden.", "Staaten wie Deutschland, Dänemark, Griechenland oder Österreich wollen das Verfahren neu regeln – „faire Vorgaben“ machen.", "BILD liegt die Geheim-Liste vor, die zeigt, wie ungerecht es in der EU zugeht und wer – gemessen an der Bevölkerungszahl – die Hauptlast trägt: ", "► Deutschland: aktuell 35,42 Prozent aller Asylsuchenden! Fair wären: 22,05 Prozent! ", "►Griechenland (mit EU-Außengrenze): 6,81 Prozent (fair: 1,9 Prozent) ", "► Österreich hat 4,85 Prozent (fair: 2,46 Prozent).", "Brisant: Nach BILD-Informationen versucht Holland, die Fair-Regel zu verhindern, will die Wirtschaftskraft einrechnen – zum Nachteil Deutschlands! ", "Grund: Holland müsste statt 3,16 künftig 4,93 Prozent aufnehmen. ", "Auch Ungarn spielt unfair (0,64 Prozent statt 1,64 Prozent der Asylbewerber)", "Besonders krasses Drückeberger-Beispiel: Polen nahm seit 2016 knapp 46 000 Asylbewerber auf – müsste laut Liste aber mehr als 330 000 (6,25 Prozent) aufnehmen.", "Griechenlands Migrationsminister Notis Mitarachi zu BILD: „In ersten drei Monaten des Jahres 2013 sind die Ankünfte im Vergleich zum Vorjahr um 177 Prozent gestiegen.“ ", "Betrachtet man die Zahlen neuer Migranten von Januar 2022 und Januar 2023 ist das Bild noch dramatischer: Der Anstieg betrug binnen 278 Prozent!", "Mitarachi mahnt die EU, vor allem in der Erdbebenregion in der Türkei schnell und umfassend zu helfen, „um einen noch stärkeren Migrationsdruck aus dieser Region zu verhindern“."]}}, "recommendations": []}