{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/polizeigewerkschaft-faesers-realitaetsverlust-koennte-stimmung-im-land-kippen-83480024.bild.html", "query_keywords": ["migration", "spd", "flüchtlingskrise", "grenzen"], "creation_date": "07.04.2023", "last_modified": "07.04.2023", "crawl_date": "20.10.2024", "author_person": ["Zara Riffler"], "author_organization": [], "news_keywords": ["Bundesamt für Migration und Flüchtlinge", "Politik", "migration", "Faeser Nancy", "Migrationspolitik", "illegale Migration", "Flüchtling", "asyl", "DPolG", "Flüchtlingskrise", "Flüchtlinge"], "content": {"title": "Polizeigewerkschaft: Faesers Realitätsverlust könnte „Stimmung im Land kippen“", "description": "Faeser kann die Forderungen der Kommunen nach mehr Geld zur Flüchtlingsunterbringung nicht nachvollziehen. Die Polizeigewerkschaft ist empört!", "body": {"": ["Deutschland steckt in der größten Flüchtlingskrise seit 2015. Unterkünfte, Personal oder Gelder – überall sind die Kapazitätsgrenzen erreicht. Und der Zuwander-Strom hält weiter an. Landräte und Minister fordern vom Bund finanzielle Unterstützung und eine Migrations-Begrenzung.", "Doch von Innenministerin Nancy Faeser (52, SPD) gab es jetzt einen klaren Korb.", "„Ich finde es seltsam, wenn jetzt schon – Anfang April dieses Jahres – gesagt wird, das Geld für dieses Jahr reiche nicht aus“, erklärte Faeser gegenüber der „Funke Mediengruppe“.", "Der Bund habe 2022 bereits 4,4 Milliarden Euro zur Verfügung gestellt und die Sozialleistungen für ukrainische Flüchtlinge übernommen.", "Außerdem sprach sich Faeser gegen eine Begrenzung von Migration aus: Acht von zehn Geflüchteten kämen aus der Ukraine. „Da kann es keine Höchstgrenzen für Menschlichkeit geben“, so die Ministerin.", "Die Polizeigewerkschaft ist empört, wirft der Innenministerin Realitätsverlust vor – und hält ihren politischen Kurs sogar für gefährlich.", "„Es ist skandalös, solche Äußerungen von einer Bundesinnenministerin zu hören, deren vorrangigster politischer Auftrag ist, die Menschen in Deutschland vor Gefahren und Straftaten zu schützen“, sagt der Chef der Bundespolizeigewerkschaft (DPolG), Heiko Teggatz (50), zu BILD.", "Denn: Auf die Frage, wie viele Flüchtlinge Deutschland „noch verkraften“ könnte, bezog sich die Innenministerin nur auf Ukrainer. Was sie aber nicht erwähnte: Die Migrations-Zahlen sind aktuell deutlich höher als die Zahlen der Flüchtlinge aus der Ukraine.", "► So wurden laut Bundesamt für Migration 2023 bereits innerhalb von zwei Monaten 54 333 Erst-Asylanträge gestellt – ein Anstieg um 85 Prozent im Vergleich zum Vorjahr. ", "▶︎ Zum Vergleich: Im gleichen Zeitraum flohen vor Putins Angriffskrieg 29 692 Ukrainer nach Deutschland, wie aus einer Antwort des Bundesinnenministeriums auf BILD-Anfrage hervorgeht.", "Der Polizeigewerkschaftler warnt vor einem „offensichtlichen Realitätsverlust“: „Keinen Grenzschutz, keine Obergrenze, kein Geld für die Kommunen – das ist ein gefährlicher Cocktail, der die Stimmung im Land kippen lässt und der internationalen Kriminalität ein Eldorado in Deutschland bietet.“ ", "► Aus internen Lageberichten der Bundespolizei geht hervor, das derzeit die illegale Migration über die Mittelmeerroute im Vergleich zum Vorjahreszeitraum um 225 Prozent steigt – über die Ostroute um 145 Prozent.", "Wer sich „öffentlich gegen den Schutz unserer Grenzen und damit gegen die Bekämpfung illegaler Migration“ äußere, „verkennt die damit verbundenen Gefahren für die öffentliche Sicherheit“, mahnt Teggatz.", "Auch der Vize-Chef der Bundespolizeigewerkschaft Manuel Ostermann (32) ist besorgt. „Anerkannte Flüchtlinge brauchen unsere Hilfe“, so Ostermann. Trotzdem mahnt er: „Eine grenzenlose Aufnahme von Migranten ist realitätsfern und hat mit humanitärer Verantwortung nichts zu tun.“", "Ostermann fordert eine „klare Differenzierung zwischen Flüchtling und Migrant.“ Die Regierung dürfte nicht „die Augen vor der Realitäten“ verschließen. Es bräuchte eine „Einführung und Fortführung von Grenzkontrollen.“"]}}, "recommendations": []}