{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/frankfurt/frankfurt-aktuell/wiesbaden-wegen-fluechtlings-krise-beuth-breitseite-gegen-faeser-83465160.bild.html", "query_keywords": ["migration", "spd", "grenzen", "cdu"], "creation_date": "05.04.2023", "last_modified": "05.04.2023", "crawl_date": "20.10.2024", "author_person": ["daniela pfad"], "author_organization": [], "news_keywords": ["Syrien", "Deutschland", "Hessen", "Bensheim", "Ukraine", "Politiker", "innenminister", "innenministerin", "Bundesamt für Migration und Flüchtlinge", "innenministerium", "Nazi", "Rassismus", "Politik", "Krisen", "illegal", "Migrantenberatung", "zuwanderung", "migration", "Ausland", "Beuth Peter", "Faeser Nancy", "Angriff", "Landtag Hessen", "Alternative für Deutschland", "Migrationspolitik", "illegale Migration", "Flüchtling", "asyl", "Flüchtlingshilfe", "Flüchtlingskrise", "Flüchtlingsheim", "Abschiebung", "Übergriffe", "Flüchtlinge", "Pfad Daniela"], "content": {"title": "Wiesbaden: Wegen Flüchtlings-Krise: Beuth-Breitseite gegen Faeser!", "description": "Nach dem Hilfe-Schrei von Bürgermeister Michael Helbig (60, SPD) zur Flüchtlings-Misere in Lindenfels springt ihm der hessische Innenminister zur Seite.", "body": {"": ["Wiesbaden – Nach dem verzweifelten Hilfe-Schrei von Bürgermeister Michael Helbig (60, SPD) zur Flüchtlings-Misere in seiner Stadt Lindenfels springt ihm der hessische Innenminister zur Seite.", "Peter Beuth (55, CDU) geht auf Nancy Faeser (52, SPD) los: „Ich habe auch nicht den Eindruck, dass die Bundesinnenministerin begriffen hat, wie prekär die Situation in den Kommunen tatsächlich ist. Dabei müsste sie sich nur mit ihren Parteikollegen in den Kommunen austauschen.“", "Der Lindenfelser Bürgermeister hat mit 17 % Flüchtlings-Zuwachs zu kämpfen, steht laut eigener Aussage mit dem Rücken zur Wand. Er sagt: „Wir schaffen das eben nicht mehr!“", "Der Unmut in der Bevölkerung wachse, Helbig sorgt sich um die Demokratie: „Die wenigsten lehnen Geflüchtete insgesamt ab, haben aber Probleme mit der Masse und denen, die sich hier nicht integrieren wollen“, so der Rathaus-Chef.", "Die illegale Migration nach Europa und Deutschland steige laut dem hessischen Innenminister Woche für Woche weiter massiv an. Die Kommunen hätten mittlerweile große Schwierigkeiten, weitere Flüchtlinge menschenwürdig unterzubringen, so Beuth.", "Der Minister: „Wir stehen regelmäßig mit den kommunalen Spitzenverbänden in Hessen im Austausch, um die Lage bestmöglich zu managen. Doch wo immer mehr Personen auf immer weniger Wohnraum kommen, wird deutlich, dass der reine Fokus auf die Unterbringung keine Lösung bringt.“ Er weiter: „Wir müssen das Problem schon beim Flüchtlingszugang in den Griff bekommen, nicht erst hinterher.“", "Beuth: „Da ist der Bund gefordert. Leider geht die Bundesregierung das Thema grundlegend falsch an. Sie müsste sich eigentlich dringend um den Zugang von Flüchtlingen nach Europa kümmern.“", "Dazu gehöre, dass mit den Herkunfts- und Transitländern entsprechende Abkommen geschlossen würden, um den Zuzug von vornherein zu begrenzen, so der Innenminister. „Da geschieht leider noch viel zu wenig“, sagt Beuth.", "Ein Sprecher des Bundes-Innenministeriums: „Für die Aufnahme und Unterbringung von Geflüchteten sind die Länder zuständig. Das Bundesamt für Migration und Flüchtlinge stellt die Erstverteilung der Geflüchteten nach dem Königsteiner Schlüssel sicher. Ziel ist eine angemessene und gerechte Verteilung. Nicht der Bund verteilt die Geflüchteten aus den Landesaufnahmeeinrichtungen auf die Kommunen, sondern das jeweilige Bundesland.“", "Der Bund informiere Länder und Kommunen verlässlich über die Zahl der ankommenden Flüchtlinge und ermögliche ihnen eine vorausschauende Planung bei ihrer Unterbringung. Das Bundes-Innenministerium: „Die Behörden von Bund, Ländern und Kommunen arbeiten bei der Ankunft und Aufnahme von Geflüchteten gut und effektiv zusammen.“", "Zudem trage der Bund das Gros der Kosten für Geflüchtete. Der Sprecher: „Der Bund nimmt seine gesamtgesellschaftliche Verantwortung also umfassend wahr.“", "Das sieht Beuth aber komplett anders. Zum Schluss noch mal eine Breitseite gegen Faeser: „Ratschläge wie zuletzt von ihr eingebracht, dass die Kommunen doch Wohnraum auf Reserve vorhalten sollen, zeugen jedoch eher davon, dass die Bundesinnenministerin von der kommunalen Wirklichkeit weit entfernt ist.“"]}}, "recommendations": []}