{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/gabriel-attackiert-melnyk-und-faengt-sich-einen-konter-79799668.bild.html", "query_keywords": ["spd", "verschwörungstheorien", "cdu", "angela merkel"], "creation_date": "18.04.2022", "last_modified": "18.04.2022", "crawl_date": "20.10.2024", "author_person": ["Luisa Volkhausen"], "author_organization": [], "news_keywords": ["Russland", "Ukraine", "Twitter", "Gabriel Sigmar", "putin wladimir", "Steinmeier Dr. Frank-Walter", "Ukraine-Konflikt", "Krieg"], "content": {"title": "Gabriel attackiert Melnyk und fängt sich einen Konter", "description": "Ex-Bundesaußenminister Sigmar Gabriel hat Kritik an Bundespräsident Steinmeier zurückgewiesen – und Ukraine-Botschafter Andrij Melnyk scharf attackiert. Der kontert!", "body": {"": ["Schlagabtausch zwischen Ex-Bundesaußenminister Sigmar Gabriel (62, SPD) und Ukraine-Botschafter Andrij Melnyk (46): Gabriel kritisierte Melnyk scharf, warf ihm vor, „Verschwörungstheorien“ zu verbreiten. Melnyk setzte einen schmerzhaften Konter!", "In einem „Spiegel“-Gastbeitrag verteidigte Gabriel zunächst die Arbeit von Bundespräsident Frank-Walter Steinmeier (66), wies Kritik vonseiten der Ukraine zurück: Steinmeier habe in seinem früheren Amt als Außenminister gemeinsam mit Ex-Bundeskanzlerin Angela Merkel (67, CDU) „mehr als alle anderen in Europa“ dafür getan, die Ukraine zu unterstützen, schrieb Gabriel in seinem Beitrag. ", "Und Gabriel knallhart weiter: Er wolle „Verschwörungstheorien über die Politik unseres Landes und seine Verantwortungsträger“ nicht hinnehmen. Damit gemeint: Aussagen von Ukraine-Botschafter Melnyk.", "▶︎ Gabriel konkret: Eine besonders gefährliche „Variante der Verschwörungstheorien“ sei Melnyks Behauptung, „der deutsche Bundespräsident Frank-Walter Steinmeier habe in seiner aktiven Zeit als Politiker ‚seit Jahrzehnten ein Spinnennetz der Kontakte mit Russland geknüpft‘, die bis in die heutige Regierung hineinwirkten“. Dieser Vergleich impliziere, dass Steinmeier eine russische Interessenvertretung in Deutschland mitorganisiert habe.", "„Das ist wahrheitswidrig und bösartig“, so Gabriel. ", "Ein verbaler Angriff, den Melnyk nicht auf sich beruhen ließ. ", "Auf Twitter konterte er an Gabriel adressiert: „Bösartig ist vor allem IHRE und Ihrer SPD-Kumpane jahrelange Putin-freundliche Politik gewesen, die den barbarischen Vernichtungskrieg gegen den ukrainischen Staat, ukrainische Nation, ukrainische Kultur, gegen ukrainische Frauen und Kinder erst herbeigeführt hat.“", "Und Melnyk weiter: „Die Aufarbeitung kommt noch. Shame on you (dt. Schäm dich)“!", "▶︎ Gabriel selbst war immer Befürworter der umstrittenen Gas-Pipeline Nord Stream 2, wie er selbst noch Ende Februar öffentlich sagte. Er hielt das Projekt für nötig und „im deutschen Interesse“, erklärte er 2015. 2017 lobte er Russland als „ausgesprochen vertragstreuen Lieferanten“ von Gas – und sprach sich gegen eine Änderung des Energie-Binnenmarkt-Pakets durch die EU aus, das auch die russische Pipeline beeinträchtigen würde.", "Eine Haltung, die ihm Melnyk zum Vorwurf macht! ", "Am Sonntagmorgen kommentierte der Ukraine-Botschafter Gabriels Tweet zu seinem Gastbeitrag, warf ihm dabei vor, seine „persönliche politische Verantwortung für das Putinsche Projekt Nord Stream 2, das Sie als Vizekanzler 2015 ins Leben riefen“, zu verschweigen.", "FAKT IST: Gabriels aktueller „Spiegel“-Gastbeitrag ist mehr als 1600 Wörter lang – der Begriff „Nord Stream 2“ fällt nicht ein einziges Mal! "]}}, "recommendations": []}