{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/weniger-buerokratie-mehr-pragmatismus-der-fluechtlings-plan-der-gruenen-realos-83285074.bild.html", "query_keywords": ["migration", "integration", "flüchtlingskrise", "grenzen"], "creation_date": "22.03.2023", "last_modified": "22.03.2023", "crawl_date": "20.10.2024", "author_person": ["Zara Riffler"], "author_organization": [], "news_keywords": ["Ukraine", "Flüchtling", "Ukraine-Konflikt", "Flüchtlingskrise", "Flüchtlinge", "texttospeech"], "content": {"title": "Weniger Bürokratie, mehr Pragmatismus: Der Flüchtlings-Plan der Grünen-Realos", "description": "Wie kann Deutschland mit so vielen Bürokratie-Hürden die Flüchtlingskrise schaffen?", "body": {"": ["Wie kann Deutschland mit so vielen Bürokratie-Hürden die Flüchtlingskrise schaffen?", "Mit einer Million ukrainischer Flüchtlinge, die vor Putins brutalem Angriffskrieg geflohen sind, und über 217 000 Asylanträgen im Jahr 2022 steckt Deutschland in der größten Flüchtlingskrise seit 2015.", "Länder und Kommunen stoßen an ihre Grenzen. Unterkünfte, Schulplätze, Gelder und Fachpersonal: fehlen. Zugleich hält der Zuwanderstrom weiter an. Kreative Lösungen müssten her – doch die deutsche Bürokratie blockiert! ", "So können z.B. aus der Ukraine geflüchtete Ärzte in Deutschland nicht sofort arbeiten, weil deren Berufsanerkennung ca. zwei Jahre dauert. Auch neue Kitas zu gründen, bringt hohe bürokratische Hürden (u.a. Fachkräfte nach deutschem Standard) mit sich.", "Doch zwei Grünen-Realos nennen in BILD ihren Masterplan:", "Der eine ist berühmt für seinen Pragmatismus, packt Dinge sofort an: Tübingens Oberbürgermeister Boris Palmer (50) – der andere ist bekannt für seinen Klartext: Landrat Jens Marco Scherf (48, Grüne) aus Miltenberg (Bayern).", "„Bund und Länder müssten Ordnung und Struktur in das System bringen sowie irreguläre Migration verringern“ – so die Grünen-Realos Palmer und Scherf zu BILD. ", "Ihr Flüchtlings-Plan: Weniger Bürokratie, mehr Menschenverstand!", "1. Asylverfahren müssen direkt in Aufnahmeeinrichtungen abgeschlossen werden. Nur Geflüchtete mit einem Aufenthaltsanspruch dürfen Integrationsleistungen in Kommunen nutzen.", "► Dafür müssten die Aufnahmeeinrichtungen stark ausgebaut werden. Denn: auch abgelehnte Asylbewerber sollten bis zur Ausreise in den Einrichtungen von Bund/Ländern verbleiben und erhalten Sachleistungen statt Geldleistungen!", "2. Kommunen müssen die Möglichkeit erhalten, Kitas selbst einrichten zu können – wo dann auch geeignete ukrainische Eltern angestellt werden können.", "Auch muss der Rechtsanspruch auf einen Kita-Platz für das erste Jahr des berechtigten Aufenthalts ausgesetzt werden, falls keine freien Plätze zur Verfügung stehen. ", "3. Während geflüchtete Ärzte viele Jahre auf ihre Berufs-Anerkennung waren, sollten sie als „Ärzte im Praktikum“ (war bis 2004 eine Praxisphase nach Studienabschluss) gelten – damit sie sofort in Praxen mitarbeiten können!", "Die pragmatische Idee dahinter: So kann auch Deutschland Fachkräfte-Lücke aufgefüllt werden.", "4.  Behörden müssen entlastet werden von aufwendigem Schriftverkehr. Dafür braucht es eine Einverständniserklärung des direkten Austausches von Integrations- und Ausländerbehörden.", "5. Von ausländerrechtlichen Prüfungsvorschriften braucht es eine weitgehende Befreiung: Und zwar bei allen Flüchtlingen, die einen Arbeitsvertrag vorlegen können, mit einer Beschäftigungsgarantie von mind. 2 Jahren und Einkommen von 2000 Euro im Monat (entspricht Vollzeitstelle mit Mindestlohn)."]}}, "recommendations": []}