{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/frankfurt/frankfurt-aktuell/beuth-attacke-auf-faeser-trittbrettfahrerin-83258758.bild.html", "query_keywords": ["spd", "cdu"], "creation_date": "19.03.2023", "last_modified": "19.03.2023", "crawl_date": "20.10.2024", "author_person": ["John Roth"], "author_organization": [], "news_keywords": ["Sprengkörper", "Bombe", "Hessen", "Wiesbaden", "innenminister", "innenministerin", "Banken", "Bundeskriminalamt", "Bundesministerium des Inneren", "SPD", "innenministerium hessen", "Nachrichtenübermittlung", "Sprengstoffe", "sprengstoff", "tnt", "polizei-streifenwagen", "polizei-zivilstreifen", "Beuth Peter", "Faeser Nancy", "Polizei", "Bundespolizei", "Spurensicherung", "Technik", "Landeskriminalamt", "Geldautomat", "polizeiliche Maßnahmen", "Sprengung", "Flüchtling", "Roth John", "push-automatisch"], "content": {"title": "Beuth-Attacke auf Faeser: „Trittbrettfahrerin“", "description": "Die Kontroll-Aktion gegen Geldautomaten-Sprenger wird als Mega-Erfolg gefeiert. Doch jetzt das bittere Nachspiel ...", "body": {"": ["Wiesbaden/Berlin – Die Kontroll-Aktion gegen Geldautomaten-Sprenger wird als Mega-Erfolg gefeiert. Doch in den beteiligten sieben Bundesländern sind sie sauer, verschnupft, weil sich Bundesinnenministerin Nancy Faeser (52, SPD) selbst lobt.", "Allein in Hessen kontrollierten vom 14. bis 17. März ca. 950 Beamte rund 1580 Personen, nahmen 24 fest. Bundesweit waren sogar 2500 Polizisten beteiligt, die über 8000 Personen und 5300 Fahrzeuge kontrolliert hatten – mit Unterstützung von Bundespolizei und BKA.", "Trotzdem liest sich die Mitteilung aus dem Bundesinnenministerium nicht als Gratulation an die Länder: „Ich danke dem BKA, der Bundespolizei und den beteiligten Länderpolizeien herzlich dafür“, so Faeser in der Meldung wörtlich.", "Das sorgt Unverständnis und Verärgerung. „Unter Federführung der hessischen Polizei fand die bislang größte länderübergreifende Fahndungsaktion gegen Geldautomatensprenger statt“, stellt Hessens Innenminister Peter Beuth (55, CDU) dazu klar.", "Er bemängelt: „Wir haben es mit international agierenden Tätern zu tun. Daher wäre eine stärkere Koordinierung des Bundes geboten. Derzeit geht das Engagement in erster Linie von den kooperierenden Ländern aus.“", "Beuth legt nach: „Bislang ist die Bundesinnenministerin hier nur als Trittbrettfahrerin unterwegs, die sich mit fremden Federn schmückt. Dabei könnte die Bundesregierung per Federstrich Banken motivieren oder gar verpflichten, ihre Automaten mit Verklebungstechnik auszurüsten. Das Problem wäre damit vermutlich schnell erledigt. Doch dafür müsste die Bundesinnenministerin endlich vom Ankündigungsmodus zum echten Gestalten übergehen.“"]}}, "recommendations": []}