{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/dresden/dresden-aktuell/fluechtlinge-sachsens-innenminister-schliesst-grenzkontrollen-nicht-aus-83212772.bild.html", "query_keywords": ["migration", "spd", "cdu", "annalena baerbock"], "creation_date": "15.03.2023", "last_modified": "15.03.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["CDU", "migration", "Schuster Armin", "Flüchtlinge"], "content": {"title": "Flüchtlinge: Sachsens Innenminister schließt Grenzkontrollen nicht aus", "description": "Dresden – Sachsens Innenminister Armin Schuster (61, CDU) schließt angesichts hoher Asylbewerberzahlen Grenzkontrollen nicht aus.", "body": {"": ["Dresden – Sachsens Innenminister Armin Schuster (61, CDU) schließt angesichts hoher Asylbewerberzahlen Grenzkontrollen als letztes Mittel weiter nicht aus.", "Wenn die Bundesregierung nicht alsbald ihren „Solo-Kurs“ in der Europäischen Union überdenke und sich nicht auf einen Gemeinschaftskurs mit anderen Staaten begebe, dann werde der Druck auf Deutschland nicht nachlassen, sagte Schuster am Mittwoch bei einer Videokonferenz mit Vertretern aus Landkreisen und Kommunen.", "„Solange Deutschland isoliert ist, leiten die anderen durch. Solange wir isoliert sind, haben wir Sekundär-Migration. Wenn das so bleibt, dann fordere ich konsequent Grenzkontrollen. Und das eventuell auch mit der Einrichtung von Transitzentren, so dass Zurückweisungen möglich wären.“", "Wie zuvor andere Teilnehmer der Runde forderte Schuster einen Verzicht auf weitere zusätzliche Aufnahmeprogrammes des Bundes für Flüchtlinge. Wenn Bundesinnenministerin Nancy Faeser (SPD) und Bundesaußenministerin Annalena Baerbock (Grüne) weiterhin ohne Abstimmung mit den Ländern freiwillige Aufnahmeprogramme beschlössen, wäre dies nach Schusters Worten das „Testfeld für den Bund, sich um diese Menschen mal selbst zu kümmern (...)“.", "Schuster zufolge muss Deutschland bei einem weiteren Zustrom wie bisher in diesem Jahr mit 350 000 bis 400 000 Asylsuchenden rechnen. ", "Dabei seien Kriegsflüchtlinge aus der Ukraine nicht eingerechnet. Diese Zahl könne die System in Deutschland hinsichtlich Fähigkeit und Bereitschaft vielleicht sogar überlasten. Zugleich bekräftige Schuster seine Forderung an die Bundesregierung, die angekündigte Offensive zur Rückführung abgelehnter Asylbewerber umzusetzen. Es gelte, mit den Herkunftsländern der Betroffenen eine Einigung zu finden."]}}, "recommendations": []}