{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/cdu-csu-fraktion-im-bundestag-fordert-neue-einwanderungs-behoerde-83095090.bild.html", "query_keywords": ["migration", "abschiebung", "cdu", "einwanderung", "zuwanderung"], "creation_date": "04.03.2023", "last_modified": "04.03.2023", "crawl_date": "20.10.2024", "author_person": ["Burkhard Uhlenbroich"], "author_organization": [], "news_keywords": ["CDU", "CSU", "Migrationspolitik", "Flüchtling", "Burkhard Uhlenbroich"], "content": {"title": "CDU/CSU-Fraktion im Bundestag fordert neue Einwanderungs-Behörde", "description": "Die Unions-Fraktion im Bundestag will die Zuwanderung und Migrationsprobleme besser und eindeutiger regeln.", "body": {"": ["Die Unions-Fraktion im Bundestag will die Zuwanderung und Migrationsprobleme besser und eindeutiger regeln. ", "In einem BILD vorliegenden 11-seitigen Positionspapier („Für Humanität und Ordnung in der Asyl- und Flüchtlingspolitik“), fordert die Union klarere Regeln bei der Einwanderung von Fachkräften und Asylanten. Dafür soll eine neue Bundesagentur aufgebaut werden. ", "Für die dringend benötigte Einwanderung von Fachkräften soll es eine neue Bundesagentur für Einwanderung („Work-and- Stay“-Agentur) geben. ", "Fachkräfte erhalten dort Service aus einer Hand: von der Arbeitsplatzvermittlung, der Prüfung der Voraussetzungen für die Einreise, über das nötige Visum bis hin zum Aufenthaltstitel nach Ankunft in Deutschland. Das BAMF und die kommunalen Ausländerbehörden sollen sich zukünftig auf die Gruppe der Asylbewerber konzentrieren.  ", "Thorsten Frei (49), parlamentarischer Geschäftsführer der CDU-Bundestagsfraktion sagt zu BILD: „Fachkräftezuwanderung und deutsche Verwaltung - das ist bislang zu kompliziert, es dauert zu lange und zu viele Stellen sind beteiligt, ohne sich richtig zuständig zu fühlen. Die Agentur ist darauf unsere Antwort.“ Man brauche die eine zentrale Anlaufstelle, die es als ihren ureigenen Auftrag versteht, Fachkräften den Weg in deutsche Unternehmen zu ebnen. ", "Doch die Union will auch mehr Abschiebungen von abgelehnten Asylbewerbern beschleunigen: „Wer am Ende des Verfahrens kein Aufenthaltsrecht erhält, muss ausreisen. Das müssen wir konsequent durchsetzen, ansonsten könnten wir uns gleich das Verfahren sparen“, so Frei. Dazu gehöre auch, dass Deutschland entsprechenden Druck auf die Herkunftsländer ausübe, wenn das notwendig sei. ", "Frei fordert: „Keine Handelserleichterungen, keine Visa und auch keine Entwicklungshilfe für Staaten, die ihrer völkerrechtlichen Verpflichtung nicht nachkommen, eigene Staatsbürger zurückzunehmen.“ "]}}, "recommendations": []}