{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/kanzler-besuch-in-kiew-wird-die-scholz-reise-mit-putin-abgesprochen-80404242.bild.html", "query_keywords": ["spd", "cdu", "friedrich merz", "olaf scholz"], "creation_date": "15.06.2022", "last_modified": "15.06.2022", "crawl_date": "20.10.2024", "author_person": ["Ralf Schuler"], "author_organization": [], "news_keywords": ["Russland", "Ukraine", "putin wladimir", "Scholz Olaf", "Draghi Mario", "Krim", "Ukraine-Konflikt", "Emmanuel Macron", "Selenski Wolodymyr", "taboola-plus"], "content": {"title": "Kanzler-Besuch in Kiew: Wird die Scholz-Reise mit Wladimir Putin abgesprochen?", "description": "Womit reist der Kanzler? Auf welcher Route? Gibt es Absprachen über freies Geleit mit Wladimir Putin? Kein Kommentar, heißt es im Kanzleramt.", "body": {"": ["Es ist DIE Geheimreise des Jahres!", "Bundeskanzler Olaf Scholz (64, SPD) plant, gemeinsam mit Frankreichs Präsident Emmanuel Macron (44) und Italiens Regierungschef Mario Draghi (74) zu einem Treffen mit dem ukrainischen Präsidenten Wolodymyr Selenskyj (44) nach Kiew zu reisen.", "Doch obwohl hinter den Kulissen die Vorbereitungen auf Hochtouren laufen, soll möglichst nichts nach außen dringen, bitten alle Beteiligten um Stillschweigen:", "► Womit reist der Kanzler? Auf welcher Route? Gibt es Absprachen über freies Geleit mit Kreml-Kriegstreiber Wladimir Putin (69)? Kein Kommentar, heißt es im Kanzleramt.", "Fakt ist: Die meisten internationalen Gäste reisen per Flugzeug an die polnisch-ukrainische Grenze, fahren dann mit einem Nachtzug mit einfachen Sitzabteilen etwa elf Stunden nach Kiew. Grund: Der Luftraum über der Ukraine ist noch immer gesperrt. Der Anflug von Regierungsmaschinen auf Kiews könnte den russischen Truppen einen Vorwand für einen Angriff liefern.", "Absprachen mit Moskau halten Sicherheitsexperten auf BILD-Anfrage für unwahrscheinlich. Im diplomatischen Protokoll käme eine solche Kontaktaufnahme selbst auf inoffiziellen Geheimdienstkanälen wie eine Bittsteller-Geste der Unterwerfung gleich und würde Russland zusätzlich Informationen über den zeitlichen und räumlichen Verlauf des Besuchs geben.", "Einen gezielten Angriff auf drei westliche Staats- und Regierungschefs würde selbst Kreml-Tyrann Wladimir Putin (69) nicht wagen, heißt es. Dennoch sei die Reise nicht ohne Risiko, weil man nie ausschließen könne, dass örtliche Kommandeure der russischen Truppen nicht informiert oder auf eigene Rechnung unterwegs seien.", "So musste etwa der Zug von Oppositionsführer Friedrich Merz (66, CDU) wegen starken Beschusses auf der Rückfahrt mehrfach umgeleitet werden. Die russischen Angreifer bombardierten damals wahllos Ziele in der westlichen Ukraine, um die Infrastruktur zu zerstören, trafen unweit des Zuges eine Umspannstation. Am Ende wurde sogar sicherheitshalber eine Diesellok angekoppelt, um notfalls rangierfähig zu bleiben.", "► Wichtigstes Thema der Scholz-Reise: die Lieferung schwerer Waffen an Kiew und die Aufnahme der Ukraine in die EU. Doch auch hier lässt sich das Kanzleramt nicht in die Karten sehen. Scholz hatte sich bislang mit der Bemerkung für seinen Verzicht auf eine Kiew-Reise gerechtfertigt, er wolle nicht nur für einen Foto-Termin zu Selenskyj kommen und die Erwartungshaltungen damit selbst nach oben geschraubt. Verkündet er nun also in Kiew eine neue oder konkret festgesetzte Lieferung aus Deutschland?", "Das brächte zumindest etwas Bewegung in inzwischen etwas gereizte Gespräche über Waffenlieferungen. Unionspolitiker in Berlin, die regelmäßig im Geheimschutzraum des Bundestages Einblick in die Liste tatsächlich gelieferter Waffen aus Deutschland nehmen können, sehen seit Wochen keine Veränderung. „Deutschland liefert einfach nichts“, sagt einer von ihnen zu BILD. ", "In der Union werden auch deshalb Vermutungen über mögliche Gespräche oder Verabredungen der Bundesregierung im Hintergrund mit Moskau angestellt. Beweisen lässt sich davon nichts.", "Eine andere Möglichkeit wäre, dass Scholz, Macron und Draghi der Ukraine eine klare Beitritts-Perspektive zur Europäischen Union bei ihrem Besuch anbieten. Das wäre ein starkes Zeichen, würde aber Jahre oder Jahrzehnte dauern und Kiew im aktuellen Kriegsgeschehen nicht viel helfen. ", "Außerdem sind längst nicht alle EU-Mitglieder von einem solchen Schritt überzeugt und schon gar nicht begeistert. Auf dem nächsten Europäischen Rat werden daher heftige Diskussionen zum Thema erwartet. Ein Vorpreschen der drei großen EU-Länder ohne hinreichende Absprache könnte deshalb innerhalb der EU als Affront aufgefasst werden."]}}, "recommendations": []}