{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/frankfurt/frankfurt-aktuell/weiterstadt-trotz-inflation-hessen-spargel-wird-guenstiger-83257936.bild.html", "query_keywords": ["corona", "inflation"], "creation_date": "19.03.2023", "last_modified": "19.03.2023", "crawl_date": "20.10.2024", "author_person": ["JESSICA FIRLEJ"], "author_organization": [], "news_keywords": ["Hessen", "Weiterstadt", "Ukraine", "Landwirt", "Lebensmittel", "Lebensmittelgruppen", "pflanzlichen Ursprungs", "Gemüse", "Wurzelgemüse", "Wirtschaftskrise", "Ernährung", "Kosten", "Spargel", "Inflation"], "content": {"title": "Weiterstadt: Trotz Inflation!: Hessen-Spargel wird günstiger", "description": "Rolf Meinhardt (64), Chef des Spargel-Imperiums Tannenhof, sagt: „Wir blicken optimistisch in die Zukunft!“", "body": {"": ["Weiterstadt (Hessen) – Am Montag beginnt die Spargel-Saison mit dem ersten Stich. Doch Inflation, höhere Mindestlöhne (von 10,45 auf 12 Euro) und deutlich gestiegenen Energiekosten machen auch den Bauern zu schaffen.", "„Nach keinem guten Jahr 2022 sind Anbauflächen reduziert worden“, sagt Andreas Köhr vom Bauern- und Winzerverbandes Rheinland-Pfalz Süd. „Den Rückgang gibt es, weil sich die Betriebe wegen hoher Kosten vom Spargel verabschiedeten. Und die Konsumenten haben in diesem Jahr wegen der Inflation nicht so viel Geld übrig.“", "Doch Rolf Meinhardt (64), Chef des Spargel-Imperiums Tannenhof, macht den Kunden Hoffnung: „Wir blicken optimistisch in die Zukunft! Wir wollen den Spargel dieses Jahr günstiger anbieten als letztes Jahr.“", "So will Meinhardt das schaffen: „Letztes Jahr gab es ein Überangebot. Dieses Jahr passen wir an, reduzieren Kosten, düngen weniger. Wir haben etwa 20 Prozent weniger Anbaufläche und Mitarbeiter, da wo die Qualität ohnehin nicht so gut war. Und nach Corona können wir uns die Spargelstecher auch wieder aussuchen. Das ist der Trend.“", "Auch das Wetter spielt der diesjährigen Ernte in die Karten: Durch den Frost wird das „weiße Gold“ wuchtiger und dicker wachsen, was wiederum einen guten Stundenertrag bringt. Beim morgigen Anstich schickt Meinhardt 50 Helfer auf die Felder.", "Im vergangenen Jahr wurden 110 300 Tonnen Spargel geerntet. Die Anbaufläche im Ertrag der über 1465 Betriebe lag bei 21 267 Hektar. "]}}, "recommendations": []}