{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/laender-schlagen-alarm-kaum-wohnraum-fuer-fluechtlinge-deutschland-am-limit-82561910.bild.html", "query_keywords": ["migration", "integration", "grenzen", "spd", "cdu"], "creation_date": "24.01.2023", "last_modified": "24.01.2023", "crawl_date": "20.10.2024", "author_person": ["Michael Bassewitz"], "author_organization": [], "news_keywords": ["Winter", "Flüchtling", "Flüchtlingshilfe", "Flüchtlingskrise", "Wohnen", "Flüchtlinge"], "content": {"title": "Länder schlagen Alarm – Kaum Wohnraum für Flüchtlinge: Deutschland am Limit!", "description": "Bundesländer sind besorgt: Viele haben keinen oder kaum Platz für Flüchtlinge. Wohn-Not!", "body": {"": ["Insgesamt 217 774 Menschen kamen im Jahr 2022 nach Deutschland, um Schutz zu suschen. Das geht aus den Zahlen des Bundesamtes für Migration und Flüchtlinge (Bamf) hervor. ", "Schleswig-Holsteins SPD-Landtagsfraktionschef Thomas Losse-Müller schlug bereits Alarm: „Wir haben im Land einfach keinen freien Wohnraum mehr.“ Das sei der Unterschied zur Situation von 2015 und 2016, als ebenfalls viele Menschen nach Deutschland flohen.", "Eine BILD-Umfrage ergab: Viele Bundesländer kommen schon an ihre Grenzen!", "▶︎ Die Berliner Senatsverwaltung für Integration ist besorgt: Das Landesamt für Flüchtlingsangelegenheiten verfüge „über 31 476 Plätze in regulären Unterkünften. Davon sind 474 Plätze derzeit frei“ – für die ganze Metropole. ", "Weil der Bedarf aber „wesentlich größer als die freien Plätze“ sei, müssen viele Flüchtlinge sogar in Notunterkünften, wie den ehemaligen Flughäfen Tempelhof und Tegel untergebracht werden.", "▶︎ Auch Bayern ist schon am Anschlag: Die bayerischen ANKER-Zentren (Bed.: „Ankunft, kommunale Verteilung, Entscheidung und Rückführung“) sind übervoll – sie sind derzeit zu fast 103 Prozent gefüllt (Stand 9. Januar). Die Unterkünfte der Anschlussunterbringung sind knapp dahinter und zu 94,5 Prozent ausgelastet.", "▶︎ Rheinland-Pfalz: Von den insgesamt 7450 Plätzen sind aktuell 6157 belegt, was einer Belegungsquote von 83 Prozent entspricht. Deshalb mussten auch schon neue Außenstellen wie in Bitburg, Bernkastel-Kues und am Flughafen Hahn geschaffen werden. ", "▶︎ Erst kürzlich wurde die Kapazität der Landesaufnahmebehörde in Niedersachsen auf 15 000 Plätze verdreifacht – trotzdem sind die Plätze bereits wieder zu zwei Dritteln belegt. Das Innenministerium Niedersachsens erklärt jedoch, es habe noch „einen guten Puffer“, der Wohnungsmarkt sei aber „auch in Niedersachsen grundsätzlich sehr angespannt.“", "▶︎ Das Integrationsministerium Brandenburgs erklärt auf BILD-Anfrage: „Für das Jahr 2022 wurde das Aufnahmesoll mit 108 Prozent überschritten und spiegelt sich in der angespannten Unterbringungslage wider.“", "▶︎ „Die Aufnahmesituation im Land Sachsen-Anhalt ist insgesamt angespannt. Dies gilt sowohl für das Land selbst als auch die Kommunen“, erklärt das Innenministerium Sachsen-Anhalts.", "Innenministerin Tamara Zieschang (52, CDU) sagt zu BILD: „Im Gegenzug können Land und Kommunen vom Bund erwarten, dass er alles in seiner Macht Stehende unternimmt, um die illegale Migration über die Balkanroute und auch die illegale Sekundärmigration spürbar einzudämmen.“", "▶︎ In den Gemeinschaftsunterkünften Mecklenburg-Vorpommerns waren von den insgesamt 6 412 Plätzen mehr als 83 Prozent belegt (Stand November 2022).", "Für die ukrainischen Kriegsflüchtlinge stehen in Mecklenburg-Vorpommern etwa 9 950 Plätze in Wohnungen zur Verfügung – davon sind nur noch 200 Platze frei.", "▶︎ Etwas mehr Platz ist noch in Schleswig-Holstein: Von 7000 bis Ende Januar zur Verfügung stehenden Plätzen, sind 4 500 belegt. Allerdings sind im vergangenen Jahr rund 30 000 Menschen aus der Ukraine nach Schleswig-Holstein gekommen. Dazu kommen etwa 8000 Asylsuchende.", "▶︎ In Sachsen sind von 7 811 Plätzen der Aufnahmeeinrichtungen derzeit 5 256 belegt – das entspricht einer Auslastung von 67 Prozent. Die sächsische Landesdirektion weist aber darauf hin, dass in der Praxis nie alle Plätze einer Aufnahmeeinrichtung belegt werden können. Denn: zur Vermeidung von Konflikten werden Familien und Frauen getrennt von alleinreisenden Männern untergebracht. Heißt: Die realistische Belegungsquote ist höher.", "▶︎ Hessen hat die Kapazitäten bei der Erstaufnahme bereits 2021 stark ausgeweitet. Das Resultat: Aktuell gibt es eine Belegung von nur 58 Prozent. Die Erstaufnahme-Plätze sollen die Kommunen entlasten: Das gibt den Gemeinden eine Vorlaufzeit, bevor die Flüchtlinge und Migranten bei ihnen ankommen.", "▶︎ Die Landes-Erstaufnahmeeinrichtungen sind in Nordrhein-Westfalen zu 79 Prozent belegt, die Zentralen Unterbringungseinrichtungen (einschließlich der Notunterkünfte) zu 81 Prozent.", "Städte und Gemeinden in Deutschland bekommen nach Angaben ihrer Spitzenverbände zunehmend Probleme, Flüchtlinge adäquat unterzubringen, warnt auch der Hauptgeschäftsführer des Städte- und Gemeindebundes, Gerd Landsberg, im „Handelsblatt“.", "„Viele Städte und Gemeinden sind bei der Unterbringung von Flüchtlingen und Vertriebenen längst an ihrer Leistungsgrenze“, sagte Landsberg. Es würden teilweise Hotelzimmer angemietet und Notunterkünfte in Turnhallen, aber auch in frei stehenden Gebäuden in Gewerbegebieten eingerichtet. „Das lässt sich nicht mehr beliebig ausweiten.“ Das Thema müsse in der Bundesregierung endlich zur „Chefsache“ erklärt werden.", "In Deutschland hatten im vergangenen Jahr so viele Menschen Asyl beantragt wie seit 2016 nicht mehr. Knapp 218 000 Menschen stellten laut Jahresstatistik des Bundesamtes für Migration und Flüchtlinge (Bamf) erstmalig in Deutschland ein solches Schutzersuchen. Das waren knapp 47 Prozent mehr als im Jahr zuvor. Die rund eine Million Kriegsflüchtlinge aus der Ukraine, die im vergangenen Jahr in Deutschland Aufnahme fanden, mussten keinen Asylantrag stellen. Sie erhalten auf Basis einer EU-Richtlinie unmittelbar vorübergehenden Schutz."]}}, "recommendations": []}