{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/muenchen/muenchen-aktuell/peutenhausen-dieses-dorf-will-keine-fluechtlinge-mehr-82574202.bild.html", "query_keywords": ["csu", "integration"], "creation_date": "17.01.2023", "last_modified": "17.01.2023", "crawl_date": "20.10.2024", "author_person": ["thomas Gautier"], "author_organization": [], "news_keywords": ["Afghanistan", "Jemen", "Syrien", "Bayern", "Neuburg", "Ukraine", "migration", "integration", "Einbruch", "sexuelle Belästigung", "Gautier Thomas", "Flüchtlingskrise"], "content": {"title": "Peutenhausen: Dieses Dorf will keine Flüchtlinge mehr", "description": "Einbrüche, Belästigungen, keine Hilfe von der Politik: Die Menschen in Peutenhausen (Kreis Neuburg-Schrobenhausen) haben die Schnauze voll.", "body": {"": ["Peutenhausen – Ihr Dorf ist klein, ihr Herz war groß. Doch jetzt ist ihre Wut größer!", "In Peutenhausen (650 Einwohner, Kreis Neuburg-Schrobenhausen) zeigt sich die völlig verfehlte Flüchtlingspolitik des Bundes: Die Menschen dort haben Flüchtlinge immer gerne aufgenommen – doch jetzt wollen sie sie loswerden.", "Grund: Die Dorfbewohner hatten Ärger mit einzelnen Flüchtlingen – und fühlen sich von den Behörden komplett im Stich gelassen. Die Hilfsbereitschaft: weg!", "Bürgermeister Alfred Lengler (64, CSU): „Wir haben immer geholfen, aber uns wird nicht geholfen!“", "Seit 2015 habe man „mehrere Hundert Flüchtlinge aufgenommen“, sagt Lengler zu BILD. 2021 aber sank die Hilfsbereitschaft – der örtliche Helferkreis löste sich auf.", "▶︎ Dann zog 2022 eine Roma-Familie in ein Haus für Ukraine-Flüchtlinge neben der Schule, sagt Feuerwehrkommandant Thomas Tyroller (45). Das baufällige Gebäude hatte die Gemeinde extra  für die Kriegsflüchtlinge herrichten lassen. „Da haben auch Dorfbewohner tatkräftig mitgeholfen.“", "Doch ein Sohn der Familie ging klauen. „Fünf Einbrüche in einer Woche!“ Auch bei Tyroller brach er ein, stahl 150 Euro Bargeld – plus großer Sachschaden. Der Einbrecher sitzt aktuell in U-Haft.", "Auch mit anderen Flüchtlingen habe es Ärger gegeben. Rund 50 Syrer, Afghanen und Jemeniten leben laut Bürgermeister Lengler in einer Unterkunft – im ehemaligen Gasthaus „Bergwirt“. ", "Eines Tages seien laut Tyroller einige junge Afghanen „sturzbetrunken“ in eine Trauerfeier in der Kirche geplatzt. „Sie haben auch ältere Frauen sexuell belästigt, sie zogen an ihren Kleidern, bissen einer ins Ohr. Ab da war‘s endgültig vorbei. Wenn man Gast ist, soll man sich auch wie ein Gast aufführen. Und nicht wie ein Idiot.“", "Tyroller betont: Die meisten Flüchtlinge verhalten sich völlig normal. „Einige wenige zerstören den Ruf von allen – wie so oft.“ Doch das reicht, um die Stimmung im Dorf kippen zu lassen.", "Die übergeordneten Behörden hätten nicht geholfen, sagt Bürgermeister Lengler: „Wir als kleine Gemeinde wurden über Gebühr strapaziert.“ Es fehle an Helfern für Integration. Außerdem bekäme er fast nur junge Männer, „die irgendwann verrückt spielen“.", "• Lengler habe beim Innenministerium, bei der Regierung von Oberbayern und beim Landkreis um Hilfe gebeten – aber keine bekommen.", "Die Folge: Jetzt macht Peutenhausen dicht! Alfred Lengler hat die Verträge für beide Flüchtlingsunterkünfte mit dem Landkreis zum 31. Dezember und 31. März 2024 gekündigt.", "„Ab dann ist definitiv Schluss“, sagt Lengler. „Die Gemeinde hat ihre Schuldigkeit getan.“"]}}, "recommendations": []}