{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/24-stunden-in-denen-putin-die-kontrolle-verlor-der-soeldner-aufstand-gegen-moska-84450518.bild.html", "query_keywords": ["annalena baerbock", "olaf scholz"], "creation_date": "25.06.2023", "last_modified": "25.06.2023", "crawl_date": "20.10.2024", "author_person": ["Filipp PIATOV, Julian RÖPCKE, Josef FORSTER, René GARZKE, Matthias HOFFMANN, Jeanne Plaumann und Dimitri SOIBEL"], "author_organization": [], "news_keywords": ["Russland", "Ukraine", "putin wladimir", "Ukraine-Konflikt", "Krieg"], "content": {"title": "24 Stunden, in denen Putin die Kontrolle verlor ++ Der Söldner-Aufstand gegen Moskau", "description": "BILD dokumentiert den Söldner-Aufstand gegen Putin im großen Protokoll.", "body": {"": ["Dieser Tag wird in die Geschichte eingehen. ", "Fast 24 Stunden lang war in Russland ein Militär-Putsch im Gange. Jewgeni Prigoschin (62), Chef der Wagner-Söldner, hat sich gegen den Kreml gestellt, Diktator Wladimir Putin (70) herausgefordert, brutal seine Macht demonstriert. Erst am Abend eines ereignisreichen Tages und 200 Kilometer vor der Hauptstadt blies er seinen Sturm auf Moskau ab. Wie es jetzt weitergeht – völlig ungewiss.", "Für Putin, der 23 Jahre lang seine Macht zementierte, geht es jetzt um alles: seine Macht, seinen Krieg gegen die Ukraine, sein Überleben.", "BILD dokumentiert den Söldner-Aufstand gegen Putin im großen Protokoll.", "▶︎ Freitagabend, kurz vor 21 Uhr (deutscher Zeit): Prigoschin wirft dem russischen Verteidigungsministerium vor, seine Söldner bombardiert und eine „sehr große“ Anzahl an Kämpfern getötet zu haben. Er kündigt an, die Militärführung zu „stoppen“. ", "Kurz darauf kündigt Prigoschin einen „Marsch für die Gerechtigkeit“ an. Über seine Söldner-Armada sagt er: „Wir sind 25 000.“ Er fordert, Verteidigungsminister Sergej Schoigu (68) abzusetzen.", "▶︎ 22:30 Uhr: Der Kreml stellt sich gegen Prigoschin, bezeichnet seine Vorwürfe als Lügen. Der Geheimdienst FSB leitetet Ermittlungen gegen Prigoschin ein. Vorwurf: Aufruf zur Meuterei. Zwei Russen-Generäle rufen den Söldner-Boss per Videobotschaft auf, den Aufstand sofort zu abzubrechen.", "▶︎ Kurz nach Mitternacht: In der russischen Hauptstadt macht sich Panik breit. Putin schickt Sicherheitskräfte zu den wichtigsten Regierungsgebäuden", "▶︎ 1 Uhr, in der Nacht auf Samstag: Prigoschin meldet, dass seine Söldner auf russisches Territorium vorrücken. Wohl das Ziel: die süd-russische Stadt Rostow am Don (1,1 Millionen Einwohner). Hier ist ein strategisch wichtiges Hauptquartier der russischen Streitkräfte, eine der wichtigsten Schaltzentralen des Krieges gegen die Ukraine. Prigoschin verkündet: „Wir sind alle bereit zu sterben, alle 25 000.“", "▶︎ Samstag, 7 Uhr: Rostow am Don fällt an die Söldner! Ohne Widerstand russischer Truppen rollen „Wagner“-Panzer ein, maskierte Kämpfer postieren sich in der Innenstadt. Prigoschin verkündet, dass die Stadt – und das Armee-Hauptquartier – in seiner Hand sind.", "▶︎ Russische Schaulustige filmen staunend die „Wagner“-Fahrzeuge, einige Söldner holen sich erst einmal Kaffee im Pappbecher.", "▶︎ Kurz nach 8 Uhr: Moskau ruft den Terror-Notstand aus. Straßen werden abgeriegelt, Soldaten postieren sich an strategisch wichtigen Orten der Stadt. Moskau soll zur Festung werden.", "▶︎ 9:00 Uhr: Das russische Staats-TV unterbricht das Programm. Putin hält eine Rede an die Nation. Er wirft den Aufständischen „Verrat“ vor, warnt vor einer „tödlichen Gefahr“ für Russland und vor „Brudermord“. Aber: Prigoschins Namen nimmt er nicht in den Mund. Putin verspricht, den Aufstand niederzuschlagen.", "▶︎ 10:48 Uhr: Tschetschenen-Anführer Ramsan Kadyrow (46) schaltet sich ein – und stellt sich hinter Putin. Er kündigt an, seine Truppen gegen Prigoschin in die Schlacht zu schicken.", "▶︎ Gegen 11 Uhr: Die Söldner sind mittlerweile nach Woronesch vorgerückt. Ohne Widerstand: Russische Soldaten legten resigniert die Waffen nieder. Die Stadt liegt auf halbem Weg von Rostow nach Moskau. Putin reagiert – und lässt seine eigenen Städte bombardieren. Die russische Luftwaffe fliegt Angriffe auf ein Öl-Depot, das „Wagner“ gehören soll.", "Prigoschins Truppen lassen sich davon nicht beeindrucken. Ein Teil der Kämpfer macht nach Moskau auf.", "▶︎ Kurz nach 11 Uhr: Das Auswärtige Amt von Annalena Baerbock (42, Grüne) ruft dazu auf, das Moskauer Stadtzentrum zu meiden. Militärische Einrichtungen sollten „weiträumig umgangen werden“.", "▶︎ 11:27 Uhr: Prigoschin stellt sich offen gegen Putin. Er weist den Vorwurf des Verrats von sich: „Der Präsident irrt sich zutiefst. Wir sind Patrioten unseres Vaterlandes.“", "▶︎ Gegen Mittag meldet sich Ukraine-Präsident Wolodymyr Selenskyj (45) zu Wort: „Russlands Schwäche ist offensichtlich.“ Ein enger Selenskyj-Berater erklärt: „Die nächsten 48 Stunden werden über den neuen Status von Russland entscheiden.“ Möglich sei ein „ausgewachsener Bürgerkrieg“.", "▶︎ Kurz nach 14 Uhr: Erste Meldungen zufolge ist ein bis zu 20 Kilometer langer Söldner-Konvoi nur noch 340 Kilometer vor Moskau. Der Kreml reagiert panisch: Eilig herbei gekarrte Lkw werden mit Tonnen von Sand gefüllt und südlich Moskaus zur Blockade der wichtigsten Autobahnen eingesetzt.", "▶︎ 15 Uhr: Ist Putin wirklich noch in der Hauptstadt? In Russland wird spekuliert, ob der Diktator sich heimlich abgesetzt hat und sich in seiner Geburtsstadt St. Petersburg aufhält. Ein Sprecher behauptet: „Putin arbeitet im Kreml.“", "▶︎ 15:37 Uhr: Der Exil-Oppositionelle Michail Chodorkowski (59) ruft die Russen auf, sich zu bewaffnen – auch wenn sie Prigoschin nicht unterstützen. „Es gibt ein kleines Zeitfenster, in dem das Chaos auf den Straßen herrscht und die Sicherheitskräfte nicht die Kontrolle haben.“", "Die belarussische Oppositionsführerin Swetlana Tichanowskaja (40) erklärt: „In Russland hat ein Chaos begonnen, das immer mehr einem Bürgerkrieg ähnelt.“", "▶︎ 16:33 Uhr: Erste Propaganda-Kanäle wenden sich vorsichtig gegen Putin. Einer fragt, warum Putin den „25 000“ Helden nicht entgegenkommen könne, anstatt einen Bürgerkrieg zu riskieren. Sprich: Verteidigungsminister Schoigu absetzen!", "▶︎ 16:52 Uhr: Der russische Militärexperte Ian Matveev erklärt: „Die Söldner sind fast in Moskau.“ ", "▶︎ Kurz nach 17 Uhr: Moskaus Bürgermeister Sergej Sobjanin (65) erklärt Montag zum arbeitsfreien Tag. Das heißt: Der Kreml glaubt nicht, dass die Krise bis dahin ausgestanden ist. Sobjanin gibt zu: „Die Lage ist schwierig.“", "▶︎ Nach 18 Uhr gibt das Weiße Haus bekannt, dass US-Präsident Joe Biden (80) mit Kanzler Olaf Scholz (65) sowie den Regierungschefs von Frankreich und Großbritannien über die Lage in Russland beraten hat.", "Moskau wird zur Geisterstadt. Straßensperren, blockierte Autobahnen – und jetzt herrscht auch auf dem weltberühmten Roten Platz gespenstische Leere. Zu sehen ist das menschenverlassene Lenin-Mausoleum, in welchem der Gründer der Sowjetunion aufgebahrt liegt.", "Alle Flüge aus Moskau sind ausgebucht. Flug-Karten zeigen, wie Privatjets, die wohl Oligarchen gehören, die Hauptstadt verlassen.", "Derweil kursiert in Kiew ein bitterböser Witz: Zuerst galt Russlands Armee als zweitstärkste der Welt. Dann als zweitstärkste Armee in der Ukraine. Nun ist sie die zweitstärkste Armee in Russland.", "▶︎ 19:30 Uhr: Prigoschin beordert seine Wagner-Truppen zurück in ihre Stützpunkte. Damit wolle er Blutvergießen vermeiden, heißt in einer Audio-Botschaft.", "► 22 Uhr: Im Gegenzug für das Ende des Aufstands wird das Strafverfahren gegen Prigoschin eingestellt. Auch seine Soldaten haben keine strafrechtlichen Konsequenzen zu befürchten. Prigoschin selbst werde nach Belarus gehen, so Kremlsprecher Dmitri Peskow laut der russischen Nachrichtenagentur Interfax."]}}, "recommendations": []}