{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/muenchen/muenchen-aktuell/fluechtlinge-schon-169-000-migranten-in-bayern-82558176.bild.html", "query_keywords": ["eu-asylpolitik", "csu", "grenzen", "afd", "asylpolitik", "zuwanderung"], "creation_date": "15.01.2023", "last_modified": "15.01.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Afghanistan", "Syrien", "Griechenland", "Ukraine", "Herrmann Joachim", "CSU", "Erdogan Recep Tayyip", "Kurden", "Alternative für Deutschland", "Flüchtling", "Flüchtlingskrise", "Flüchtlinge"], "content": {"title": "Flüchtlinge: Schon 169 000 Migranten in Bayern", "description": "Ende 2022 haben in Bayerns Asylunterkünften rund 169 000 Menschen gelebt.", "body": {"": ["München - Ende 2022 haben in Bayerns Asylunterkünften rund 169 000 Menschen gelebt.", "Dies geht aus dem sogenannten Migranten-Verwaltungssystem hervor. Laut dem bayerischen Innenministerium waren darunter rund 34 000 ukrainische Kriegsflüchtlinge.", "Innenminister Joachim Herrmann (CSU): „Das bisherige Maximum war im Mai 2016, damals hatten wir eine Unterbringung in Bayern von über 150 000 Flüchtlingen.“", "Seitdem seien die Zahlen zunächst schrittweise zurückgegangen (Ende 2020 waren es rund 83.000), seit 2021 stiegen sie aber wieder an.", "Herrmann: „Das ist schon ein echtes Problem. Im Moment versuchen viele Landkreise, wieder zusätzliche Container aufzustellen. Aber wir stoßen da wirklich an die Grenzen der Aufnahmefähigkeit.“", "▶︎ Nach Angaben Herrmanns ist der Zuwachs nicht auf die Flüchtlinge aus der Ukraine zurückzuführen, sondern auf Asylbewerber aus anderen Teilen der Welt. Herrmann: „Wir können Deutschland ja nicht zusperren und stehen im Rahmen des Asylrechts zu unserer Verantwortung gegenüber verfolgten Menschen. Aber es muss mehr darauf geachtet werden, dass von der Bundesregierung nicht noch zusätzliche Aufnahme-Erklärungen abgegeben werden, beispielsweise für Mittelmeerflüchtlinge oder Menschen aus Afghanistan zusätzlich zu den Ortskräften.“", "Innerhalb der EU nehme Deutschland überproportional viele Flüchtlinge auf. „Das ist bei der Ukraine wegen der räumlichen Nähe nachvollziehbar, aber nicht bei Ländern wie Afghanistan oder Syrien“, sagte Herrmann.", "Die Bundesregierung müsse nun ihre Ankündigung umsetzen und die EU-Asylpolitik verändern. „Nötig ist vor allem endlich eine gerechtere Verteilung von Schutzsuchenden in Europa, ein besserer Schutz der EU-Außengrenzen und auch Asylverfahren unmittelbar an den Außengrenzen.“ Deutschland dürfe in Europa keine Sonderwege gehen oder neue Zuwanderungsanreize setzen.", "Laut Herrmann sind weiter steigende Zahlen nicht auszuschließen: „Es sind ja eine Vielzahl von unterschiedlichen Entwicklungen.“ So kämen mehr Flüchtlinge aus Syrien, darunter viele aus der Türkei. „Auch kommen jetzt wieder vermehrt Kurden aus der Türkei, die sich dort verfolgt sehen. Es gibt also immer neue Schwerpunkte. In der Summe sind es auf jeden Fall wesentlich mehr geworden.“", "Mit Blick auf die Union betonte Herrmann: „Wir müssen uns klar abgrenzen von der Linie, die die AfD hat. Aber wir müssen schon sehen, es können nicht unbegrenzt viele Menschen zu uns kommen.“"]}}, "recommendations": []}