{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/putin-laesst-bomben-auf-wohnviertel-in-charkiw-werfen-auch-nahe-kiew-lemberg-exp-79790238.bild.html", "query_keywords": ["rki", "fdp", "christian lindner"], "creation_date": "16.04.2022", "last_modified": "16.04.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Russland", "Ukraine", "putin wladimir", "Krim", "Ukraine-Konflikt"], "content": {"title": "Putin lässt Bomben auf Wohnviertel in Charkiw werfen, auch nahe Kiew & Lemberg Explosionen", "description": "Putins Streitkräfte haben die Angriffe auf die Ukraine verstärkt – es fielen Bomben auf Wohnviertel.", "body": {"": ["Putins Streitkräfte haben die Angriffe auf die Ukraine verstärkt! ", "Wohl als Vergeltung für den Untergang des Kriegsschiffes „Moskwa“. Es gab Luftangriffe rund um die Hauptstadt Kiew und die west-ukrainische Stadt Lemberg. In Charkiw im Osten des Landes wurde ein Wohngebiet bombardiert – seit Wochen ist das trauriger Kriegsalltag in der ostukrainischen Stadt.", "Nach ukrainischen Angaben starben dabei zehn Menschen, darunter ein Kind. 35 weitere Menschen wurden nach Behördenangaben verletzt. Sieben weitere Zivilisten wurden bei russischen Angriffen auf Busse getötet, die die Menschen aus dem Kriegsgebiet in sichere Gebiete bringen wollten. Ersten Informationen zufolge seien 27 weitere Menschen bei dem Vorfall in der Region Charkiw verletzt worden, teilte das Büro des ukrainischen Generalstaatsanwalts im Onlinedienst Telegram mit. ", "In der Region Donezk, wo „an der gesamten Frontlinie gekämpft wird“, wurden drei Menschen getötet und sieben verletzt, teilten ukrainische Offizielle mit. Im benachbarten Luhansk gab es demnach 24 Luftangriffe, wobei zwei Menschen getötet und zwei verletzt wurden. ", "Das russische Verteidigungsministerium hatte angekündigt, dass „Anzahl und Umfang der Raketenangriffe auf Ziele in Kiew“ als Reaktion auf „terroristische Angriffe oder Sabotageakte des nationalistischen Kiewer Regimes auf russischem Territorium zunehmen“ werde. ", "Gouverneur Olexander Pawljuk berichtete am Freitag von drei Luftangriffen in der Region um die Hauptstadt Kiew – dazu kamen zahlreiche Bombardements im Osten des Landes. Örtliche Medien berichten von Explosionen bei Kiew und Lemberg sowie Luftalarm in weiten Teilen der Ukraine.", "Bei einem Raketenangriff auf einen Rüstungskomplex nahe Kiew wurden nach Angaben eines Reporters der Nachrichtenagentur AFP eine Werkstatt und ein Verwaltungsgebäude zerstört. In der Fabrik nahe dem internationalen Flughafen werden laut der Website des staatlichen Rüstungskonzerns Ukroboronprom „Neptun“-Raketen hergestellt. ", "Der ukrainische Präsident Wolodymyr Selenskyj (44) erklärt gegenüber dem Sender CNN, dass im Krieg mit Russland bisher zwischen 2500 und 3000 ukrainische Soldaten ums Leben gekommen seien. Weitere 10 000 Soldaten seien verletzt worden.", "In einer Videobotschaft bekräftigte Selenskyj seine Forderung nach mehr Waffenlieferung aus dem Westen: „Ihr könnt den Krieg viel kürzer machen. Je schneller und in größerer Zahl wir die Waffen erhalten, die wir angefordert haben, desto stärker wird unsere Position sein und desto schneller wird der Frieden kommen“.", "Zuvor hatte Bundesfinanzminister Christian Lindner (43, FDP) mitgeteilt, im Ergänzungshaushalt werde die sogenannte Ertüchtigungshilfe – eine Initiative zur Stärkung der Sicherheit ausländischer Partner – auf zwei Milliarden Euro angehoben. „Die Mittel kommen weit überwiegend der Ukraine zugute“, schrieb er auf Twitter."]}}, "recommendations": []}