{"news_outlet": "bild", "provenance": "https://www.bild.de/unterhaltung/tv/tv/dschungelcamp-party-bei-bild-so-viel-emotionen-gibts-nicht-mal-bei-rtl-78977268.bild.html", "query_keywords": ["corona", "rassismus"], "creation_date": "30.01.2022", "last_modified": "30.01.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Lohfink Gina Lisa", "Knappik Sarah", "RTL", "dschungelcamp", "Dschungelcamp Kandidaten"], "content": {"title": "Dschungelcamp-Party bei BILD: So viel Emotionen gibt‘s nicht mal bei RTL", "description": "Beim Buschfunk-Spezial empfing BILD vier Ex-Camper und sprach außerdem mit der gefeuerten Janina.", "body": {"": ["Eine Party voller Highlights!", "Beim Buschfunk-Spezial feierten die vier Ex-Camper Sarah Knappik, Gina-Lisa Lohfink, Kader Loth und Matthias Mangiapane mit BILD-Moderatorin Janina Kirsch im Studio eine große BILD-Dschungelparty.", "Die beiden größten Dschungelzicken ever ever ever feierten live im Studio eine Versöhnung: Sarah Knappik und Gina-Lisa Lohfink! ", "Knappik entschuldigte sich im Studio bei Lohfink, weil sie sie in BILD als „Plastik-Barbie“ bezeichnet hatte. Lohfink: „Die Entschuldigung nehme ich natürlich an. Wir haben uns beide entwickelt und verstehen uns heute super.“ Das merkte man auch im weiteren Gespräch.", "Janina Youssefian gab BILD unter Tränen ihr erstes Interview nach dem Rausschmiss aus dem Camp, weil sie Linda Nobat rassistisch beleidigt hat.", "Sie wandte sich dabei direkt an Linda und bat sie um Verzeihung. „Linda, bitte nimm meine Entschuldigung an. Bitte, bitte!“", "Das ganze Interview lesen Sie hier", "Auch die Gäste im Studio hatten eine klare Meinung zum Fall Youssefian. Gina-Lisa sagte: „Sie hätten beide rausschmeißen sollen. Ich kenne beide – die haben beide Mist gebaut. Da wäre es angebracht, für beide Konsequenzen zu ziehen.“", "Und Knappik stellte klar: „Homophobie und Rassismus hat für mich im Fernsehen nichts zu suchen. Da muss eine klare Grenze gezogen werden. Egal wie trashig dieser Job ist, wir haben trotzdem eine Vorbildfunktion.“", "Kult-Camper Thorsten Legat, der sich aktuell auch in seiner Kasalla-App die Camper zur Brust nimmt, sollte ursprünglich auch im Studio zu Gast sein – musste wegen seiner Corona-Erkrankung aber absagen. Deshalb schaltete er sich aus seinem Hobbyraum in seinem Haus in Wermelskirchen (NRW) in die Show – und gab Langeweile-Campern wie Manuel Flickinger Tipps.", "Legat: „Macht Fitness, sprecht mit anderen, macht gemeinsame Aktionen. Aber wenn Du nichts tust, schickt der Zuschauer Dich in die Hölle.“", "Einen Favoriten hatte Legat aber auch: „Von mir kriegt Harald Glööckler ein riesiges Lob. Er kommt real rüber. Egal wie ein Mensch aussieht, der Harald Glööckler macht’s super.“", "Fazit: Mega-Party – mit ernstem Zwischenspiel beim exklusiven Interview. Was für eine Mischung!"]}}, "recommendations": []}