{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/ruhrgebiet/ruhrgebiet-aktuell/luise-in-freudenberg-ermordet-warum-toeten-kinder-das-sagt-eine-therapeutin-83231288.bild.html", "query_keywords": ["grenzen"], "creation_date": "16.03.2023", "last_modified": "16.03.2023", "crawl_date": "20.10.2024", "author_person": ["TATJANA KAA und Marius Holthaus"], "author_organization": [], "news_keywords": ["Freudenberg", "Mord", "Totschlag", "Psychologin", "Psychotherapie", "Jugendlicher", "Polizei", "Mädchen", "push-automatisch"], "content": {"title": "Luise in Freudenberg ermordet: Warum töten Kinder? Das sagt eine Therapeutin", "description": "Wie können zwei Mädchen (12, 13) eine Mitschülerin töten? Jugendpsychotherapeutin Miriam Hoff analysiert die Bluttat von Freudenberg.", "body": {"": ["Freudenberg (NRW) – Der gewaltsame Tod von Luise (†12) schockt ganz Deutschland. Die Täterinnen: zwei Mädchen, erst 12 und 13 Jahre jung. Offenbar eiskalt stachen sie ihre Mitschülerin in einem einsamen Waldstück tot. ", "Was treibt junge Menschen zu einer derart brutalen Tat? BILD sprach mit der Kinder- und Jugendpsychotherapeutin Miriam Hoff (47, „Mind is Magic“).", "Die Expertin: „Mädchen in der Pubertät sind oft auf der Suche nach einer Zugehörigkeit zu einer bestimmten Gruppe und vor allem Anerkennung. Sie probieren sich aus und können dabei die Grenzen überschreiten – mit irreversiblen Folgen.“", "BILD erfuhr: Luise soll im Vorfeld der Tat von den beiden Killerinnen gemobbt worden sein.", "Womöglich begriffen die beiden Täterinnen im Moment des Verbrechens nicht einmal, was sie anrichteten. Hoff: „Kinder in dem Alter können Risiken oft noch nicht realistisch einschätzen. Der Konsum von gewaltverherrlichenden Spielen, negative Beispiele in sozialen Medien oder die Identifikation mit Anti-Helden in Filmen oder Büchern kann – muss aber nicht – ebenfalls dazu beitragen, dass Fantasie und Realität verschwimmen.“", "Was speziell bei Mädchen hinzukommt: Sie befinden sich unter starkem Vergleichsdruck, laut Miriam Hoff stärker als Jungs. Themen wie Neid, Missgunst und Makellosigkeit würden dabei eine große Rolle spielen. Daraus könne schlimmstenfalls Frustration entstehen. Bis sich die aufgestauten Aggressionen ein Ventil suchen …", "Wenn Kinder zu Killern werden sei es im Endeffekt oft das Zusammenspiel vieler ungünstiger Faktoren. Dazu können auch falsche Vorbilder in der Familie oder im Freundeskreis gehören. „Auch selbst erlebte Gewalt kann ehemalige Opfer zu Tätern machen“, sagt Therapeutin Hoff.", "► Das genaue Tatmotiv bleibt schleierhaft. Auf einer Pressekonferenz danach gefragt, antwortete die Polizei, ein Motiv für ein Kind werde nicht zwangsläufig auch als Motiv von Erwachsenen wahrgenommen.", "Miriam Hoff erklärt dazu: „Viele Emotionen, die Erwachsene regulieren oder besser einordnen können, haben für Jugendliche eine ganz andere Tragweite. Es fehlt ihnen an Erfahrung und der Fähigkeit, Geschehnisse in die richtige Verhältnismäßigkeit zu setzen bzw. sie einzuordnen.“", "Die Expertin resümiert nach der Bluttat von Freudenberg: „So ein grausames Verhalten ist und bleibt letztlich unerklärlich, macht fassungslos und zutiefst betroffen. Die traumatisierenden Folgeschäden betreffen nicht nur die Familie des Opfers und der Täter, sondern auch das komplette soziale Umfeld der Kinder, also auch Mitschüler, Freundeskreis, Lehrer, Anwohner. All diese Menschen benötigen dringend psychologische Hilfe, um Traumafolgestörungen zu begrenzen.“", "Können aus den beiden Täterinnen überhaupt mal gute Menschen werden? Hoff hält eine Prognose mit den ihr vorliegenden Informationen für schwierig. Unbekannt sei etwa, ob bei dem Verbrechen Drogen oder Alkohol – „beides ist heute leider in vielen Schulen üblich und schon den Jüngsten zugänglich“ – im Spiel waren. Oder in welchem Umfeld die Mädchen leben und ob sie psychische Vorerkrankungen haben.", "Miriam Hoff über Luises Killerinnen: „Es bedarf sicherlich jahrelanger Therapie, um so ein Verbrechen ansatzweise zu verarbeiten – mit allen Schuldgefühlen und psychischen schweren Folgeschäden.“"]}}, "recommendations": []}