{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/ukraine-ampel-streit-um-schwere-waffen-wann-knickt-olaf-scholz-endlich-ein-79772950.bild.html", "query_keywords": ["spd", "fdp", "annalena baerbock", "robert habeck", "olaf scholz"], "creation_date": "14.04.2022", "last_modified": "14.04.2022", "crawl_date": "20.10.2024", "author_person": ["Benedikt WEIMER"], "author_organization": [], "news_keywords": ["Russland", "Ukraine", "putin wladimir", "Scholz Olaf", "Ukraine-Konflikt"], "content": {"title": "Ukraine – Ampel-Streit um schwere Waffen: Wann knickt Olaf Scholz endlich ein?", "description": "Wann liefert Deutschland der Ukraine schwere Waffen? Der Druck auf den Kanzler wächst.", "body": {"": ["Bundeskanzler Olaf Scholz (63, SPD) steht gewaltig unter Druck!", "Nach dem Massaker von Butscha und Tagen ohne Klartext zu Waffenlieferungen von Olaf Scholz (63, SPD) dreht sich der Wind von Ampel-Parlamentariern ALLER drei Parteien gegen den Bundeskanzler. Sie fordern unisono: Deutschland muss jetzt schwere Waffen an die Ukraine liefern!", "Denn Scholz schweigt, spricht von „sorgfältig abgewogenem Handeln“. Klartext? Den gibt es bei ihm offenbar nicht. Und dafür wird er jetzt in die Zange genommen. ", "Scholz scheint manche Politiker durch seine Blockade-Taktik zur Verzweiflung zu treiben. Anders sind solche öffentlichen (!) Frontal-Angriffe und einseitigen Schuldzuweisungen kaum noch zu erklären. ", "► Anton Hofreiter (52, Grüne) reicht es. Er griff den Kanzler für seine Verweigerungshaltung direkt an. Hofreiter bei „RTL Direkt“: „Das Problem ist im Kanzleramt!“ ", "► FDP-Verteidigungsexpertin Marie-Agnes Strack-Zimmermann (64), bei ntv: „Ich würde ja gerne auf Granit beißen. Aber es ist ja mehr in Watte, in die man beißt, weil man eigentlich gar nicht genau weiß, was der Kanzler will. Das macht es wesentlich schwieriger.“ Sie betonte: „Bei uns ist das Problem nicht angesiedelt.“ Letztlich laufe es „zusammen im Bundeskanzleramt und da erwarten wir jetzt eine deutliche Führung.“", "Ihre unmissverständliche Forderung an Scholz: Sagen Sie endlich, was Sie wollen! Ihr Verdacht: Der Kanzler nehme „Rücksicht auf Befindlichkeiten der SPD“. Eine dramatische Lageeinschätzung mitten im Krieg. ", "► Doch sogar aus der SPD wird vorsichtige Kritik am Kanzler laut. Michael Roth (51, SPD), Vorsitzender des Auswärtigen Ausschusses, forderte: „Die Ukraine braucht schwere Waffen, und das schnell.“ ", "Das Ampel-Trio Roth, Hofreiter und Strack-Zimmermann war am Dienstag nach Lemberg in die Ukraine gereist. ", "Klar ist: Alle drei Politiker wollten im Ampel-Kabinett von Scholz Ministerposten einnehmen, gingen am Ende aber leer aus. Mit Sicherheit auch ein Grund für die Attacke auf Olaf Scholz. ", "Doch die drei sind ein Ausdruck einer größeren Unzufriedenheit: Auch im Bundeskabinett rumort es gewaltig! ", "Bundesaußenministerin Annalena Baerbock (41, Grüne) war die erste Ampel-Ministerin, die nach dem Massaker von Butscha lautstark schwere Waffen von Deutschland an die Ukraine forderte. Damit stand sie ziemlich allein dar. Was auf die Kriegsverbrechen – neben Worthülsen und Solidaritätserklärungen – folgte, war hauptsächlich eins: das große Schweigen.  ", "► Zustimmung gab es von ihrem Parteikollegen und Wirtschaftsminister Robert Habeck (52): „Jetzt muss das Zeug da runter“, sagte er am Dienstag bei ProSieben/Sat1. ", "Und weiter: „Alles, was der ukrainischen Armee jetzt hilft, muss schnell geliefert werden“. ", "► Laut einer aktuellen Umfrage ist auch die Mehrheit der Bundesbürger dafür, schwere Waffen an die Ukraine zu liefern. 55 Prozent sprachen sich im neuesten ARD-„Deutschlandtrend“ dafür aus (37 Prozent sind dagegen). "]}}, "recommendations": []}