{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/selenskyj-mit-frau-auf-gipfeltreffen-hoechstens-nato-lightfuer-die-ukraine-84651840.bild.html", "query_keywords": ["israel", "spd", "olaf scholz"], "creation_date": "12.07.2023", "last_modified": "12.07.2023", "crawl_date": "20.10.2024", "author_person": ["Angelika Hellemann (zzt. in Vilnius)"], "author_organization": [], "news_keywords": ["Russland", "Ukraine", "putin wladimir", "Krim", "Ukraine-Konflikt", "texttospeech"], "content": {"title": "Selenskyj mit Frau auf Gipfeltreffen: Höchstens „Nato light“ für die Ukraine", "description": "Selenskyj fordert eine Nato-Einladung für die Zeit direkt nach einem Waffenstillstand mit Russland.", "body": {"": ["Eingehüllt in blau-gelbe Fahnen jubelten sie ihrem Helden zu. ", "Ukraines Präsident Wolodymyr Selenskyj (45) lief Hand in Hand mit seiner Olena (45) zur Bühne in Litauens Hauptstadt Vilnius. Dort sprach er zu tausenden Anhängern, die lautstark forderten: Die Ukraine gehört in die Nato!", "Wenige Kilometer entfernt tagten die 31 Nato-Staaten, verhandelten darüber, wie schnell Kiew tatsächlich in das mächtigste Verteidigungsbündnis der Welt aufgenommen werden kann.", "Während Selenskyj auf der Bühne seinen Anhängern für ihre „klare, ehrliche und mutige Haltung zur Einladung der Ukraine in die Nato“ dankte, entschieden sich die Nato-Chefs zu einem zögerlichen „Irgendwann, aber, vielleicht“.", "Selenskyj fordert eine Nato-Einladung für die Zeit direkt nach einem Waffenstillstand mit Russland. Doch stattdessen muss er sich nun mit der Hoffnung zufriedengeben, erst in vielen Jahren Nato-Mitglied zu werden.", "Die Nato knüpft in ihrer Erklärung von Vilnius eine formelle Einladung der Ukraine an Bedingungen: Erst wenn alle Verbündeten sich einig seien und die Ukraine mit Reformen im Bereich der Demokratie und im Sicherheitssektor die nötigen Voraussetzungen erfüllt habe, könne sie tatsächlich die Eintrittskarte in das Bündnis erhalten.", "Die Nato funktioniert nach dem Musketiere-Motto „Einer für alle, alle für einen“: Wird ein Mitglied angegriffen, ziehen alle gemeinsam in den Verteidigungskampf. Dieses Versprechen, geregelt in Artikel 5 des Nato-Vertrags, soll Angreifer abschrecken und macht eine Nato-Mitgliedschaft so wertvoll. Vor allem für die Ukraine wäre eine Nato-Mitgliedschaft der ultimative Schutz gegen einen erneuten Überfall aus Russland.", "Doch bis das so weit ist, bekommt Selenskyj nur eine Light-Version der Nato.", "Der ukrainische Präsident hatte zwar die Osteuropäer auf seiner Seite. Neben den Balten forderte Polens Präsident Andrzej Duda (51): „Wir sollten einen direkten und schnellen Weg für die Ukraine in die Nato festlegen.“", "Doch die USA und Deutschland standen auf der Bremse. US-Präsident Joe Biden (80) und Kanzler Olaf Scholz (65, SPD) wollten keine automatische Aufnahme direkt nach Kriegsende.", "Ihr Gegenvorschlag: Die wichtigsten demokratischen Industriestaaten der Welt, die G7, sollen stattdessen Sicherheitsgarantien für die Ukraine aussprechen und Russland so vor einem erneuten Angriff abschrecken.", "Von den G7 sind passenderweise gleich sechs Staaten (USA, Kanada, Großbritannien, Frankreich, Italien und Deutschland) auch in der Nato. Nur Japan ist lediglich Nato-Partner. Damit hätte die Ukraine die wichtigsten Nato-Länder an ihrer Seite, aber eben nicht die Nato selbst. Eine Art Nato-Light-Variante.", "Biden machte bereits vor dem Gipfel klar, dass die Ukraine erst einmal nicht in das Bündnis darf, bot Kiew aber eine Sicherheitspartnerschaft nach dem Israel-Modell an. Die USA unterstützen das israelische Militär jedes Jahr mit Milliarden, die beiden Länder entwickeln gemeinsam Waffen wie die legendäre Raketenabwehr, trainieren in Manövern zusammen.  ", "Scholz betonte direkt vor der ersten Nato-Arbeitssitzung: „Für uns ist wichtig, dass es Sicherheitszusagen für die Ukraine gibt, die nach einem Frieden wirksam sein können. Dazu werden wir die notwendigen Vereinbarungen treffen.“ Die G7-Staaten würden dazu am morgigen Mittwoch eine gemeinsame Erklärung unterzeichnen. Im Anschluss handeln die einzelnen G7-Staaten, darunter Deutschland und die USA, konkrete Absprachen mit der Ukraine aus.", "Nato-Generalsekretär Jens Stoltenberg (64) sieht die Ukraine nach den Entscheidungen von Vilnius auf dem klaren Weg in die Nato. Mit einem über mehrere Jahre angelegten Programm werde den ukrainischen Streitkräften der Übergang aus der Sowjet-Ära hin zu den Nato-Standards ermöglicht.", "Selenskyj wird das aber nicht reichen. „Es ist absurd, wenn es keinen Zeitplan gibt, weder für die Einladung noch für die Mitgliedschaft der Ukraine“, schrieb er vor seiner Ankunft in Vilnius auf Twitter. „Unsicherheit ist Schwäche. Ich werde das offen ansprechen bei diesem Gipfel.“", "Noch am Abend traf er sich mit den Nato-Chefs zum Essen. Am nächsten Morgen wird zum ersten Mal der Nato-Ukraine-Rat tagen. Vier Mal pro Jahr soll er sich treffen – bis die Ukraine dann doch irgendwann echtes Nato-Mitglied werden darf."]}}, "recommendations": []}