{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/kolumnen/kolumne/kommentar-die-nato-verhoehnt-ukrainische-soldaten-84651472.bild.html", "query_keywords": ["rki", "olaf scholz"], "creation_date": "11.07.2023", "last_modified": "11.07.2023", "crawl_date": "20.10.2024", "author_person": ["Paul Ronzheimer"], "author_organization": [], "news_keywords": ["Russland", "Ukraine", "putin wladimir", "Krim", "Ukraine-Konflikt", "texttospeech"], "content": {"title": "Kommentar: Die Nato verhöhnt ukrainische Soldaten", "description": "Es ist ein Aufreger, dass man der Ukraine keinen Zeitplan für den Nato-Beitritt gibt, meint Paul Ronzheimer.", "body": {"": ["Ich verstehe jeden, der sich in diesen Tagen Sorgen macht und ein mulmiges Gefühl dabei hat, wenn es um einen Nato-Beitritt der Ukraine geht. Ja, die Frage, ob Deutschland damit eben nicht doch irgendwann in den Krieg gezogen werden könnte, muss offen diskutiert werden. Und auch wenn ich es selbst anders sehe, gibt es natürlich aus deutscher Sicht Argumente, die zum jetzigen Zeitpunkt GEGEN einen konkreten NATO-Fahrplan für die Ukraine sprechen. ", "Der wahre Aufreger aber ist die Nato-Begründung dafür, dass man der Ukraine keinen Zeitplan geben will. So heißt es u.a., dass zu den Bedingungen für den Fahrplan „die Modernisierung der ukrainischen Streitkräfte“ zählt.", "Das muss man sich einmal vorstellen: Da sitzen die Staats- und Regierungschefs im sicheren Vilnius zusammen - und geben von dort das Signal an alle ukrainischen Soldaten in den Schützengräben, dass sie leider noch nicht modern genug sind für die Nato.", "Wie bitte?", "Wie verhöhnt müssen sich die Soldaten vorkommen?", "Wie wenig verstanden?", "Wir berichten seit Kriegsbeginn fast durchgehend aus der Ukraine und haben eine hochmoderne Armee erlebt, die Kiew verteidigt, die Region um Cherson und Charkiw zurückerobert hat und jeden Tag an der Front für die Freiheit der Ukraine kämpft.", "Fast niemand hätte dieser Armee diesen Widerstand gegen Russland zugetraut, viele Politiker, die jetzt am Nato-Papier mitgeschrieben haben, gaben der Ukraine damals nur wenige Tage zum Überleben.", "Die Begründung ist aber noch aus einem weiteren Grund absurd: In Wahrheit verschweigen die Nato-Staaten den wahren Grund, warum sie der Ukraine zum jetzigen Zeitpunkt keinen Fahrplan geben wollen.", "Insbesondere in den USA, aber auch in Deutschland und anderen Staaten gibt es Bedenken, dass bei einer konkreten Zusage es eine weitere Eskalation mit Wladimir Putin geben könnte. Wie diese Eskalation aussieht, führt zwar niemand genau aus, aber am Ende geht es um die Frage, ob und wie der Krieg beendet werden kann. ", "Es ist kein Zufall, dass Bundeskanzler Olaf Scholz just in diesen Tagen angekündigt hat, wieder mit Wladimir Putin telefonieren zu wollen. Auch weil die ukrainische Gegenoffensive bislang nicht so läuft, wie manche es sich erhofft hatten, wird hinter vorgehaltener Hand immer wieder darüber gesprochen, dass der Zeitpunkt kommen könnte, dass verhandelt wird. ", "Wann es so weit ist, wie viele Jahre es dauert, scheint völlig offen, aber klar ist, dass der Glaube daran, die Ukraine könne das gesamte Territorium zurückerobern, zumindest zum jetzigen Zeitpunkt nicht mehr überall in der Nato vorhanden ist.", "US-Präsident Joe Biden und auch Bundeskanzler Olaf Scholz hätten die Verpflichtung, die Gründe, warum sie keinen Nato-Fahrplan für die Ukraine wollen, offen zu nennen. Die Ukraine hat die Wahrheit verdient und insbesondere die Soldaten, die im Schützengraben an der Front liegen.", "Das sollte uns nicht egal sein: Denn SIE sind es, die dafür sorgen, dass Russlands Armee immer schwächer wird - und damit auch weniger gefährlich für uns."]}}, "recommendations": []}