{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/entsetzen-nach-graeueltaten-in-der-ukraine-deutsche-politik-will-sanktionen-vers-79655200.bild.html", "query_keywords": ["spd", "grenzen", "annalena baerbock", "robert habeck", "olaf scholz"], "creation_date": "03.04.2022", "last_modified": "03.04.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Russland", "Ukraine", "putin wladimir", "Krim", "Ukraine-Konflikt"], "content": {"title": "Entsetzen nach Gräueltaten in der Ukraine: Deutsche Politik will Sanktionen verschärfen", "description": "Mit der Rückeroberung der Region um die Hauptstadt Kiew bietet sich ein Bild des Schreckens.   Im Vorort Butscha wurden nach dem Abzug der russischen Arm...", "body": {"": ["Mit der Rückeroberung der Region um die Hauptstadt Kiew bietet sich ein Bild des Schreckens.   Im Vorort Butscha wurden nach dem Abzug der russischen Armee zahlreiche Leichen auf den Straßen entdeckt – erschossene Zivilisten, verscharrte Leichen, Frauen, die vor ihrer Ermordung vergewaltigt worden waren. Kriegsverbrechen!", "Bilder, die auch Bundeswirtschaftsminister Robert Habeck (Grüne) tief treffen. Er will jetzt die Sanktionen gegen Russland verschärfen.", "„Dieses furchtbare Kriegsverbrechen kann nicht unbeantwortet bleiben“, so Habeck gegenüber BILD. „Ich halte eine Verschärfung der Sanktionen für angezeigt. Das bereiten wir mit unseren Partnern in der EU vor.“", "Auch Außenministerin Annalena Baerbock ist entsetzt.", "Baerbock zu BILD: „Die furchtbaren Bilder der Gräueltaten an der Zivilbevölkerung aus Butscha sind nicht zu ertragen. Sie erschüttern mich zutiefst. Dass nach dem Rückzug russischer Truppen nun Leichen von hunderten wehrlosen Zivilsten, darunter ganze Familien, gefunden wurden, zeigt die grauenvolle Wahrheit von Putins Angriffskrieg. Die hemmungslose Gewalt, die keine Grenzen kennt. Diese Kriegsverbrechen werden dokumentiert und die Verantwortlichen müssen vor Gerichten zur Rechenschaft gezogen werden.“", "Und dann: „Wir werden in der EU und mit unseren internationalen Partnern die Sanktionen gegen Putins Kriegsmaschinerie verschärfen. Butscha muss Auswirkungen beim 5. Sanktionspaket haben. Und wir werden die Ukraine noch stärker bei ihrer Verteidigung unterstützen.“", "Auch SPD-Chef Lars Klingbeil wirbt für einen raschen wirtschaftlichen Bruch mit Russland. ", "„Der politische Bruch mit Wladimir Putin und seinem Regime, der ist schon längst da“, sagte Klingbeil. Jetzt müsse auch der ökonomische Bruch „sehr schnell kommen“. „Jetzt geht es darum, unsere Unabhängigkeit von Gas, Kohle und Öl aus Russland schnell und konsequent zu erreichen.“ Das werde Putins Regime nachhaltig finanziellen und ökonomischen Schaden zufügen.", "Bundeskanzler Olaf Scholz (63, SPD) sprach am Sonntag von „furchtbaren und grauen-erregenden Aufnahmen“ aus der Ukraine. ", "Scholz hat weitere Sanktionen gegen Russland angekündigt. ", "„Wir werden im Kreis der Verbündeten in den nächsten Tagen weitere Maßnahmen beschließen“, sagte er am Sonntagabend. ", "„Putin und seine Unterstützer werden die Folgen spüren.“ Deutschland werde der Ukraine weiter Waffen liefern, damit diese sich gegen Russland verteidigen könne.", "Kiews Bürgermeister Vitali Klitschko schickt eine deutliche Forderung Richtung Deutschland: „Für die ganze Welt und insbesondere Deutschland kann es nur eine Konsequenz geben: Kein Cent darf mehr nach Russland gehen, das ist blutiges Geld, mit dem Menschen abgeschlachtet werden. Das Gas- und Ölembargo muss sofort kommen.“", "Klitschko wirft russischen Truppen im von ukrainischen Soldaten zurückeroberten Butscha Kriegsverbrechen vor. „Das, was in Butscha und anderen Vororten von Kiew passiert ist, kann man nur als Völkermord bezeichnen“, sagte er gegenüber BILD. ", "Es seien grausame Kriegsverbrechen, die der russische Präsident Wladimir Putin zu verantworten habe. Es seien Zivilisten mit verbundenen Händen erschossen worden.", "„Putins Krieg“ – App-User können hier den neuen Newsletter abonnieren!"]}}, "recommendations": []}