{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/klima-klebern-droht-hammer-strafe-verkehrsminister-wissing-greift-durch-85637712.bild.html", "query_keywords": ["fdp", "csu"], "creation_date": "05.10.2023", "last_modified": "05.10.2023", "crawl_date": "20.10.2024", "author_person": ["burkhard uhlenbroich"], "author_organization": [], "news_keywords": ["proteste", "demonstrationen", "Klimawandel", "Klimaschutz", "Polizei", "texttospeech"], "content": {"title": "Klima-Kriminellen droht Hammer-Strafe! Verkehrsminister Wissing greift durch", "description": "Selbst Flughäfen legten die Klima-Chaoten bereits lahm. Dafür plant die Regierung jetzt lange Haftstrafen – mindestens 6 Monate", "body": {"": ["Zäune können Flughäfen vor den Aktionen der Klima-Aktivisten nicht schützen – jetzt sollen härtere Haftstrafen die Umwelt-Chaoten der „Letzten Generation“ abschrecken.  ", "Verkehrsminister Volker Wissing (53, FDP) fordert höhere Mindeststrafen für Klima-Kleber, die in Sicherheitsbereiche von Flughäfen eingedrungen sind. Auch Wiederholungstäter sollen stärker sanktioniert werden.", "Wissing, ehemaliger Staatsanwalt und Strafrichter, sagt zu BILD:  „Unser aktueller Gesetzesrahmen umfasst bisher nicht die gezielten Aktionen der Klima-Kleber gegen den sicheren Betrieb an Flughäfen. Wer mit voller Absicht unsere Flughäfen lahmlegt und wirtschaftliche Schäden in Millionenhöhe verursacht, muss mit einer empfindlichen Freiheitsstrafe rechnen. Ich denke an eine Mindestfreiheitsstrafe von sechs Monaten.“", "▶︎ Laut dem aktuellen Lagebericht des BKA aus April 2023 geht hervor, dass es bereits 19-mal zu Ermittlungen wegen des Delikts „Gefährlicher Eingriff in den Luft-, Bahn- und Straßenverkehr“ gekommen ist. ", "Im Juli verschafften sich Aktivisten der „Letzten Generation“ Zugang zu den Flughäfen in Düsseldorf und Hamburg und klebten sich auf die Rollfelder. Sie legten so den Flugbetrieb mehrere Stunden lahm. ", "▶︎ Wissing fordert außerdem empfindlichere Sanktionen gegen Wiederholungstäter. „Das Maß ist voll. Wir brauchen ein konsequenteres und härteres Durchgreifen des Rechtsstaats. Es müssen schneller und härtere Strafen her. Straftäter, die im laufenden Gerichtsverfahren ankündigen, erneut Straftaten zu begehen, müssen harte Sanktionen spüren“, so der Minister zu BILD.  ", "Der Rechtsstaat müsse konsequent durchgreifen und sich gegen die kriminellen Machenschaften verteidigen. Gleichzeitig erwartet der Verkehrsminister von den betroffenen Systempartnern im Luftverkehr, alle entstandenen Schadensersatzforderungen geltend zu machen, um die Täter finanziell zur Rechenschaft zu ziehen. Das gelte auch für den BER, bei dem der Bund Mitgesellschafter sei.", "▶︎Lufthansa tut dies schon, fordert von den Aktivisten Schadensersatz. Es geht um Dutzende Flüge, die bei den Blockaden in Düsseldorf und Hamburg ausgefallen waren, sowie um einen Klima-Protest im November 2022 am Berliner Hauptstadtflughafen.", "Wissings inhaltliche Kritik an den Klima-Klebern: „Eine Minderheit darf nicht länger die Mehrheit blockieren. Unsere Demokratie entscheidet immer noch in Parlamenten, nicht in Hinterzimmern irgendwelcher Organisationen, die keinerlei Legitimation haben.“", "Auch Bayerns Justizminister Georg Eisenreich (52, CSU) sagt: „Das Strafrecht bietet grundsätzlich ausreichende Möglichkeiten zur Ahndung von Straftaten bei diesen Störaktionen.“ Trotzdem sieht er in zwei Punkten Änderungsbedarf. „Zum Beispiel, wenn Aktivisten in das Flughafengelände eindringen und sich auf dem Rollfeld festkleben, wie es auch in München passiert ist. Aus meiner Sicht wird die bisherige Einordnung als Hausfriedensbruch der Rücksichtslosigkeit dieser Taten nicht gerecht. Hier brauchen wir eine gesetzliche Änderung.“ ", "Und ebenso, wenn Aktivisten Rettungsfahrzeuge blockieren. Ein Teil der Aktivisten gefährde dadurch die Gesundheit und das Leben anderer Menschen. Eisenreich deutlich: „Hier muss angemessen hart durchgegriffen werden können. Für diese Fälle bereite ich aktuell eine Initiative für die Justizministerkonferenz im November vor.“", "Das bisher härteste Urteil gegen mehrere Aktivisten der „Letzten Generation“ wurde vom Amtsgericht in Heilbronn gefällt. Drei Aktivisten der Klimabewegung „Letzte Generation“ blockierten nur wenige Stunden nach einer Verurteilung direkt wieder eine Straße – und müssen deshalb nun für mehrere Monate ins Gefängnis. ", "Das Amtsgericht Heilbronn verurteilte zwei Männer und eine Frau wegen Nötigung zu Freiheitsstrafen von fünf, vier und drei Monaten ohne Bewährung."]}}, "recommendations": []}