{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/wende-beim-anti-putin-gipfel-ist-erdogan-jetzt-sueper-man-84643554.bild.html", "query_keywords": ["rki", "inflation", "cdu"], "creation_date": "11.07.2023", "last_modified": "11.07.2023", "crawl_date": "20.10.2024", "author_person": ["PETER TIEDE und HANS-JÖRG VEHLEWALD"], "author_organization": [], "news_keywords": ["texttospeech"], "content": {"title": "Wende beim Anti-Putin-Gipfel: Ist Erdogan jetzt Süper-Man?", "description": "Der türkische Präsident Erdogan macht den Weg für Schwedens Nato-Beitritt frei, stellt sich an die Seite der Ukraine! Und viele im Westen loben ihn über den grünen Klee.", "body": {"": ["Da kenn sich noch einer aus …", "Türken-Herrscher Recep Tayyp Erdogan (69) macht den Weg frei für die Schweden in die Nato und stellt sich an die Seite der Ukraine! Und viele im Westen loben und preisen den Autokraten über den grünen Klee.", "Eben noch pfui, plötzlich hui: Erdogan, der Putin-Flüsterer, als eine Art Retter des Abendlandes! Müssen wir diesen Polit-Rüpel jetzt wieder lieb haben? Nach allem, was war?", "Nein, sagt einer, der Erdogan seit vielen Jahren näher kennt: Elmar Brok (77, CDU), über Jahrzehnte Chef-Außenpolitiker des EU-Parlaments. Brok rät von Liebe ab – und rät zu Pragmatismus im Umgang mit dem Türken-Pascha. ", "Brok zu BILD: „Erdogan stellt das clever an: Er nutzt seine Position zwischen den Stühlen, um zu bekommen, was er will.“ ", "In diesem Fall sei es Erdogan um US-Kampfjets gegangen. Die wollten ihm die USA nicht liefern, weil das Nato-Mitglied Türkei beim Feind eingekauft hatte: Erdogan hatte bei den Russen Raketenabwehrsysteme vom Typ S-400 (2,5 Mrd. US-Dollar) geordert.", "Nun die Nato-Wende: Erdogan lässt die Schweden rein – und die Amis liefern F-16-Kampfflugzeuge.", "ERDOGAN – GUT!", "Doch der spielt nicht nur mit der Nato – auch die EU setzte er wieder unter Druck: Als der Schweden/F-16-Deal eigentlich schon stand, verlangte er (wieder einmal) Gespräche über einen EU-Beitritt seiner Türkei.", "Am Montag forderte er offizielle Gespräche über die „Wiederbelebung der Beitrittsverhandlungen mit Brüssel“. Prompt traf sich EU-Ratspräsident Charles Michel mit dem Autokraten und versprach anschließend „die Zusammenarbeit der EU mit der Türkei wieder in den Vordergrund zu rücken und unsere Beziehungen neu zu beleben“. ", "ERDOGAN – WICHTIG!", "Und die Schweden packten noch einen drauf: In einer 7-Punkte-Vereinbarung mit Ankara gelobten sie, die „Wiederbelebung des EU-Beitrittsantrags der Türkei aktiv zu unterstützen“. ", "ERDOGAN – SÜPER-MAN!", "Doch es ist wie auf dem Basar: viel Theater, knallhartes Geschacher. ", "Erdogans Türkei ist pleite, in Russland und im Westen hoch verschuldet. Die Inflation liegt noch immer bei knapp 40 Prozent (Vorjahr bis zu 80 Prozent)! Hinzu kam das verheerende Erdbeben im Februar. Doch damit „Pleitogan“ in der Heimat als Cleverle vom Bosporus durchkommt, macht der Westen bei der Inszenierung mit. Und es fließen Milliarden an den Bosporus.", "ERDOGAN – PLEITOGAN!", "Der EU-Vorstoß Erdogans: taktisch motiviert. Erdogan ist in großer wirtschaftlicher und finanzieller Not. Putin, mit dem er über Monate kokettierte, bringt ihm da wenig Nutzen: „Russland hat der türkischen Wirtschaft nichts zu bieten“, so CDU-Mann Brok. ", "Erdogan benutze den Kreml-Führer, um politisch Verwirrung zu stiften und seinen Wert im Westen zu steigern. Russland löse nicht ein einziges Problem der Türkei, so Brok.", "Die EU sei gut beraten, die Türkei enger an sich zu binden – ohne sie in die Union aufzunehmen. Eine Möglichkeit sei die Erweiterung der Zollunion zwischen EU und Ankara. Brok: „Eine großzügige Änderung kostet uns nichts, bindet die Türkei aber wirtschaftlich und politisch.“ Knapp zwei Drittel der ausländischen Direktinvestitionen in der Türkei kommen aus der EU. ", "Brok: „Erdogan weiß genau, wer ihn wirtschaftlich retten kann – das sind wir Europäer und nicht Putin.“"]}}, "recommendations": []}