{"news_outlet": "bild", "provenance": "https://www.bild.de/geld/wirtschaft/wirtschaft/sollte-erdogan-verlieren-boersen-beben-nach-tuerkei-wahl-moeglich-83908804.bild.html", "query_keywords": ["rki", "inflation"], "creation_date": "14.05.2023", "last_modified": "14.05.2023", "crawl_date": "20.10.2024", "author_person": ["Ismael Hormeß"], "author_organization": [], "news_keywords": ["Türkei", "Ankara", "türkische Lira", "Wirtschaftskrise", "Währungs-Krise", "Erdogan Recep Tayyip"], "content": {"title": "Sollte Erdogan verlieren: Börsen-Beben nach Türkei-Wahl möglich", "description": "Am Sonntag findet DIE Entscheidung statt: Auch über die wirtschaftliche Zukunft der Türkei", "body": {"": ["Heute findet die große Entscheidung statt: Wird der seit mehr als 20 Jahren amtierende türkische Präsident Erdogan (69) abgelöst? ", "Eins steht fest: Es wird ein Kopf-an-Kopf-Rennen mit Herausforderer Kemal Kilicdaroglu (74) werden. ", "Sollte dieses zugunsten des Oppositionellen ausgehen, dürfte ein Aufatmen an den Finanzmärkten zu sehen sein, meint Dr. Ulrich Kater, Chefvolkswirt der DekaBank. Gegenüber BILD verrät der renommierte Ökonom, welche Auswirkungen eine Abwahl von Erdogan für die türkische Wirtschaft und die Börse hätte.      ", "Kemal Kilicdaroglu verspricht, sollte er vereidigt werden, die Wirtschaft anzukurbeln. Das hat die Türkei („der kranke Mann am Bosporus“) auch dringend nötig, sie ist aktuell von vielen ökonomischen Krisen geprägt:", "▶︎ Inflation: Auch wenn die Verteuerung der Verbraucherpreise seit der Spitze im Oktober 2022 (85,5 Prozent) etwas abgenommen hat, leidet die Türkei auch noch im April 2023 unter einer Inflation von unglaublichen 43,7 Prozent. ", "▶︎ Schwächelnde Währung: Die Lira wertete in den vergangenen Jahren stetig ab. Für den Unmut unter Investoren und den damit verbundenen Abflüssen aus der Währung sorgte Erdogan selbst. Dieser beendete die Autonomie der türkischen Zentralbank und sorgte für Zinssenkungen, trotz einer Inflation im zweistelligen Bereich. ", "„Die Probleme in der Türkei sind hausgemacht“, sagt Chefvolkswirt Dr. Ulrich Kater gegenüber BILD. Die hohe Inflation und die Geldentwertung seien ausschließlich Erdogans Regierung zuzuschreiben. „Deswegen kann auch nur ein Neuanfang in der Wirtschaft die Kehrtwende herbeiführen“, ist sich der Experte sicher.", "Diese Kehrtwende möchte Erdogan-Herausforderer Kilicdaroglu bewirken. Unter anderem will er dafür die Unabhängigkeit der Zentralbank wieder herstellen. ", "Daher wäre es „ein positives Signal für die Finanzmärkte, sollte Kilicdaroglu die Wahl gewinnen“, so Kater. ", "▶︎ Profitieren würden kurzfristig der türkische Leitindex (ISE National 100), andere Türkei Indizes, wie der MSCI Turkey, sowie die Lira und türkische Staatsanleihen. Allerdings würde dieses Aufatmen an der Börse, verbunden mit Kursaufschwüngen, nur von kurzer Dauer sein, merkt Chefvolkswirt Kater an. ", "„Ob Kurssteigerungen auch nachhaltig sind, werden die Märkte in den kommenden Wochen entscheiden, abhängig davon, wie strikt eine neue Regierung Wirtschaftsreformen durchsetzt“. Denn diese seien alles andere als ausgemacht.", "Die 20 Jahre Erdogan hätten so viel Schaden in der türkischen Volkswirtschaft angerichtet, dass der dringend nötige Ökonomie-Neustart nur Hand in Hand mit einer schweren Rezession möglich sei. ", "Das liege daran, dass die Türkische Lira trotz der immensen Abwertung immer noch „total überbewertet“ wäre. „Dadurch ist die türkische Exportwirtschaft aktuell nicht wettbewerbsfähig“, so Kater. Die neue Regierung müsse eine weitere Abwertung der Lira vornehmen, um eine finanzielle Stabilität wiederherzustellen.", "Der zweite Schritt sei die Bekämpfung der Inflation. „Hier braucht es höhere Zinsen, um effektiv die Teuerungsrate zu bekämpfen“, sagt der Experte gegenüber BILD. Doch sollte eine Regierung unter Erdogan-Herausforderer Kemal Kilicdaroglu ihre Versprechen halten und tatsächlich konsequent die Inflation bekämpfen, sei „eine Rezession unvermeidbar“, ist sich Experte Kater sicher. ", "„Da werden die Finanzmärkte ganz genau hingucken, ob eine neue Regierung der Bevölkerung diesen steinigen Weg zumuten möchte“, so der Experte.", "Der Chefvolkswirt der Deka Bank hält es ebenso für realistisch, dass die alte Wirtschaftspolitik unter einem anderen Deckmantel fortgeführt werden wird. „Sollte das der Fall sein, würden die Finanzmärkte türkische Anleihen, Indizes und die Lira sicherlich abstrafen“, meint Kater.", "Das würde neben starken Verwerfungen an der Börse auch das Risiko einer Wirtschaftskrise drastisch erhöhen. ", "„Daher halte ich das Risiko einer Währungskrise für realistisch, sollte der alte Kurs von einer Regierung unter Kilicdaroglu fortgeführt oder gar Erdogan erneut gewählt werden“, resümiert der Experte. "]}}, "recommendations": []}