{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/putin-bleibt-knallhart-ukraine-operation-bis-zum-ende-79475548.bild.html", "query_keywords": ["corona", "inflation"], "creation_date": "17.03.2022", "last_modified": "17.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Russland", "Ukraine", "putin wladimir", "Krim", "Ukraine-Konflikt"], "content": {"title": "Putin bleibt knallhart: „Ukraine-Operation bis zum Ende!“", "description": "Kreml-Führer Wladimir Putin erzählt gern, wie er als Kind in Sankt Petersburg gelernt habe, wie Ratten zu kämpfen: In der Ecke stehend angreifen. Nach de...", "body": {"": ["Kreml-Führer Wladimir Putin erzählt gern, wie er als Kind in Sankt Petersburg gelernt habe, wie Ratten zu kämpfen: In der Ecke stehend angreifen.", "Nach den brettharten Sanktionen des Westens wegen des Kriegs gegen die Ukraine, steht er wirtschaftlich und finanziell mit seinem Land am Abgrund. Die Schuld dafür schob Putin heute bei einer Videokonferenz dem Westen zu. Um im Bild zu bleiben:", " Putin biss in der Ecke stehend wild um sich!", "Und während seine Verhandler melden, die Friedensgespräche mit der Ukraine liefen gut, macht der Kreml-Führer der Ukraine eine klare Ansage: Die, wie er es zynisch nannte „Sonderoperation zur Demilitarisierung und Entnazifizierung der Ukraine“ würden sich „erfolgreich entwickeln“. ", "Und dann die Ansage: „Sie werden bis zum Ende durchgeführt“. Putin weiter: „Das derzeitige Format ist das einzig mögliche.“", "Sprich: Krieg!", "Ziel: „Einen Schlussstrich unter die globale Dominanz des Westens ziehen.“", "Erstmals erklärte der Kreml-Führer den Russen, warum seine Soldaten nicht nur wie angekündigt im Donbass Krieg führen – mit einer abenteuerlichen Geschichte: Die Ukraine führe mithilfe der USA „Experimente mit der afrikanischen Schweinepest, Cholera und dem Coronavirus durch“ und versuche, biologische Waffen herzustellen.", "Zunächst war eine angebliche Herrschaft von Neonazis in Kiew der Grund – nun sind es angebliche Biowaffen-Experimente …", "Putins Vorwurf: Der Westen wolle Russland „zerschlagen“ und „abschaffen“. Das Land werde „ins Jenseits geschickt“, solle „in ein schwaches, abhängiges Land verwandelt“ und „im besten Fall“ zerstückelt werden.", "Der Westen habe versucht, sein Land in einem wirtschaftlichen Blitzkrieg zu besiegen.", "„Viele Länder“ hätten sich „damit abgefunden, mit gebeugtem Rücken zu leben, aber Russland wird sich niemals in einem so erbärmlichen und gedemütigten Zustand befinden“.", "Und dann waren angeblich unpatriotische Russen dran: Putin nannte westlich orientierte Russen „Verräter“. Und drohte unverhohlen seinen Oligarchen und Wohlhabenden, Künstlern und Intellektuellen, die nicht heim ins Putin-Reich wollen:", "▶︎ Putin: „Ich verurteile keineswegs diejenigen, die eine Villa in Miami oder an der Côte d'Azur haben und auf Gänseleberpastete, Austern oder sogenannte ‚geschlechtliche Freiheiten‘ nicht verzichten können. Aber das Problem ist absolut nicht das, sondern die Tatsache, dass viele solcher Leute geistig dort sind, nicht hier, nicht bei unserem Volk, nicht bei Russland“, sagte Putin laut Staats-Agentur TASS.", "Und er ging noch weiter: Der Westen werde auf die „fünfte Kolonne“ setzen – also auf russische Verräter, wie diejenigen, die „nicht bei Russland“ sind. ", "Seinen wirtschaftlich und finanziell gebeutelten Russen, die derzeit angesichts der Super-Inflation schon um Zucker kämpfen, machte Putin in bewährter Väterchen-Manier Geschenke: Die Sozialleistungen und Renten sollen angehoben werden. Um knapp 6 Prozent. Dabei sind in den vergangenen 14 Tagen viele Preise um 25 bis 100 Prozent gestiegen. Die amtliche Inflationsrate (auf Jahressicht) beträgt 12,5 Prozent …. "]}}, "recommendations": []}