{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/facebook-loescht-werbung-trump-team-nutzt-nazi-symbol-fuer-wahlkampf-71362948.bild.html", "query_keywords": ["linke", "rki", "antifa"], "creation_date": "18.06.2020", "last_modified": "18.06.2020", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["USA", "Trump Donald", "Republican Party", "Facebook"], "content": {"title": "Facebook löscht Werbung: Trump-Team nutzt Nazi-Symbol für Wahlkampf", "description": "Facebook hat Anzeigen von US-Präsident Trump gelöscht, weil darin ein Symbol verwendet wurde, das auch in KZs eingesetzt wurde.", "body": {"": ["Facebook hat Anzeigen von US-Präsident Donald Trump (74) gelöscht, weil darin prominent ein Symbol verwendet wurde, das einst auch von den Nationalsozialisten in Konzentrationslagern eingesetzt worden war. ", "Die Posts hätten Regeln gegen die Verbreitung von „organisiertem Hass“ in dem sozialen Netzwerk widersprochen, erklärte ein Facebook-Sprecher am Donnerstag. Ohne den nötigen kritischen Kontext könne ein solches Symbol einer „verbotenen Hassgruppe“ nicht verwendet werden, sagte er weiter.", "In bezahlten Posts hatte Trumps Wahlkampfteam auf Facebook angesichts der jüngsten - und überwiegend friedlichen - Proteste in den USA vor „linksextremen Mobs“ gewarnt, die Amerikas Städte zerstörten. In einer Version der Anzeige, die sich gegen die linke „Antifa“ richtete, wurde ein umgekehrtes rotes Dreieck eingesetzt. Ein solches Symbol hatten die Nazis eingesetzt, um in Konzentrationslagern politische Gefangene zu kennzeichnen.", "Jüdische Gruppen waren empört. Ein solches Symbol einzusetzen, „um politische Gegner anzugreifen ist hochgradig anstößig“, schrieb der Chef der Anti-Defamation League, Jonathan Greenblatt (49). Trumps Wahlkampfteam müsse sich mit der Geschichte auseinandersetzen, „Unwissen ist keine Entschuldigung“, schrieb er auf Twitter. ", "Trumps Wahlkampagne schrieb in einem Tweet, es habe sich um ein Emoji gehandelt, das auch von der Antifa genutzt werde. Der Post hatte der „Washington Post“ zufolge auf der Seite Trumps und jener seines Stellvertreters Michael Pence (61) seit Mittwoch rund 1,5 Millionen Klicks verzeichnet.", "Facebook war erst vor wenigen Wochen heftig kritisiert worden, weil das Netzwerk umstrittene Äußerungen Trumps nicht von der Plattform nahm oder als problematisch markierte. Twitter hatte die gleiche Aussage mit einem Warnhinweise als gewaltverherrlichend eingestuft. Facebooks Gründer und Chef Mark Zuckerberg hatte die Äußerungen persönlich verurteilt, aber gleichzeitig erklärt, dass sie im öffentlichen Interesse weiter zugängig sein müssten."]}}, "recommendations": []}