{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/dresden/dresden-aktuell/forderung-aus-vogtland-deutschland-soll-unterlegenheit-gegen-russland-eingestehe-80869964.bild.html", "query_keywords": ["cdu", "robert habeck"], "creation_date": "01.08.2022", "last_modified": "01.08.2022", "crawl_date": "20.10.2024", "author_person": ["M. TABACZYNSKI"], "author_organization": [], "news_keywords": ["Russland", "Ukraine-Konflikt"], "content": {"title": "Forderung aus Vogtland: Deutschland soll Unterlegenheit gegen Russland eingestehen", "description": "Reichenbach – Verfasst wurde das Schreiben vom städtischen „Krisenstab Energie“.", "body": {"": ["Reichenbach – „Ein Eingeständnis unserer machtpolitischen Unterlegenheit sowie die Aufhebung der Sanktionen gegen Russland.“", "Das fordert die Stadt Reichenbach im Vogtland (20 198 Einwohner) in einem Brief-Entwurf an Bundeswirtschaftsminister Robert Habeck (52, Grüne), der seit dem Wochenende im Internet kursiert.", "Verfasst wurde das Schreiben vom städtischen „Krisenstab Energie“. Hintergrund der Forderung ist laut Brief die Sorge vor einer schweren Rezession und massenhaften Insolvenzen.", "BILD fragte bei Reichenbachs Oberbürgermeister Raphael Kürzinger (55, CDU) nach: Das Papier sei ein „erster Entwurf“, der „weder abgestimmt noch autorisiert“ sei. Gedanken seien von allen „ohne Zensur, Abstimmung und Beratung niedergeschrieben“ worden.", "Kürzinger weiter: „Ich denke, Putin jucken die Sanktionen nicht. Ich bin kein Außenpolitiker, sondern nur Bürgermeister, der sich um die Reichenbacher Bürger sorgt.“", "Vogtlands CDU-Chef Sören Voigt (50) sieht im Brief einen „Hilferuf“, kritisiert jedoch die Forderung zum Eingeständnis der Unterlegenheit. Es sei nicht „zielführend, wenn wir an diplomatischen Verhandlungen für die Beendigung des Angriffskriegs festhalten wollen“.", "Die Post aus Reichenbach soll Habeck die Tage dennoch erhalten, jedoch in überarbeiteter Form ... "]}}, "recommendations": []}