{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-inland/tuerkei-waehrung-schwach-wie-nie-wird-erdogan-im-mai-zum-wahl-verlira-83609500.bild.html", "query_keywords": ["rki", "inflation"], "creation_date": "19.04.2023", "last_modified": "19.04.2023", "crawl_date": "20.10.2024", "author_person": ["Philip Fabian"], "author_organization": [], "news_keywords": ["Türkei", "türkische Lira", "Währungs-Krise", "Inflation", "Erdogan Recep Tayyip", "texttospeech"], "content": {"title": "Türkei-Währung schwach wie nie: Wird Erdogan im Mai zum Wahl-VerLIRA?", "description": "Knapp einen Monat vor der Präsidentschaftswahl ist die türkische Wirtschaft im Keller.", "body": {"": ["Es wird eng für Türkei-Präsident Recep Tayyip Erdogan (69)! Knapp einen Monat vor den Präsidentschafts- und Parlamentswahlen ist die türkische Währung im Keller wie nie – zum Teil selbst verschuldet.", "Wird Erdogan zum Wahl-VerLIRA? Jedenfalls hat er ein Riesen-Geld-Problem: ", "▶︎ Am Dienstag kostete ein US-Dollar 19,5996 türkische Lira (Börse New York)! So wenig wert war die neue türkische Lira seit ihrer Einführung im Januar 2005 noch nie. Allein seit Januar 2022 verbilligte sich die Währung damit um gut 80 Prozent.", "▶︎ Auch bei der Inflation in der Türkei sieht’s sehr schlecht aus: In den vergangenen fünf Monaten ging sie zwar stetig zurück, lag im März aber immer noch bei 50,51 Prozent im Jahresvergleich (Deutschland-Inflation im März: 7,4 Prozent).", "Anders als andere große Volkswirtschaften geht die Türkei gegen den Teuer-Schock aber nicht mit einer Anhebung der Leitzinsen vor. ", "Grund: Erdogan verhindert es aus ideologischen Gründen: Er verpönt Zinsen als „unislamisch“. Darum sorgte er dafür, dass die (alles andere als unabhängige) Zentralbank immer mehr Öl ins Feuer goss und den Leitzins seit August von 14 auf 8,5 Prozent drückte, statt ihn anzuheben. ", "Erdogans aussichtsreichster Herausforderer bei der Präsidentschaftswahl am 14. Mai, Kemal Kilicdaroglu (74), verspricht, im Falle seines Wahlsiegs eine Währungspolitik nach den international gängigen Lehren zu verfolgen und die Unabhängigkeit der türkischen Zentralbank wiederherzustellen.", "Die wirtschaftlichen Probleme der Türkei schmälern Erdogans Chancen auf eine erneute Wiederwahl. In jüngsten Umfragen hat Kilicdaroglu einen leichten Vorsprung vor Erdogan."]}}, "recommendations": []}