{"news_outlet": "bild", "provenance": "https://www.bild.de/lgbt/2023/lgbt/wahlkampf-hetze-in-der-tuerkei-erdogan-draengt-lgbt-und-frauen-an-den-rand-83792774.bild.html", "query_keywords": ["rki"], "creation_date": "04.05.2023", "last_modified": "04.05.2023", "crawl_date": "20.10.2024", "author_person": ["Marco Schenk"], "author_organization": [], "news_keywords": ["Türkei", "Parteien Türkei", "Wahlen", "lesbisch", "schwul", "Homophobie", "transsexuell", "Wahlkampf", "Erdogan Recep Tayyip", "Homosexualität", "Aktivisten", "LGBT", "bisexuell", "Hetze"], "content": {"title": "Wahlkampf-Hetze in der Türkei: Erdogan drängt LGBT und Frauen an den Rand", "description": "Erdogan kämpft weiter gegen LGBT. Aktuelles Hass-Ziel: Trans-Kandidatin Talya Aydin, die für die türkische Arbeiterpartei TIP ins Rennen geht.", "body": {"": ["Erneut lässt der türkische Präsident Recep Tayyip Erdogan (69) kein gutes Haar an der queeren Community in seinem Land. Vor den anstehenden Parlaments- und Präsidentenwahlen lässt der religiös-konservative Staatschef keine Gelegenheit aus, LGBT diffamierend ins Visier zu nehmen. ", "„Diese Nation hat keine LGBT“, sagte Erdogan über die Türkei und drohte, ihren Unterstützern bei der Wahl am 14. Mai „eine Lektion erteilen“ zu wollen.", "Aktuelles Ziel seines Hasses ist unter anderem Talya Aydin (26), die als erste offene trans Kandidatin für die türkische Arbeiterpartei TIP ins Rennen geht.", "Fakt ist: LGBT sind für Erdogan bereits seit Langem ein Dorn im Auge. Mit solchen Begriffen könne „diese Nation nichts anfangen“, donnerte er jüngst im Wahlkampf-Modus ins Volk. ", "Damit stößt der Präsident auf fruchtbaren Boden: Konservative Wähler vertrauen Erdogans Rhetorik blind.", "Seit Jahren schüren Erdogan und an vorderster Front auch Innenminister Süleyman Soylu (53) ein feindliches Klima gegen queere Menschen, nennen sie öffentlich „pervers“ und setzen sie ironiefrei mit Terrororganisationen gleich. Soylu behauptete kürzlich, LGBT würden für die Ehe mit Tieren eintreten.", "Dennoch: Die breite Öffentlichkeit reibt sich angesichts der aufgeheizten Stimmung die Augen. ", "Die Schriftstellerin und Anwältin Öykü Didem Aydin (52) hat bereits zahlreiche queere Menschen vor Gericht vertreten. Die Rechtssprechung im Land sei korrumpiert, die Regierung politisiere Homophobie, um Wähler um sich zu scharen. ", "► Im Sommer 2022 gingen in Folge von scharfer Hetze von Seiten der Regierung in mehreren türkischen Städten Menschen auf die Straße, um unter anderem das Verbot „schwuler Propaganda“ zu fordern. Als die trans Frau Selin Cigerci im März 2023 einen Schönheitssalon in der Stadt Konya eröffnen wollte, versammelte sich ein Mob vor dem Ladenlokal und forderte sie in aggressiver Manier dazu auf, aus der Stadt zu verschwinden.", "Die 26-jährige Tip-Kandidatin Aydin will sich genau dem stellen. ", "„Ich kann nicht akzeptieren, dass ich mich jetzt weniger sicher fühle als mit 14 Jahren, als Leute dachten, ich sei ein Junge“, sagt Aydin. Angst, als trans Frau in der Öffentlichkeit zu stehen, hat sie nicht: „Ich bin nicht diejenige, die Angst vor ihnen haben sollte, sie sollten Angst vor einem fairen Richter in der Zukunft haben.“", "Noch vor ein paar Monaten hätte auch sie nicht geglaubt, in einem Land unter Erdogan als Kandidatin antreten zu können. Dass sie es dennoch tut, habe ihr „erstaunliches Feedback“ eingebracht. Der selbsterklärten Sozialistin geht es um Gleichheit – unabhängig von Klasse, ökonomischen Ressourcen und Gender. Sie ist sicher, dass die Türkei kurz vor einer großen Veränderung steht.", "Die Türkei steht bei der Organisation Transrespect an erster Stelle der europäischen Länder mit der höchsten Anzahl von Morden an trans Menschen. Und: Frauen kommen auch bereits in der heutigen politischen Landschaft in der Türkei deutlich zu kurz. Dazu kommt, dass die Regierung Erdogan das Internationale Abkommen zum Schutz von Frauen vor Gewalt, die sogenannte Istanbul-Konvention, aufgrund des Drucks religiöser Kreise verlassen hat.", "Und Erdogan? Der setzt weiterhin darauf, die Wahlen mit der Unterstützung islamistischer Parteien zu gewinnen, die allesamt mit antifeministischem Programm antreten. ", "Hüda Par, eine kurdisch-islamistische Partei, will beispielsweise den „traditionellen“ Familienschutz durchsetzen, junge Mädchen und Jungen getrennt unterrichten und Frauen Arbeitsbedingungen anbieten, die ihrer „Natur“ entsprechen. ", "In der Zwischenzeit zeigt die islamistische Partei Yeniden Refah auf ihrer Wahlkampagne einen Bus, auf dem ausschließlich männliche Parlamentskandidaten sichtbar sind, während das Bild der weiblichen Kandidatin auf einen Schatten reduziert wird.", "Frauen und LGBTQ befürchten, dass sich ihre Lage bei einer Wiederwahl Erdogans weiter verschlechtern wird. Die verbale Hetze durch die Regierung könnte in physische Gewalt umschlagen, befürchtet auch Deniz Altuntas vom Zentrum für Frauen- und Familienforschung an der Kadir Has Universität. ", "„Stell dir vor: Jeden Tag bedroht dich ein Politiker in seiner Rede, behauptet, dass es dich gar nicht gibt, bezeichnet dich als Bedrohung der Gesellschaft“, so Altuntas. Unter einer erneuten Regierung unter Erdogan scheint eine weitere massive Einschränkung der Freiheit und der Rechte bevorzustehen. (dpa)", "Mehr LGBTQ-News gibt’s auf Facebook und auf Instagram – jetzt Queer BILD folgen. "]}}, "recommendations": []}