{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/schweden-und-der-nato-beitritt-war-die-koran-verbrennung-kreml-sabotage-82697646.bild.html", "query_keywords": ["rki"], "creation_date": "27.01.2023", "last_modified": "27.01.2023", "crawl_date": "20.10.2024", "author_person": ["Christopher Buhl"], "author_organization": [], "news_keywords": ["Türkei", "Schweden", "NATO", "Koran", "Politik", "Erdogan Recep Tayyip", "Desk-Delta", "texttospeech"], "content": {"title": "Schweden und der Nato-Beitritt: War die Koran-Verbrennung Kreml-Sabotage?", "description": "Russland will einen möglichen schwedischen Nato-Beitritt mit sabotieren.", "body": {"": ["Stimmen diese Vorwürfe, dann versucht der Kreml einen möglichen Nato-Beitritt von Schweden mit perfiden, aber auch ziemlich durchschaubaren Mitteln zu sabotieren.", "Schwedische Medien berichten jetzt, die aufsehenerregende Koran-Verbrennung in Stockholm sei möglicherweise von Russland veranlasst worden – um Schweden als mögliches Nato-Mitglied beim türkischen Präsidenten Recep Tayyip Erdogan (68) zu diskreditieren. Die Türkei sperrt sich nach wie vor gegen eine Aufnahme von Schweden.", "Am vergangenen Samstag hatte der dänische Rechtsextremist Rasmus Paludan in der Nähe der türkischen Botschaft den Koran verbrannt. Die Theorie der schwedischen Medien lautet nun, ein der russischen Propaganda-Plattform RT nahestehender schwedischer Journalist könne Paludan mit Kreml-Geld für die Aktion gewonnen haben.", "Der Hintergedanke: Erdogan mit einem „Beweis“ für vermeintliche schwedische Anti-Islam-Haltung noch mehr zu verärgern. Ein Plan, der für den Moment aufging: Anfang der Woche erklärte der türkische Despot, Schweden könne nach der öffentlichen Koran-Verbrennung nicht mit Unterstützung seines Landes für einen Beitritt rechnen.", "Der Zeitpunkt der Aktion – ebenfalls kein Zufall! Er fand kurz vor einem geplanten Besuch des schwedischen Verteidigungsministers Pal Jonson in der Türkei statt – der nach dem Vorfall abgesagt wurde.", "Bei dem umstrittenen Journalisten, der dem Kreml als Marionette geholfen haben soll, handelt es sich um Chang Frick. Dieser soll u.a. Paludans Anmeldegebühr für eine Demonstration in Stockholm am fraglichen Tag bezahlt haben soll. Paludan selbst behauptete später, die Idee für die Koran-Verbrennung sei ihm von Frick vorgeschlagen worden. Frick aber bestreitet das – er ist jedoch für seine pro-russische Haltung bekannt.", "Die schwedische Regierung bleibt trotz der Spannungen mit der Türkei weiter optimistisch, was einen Nato-Beitritt angeht. Ministerpräsident Ulf Kristersson erklärte am Donnerstag: „Da gibt es eine Chance, ohne jeglichen Zweifel.“ Er wage zwar nicht, einen Zeitplan zu erstellen. „Aber ich hoffe, dass es so schnell wie möglich passiert.“", "Die Türkei habe auch nach dem Koran-Vorfall nie ausdrücklich gesagt, dass die Tür für Schweden ganz verschlossen sei, sagte Kristersson der Nachrichtenagentur TT. Diesen Eindruck hätten auch die Gespräche vermittelt, die man seit dem vergangenen Sommer mit der Türkei geführt habe. Kristersson sagte: „Wir können unterschiedliche Auffassungen davon haben, wo wir uns im Prozess befinden, aber über das Endziel des Prozesses besteht kein Zweifel.“", "Kristersson wies dabei auch auf den Druck hin, der von einer großen Mehrzahl der Nato-Länder auf die Türkei ausgehen werde. „Aber es ist die Türkei, die die türkische Entscheidung trifft, und niemand anders.“", "Schweden hatte sich im vergangenen Jahr gemeinsam mit Finnland um einen Beitritt in dem Verteidigungsbündnis beworben. Bislang haben 28 der 30 Nato-Länder den Anträgen zugestimmt. Nur Ungarn und die Türkei fehlen noch.", "Kristersson sagte: „Es wäre sehr schlecht für die schwedische Sicherheit, wenn es länger als absolut nötig dauern würde.“ Die Sicherheitslage in Schweden sei aber auch jetzt schon viel besser als vor dem Nato-Antrag. Es gelte nun, die „aufgeheizte Situation“ abzukühlen, sagte der Regierungschef. „Ich bin jederzeit zu einem Gespräch mit Erdogan bereit.“"]}}, "recommendations": []}