{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/tuerkei-wahl-erdogans-lohnplus-versprechen-bei-wiederwahl-83866772.bild.html", "query_keywords": ["arbeitslosigkeit", "rki"], "creation_date": "10.05.2023", "last_modified": "10.05.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Türkei", "Ankara", "türkische Lira", "Erdogan Recep Tayyip", "Türkei Unruhen"], "content": {"title": "Türkei-Wahl: Erdogans Lohnplus-Versprechen bei Wiederwahl", "description": "Verzweiflungstat oder Wahl-Taktik?  Türkei-Präsident Recep Tayyip Erdogan (69) steckt kurz vor der Wahl (Sonntag) im Umfrage-Tief – jetzt gibt’s Geld.", "body": {"": ["Verzweiflungstat oder Wahl-Taktik? ", "Türkei-Präsident Recep Tayyip Erdogan (69) steckt kurz vor der Wahl (Sonntag) im Umfrage-Tief – und greift jetzt tief in die Tasche: ALLE seine Beamten sollen künftig ein sattes Lohnplus von 45 Prozent bekommen! Ein Versprechen mit Hintergedanken: Lohnplus gegen Wählerstimme!", "Von der Lohnerhöhung profitieren mehr als 700 000 Beamte. Der Mindestlohn für Staatsangestellte soll in Zukunft bei 15 000 Lira (ca. 700 Euro). Auch die Pensionen für Beamte will Erdogan erhöhen. ", "Fest steht: Erdogan muss um seine Wiederwahl zittern. Sein Herausforderer Kemal Kilicdaroglu (74) führt in den Umfragen. Der Herausforderer wird von sechs Parteien unterstützt, die das Ziel haben, Erdogan nach zwei Jahrzehnten im Amt abzulösen. ", "Und Erdogan gibt der Opposition Futter für den Wahlkampf. Die türkische Währung (Lira) liegt am Boden, die Arbeitslosigkeit ist hoch. Noch immer kämpft die Türkei gegen die Folgen des Erdbebens im Februar. ", "Geht es nach Erdogan, soll das Lohnplus für Beamte die wirtschaftliche Situation Tausender verbessern. Doch der Lohnaufschlag könnte die Teuerungsrate weiter anheizen. Im letzten Oktober schoss sie auf 85 Prozent hoch, im April lag sie immer noch bei 44 Prozent. ", "Die wirtschaftliche Schieflage könnte Erdogan zum Verhängnis werden. Sein Herausforderer Kilicdaroglu versprach, bei einem Wahlsieg eine Währungspolitik nach den international gängigen Lehren zu verfolgen und die Unabhängigkeit der türkischen Zentralbank wiederherzustellen. ", "Erdogan verhinderte das bislang aus ideologischen Gründen. Er verpönt Zinsen als „unislamisch“. Darum sorgte er dafür, dass die (alles andere als unabhängige) Zentralbank immer mehr Öl ins Feuer goss und den Leitzins seit August von 14 auf 8,5 Prozent drückte, statt ihn anzuheben.  ", "(jjf)"]}}, "recommendations": []}