{"news_outlet": "bild", "provenance": "https://www.bild.de/lgbt/2021/lgbt/lgbt-bewegung-in-der-tuerkei-erneut-festnahmen-bei-studentenprotesten-75878056.bild.html", "query_keywords": ["rki"], "creation_date": "26.03.2021", "last_modified": "26.03.2021", "crawl_date": "20.10.2024", "author_person": ["Marco Schenk"], "author_organization": [], "news_keywords": ["Türkei", "Istanbul", "Student", "Universität", "lesbisch", "schwul", "Homophobie", "proteste", "transsexuell", "Erdogan Recep Tayyip", "Homosexualität", "LGBT", "bisexuell"], "content": {"title": "LGBT-Bewegung in der Türkei: Erneut Festnahmen bei Studentenprotesten", "description": "Bei Protesten gegen die Festnahme von Studenten haben türkische Sicherheitskräfte erneut dutzende Menschen festgenommen.", "body": {"": ["Bei Protesten gegen die Festnahme von Studenten haben türkische Sicherheitskräfte erneut dutzende Menschen festgenommen. ", "Wie AFP-Reporter berichteten, drängte die Polizei am Freitag Studenten vor einem Gericht in Istanbul zurück. 42 Menschen seien festgenommen worden, teilte ein Anwalt der Studenten mit. Die Demonstranten protestierten gegen die am Vortag erfolgte Festnahme von Studenten mit einer Regenbogenfahne.", "Studierende und Akademiker der Bogazici-Universität sowie Unterstützer protestieren zudem seit Anfang Januar gegen die Ernennung des neuen Universitäts-Rektors durch Staatschef Recep Tayyip Erdogan (67). ", "Grund: In früheren Jahren waren die türkischen Universitätsrektoren noch hochschulintern gewählt worden, doch nach dem Putsch-Versuch von 2016 sicherte sich Erdogan auch den Zugriff auf die Hochschulen. An der Bogazici-Universität, an der die Veranstaltungen auf Englisch abgehalten werden, hat sich über die Jahre eine stark linksgerichtete Studentengemeinde versammelt.", "Auslöser der Proteste war ein Bild mit Pride-Fahnen, das an der Bogazici-Universität aufgehängt wurde. Darauf ist eine Szene rund um die Kaaba zu sehen – das muslimische Heiligtum in Saudi-Arabien. ", "Die Kaaba ist dabei fast vollständig von einem mythischen Wesen verdeckt. Die Ecken des Bildes zieren eine Regenbogenfahne, die Lesben-Flagge, die Transgender-Flagge und die Fahne der Asexuellen. Die Urheber des Bildes sind bis heute nicht bekannt.", "Erdogan verglich die Demonstranten daraufhin mit „Terroristen“. „LGBT, so etwas gibt es nicht“, sagte er und fügte hinzu: „Dieses Land ist patriotisch und moralisch.“", "Irre: Derweil Erdogan der queeren Bewegung vorwarf, die „nationalen Werte“ nicht zu teilen, legte der türkische Innenminister Süleyman Soylu (51) nach und erklärte, LGBT-Menschen seien „entartet“.", "Homosexualität ist in der Türkei, anders als in vielen muslimischen Ländern, nicht verboten. Allerdings: Bis heute werden Mitglieder der LGBTQ-Community im Land heftig diskriminiert.", "Mehr LGBTQ-News gibt’s auf Facebook und auf Instagram – jetzt Queer BILD folgen. "]}}, "recommendations": []}