{"news_outlet": "bild", "provenance": "https://www.bild.de/news/ausland/news-ausland/article-63cc3074e151491846a8dcab-82635678.bild.html", "query_keywords": ["rki"], "creation_date": "22.01.2023", "last_modified": "22.01.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Türkei", "Schweden", "Koran", "Erdogan Recep Tayyip", "Rechtsextremismus", "Desk-Delta"], "content": {"title": "Schweden: Rechtsextremer verbrennt Koran in Stockholm", "description": "Die Türkei erklärte zu der Verbrennung, es handele sich um einen islamfeindlichen Akt, der sich gegen Muslime richte.", "body": {"": ["Wieder Koran-Skandal in Schweden.", "Der Chef der rechtsextremen dänischen Partei Harte Linie hat in der schwedischen Hauptstadt Stockholm hat eine Ausgabe des Korans verbrannt. Rasmus Paludan (41), der auch die schwedische Staatsbürgerschaft besitzt, zündete den Koran am Samstag nahe der türkischen Botschaft an.", "Damit verschärfen sich die ohnehin schon angespannten Beziehungen zwischen beiden Ländern. ", "Paludan hatte in der Anmeldung seiner von den Behörden genehmigten Kundgebung erklärt, sein Protest richte sich gegen den Islam und den Versuch des türkischen Präsidenten Recep Tayyip Erdogan, die Meinungsfreiheit in Schweden zu beeinflussen.", "Das Außenministerium in Ankara erklärte umgehend, man verurteile den „abscheulichen Angriff auf unser heiliges Buch“ aufs Schärfste. Schweden müsse gegen den Täter vorgehen, die internationale Gemeinschaft sich gegen Islam-Feindlichkeit stellen.", "Der schwedische Außenminister Tobias Billstrom (49) sprach von „entsetzlichen“ islamfeindlichen Provokationen. Schweden habe zwar eine weitreichende Meinungsfreiheit. „Aber das bedeutet nicht, dass die schwedische Regierung oder ich selbst die geäußerten Meinungen unterstützen.“", "► Die Türkei hatte zuvor einen für Ende Januar geplanten Besuch des schwedischen Verteidigungsministers Pal Jonson abgesagt und das mit der Genehmigung der Kundgebung Paludans begründet. Jonson wollte in Ankara über Schwedens Antrag zur Aufnahme in die Nato sprechen, den das Land nach Russlands Invasion der Ukraine gestellt hatte. Die Türkei, die Mitglied in dem Bündnis ist, blockiert einen Beitritt seit Monaten.", "Der Politiker Paludan hatte auch schon in der Vergangenheit Demonstrationen veranstaltet, bei denen er den Koran verbrannte. ", "Im April 2022 war es nach einer Koran-Verbrennung Paludans zu schweren Gewaltexzessen junger Muslime in zahlreichen schwedischen Städten gekommen.", "Die Türkei erklärte zu der Verbrennung, es handele sich um einen islamfeindlichen Akt, der sich gegen Muslime richte „und unsere heiligen Werte beleidigt“. Einen solchen Protest unter dem Deckmantel der Meinungsfreiheit zuzulassen, sei völlig inakzeptabel. Saudi-Arabien rief dazu auf, „die Werte des Dialogs, der Toleranz und der Koexistenz zu verbreiten“. Hass und Extremismus würden abgelehnt, teilte die Diktatur mit.", "In Stockholm gab es am Samstag noch zwei weitere genehmigte Demonstrationen. Auf der einen wurde zur Unterstützung von Kurden aufgerufen und zugleich gegen den Antrag Schwedens auf Beitritt zur Nato demonstriert. Auf der anderen hielten pro-türkische Demonstranten eine Kundgebung vor der Botschaft ab. Auf der Demonstration gegen die schwedische Nato-Bewerbung und zur Unterstützung der Kurden standen Redner vor einem großen Banner mit der Aufschrift „Wir sind alle PKK“. Sie bezogen sich damit auf die kurdische Arbeiterpartei PKK, die unter anderem in der Türkei, in Schweden und den USA verboten ist.", "Schweden und Finnland hatten sich 2022 nach dem Einmarsch Russlands in der Ukraine um eine Aufnahme in die Nato beworben. Damit es dazu kommt, müssten alle 30 Mitgliedstaaten des Bündnisses zustimmen. Die Türkei hat dafür aber Bedingungen gestellt, auch die Wiederaufnahme von Waffenlieferungen. ", "Finnland und Schweden haben ein Abkommen mit der Türkei unterzeichnet, um die Einwände Ankaras auszuräumen. Schweden hatte zuletzt erklärt, es habe seinen Teil erfüllt, aber die Türkei verlange mehr – einschließlich der Auslieferung von 130 Personen, die die Türkei für Terroristen halte.", "In der Türkei stehen demnächst Präsidentschaftswahlen an, bei denen der seit vielen Jahren regierende Erdogan erneut antritt. Einige seiner potenziellen Gegenkandidaten liegen bei den Zustimmungswerten vor Erdogan."]}}, "recommendations": []}