{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/erdogans-wahlkampf-tricks-an-allem-sind-immer-die-anderen-schuld-60293174.bild.html", "query_keywords": ["rki", "inflation"], "creation_date": "24.02.2019", "last_modified": "24.02.2019", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Türkei", "Ankara", "Istanbul", "Partei der Nationalistischen Bewegung", "Partei für Gerechtigkeit und Aufschwung", "Republikanische Volkspartei", "Erdogan Recep Tayyip", "Türkei Unruhen"], "content": {"title": "Erdogans Wahlkampf-Tricks: Am 31. März sind Kommunalwahlen in der Türkei", "description": "In 36 Tagen entscheidet die Türkei, wie es in den Großstädten weitergeht. Aktuelle Umfragen zeigen, dass die Partei des Präsidenten diesmal zittern muss.", "body": {"": ["In 36 Tagen dürfen die Bürger der Türkei mal wieder abstimmen – Kommunalwahlen. Besonders umkämpft dabei: die Großstädte. Und obwohl Teile der Opposition längst kaltgestellt wurden, muss Präsident Recep Tayyip Erdogan (64), dass seine AKP deutlich verliert. ", "Vor allem in prestigeträchtigen Großstädten wie Istanbul und Ankara droht Erdogan eine Niederlage. Grund: Die Menschen sind mit der wirtschaftlichen Situation sehr unzufrieden. Erdogan will daran aber vollkommen schuldlos sein – obwohl er seit 17 Jahren die Türkei regiert!", "• Einer seiner billigen Wahlkampf-Tricks: Der Präsident ist nur dann für die Politik verantwortlich, wenn es gut funktioniert. Wenn es dagegen schlecht läuft, macht er Andere verantwortlich. ", "Beispiel Wirtschaftskrise: Die Teuerung der Lebenshaltungskosten wird den Händlern angelastet, die Erhöhung der Zinsen den Banken, für die Währungskrise die USA.  ", "• Ein weiterer Trick: Wer nicht für ihn ist, arbeitet mit Terroristen zusammen, behauptet der türkische Präsident gern. Das Thema wird bei den Kommunalwahlen unerwartet stark betont!", "Zuletzt gab der türkische Innenminister Süleyman Soylu bekannt, wie viele Operationen es gegen terroristische Organisationen gab: 129 787 Einsätze. „Diese Zahlen zu hören wäre sogar für die Länder beängstigend, dessen finanzielle Situation gut, aber deren Gewissen arm sind“, stichelte Soylu in Richtung Westen.  ", "Hintergrund: Die pro-kurdische HDP stellt in vielen Großstädten und Kommunen, in denen es für die AKP knapp werden könnte, keinen eigenen Kandidaten auf. Ein Schachzug gegen Erdogan, dessen Partei sich mit der nationalistischen MHP verbündet hat. ", "Auf der anderen Seite steht ein Zusammenschluss der größten Oppositionspartei CHP mit der nationalen IYI Partei und der konservativen SAADET. Indem die pro-kurdische HDP teilweise auf eigene Kandidaten verzichtet, dürfte sie das Oppositionsbündnis stärken. Die Wahrscheinlichkeit, eine Mehrheit gegen Erdogan und seine Verbündeten zu erzielen, steigt damit.", "\nErdogans Schlussfolgerung: das Bündnis der Opposition wird von Terrororganisationen unterstützt! Das betont er wieder und wieder, tritt auf bis zu drei Kundgebungen am Tag auf. ", "Auf einer Wahlkampfveranstaltung am Freitag in der südwestlichen Provinz Mugla sagte Erdogan: „Wir haben es hier mit einer Vierer-Bande zu tun“.  Die CHP und HDP würden mit der kurdischen Terrorgruppe PKK zusammenarbeiten, ebenso mit der Organisation von Fetullah Gülen. Dieser wird von der Türkei beschuldigt, hinter dem Putschversuch vom Juli 2016 zu stecken, lebt schon seit Jahren im Exil im US-Bundesstaat Pennsylvania.", "Erdogan behauptet im Wahlkampf sogar: „Die Wahlslogans werden in Pennsylvania gemacht und die Kandidatenliste wird aus dem Kandilgebirge (Hauptsitz der PKK) bestimmt.“", "• Nächste Masche: Erdogan arbeitet mit falschen Zahlen! So versucht er Währungsverfall und hohe Teuerungsrate zu verschweigen: Ein Wort, das er in fast jede Wahlkampf-Rede einbaut, ist „katrilyon“ (türkisch für Billiarde) – also eine 1 mit 15 Nullen.\n\nAm Freitag rief der türkische Präsident seinem Wahlvolk in der Stadt Mugla in der Südwesttürkei zum Beispiel zu, dass seine AKP dort 20 Billiarden Lira (umgerechnet knapp 3,3 Milliarden Euro) investiert habe.", "Doch: Wegen der hohen Inflation hatte die Türkei erst 2005 eine Währungsreform gemacht. Vor der Währungsumstellung kostete ein Brot eine Million Lira – danach noch eine Lira. Doch wenn Erdogan mit den Investitionen prahlt, benutzt er die alten Werte – übertreibt also um sechs Stellen.", "„Präsident Erdogan spricht ab und zu noch so wie ältere Menschen es von früher noch gewöhnt sind – in den Lira-Werten von vor 2005“, erklärt Necip Bagoglu, Experte für die türkische Volkswirtschaft bei der Germany Trade and Invest (GTAI). In jenem Jahr sei die türkische Landeswährung bereinigt worden, die damals nach Jahren der Entwertung und Inflation massiv aufgebläht war und mit vielen Nullen operierte. "]}}, "recommendations": []}