{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/tuerkei-praesidentenwahl-im-mai-kemal-kilicdaroglu-tritt-gegen-erdogan-an-83121118.bild.html", "query_keywords": ["arbeitslosigkeit", "rki", "inflation"], "creation_date": "07.03.2023", "last_modified": "07.03.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Türkei", "Politik", "Präsidentschaftswahl", "Erdogan Recep Tayyip", "Desk-Delta", "texttospeech"], "content": {"title": "Türkei: Präsidentenwahl im Mai – Kemal Kilicdaroglu tritt gegen Erdogan an", "description": "Erdogans Gegenkandidat bei der Präsidentschaftswahl im Mai steht fest.", "body": {"": ["Jetzt hat Recep Tayyip Erdogan (69) seinen Gegner!", "Vor der für Mitte Mai geplanten Präsidentenwahl in der Türkei tritt der Oppositionsführer Kemal Kilicdaroglu (74) gegen Erdogan an. Er wurde am Montag in Ankara von einem Bündnis aus sechs Parteien zum gemeinsamen Kandidaten ernannt.", "Um die Nominierung hatte es in den vergangenen Tagen Gerangel gegeben. Zeitgleich mit der Wahl des Staatsoberhaupts sollen am 14. Mai auch Parlamentswahlen stattfinden. Erdogan ist bereits seit 20 Jahren an der Macht. Umfragen zufolge muss er dieses Mal um seine Wiederwahl fürchten.", "Kilicdaroglu kündigte an, die Vorsitzenden der anderen fünf Oppositionsparteien im Fall eines Erfolgs  zu Vizepräsidenten zu ernennen. Tausende Anhänger jubelten den sechs Politikern bei ihrem gemeinsamen Auftritt zu. Kilcidaroglu warb zudem um weitere Unterstützer: „Die Tür des Nationalbündnisses steht allen sperrangelweit offen, die unseren gemeinsamen Traum der Türkei teilen“, sagte er.", "Die Wahlen gelten als echte Bewährungsprobe für Erdogan. Umfragen zufolge ist seine Wiederwahl alles andere als sicher. Das Land kämpft mit massiver Inflation und hoher Arbeitslosigkeit. Nach den schweren Erdbeben vor einem Monat wurde zudem Kritik am Krisenmanagement der Regierung laut. Eigentlich sollten die Wahlen regulär erst im Juni stattfinden. Erdogan will sie jedoch auf den 14. Mai vorziehen. Dazu will er am Freitag ein Dekret erlassen.", "Die Chefin der nationalkonservativen Iyi-Partei, Meral Aksener, kündigte am Freitag zunächst die Zusammenarbeit auf, weil sie Kilicdaroglu nicht mittragen wollte. Sie favorisierte den beliebten Istanbuler Bürgermeister Ekrem Imamoglu oder den Bürgermeister von Ankara, Mansur Yavas.", "Nun gab es einen Kompromiss: Die beiden Bürgermeister sollen bei einem Erfolg ebenfalls Vizepräsidenten werden – zu einem Zeitpunkt, wenn der neue Präsident dies für angemessen hält.", "Akseners Austritt aus dem Bündnis hatte zwischenzeitlich für große Aufregung gesorgt. Sie hatte gesagt, die Wahl zwischen Erdogan und Kilicdaroglu sei eine „zwischen Tod und Malaria“. Ungewiss ist noch, ob der Streit dem Bündnis schadet. Imamoglu war im Dezember mit einem Politikverbot belegt worden.", "Wird dies rechtskräftig, darf er vorerst kein politisches Amt mehr ausüben. Yavas wiederum hat einen nationalistischen Hintergrund, der kurdische Wähler abschrecken könnte. Die prokurdische HDP gehört nicht zum Sechser-Bündnis, gilt aber als Königsmacher.", "So wird erwartet, dass die HDP keinen eigenen Kandidaten aufstellt. Kilicdaroglu steht seit fast 13 Jahren an der Spitze der Opposition – unter seiner Führung konnte seine Partei noch keine Wahl gegen Erdogan gewinnen. Auf diese Tatsache wiesen Gegner seiner Kandidatur immer wieder hin.", "Der 74-Jährige stammt aus der ostanatolischen Provinz Tunceli (kurdisch: Dersim) und gehört der religiösen Minderheit der Aleviten an. Der Oppositionsführer ist Befürworter einer türkischen EU-Mitgliedschaft und Verfechter eines nationalistischen Kurses beim Thema Flüchtlinge. Kritiker werfen ihm fehlendes Charisma vor. Kilicdaroglu hält dagegen, die Türken hätten genug von Erdogan und dessen Führungsstil.", "In einem dpa-Interview plädierte der jetzige Präsidentschaftskandidat im Dezember für eine von „Vernunft“ geleitete Politik. ", "Er gilt zwar als schlechter Wahlkämpfer, aber als guter Vermittler mit diplomatischem Geschick und Kompromissbereitschaft. ", "Neben der CHP und der Iyi-Partei gehören vier kleinere Parteien zum Sechser-Bündnis. Darunter sind auch ehemalige Weggefährten Erdogans wie Ex-Ministerpräsident Ahmet Davutoglu.", "Erdogans islamisch-konservative AKP tritt im Bündnis mit der ultranationalistischen MHP und der kleinen nationalistisch-religiösen BBP zu den Wahlen an. Ein Großteil der Medien steht unter der Kontrolle der Regierung, die Justiz gilt als politisiert. In Deutschland leben zahlreiche wahlberechtigte Türken. Bei der Abstimmung 2018 waren es 1,4 Millionen.", "(dpa/cbu)"]}}, "recommendations": []}