{"news_outlet": "bild", "provenance": "https://www.bild.de/news/ausland/news-ausland/scholz-in-yad-vashem-kanzler-gedenkt-der-6-millionen-ermordeten-juden-79323128.bild.html", "query_keywords": ["israel", "spd", "olaf scholz"], "creation_date": "14.03.2022", "last_modified": "14.03.2022", "crawl_date": "20.10.2024", "author_person": ["Tatjana Kaa und Guido Rosemann"], "author_organization": [], "news_keywords": ["Israel", "Merkel Angela", "Gabriel Sigmar", "Holocaust", "Rosemann Guido", "Vashem Yad"], "content": {"title": "Scholz in Yad Vashem: Kanzler gedenkt der 6 Millionen ermordeten Juden", "description": "„Wir werden das millionenfache Leid und die Opfer niemals vergessen!“ Es sind bewegende Worte von Olaf Scholz, die in der aktuellen Zeit noch mehr Gewicht haben.", "body": {"": [" „Wir werden das millionenfache Leid und die Opfer niemals vergessen!“ Es sind bewegende Worte, die in der aktuellen Zeit noch mehr Gewicht innehaben als ohnehin schon.  ", "Jerusalem – Bundeskanzler Olaf Scholz (63, SPD) hat bei seinem Antrittsbesuch in Israel der sechs Millionen von Nazi-Deutschland ermordeten Juden gedacht. In der Halle der Erinnerung der Gedenkstätte Yad Vashem in Jerusalem legte er am Mittwoch in Anwesenheit des israelischen Ministerpräsidenten Naftali Bennett (49) einen Kranz nieder.", "„Die erste Station bei ihrem Besuch in Israel, die erste als Kanzler Deutschlands, ist auch die wichtigste“, sagte Bennett.", "„Das Menschheitsverbrechen der Shoah ließ die Welt in den Abgrund blicken“, schrieb Olaf Scholz anschließend in das Gästebuch. „Wir werden das millionenfache Leid und die Opfer niemals vergessen.“", "Der Massenmord an den Juden sei von Deutschen geplant und ausgeführt worden. „Hieraus erwächst einer jeden deutschen Regierung die immerwährende Verantwortung für die Sicherheit des Staates Israel und den Schutz jüdischen Lebens.“", "Die Wunde der Massenvernichtung der Juden bilde die Basis der Beziehungen zwischen Deutschland und Israel. Auch mit dieser Wunde hätten beide Länder „bedeutsame und starke Beziehungen“ aufgebaut.", "Bennett weiter: „Auch heute, 80 Jahre nach dem Krieg, gibt es keinen Juden, der nicht die Erinnerung an die sechs Millionen Brüder und Schwestern, Frauen und Kinder, die in Lagern getötet wurden, in sich trägt.“ Auch nach mehreren Generationen gebe es „einen tiefen Schmerz, der nicht verschwindet“. Er dankte Scholz für seinen Besuch und seine Verpflichtung gegenüber dem Holocaust-Gedenken und dem jüdischen Volk.", "Scholz wollte nach seinem Besuch in Yad Vashem mit Bennett sprechen und Außenminister Jair Lapid treffen sowie die Knesset besuchen, das israelische Parlament. Die Planungen für die Reise hatten schon lange vor Beginn des Kriegs um die Ukraine begonnen. Wegen der dramatischen Situation war bis zuletzt unklar, ob sie stattfindet."]}}, "recommendations": []}