{"news_outlet": "bild", "provenance": "https://www.bild.de/lgbt/2022/lgbt/wegen-scherz-im-tuerkei-knast-gelandet-tuerkische-saengerin-guelen-ist-jetzt-in-81155254.bild.html", "query_keywords": ["rki"], "creation_date": "29.08.2022", "last_modified": "29.08.2022", "crawl_date": "20.10.2024", "author_person": ["Marco Schenk"], "author_organization": [], "news_keywords": ["Türkei", "Sängerin", "Gerichte", "Gefängnis", "pressefreiheit", "Witze", "Erdogan Recep Tayyip", "LGBT"], "content": {"title": "Wegen Scherz im Türkei-Knast gelandet: Türkische Sängerin Gülşen ist jetzt in Hausarrest", "description": "Am Montag wurde die türkische Sängerin Gülşen (46) aus dem Gefängnis entlassen. Ein Istanbuler Gericht stellte den Pop-Star stattdessen unter Hausarrest.", "body": {"": ["Istanbul – Am Montag wurde die inhaftierte türkische Sängerin Gülşen (46) aus dem Gefängnis entlassen. Ein Istanbuler Gericht hat sie jetzt stattdessen unter Hausarrest gestellt. ", "Die Verhaftung der beliebten Sängerin hatte nicht nur unter Künstlern große Empörung ausgelöst.", "Gülşen Bayraktar Colakoglu, wie der türkische Pop-Star mit vollem Namen heißt, war vergangenen Donnerstag verhaftet worden, weil sie im April bei einem Konzert scherzhaft zu einem Kollegen gesagt hatte, dessen „Perversität“ sei auf seine Zeit an einer Imam-Hatip-Schule zurückzuführen. ", "Die Imam-Hatip-Schulen sind staatliche Bildungseinrichtungen, die einen Schwerpunkt auf religiöse Ausbildung haben. Aufgrund der zunehmenden Zahl der religiösen Schulen werfen Kritiker der AKP-Regierung eine Islamisierung der laizistischen Türkei vor.", "Medienberichten zufolge wird Gülşen öffentliche Volksverhetzung vorgeworfen. Erst vor Kurzem hatten regierungsnahe Medien ein Video mit den Aussagen veröffentlicht – und die Sängerin scharf kritisiert. Der türkische Theologe und Justizminister Bekir Bozdağ (57) nannte ihre Äußerungen laut dem Staatssender TRT etwa „eine riesige Ungerechtigkeit“.", "Zahlreiche Künstler, Oppositionspolitiker, LGBT-Netzwerke und andere Vereinigungen hatten die Freilassung Gülşens gefordert und die Inhaftierung als rechtswidrig kritisiert – darunter etwa der berühmte deutsch-türkische Popmusiker Tarkan (49). ", "Auf Twitter schrieb er einen Appell gegen die „Heuchelei des Systems“ in der Türkei: „Diese Ungerechtigkeit gegen Gülşen muss aufhören und Gülşen sollte unverzüglich freigelassen werden.“", "Mutig: Auch vereinzelte Mitglieder der Regierungspartei hatten die Untersuchungshaft verurteilt.", "Am Montag erklärte der Rechtsanwalt Emre Emek (27) vor türkischen Medienvertretern: „Wir werden auch die Aufhebung des Hausarrests beantragen!“", "Gülşen ist in der Türkei bekannt für ihre öffentliche Solidarisierungen mit Lesben, Schwulen, Bisexuellen und Trans-Personen (LGBT). Auch dafür wurde der beliebte Pop-Star bereits mehrfach aus religiösen und Pro-Regierungskreisen kritisiert.", "Mehr LGBTQ-News gibt’s auf Facebook und auf Instagram – jetzt Queer BILD folgen. "]}}, "recommendations": []}