{"news_outlet": "bild", "provenance": "https://www.bild.de/news/ausland/news-ausland/44218-tote-heftige-nachbeben-erschuettern-die-tuerkei-83021312.bild.html", "query_keywords": ["rki", "inflation"], "creation_date": "25.02.2023", "last_modified": "25.02.2023", "crawl_date": "20.10.2024", "author_person": ["Tania Winterstein"], "author_organization": [], "news_keywords": ["Syrien", "Türkei", "al-Assad Baschar", "Erdbeben", "Leiche"], "content": {"title": "44 218 Tote: Heftige Nachbeben erschüttern die Türkei", "description": "Knapp drei Wochen nach dem verheerenden Jahrhundertbeben in der Türkei gab es heftige Nachbeben. Die Zahl der Toten ist inzwischen auf 44 218 gestiegen.", "body": {"": ["Ankara – Hoffentlich sterben nicht noch mehr Menschen!", "Knapp drei Wochen nach dem verheerenden Jahrhundertbeben in der Türkei und Syrien hat ein Nachbeben der Stärke 5,2 das Gebiet erneut erschüttert. Wie die Erdbebenwarte Kandilli mitteilte, lag das Epizentrum des Erdbebens im Bezirk Bor (Provinz Nigde). Kurz zuvor hatte es laut türkischer Katastrophenschutzbehörde AFAD mehrere Beben der Stärke 4 gegeben. ", "Vom syrischen Erdbebenzentrum wurden innerhalb von 24 Stunden mehr als 60 Nachbeben erfasst. Im benachbarten Irak seien zwei Beben gemeldet worden, berichtete die staatliche Nachrichtenagentur INA. Angaben zu aktuellen Opfern und Schäden gab es zunächst nicht. ", "Auf die Erschütterungen der Stärke 7,7 und 7,6 am 6. Februar gab laut AFAD inzwischen mehr als 8500 Nachbeben. In der Türkei starben seit Beginn der Erbeben-Serie 44 218 Opfer. ", "Aus Syrien meldete die Weltgesundheitsorganisation (WHO) zuletzt 5900 Tote. Die Aktivisten der Syrischen Beobachtungsstelle gehen sogar von mehr als 6700 Toten aus. ", "11 türkischen Provinzen sind von der Naturkatastrophe betroffen, laut Regierung leben mehr als 20 Millionen Menschen dort. Nach offiziellen Angaben wurden  mehr als 173 000 Gebäude als eingestürzt oder stark beschädigt registriert.", "Fast zwei Millionen Menschen haben nach offiziellen Angaben ihr Obdach verloren. Die Berge an Schutt und Geröll seien beispiellos, sagte Louisa Vinton, die Vertreterin des UN-Entwicklungsprogramms (UNDP) in der Türkei.", "Die türkische Architektenkammer TMMOB gab der Regierung Erdogans große Mitschuld am Ausmaß der Erdbebenkatastrophe. Durch die nachträgliche Legalisierung Tausender ungenehmigter Bauten hätten die Behörden das Leben etlicher Menschen aufs Spiel gesetzt, hieß es in einem Bericht der Kammer. ", "Justizminister Bekir Bozdag sagte, gegen 583 Bauunternehmer oder andere mutmaßlich für eingestürzte Bauten zuständige Personen werde ermittelt. 171 seien festgenommen worden. Auch der Bürgermeister des Bezirks Nurdagi in der Provinz Gaziantep, Ökkes Kavak, sei inhaftiert, meldete die staatliche Nachrichtenagentur Anadolu.", "Wirtschaftlich hatte die Türkei bereits vor dem Jahrhundertbeben mit großen Problemen zu kämpfen: Die Landeswährung hat massiv an Wert verloren. Die Inflation liegt seit Monaten bei teils weit über 50 Prozent. Jetzt muss die Türkei auch noch den teuren Wiederaufbau des Landes stemmen.", "Die deutschen Visa-Stellen haben in den vergangenen Tagen über 500 Einreiseerlaubnisse für Erdbebenopfer aus der Türkei und Syrien erteilt. Die Bundesregierung hatte wenige Tage nach dem verheerenden Erdbeben Anfang Februar beschlossen, Opfern mit Angehörigen in Deutschland die Einreise mit Kurzzeit-Visa erheblich zu erleichtern."]}}, "recommendations": []}