{"news_outlet": "bild", "provenance": "https://www.bild.de/sport/fussball/fussball-international/weltmeister-beendet-karriere-erdogan-foto-war-der-anfang-vom-ende-fuer-mesut-oez-83297268.bild.html", "query_keywords": ["corona", "rki"], "creation_date": "23.03.2023", "last_modified": "23.03.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Özil Mesut", "DFB", "Fenerbahce Istanbul", "Fussball WM 2018", "Deutsche Nationalmannschaft", "Erdogan Recep Tayyip"], "content": {"title": "Weltmeister beendet Karriere: Erdogan-Foto war der Anfang vom Ende für Mesut Özil", "description": "Was hätte es für ein Abschied für Mesut Özil (34) sein können, hätte es das Erdogan-Foto nicht gegeben?", "body": {"": ["Was hätte es für ein Abschied für Mesut Özil (34) sein können, hätte es dieses Foto nicht gegeben?", "Stattdessen: keine Blumen, kein Abschieds-Länderspiel. Mit einer Nachricht auf Twitter beendete der Weltmeister von 2014 seine Fußball-Karriere nach 17 Jahren („Nach reiflicher Überlegung gebe ich meinen sofortigen Rücktritt vom Profifußball bekannt“).", "Den Anfang von seinem traurigen Ende hatte er bereits vor fünf Jahren selbst eingeleitet…", "Kurz vor der Nominierung zur WM 2018 veröffentlichte die Partei von Recep Tayyip Erdogan (69) am 13. Mai ein Foto, das Özil mit dem türkischen Staatspräsidenten in London zeigt. Obwohl Erdogans Regierung Menschenrechte mit Füßen tritt, distanzierte sich Özil nie wirklich von der Aktion.", "Danach drehte sich seine Karriere ins Negative.", "► Özil brach mit seinem Förderer Jogi Löw (63). Nach dem Scheitern in der WM-Vorrunde 2018 gab Özil am 22. Juli 2018 nach 92 Länderspielen (23 Tore) seinen sofortigen Rücktritt aus der Nationalelf bekannt. Ebenfalls via Internet, in einer Nachricht mit vielen Vorwürfen an den DFB. Erst später versöhnte er sich mit Löw.", "Auch im Klub-Fußball machten sich Özil und sein Umfeld einiges kaputt.", "► Bei Real Madrid (2010 bis 2013) soll sich sogar Cristiano Ronaldo (38) dafür starkgemacht haben, dass sein Vorlagengeber Özil einen neuen Vertrag bekommt – ohne Erfolg. Überzogene Gehalts-Forderungen sollen die Klub-Bosse so verärgert haben, dass sie ihn zu Arsenal ziehen ließen.", "► Von den Gunners (2013 bis 2021) schied Özil im Ärger. Mit seiner Weigerung, in der Corona-Krise auf Teile seines Spitzengehalts von angeblich rund 20 Mio. Euro zu verzichten, stellte er sich im Team ins Abseits und durfte wegen schwacher Leistungen bis Vertragsende nicht mehr mit der ersten Mannschaft trainieren.", "► Selbst in der Türkei, wo er noch als Held galt, enttäuschte er bei Fenerbahçe Istanbul (21/22) und Istanbul Basaksehir (22/23) seine Fans, knüpfte nie wieder an alte Leistungen an.", "Zumindest finanziell hat Özil in seiner Karriere sehr viel richtig gemacht.", "Allein mit seiner Coffee-Shop-Kette „39 Steps“ verdient der Ex-Fußballer Millionen. Er investierte in E-Sport, eigene Merchandising-Linien und in internationale Unternehmen.", "Bundestrainer Hansi Flick (58): „In seiner erfolgreichsten Zeit zählte er zu den besten Fußballspielern der Welt. Er hat die Nationalmannschaft fast ein Jahrzehnt lang mitgeprägt, der Höhepunkt war der Gewinn des Weltmeistertitels 2014, zu dem auch er entscheidend beigetragen hat.“", "Leon Goretzka (28) zu BILD: „Bei der Nationalelf hat man auch mal aus nächster Nähe mitbekommen, was er so drauf hatte. Aber seine große Zeit war vor meiner Zeit.“", "Im Februar dementierte er noch Gerüchte über ein bevorstehendes Ende in der laufenden Saison. Jetzt macht er doch Schluss. Ein trauriger Abschied dieses eigentlich so wunderbaren Fußballers. "]}}, "recommendations": []}