{"news_outlet": "bild", "provenance": "https://www.bild.de/ratgeber/2022/ratgeber/ukraine-ein-herz-fuer-kinder-stellt-1-million-euro-soforthilfe-bereit-79313820.bild.html", "query_keywords": ["rki", "grenzen"], "creation_date": "02.03.2022", "last_modified": "02.03.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Ukraine", "Herz für Kinder", "Ein Herz für Kinder", "Kinder", "Spende", "Ukraine-Konflikt"], "content": {"title": "Ukraine: „Ein Herz für Kinder“ stellt 1 Million Euro Soforthilfe bereit", "description": "Die BILD-Hilfsorganisation „Ein Herz für Kinder“ stellt eine Million Euro für Kinder in Not aus der Ukraine zur Verfügung. So können auch Sie helfen.", "body": {"": ["Das Leid der Kleinsten in der Ukraine ist kaum fassbar.", "Kinder werden verletzt und vertrieben, sie müssen zurücklassen, was Sicherheit und Geborgenheit bedeutet. „Wir müssen alles tun, um diesen Kindern schnell und konkret zu helfen!“, sagt Sarah Majorczyk, 1. Vorsitzende von „Ein Herz für Kinder“.", "Die BILD-Hilfsorganisation stellt deshalb eine Million Euro als Soforthilfe für Kinder aus der Ukraine zur Verfügung!", "Mit ihren Projektpartnern wie „humedica“ und dem „Aktionsbündnis Katastrophenhilfe“ steht der Verein den Kindern in dieser furchtbaren Situation vor Ort zur Seite. ", "Sebastian Zausch, von humedica e.V.: „Unser vordringlichstes Ziel ist der schnelle Transport der Hilfsgüter in die Nachbarländer, also z.B. Polen und Rumänien.“ Die Menschen brauchen warme Decken, Schlafsäcke, aber auch lang haltbare Lebensmittel.", "Denn in vielen Flüchtlingsunterkünften in der Ukraine und den angrenzenden Ländern fehlt es am Nötigsten.", "Kurz vor der polnischen Grenze in Lemberg sitzt die kleine Emilia (1,5) mit Mama Daria (27) und Oma Vera (46) aus Charkiw fest. Sie mussten vor den Bomben fliehen und Papa und Opa zurücklassen. Die BILD-Hilfsorganisation unterstützt jetzt Kinder wie Emilia, die ihr Land verlassen müssen.", "Die Frauen wollen sich nun, wie viele Familien, auf den Weg nach Deutschland machen. Und auch dort brauchen Kinder weiter dringend Hilfe.", "„Für all diese Kinder setzen wir uns ein – und das ermöglichen Sie mit Ihren Spenden, liebe Leser! Dafür kann ich Ihnen nur von Herzen danken“, so die „Ein Herz für Kinder“-Vorsitzende.", "Zum einen unterstützt der Verein Projektpartner wie „humedica“ und das „Aktionsbündnis Katastrophenhilfe“, die in den Krisenregionen sind. Benötigt werden beispielsweise Nahrungsmittel, Medikamente, Verbandsmaterialien, aber auch alles was vor der Kälte schützt und psychologische Betreuung. ", "Zum anderen hilft „Ein Herz für Kinder“ in Deutschland, steht beispielsweise in Kontakt mit der Freiburger Stadtmission, die 150 Waisenkinder aufgenommen hat (BILD berichtete). Für 14 Tage sind sie versorgt - danach brauchen sie Unterkünfte, Betreuung usw. ", "Ebenfalls Hilfe bekommt „Krisenchat“, die 200 ukrainische Psychologen rekrutiert haben, um betroffenen Kindern und Jugendlichen unbürokratisch per Chat zu helfen bei alldem, was sie seelisch bewältigen müssen.", "Schreiben Sie uns, wenn Sie und Ihre Kinder selbst vom Krieg betroffen sind - oder wenn Sie unmittelbar betroffenen Kindern und Familien in der Ukraine helfen und dabei Unterstützung brauchen. ", "Gemeinnützige Institutionen, Einrichtungen und Vereine, die Spendenbescheinigungen ausstellen, können ab sofort Anträge bei „Ein Herz für Kinder“ stellen. Natürlich können sich auch Privatpersonen melden, die Hilfe brauchen.", "Anfragen und Anträge schicken Sie bitte an: bildhilft@ehfk.de oder per Post BILD hilft e.V. „Ein Herz für Kinder“, Brieffach 3410, 20350 Hamburg.", "Förderfähige Kosten sind zum Beispiel: Nahrungsmittel, Kleidung, Medikamente, Hygieneartikel, Babyprodukte, Transport-, Verpflegungs- oder Unterkunftskosten. Die Anträge werden kurzfristig nach den Kriterien von EHfK geprüft und in der Reihenfolge des Eingangs bearbeitet.", "Ja! Wenn Sie uns helfen möchten, noch mehr vom Krieg in der Ukraine betroffenen Kindern zu helfen, dann spenden Sie bitte an:", "oder spenden Sie online unter www.ein-herz-fuer-kinder.de oder unter www.paypal.me/einherzfuerkinder"]}}, "recommendations": []}