{"news_outlet": "bild", "provenance": "https://www.bild.de/corporate/site/datenschutz/artikel-datenschutz-54485502.bild.html", "query_keywords": ["datenschutz", "rki"], "creation_date": "17.10.2024", "last_modified": "17.10.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Datenschutz"], "content": {"title": "Datenschutzerklärung", "description": "Wir freuen uns sehr über Ihr Interesse an unserem Angebot. Mit dieser Datenschutzerklärung informieren wir Sie über Art, Umfang und Zweck der von uns ver...", "body": {"": ["Wir freuen uns sehr über Ihr Interesse an unserem Angebot. Mit dieser Datenschutzerklärung informieren wir Sie über Art, Umfang und Zweck der von uns verarbeiteten personenbezogenen Daten und Ihre Rechte als betroffene Person.", "I. Allgemeines", "1. Verantwortlicher", "Verantwortlich für die Datenverarbeitung gemäß Art. 4 Nr. 7 DSGVO ist vorbehaltlich abweichender Angaben in dieser Datenschutzerklärung die Axel Springer Deutschland GmbH, Axel-Springer-Str. 65, 10888 Berlin, Telefon: +49 30 2591 0 (nachfolgend auch \"wir\" oder \"uns\").", "2. Kontaktdaten", "Bitte wenden Sie sich bei Fragen und Anregungen zum Datenschutz sowie zur Durchsetzung Ihrer Rechte als betroffene Person jederzeit an unseren Datenschutzbeauftragten:", "Axel Springer Deutschland GmbH, Datenschutz, Axel-Springer-Str. 65, 10888 Berlin, datenschutz@axelspringer.de", "Soweit es die Datenverarbeitung mit einem gemeinsam Verantwortlichen nach Art. 26 DSGVO erfolgt, agieren beide Verantwortlichen als gemeinsame Anlaufstelle.", "3. Aufruf der Website", "Wenn Sie unser Angebot nutzen, werden durch uns automatisch unbedingt erforderliche Cookies gesetzt und folgende Informationen erfasst und verarbeitet, um die Nutzbarkeit der bereitgestellten Funktionen zu ermöglichen und die Sicherheit und Stabilität unseres Angebots zu gewährleisten:", "Die Verarbeitung der IP-Adresse ist unbedingt erforderlich, um eine Auslieferung unseres Angebots an Ihr Endgerät zu ermöglichen sowie die Leistungsfähigkeit und Performance unseres Angebots zu messen. Nutzungsprofile werden dabei nicht erstellt. Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 lit. b DSGVO.", "Unsere Server speichern Ihre IP-Adresse außerdem für bis zu 14 Tage zu dem Zweck und dem Interesse, die Sicherheit unseres Angebots gewährleisten zu können (Art. 6 Abs. 1 lit. f DSGVO). Wir verarbeiten ferner Ihre gekürzte IP-Adresse zu dem Zweck und in dem Interesse, die Einspielung von schädlichen Programmen über die angezeigte Werbung verhindern zu können. Rechtsgrundlage hierfür ist Art. 6 Abs. 1 lit. f DSGVO. Ihre IP-Adresse bzw. pseudonyme ID wird unmittelbar nach Schließung der jeweiligen Sitzung automatisiert anonymisiert. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO", "4. Ort der Verarbeitung", "Wir verarbeiten personenbezogene Daten auch in Staaten außerhalb des Europäischen Wirtschaftsraumes („EWR“), u.a. den USA. Soweit für das jeweilige Drittland kein Angemessenheitsbeschluss der Europäischen Kommission existiert, haben wir zur Sicherstellung eines angemessenen Datenschutzniveaus mit den eingesetzten Diensten in Drittländern die Standardvertragsklauseln der EU-Kommission gemäß Art. 46 Abs. 2 lit. c DSGVO abgeschlossen:", "Standardvertragsklauseln", "5. Speicherdauer", "Wir verarbeiten personenbezogene Daten nur, solange dies für den jeweils in dieser Datenschutzerklärung genannten Zweck erforderlich ist. Die personenbezogenen Daten werden anschließend gelöscht, sofern einer Datenlöschung keine gesetzlichen Aufbewahrungsfristen entgegenstehen.", "II. Ihre Rechte als betroffene Person", "1. Auskunft, Berichtigung, Löschung, Einschränkung und das Recht auf Vergessenwerden", "Sie können von uns jederzeit unentgeltlich Auskunft darüber erhalten, ob personenbezogene Daten zu Ihrer Person von uns verarbeitet werden und auch konkret welche Daten über sie gespeichert werden sowie eine Kopie der gespeicherten Daten verlangen. Sie können ferner unrichtige Daten berichtigen und vervollständigen lassen.", "Auch können Sie die Löschung und Einschränkung Ihrer personenbezogenen Daten verlangen. Bitte beachten Sie, dass es z. B. für entgeltliche Verträge wie dem Kauf eines Abonnements von BILD gesetzliche Aufbewahrungspflichten gibt und wir daher Ihre Daten nicht in jedem Fall vollständig löschen dürfen. In diesem Fall werden Ihre Daten mit dem Ziel markiert, ihre künftige Verarbeitung einzuschränken.", "Um Auskunft zu erhalten bzw. zur Löschung Ihrer Daten, bitten wir Sie, dieses Formular auszufüllen. Auf diesem Wege können wir unbürokratisch sicherstellen, dass Auskünfte nur an Sie als berechtigte Person erteilt werden, bzw. personenbezogene Daten von Ihnen gelöscht werden. Sind Sie mit der Nutzung des Formulars nicht einverstanden, so schreiben Sie uns dies bitte kurz per E-Mail an datenschutz.kundenservice@axelspringer.de oder rufen Sie uns an unter (030) 5858 5379. Wir werden dann gemeinsam einen anderen Weg finden, der Ihre Identifizierung sicherstellt.", "2. Datenübertragbarkeit", "Sofern anwendbar haben Sie außerdem das Recht, dass die sie betreffenden personenbezogenen Daten in einem strukturierten, gängigen und maschinenlesbaren Format an Sie oder einen anderen Verantwortlichen übermittelt werden, sofern die Verarbeitung auf der Einwilligung oder einem Vertrag beruht und mithilfe automatisierter Verfahren erfolgt. Dies gilt jedoch nicht, sofern die Verarbeitung nicht für die Wahrnehmung einer Aufgabe erforderlich ist, die im öffentlichen Interesse liegt oder in Ausübung öffentlicher Gewalt erfolgt, welche dem Verantwortlichen übertragen wurde. Ferner haben Sie das Recht, zu erwirken, dass die personenbezogenen Daten direkt von einem Verantwortlichen an einen anderen Verantwortlichen übermittelt werden, soweit dies technisch machbar ist und sofern hiervon nicht die Rechte und Freiheiten anderer Personen beeinträchtigt werden.", "3. Widerruf / Widerspruch", "Ihre Einwilligung in die Nutzung von BILD.de mit Tracking und Cookies können Sie jederzeit über  „Widerruf Tracking“ am Seitenende jeder Seite auf BILD.de widerrufen. Im Übrigen können Sie Ihre Einwilligung jederzeit mit Wirkung für die Zukunft unter der o. g. Kontaktadresse widerrufen.", "Der Verarbeitung Ihrer personenbezogenen Daten zum Zwecke der Direktwerbung können Sie jederzeit widersprechen durch entsprechende Mitteilung an datenschutz@axelspringer.de oder Axel-Springer-Str. 65 in 10888 Berlin, ohne dass hierfür andere als die Übermittlungskosten nach den Basistarifen entstehen.", "Ferner haben Sie das Recht aus Gründen, die sich aus Ihrer besonderen Situation ergeben, jederzeit gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten, die aufgrund eines berechtigten oder öffentlichen Interesses erfolgt, Widerspruch einzulegen. Wir verarbeiten die personenbezogenen Daten im Falle des Widerspruchs nicht mehr, es sei denn, wir können zwingende schutzwürdige Gründe für die Verarbeitung nachweisen, die Ihre Interessen, Rechte und Freiheiten überwiegen, oder die Verarbeitung dient der Geltendmachung, Ausübung oder Verteidigung von Rechtsansprüchen.", "4. Beschwerderecht", "Ferner haben Sie ein Beschwerderecht bei der zuständigen Aufsichtsbehörde sowie die Möglichkeit Rechtsbehelfe einzulegen. Die Aufsichtsbehörde, bei der die Beschwerde eingereicht wurde, unterrichtet den Beschwerdeführer über den Stand und die Ergebnisse der Beschwerde einschließlich der Möglichkeit eines gerichtlichen Rechtsbehelfs.", "5. Bestehen einer automatisierten Entscheidungsfindung", "Wir verzichten auf eine automatische Entscheidungsfindung oder ein Profiling im Sinne des Art. 22 DSGVO.", " ", " III. BILD Pur-Abo ", "1. Registrierung", "Für den Abschluss eines BILD Pur-Abos ist die vorherige Anmeldung mittels eines bestehenden Benutzerkontos erforderlich. Für das Benutzerkonto ist eine Registrierung notwendig. Wir setzen dabei unseren portalübergreifenden Dienst myPass ein, der Ihnen die Anmeldung auf allen Angeboten der Axel Springer Deutschland GmbH ermöglicht, die myPass ebenfalls integriert haben. Für die Nutzung von myPass gelten die Nutzungsbedingungen von myPass. Mehr Informationen zu myPass finden Sie hier. Weitere Informationen zur Datenverarbeitung können Sie den Datenschutzbestimmungen für den Single-Sign-On-Dienst myPass entnehmen. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. b DSGVO.", "2. Abschluss BILD Pur-Abo", "Beim Abschluss des BILD Pur-Abos verarbeiten wir die von Ihnen im Rahmen des Vertragsschlusses übermittelten personenbezogenen Daten zum Zwecke der Vertragsdurchführung und -erfüllung. Rechtsgrundlage für die Datenverarbeitung ist in diesem Fall Art. 6 Abs. 1 lit. b DSGVO. Ferner verarbeiten wir die von Ihnen im Rahmen des Vertragsschlusses übermittelten personenbezogenen Daten zum Zwecke der Erfüllung rechtlicher Pflichten, wie beispielsweise steuerliche Pflichten. Rechtsgrundlage ist in diesem Fall Art. 6 Abs. 1 lit. c DSGVO i.V.m. § 147 AO; Aufbewahrungspflicht 10 Jahre. Dazu gehört aus umsatzsteuerrechtlichen Gründen auch die Speicherung der IP-Adresse des Geräts, von dem aus Sie das BILD Pur-Abo abgeschlossen haben. ", "3. Unbedingt erforderliche Zugriffe auf Ihr Endgerät", "Wenn Sie BILD Pur abonniert haben, setzen wir nur unbedingt erforderliche Cookies und vergleichbare Technologien ein, d.h. ein Abruf bzw. Speichern von Informationen in ihrem Endgerät erfolgt nur dann, wenn dies für den von Ihnen in Anspruch genommenen Dienst unbedingt erforderlich ist und wir den Dienst anderenfalls nicht erbringen können (§ 25 Abs. 2 TDDDG).  Weitere Informationen hierzu finden Sie hier  bzw. in der im Footer der Website verlinkten Privatsphäre unter der Sonderkategorie \"Unbedingt erforderlich\".", "4. Reichweitenmessung", "In unserem Interesse und zu dem Zweck, die Reichweite unseres Angebots messen zu können, nutzen wir die Basismessung der INFOnline GmbH. Hierbei handelt es sich um eine allgemeine, nicht personenbezogene Reichweitenmessung. Es werden dabei keine Informationen in Ihrem Endgerät abgerufen oder gespeichert. Es wird lediglich gezählt, wie oft unsere Website aufgerufen wurde. Hierfür erforderlich ist jedoch die Verarbeitung Ihrer IP-Adresse bei Aufruf unserer Website für die Dauer der Browsersitzung. Wir haben mit der INFOnline GmbH eine Auftragsverarbeitungsvereinbarung (Art. 28 DSGVO) geschlossen. Verantwortlich bleiben wir. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO. Sie haben die Möglichkeit, der Datenverarbeitung hier zu widersprechen.", " ", "IV. Nutzung von BILD.de mit Tracking und Cookies", "1. Allgemeines", "Wenn Sie in die Nutzung von BILD.de mit Tracking und Cookies einwilligen, werden nicht nur unsere eigenen Inhalte bzw. solche, die in unserem Auftrag (Art. 28 DSGVO) ausgespielt werden, angezeigt, sondern auch Inhalte von Dritten. Hierbei kann es sich um redaktionelle Inhalte, Empfehlungen für externe Inhalte, Spiele und Umfragen. aber auch um Produktwerbung handeln, z. B. in der Form von personalisierten, d.h. auf Ihre mutmaßlichen Interessen auf Basis Ihres Nutzungsverhaltens ausgewählten Werbebannern am Rand der Seite oder Anzeigen unter Artikeln. Rechtsgrundlage der Verarbeitung personenbezogener Daten ist jeweils Art. 6 Abs. 1 lit. a DSGVO.", "Werden solche Inhalte geladen, so erfolgt dies von Servern der jeweiligen Drittanbieter. Dabei findet stets eine Übermittlung bestimmter Daten an die Drittanbieter statt, in vielen Fällen auch personenbezogener Daten. Zudem werden für die meisten Dienste der Drittanbieter, mittels derer die Inhalte geladen werden, Cookies gesetzt oder ähnliche Technologien eingesetzt. Die Zwecke, für die diese Daten von den Drittanbietern in deren eigener, teilweise aber auch in unserer Verantwortung verarbeitet werden, sind vielfältig.", "Nachfolgend informieren wir Sie über den Einsatz von Cookies bzw. vergleichbaren Technologien und die Verarbeitung personenbezogener Daten durch die Drittanbieter.", "Ohne die Erteilung Ihrer Einwilligung in das Speichern und/oder Abrufen von Informationen auf Ihrem Gerät sowie die Verarbeitung personenbezogener Daten zu den nachfolgend aufgeführten Zwecken ist unsere Website nur bei Abschluss eines BILD Pur-Abos nutzbar.", "Die von Ihnen erteilte Einwilligung können Sie jederzeit über den Link „Widerruf Tracking“ im Footer der Website durch Anklicken des Widerruf-Buttons widerrufen. Es erscheint dann erneut unser Cookie-Layer, auf dem Sie erneut gefragt werden, wie Sie BILD.de nutzen möchten.", "Bereits gesetzte Cookies können von Ihnen darüber hinaus jederzeit über einen Internetbrowser oder andere Softwareprogramme gelöscht werden. Dies ist in allen gängigen Internetbrowsern möglich. Bitte beachten Sie, dass in diesem Fall auch die von Ihnen erteilte Einwilligung in die Nutzung von BILD.de mit Trackern und Cookies gelöscht wird und Sie bei einem erneuten Besuch unserer Website erneut gefragt werden, wie Sie BILD.de nutzen möchten. Die Laufzeit der eingesetzten Cookies ist vorbehaltlich abweichender Angaben auf die Dauer von maximal einem Jahr beschränkt.  ", "2. Drittanbieter ", "Die Drittanbieter, deren Dienste bzw. Inhalte wir einbinden, helfen uns, unser Webangebot zu verbessern und zu finanzieren. Eine Übersicht sämtlicher möglicher Drittanbieter finden Sie an entsprechender Stelle in der im Footer der Website verlinkten Privatsphäre. Die Bezeichnung „Drittanbieter\" ist dabei nicht im Sinne von Art. 4 Nr. 10 DSGVO (Dritter) zu verstehen. Unter den in der Privatsphäre aufgeführten Drittanbietern befinden sich vielmehr auch unsere Auftragsverarbeiter im Sinne von Art. 28 DSGVO, die in dieser Datenschutzerklärung nicht namentlich benannt sind, da wir gemäß Art. 4 Nr. 7 DSGVO in diesen Fällen für die Datenverarbeitung verantwortlich bleiben. Sie erkennen unsere Auftragsverarbeiter durch entsprechende Kennzeichnung in der Privatsphäre unter dem Link Drittanbieter. Ferner befinden sich unter den in der Privatsphäre aufgeführten Drittanbietern auch die Dritten und Auftragsverarbeiter (Unterauftragnehmer), die von unseren Vertragspartnern und Vermarktern eingesetzt werden. Aus den vorstehenden Gründen sind in der Privatsphäre regelmäßig mehr Drittanbieter namentlich aufgeführt als in dieser Datenschutzerklärung.  ", "3. TC String (IAB-Standard)", "Wenn Sie in die Nutzung von Bild.de mit Tracking und Cookies einwilligen, speichern wir Ihre gewählte Präferenz und übermitteln diese Präferenz in Form einer codierten Zeichenfolge (sog. TC-String) an die in der im Footer der Website verlinkten  Privatsphäre genannten Drittanbieter. Diese Übermittlung erfolgt auf der Grundlage Ihrer Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Partner bzw. Drittanbieter außerhalb des IAB-Standards sind in der Privatsphäre als solche gekennzeichnet (*Drittanbieter außerhalb des IAB-Standards).", "4. Versteigerung von Anzeigenplätzen an Werbetreibende (Real Time Bidding)", "Bei der Vermarktung unseres Angebots bedienen wir uns u.a. des sog. „Real Time Bidding“ (RTB) Verfahrens. Beim RTB werden unsere Anzeigenplätze an Werbetreibende automatisiert und in Echtzeit versteigert. Bei der Versteigerung werden insbesondere auch Ihre Nutzungsprofile und Ihre Interessen an die Teilnehmer der Auktionen übermittelt und berücksichtigt. Wir verwenden dabei das OpenRTB-Protokoll, dass diese Echtzeitgebote ermöglicht und einen anerkannten Industriestandart für die Kommunikation und Interoperabilität von Auktionsteilnehmern darstellt.", "­­­Nähere Informationen zu den Nutzungsprofilen und Interessen finden Sie in den folgenden Abschnitten der Datenschutzerklärung.", "5. Speichern von oder Zugriff auf Informationen auf einem Endgerät", "Cookies sind kleine Dateien, die Ihr Browser auf Ihrem Gerät in einem dafür vorgesehenen Verzeichnis ablegt. Durch sie kann u. a. festgestellt werden, ob Sie eine Website schon einmal besucht haben. Viele Cookies enthalten eine sogenannte Cookie-ID. Eine Cookie-ID ist eine eindeutige Kennung des Cookies. Sie besteht aus einer Zeichenfolge, durch welche Websites und Server dem konkreten Internetbrowser zugeordnet werden können, in dem das Cookie gespeichert wurde. Dies ermöglicht es den besuchten Websites und Servern, den individuellen Browser von anderen Internetbrowsern, die andere Cookies enthalten, zu unterscheiden. Ein bestimmter Internetbrowser kann über die eindeutige Cookie-ID wiedererkannt und identifiziert werden. Cookies können ohne zusätzliche Informationen Sie als Person nicht identifizieren.", "Cookies und ähnliche Technologien werden teilweise benötigt, um personenbezogene Daten zu erheben oder auf Ihrem Endgerät zu speichern, um in der Folge personenbezogene Daten verarbeiten zu können, u. a. zu dem Zweck,", "(sog. „IAB-Verarbeitungszwecke“). Weitere Informationen zu den IAB-Verarbeitungszwecken und den einzelnen Drittanbietern finden Sie nachfolgend an entsprechender Stelle in dieser Datenschutzerklärung bzw. in der Privatsphäre.", "6. Axel Springer Nutzerkennungen", "Wenn Sie Ihre Einwilligung in die Nutzung von BILD.de mit Tracking und Cookies und damit in den in der unter dem Link  Privatsphäre im Footer der Website gelisteten Drittanbieter \"Axel Springer Nutzerkennungen\" erteilt haben, verarbeiten wir Informationen über Ihre Aktivitäten auf unserer Website zu den IAB-Verarbeitungszwecken „Verwendung reduzierter Daten zur Auswahl von Werbeanzeigen“, „Erstellung von Profilen für personalisierte Werbung\" und „Verwendung von Profilen zur Auswahl personalisierter Werbung“ sowie „Entwicklung und Verbesserung der Angebote“ unter einer pseudonymen Kennung (Local Storage „asadEis_se“  nachfolgend „Axel Springer Nutzerkennungen“). Weitere Informationen zu den genannten IAB-Verarbeitungszwecken finden Sie an entsprechender Stelle in dieser Datenschutzerklärung. Wir nutzen die Axel Springer Nutzerkennung außerdem zum Zwecke der ID-Stabilisierung. Weitere Informationen dazu finden Sie in dieser Datenschutzerklärung unter der Überschrift \"ID-Stabilisierung\". Rechtsgrundlage für die Axel Springer Nutzerkennung ist Art. 6 Abs. 1 lit. a DSGVO bzw. § 25 Absatz 1 TDDDG. Informationen zur Rechtsgrundlage der unter der Axel Springer Nutzerkennung erfolgenden Datenverarbeitungen finden Sie an entsprechender Stelle in dieser Datenschutzerklärung. Ihre Einwilligung können Sie jederzeit unter dem Link \"Widerruf Nutzerkennungen\" im Footer der Website widerrufen.", "7. Identifikation über netID", "Sofern Sie kein BILD Pur-Abo abgeschlossen und uns eine Einwilligung für die „Identifikation über netID“ erteilt haben, erhalten wir von Ihrem netID Account-Anbieter den netID Identifier, um Sie beim Besuch unserer Angebote und Inhalte wiederzuerkennen. Anhand dieser zentralen ID können wir Ihnen ein verbessertes Nutzungserlebnis ermöglichen und Ihnen auf Basis eines Nutzerprofils Ihren Präferenzen und Interessen entsprechende Dienste, Anzeigen und Angebote anbieten und anzeigen. Rechtsgrundlage für die Datenverarbeitung ist jeweils Art. 6 Abs. 1 lit. a DSGVO.\nWeitere Informationen können Sie in Ihrem netID Privacy Center (https://broker.netid.de/privacycenter) einsehen. Dort können Sie auch jederzeit eine von Ihnen erteilte Einwilligung in die Übermittlung der netID an uns widerrufen. Nach Widerruf Ihrer Einwilligung erhalten wir nicht länger Ihren netID Identifier und löschen ihn aus unseren Datensätzen, soweit einer Löschung keine gesetzlichen Aufbewahrungspflichten entgegenstehen. Weitere Informationen zur netID finden Sie auch hier.", "8. ID-Stabilisierung", "Wenn Sie Ihre Einwilligung in die Nutzung von BILD.de mit Tracking und Cookies erteilt haben, verarbeiten wir Ihre Axel Springer Nutzerkennung - und wenn Sie uns auf einem unserer Onlineangebote Ihre Einwilligung in die Verarbeitung weiterer pseudonymer Identifier (z.B. Utiq) erteilt haben, auch diese - zur ID-Stabilisierung. Das bedeutet, dass wir die unterschiedlichen Identifier anhand der Axel Springer Nutzerkennung einander zuordnen. Dies ermöglicht uns, Ihr Nutzungsverhalten auch auf anderen Onlineangeboten der Axel Springer Deutschland GmbH zu berücksichtigen und Ihnen auf Basis dessen – sofern Sie hierfür Ihre Einwilligung erteilt haben - personalisierte Werbung auszuspielen. Dies erfolgt in unserem und Ihrem Interesse, unsere Onlineangebote und die dort ausgespielte Werbung noch besser an Ihren Interessen auszurichten. Rechtsgrundlage für die ID-Stabilisierung ist Art. 6 Abs. 1 lit. f DSGVO. Sie haben nach Art. 21 DSGVO das Recht zum Widerspruch gegen die Verarbeitung. Das Recht zum Widerspruch gegen die Verarbeitung können Sie ausüben, indem Sie die Einwilligung in die Nutzung der Axel Springer Nutzerkennung bzw. in die Nutzung von BILD.de mit Tracking und Cookies widerrufen. Die Axel Springer Nutzerkennung wird dann inaktiv und nicht mehr zur ID-Stabilisierung genutzt. Eine Löschung der Axel Springer Nutzerkennung in Ihrem Browser ist jedoch aus technischen Gründen nur Ihnen möglich. Eine weitere Nutzung unseres Onlinedienstes ist dann jedoch nur noch bei Abschluss eines Pur-Abos möglich.", "9. Verwendung und Weitergabe von Nutzerkennungen zu Werbezwecken", "Wenn Sie Ihre gesonderte Einwilligung in die Verwendung der netID und/oder der Utiq Technologie zu Werbezwecken erteilt und kein Pur-Abo abgeschlossen haben, verwendet unser Werbevermarkter Media Impact GmbH & Co KG (Media Impact Vermarktungspartner) die netID und/oder die Utiq Technologie auch für die nachfolgend in dieser Datenschutzerklärung beschriebenen Werbezwecke „Personalisierte Werbung und Inhalte, Messung von Werbeleistung und der Performance von Inhalten, Zielgruppenforschung sowie Entwicklung und Verbesserung von Angeboten\". Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO. Weitere Informationen zur Vermarktung von Online-Werbeplätzen durch Media Impact Vermarktungspartner und die im Rahmen dessen stattfindende Datenverarbeitung sowie Ihre Rechte als betroffene Person finden Sie weiter unten in dieser Datenschutzerklärung sowie unter https://www.mediaimpact.de/de/ueber-unsere-werbung_pur", "10. Utiq Technologie", "Haben Sie Ihre Einwilligung in die Nutzung unseres Angebotes mit personalisierter Werbung, Cookies und Tracking erteilt, erklären Sie sich damit einverstanden, dass wir Ihre IP-Adresse an Utiq weitergeben, um zu prüfen, ob Sie Kunde eines an der Utiq Technologie teilnehmenden Telekommunikationsunternehmens sind und die Utiq Technologie für Sie verfügbar ist.", "Soweit die Utiq Technologie für Sie verfügbar ist, wird Ihnen auf unserem Angebot ein gesonderter Banner (\"Aktivierungsbanner\") angezeigt, auf dem Sie die Nutzung der Utiq Technologie zu Werbezwecken auf unserem Angebot aktivieren können.", "Aktivieren Sie die Utiq Technologie auf unserem Angebot, erzeugen wir gemeinsam mit Utiq SA/NV  zwei Werbekennungen (sog. \"martechpass\" und \"adtechpass\"), damit wir Sie beim Besuch auf den Onlineangeboten der Axel Springer Deutschland GmbH (soweit Sie auf diesen ebenfalls Ihre Einwilligung für die Nutzung der Utiq Technologie erteilt haben) für die in der Privatsphäre aufgeführten Zwecke \"Personalisierte Werbung und Inhalte, Messung von Werbeleistung und der Performance von Inhalten, Zielgruppenforschung sowie Entwicklung und Verbesserung von Angeboten\" wiedererkennen können. ", "Auch Utiq nutzt Ihre vorstehenden Daten zur Verbesserung und Weiterentwicklung der Utiq Technologie. Weitere Informationen zur Datenverarbeitung seitens Utiq sowie Ihren Rechten als betroffene Person finden Sie auf der Seite Utiq verwalten sowie in der Datenschutzerklärung von Utiq.", "Ebenfalls werden in diesem Fall Cookies gesetzt, um Ihren Einwilligungsstatus zu speichern und die erzeugte Kennung abzurufen.", "Rechtsgrundlage für die vorstehenden Datenverarbeitungen ist jeweils Art. 6 Abs. 1 lit. a DSGVO bzw. § 25 Abs. 1 TDDDG. Ihre Einwilligung können Sie jederzeit über den hierfür in unserem Footer vorgehaltenen Link „Widerruf Nutzerkennungen“ oder über das Datenschutzportal von Utiq (\"Utiq Consenthub\") widerrufen. ", "Unsere Partnerschaft mit Utiq", "Die Aktivierung der Utiq Technologie auf unserem Angebot erfolgt in gemeinsamer Verantwortung mit Utiq auf Grundlage einer entsprechenden Vereinbarung gemäß Art. 26 DSGVO. ", "Neben den Rechten, die Sie jederzeit uns gegenüber ausüben können, steht Ihnen zudem der Utiq Consenthub zur Verfügung, der Ihnen ebenfalls die Ausübung Ihrer Datenschutzrechte erleichtert und es Ihnen ermöglicht, Ihre Einwilligung in die Nutzung der Utiq Technologie einfach zu verwalten. ", "Ungeachtet der Tatsache, dass Sie Ihre Rechte in Bezug auf jeden der für die Verarbeitung Verantwortlichen ausüben können, fungiert Utiq als gemeinsame Anlaufstelle für alle Fragen oder Anfragen, die Sie im Zusammenhang mit der Utiq Technologie haben.", "Weitere Informationen wie die Utiq Technologie funktioniert, unserer Partnerschaft mit Utiq und Ihren Rechten finden Sie hier.", "11. Verwendung reduzierter Daten zur Auswahl von Werbeanzeigen", "Wenn sie Ihre Einwilligung in die Nutzung von BILD.de mit Tracking und Cookies erteilt haben, verarbeiten wir bzw. die betreffenden Drittanbieter Echtzeit-Informationen über den Kontext, in dem eine Anzeige dargestellt wird, einschließlich Informationen über das inhaltliche Umfeld sowie das verwendete Gerät, wie z. B. Gerätetyp und -funktionen, Browser-Kennung, URL, IP-Adresse und Ihre ungefähren Standortdaten zu dem Zweck, die Auswahl und Ausspielung der zur Refinanzierung unseres Angebots ausgespielten Anzeigen zu optimieren, die Häufigkeit und Reihenfolge der Anzeige-Einblendungen zu steuern, und um zu verhindern, dass eine Anzeige in einem ungeeigneten redaktionellen Umfeld (brand-unsafe) eingeblendet wird. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO.", "Für die vorgenannten Zwecke bedienen wir uns auch der Dienste nachfolgend aufgeführter Dritter, die gemäß Art. 4 Nr. 7 DSGVO für die über Ihren jeweiligen Dienst stattfindende Datenverarbeitung verantwortlich sind. Weitere Informationen zur Datenverarbeitung durch diese Anbieter und Ihren Rechten als betroffene Person können Sie den nachfolgend verlinkten Datenschutzerklärungen der Anbieter entnehmen:", "In dem Interesse und zu dem Zweck, die Anzeigen auf unserer Website in der richtigen Größe und in einem von Ihrem Gerät unterstützten Format ausspielen und Sie bei Anklicken der Anzeige auf die entsprechende Zielseite weiterleiten zu können, werden durch den jeweiligen Drittanbieter zudem Ihre IP-Adresse sowie Informationen zu Ihrem Gerätetyp verarbeitet. Hierbei handelt es sich um die Sonderkategorie „Bereitstellung und Anzeige von Werbung und Inhalten“. Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO.", "12. Erstellung von Profilen für personalisierte Werbung", "Wenn Sie Ihre Einwilligung in die Nutzung von BILD.de mit Tracking und Cookies erteilt haben, setzen wir Dienste ein zu dem Zweck, die zur Refinanzierung unseres Angebots ausgespielten Anzeigen an Ihren Interessen auf Basis Ihres Nutzungsverhaltens auszurichten. Zu diesem Zweck wird ein Profil Ihrer Nutzung mit Informationen zu Ihren Aktivitäten, Interessen, den Besuchen auf Webseiten oder der Verwendung von Anwendungen, demographischen Informationen oder des Standorts erstellt und mit Daten Ihres Nutzungsverhalten von anderen Websites angereichert. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO. Für die vorgenannten Zwecke bedienen wir uns auch der Dienste nachfolgend aufgeführter Dritter, die gemäß Art. 4 Nr. 7 DSGVO für die über den Dienst stattfindende Datenverarbeitung verantwortlich sind. Weitere Informationen zur Datenverarbeitung durch diese Anbieter und Ihren Rechten als betroffene Person können Sie den nachfolgend verlinkten Datenschutzerklärungen der Anbieter entnehmen:", "13. Verwendung von Profilen zur Auswahl personalisierter Werbung", "Wenn Sie Ihre Einwilligung in die Nutzung von BILD.de mit Tracking und Cookies erteilt haben, setzen wir Dienste ein zu dem Zweck, Ihnen für Sie interessante Anzeigen auf Basis eines von Ihnen vorbehaltlich Ihrer Einwilligung erstellten websiteübergreifenden Profils für personalisierte Werbung ausspielen zu können. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO. Hierbei bedienen wir uns auch der Dienste nachfolgend aufgeführter Dritter, die gemäß Art. 4 Nr. 7 DSGVO für die über den Dienst stattfindende Datenverarbeitung verantwortlich sind. Weitere Informationen zur Datenverarbeitung durch die eingesetzten Anbieter und Ihren Rechten als betroffene Person können Sie den nachfolgend verlinkten Datenschutzerklärungen dieser Anbieter entnehmen:", "Um die personalisierte Werbung Anzeigen auf unserer Website in der richtigen Größe und in einem von Ihrem Gerät unterstützten Format ausspielen und Sie bei Anklicken der Anzeige auf die entsprechende Zielseite weiterleiten zu können, werden durch den jeweiligen Drittanbieter zudem Ihre IP-Adresse sowie Informationen zu Ihrem Gerätetyp verarbeitet. Hierbei handelt es sich um die Sonderkategorie „Bereitstellung und Anzeige von Werbung und Inhalten“.", "14. Erstellung von Profilen zur Personalisierung von Inhalten", "Wenn Sie Ihre Einwilligung in die Nutzung von BILD.de mit Tracking und Cookies erteilt haben, erstellen wir zu dem Zweck, die Auswahl von Inhalten (nicht Werbung) in unserem Angebot auf Ihr Nutzungsverhalten und demzufolge an Ihren mutmaßlichen Interessen auszurichten, ein Profil Ihrer Nutzung mit Informationen zu den Aktivitäten, Interessen und Besuchen auf Webseiten oder der Verwendung von Anwendungen, demographischen Informationen oder des Standorts. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO.", "Darüber hinaus bedienen wir uns der Dienste nachfolgend aufgeführter Drittanbieter, die gemäß Art. 4 Nr. 7 DSGVO für die über den Dienst stattfindende Datenverarbeitung verantwortlich sind. Weitere Informationen zur Datenverarbeitung durch diese Drittanbieter und zu Ihren Rechten als betroffene Person können Sie den nachfolgend verlinkten Datenschutzerklärungen dieser Anbieter entnehmen:", "15. Verwendung von Profilen zur Auswahl personalisierter Inhalte", "Wenn Sie Ihre Einwilligung in die Nutzung von BILD.de mit Tracking und Cookies erteilt haben, verarbeiten wir zu dem Zweck, unser Angebot für Sie interessanter zu gestalten, Informationen zu Ihrem Nutzungsverhalten oder andere historische Nutzungsdaten, einschließlich der früheren Aktivitäten, der Interessen, den Besuchen auf Webseiten oder der Verwendung von Anwendungen, des Standorts oder demografischen Informationen, um Ihnen entsprechend dieser Informationen ausgewählte Inhalte ausspielen zu können. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO.", "Darüber hinaus bedienen wir uns der Dienste nachfolgend aufgeführter Drittanbieter, die gemäß Art. 4 Nr. 7 DSGVO für die über den Dienst stattfindende Datenverarbeitung verantwortlich sind. Weitere Informationen zur Datenverarbeitung durch diese Drittanbieter und zu Ihren Rechten als betroffene Person können Sie den nachfolgend verlinkten Datenschutzerklärungen der Anbieter entnehmen:", "In dem Interesse und zu dem Zweck, die personalisierten Inhalte auf unserer Website in der richtigen Größe und in einem von Ihrem Gerät unterstützten Format ausspielen zu können, werden durch den jeweiligen Drittanbieter zudem Ihre IP-Adresse sowie Informationen zu Ihrem Gerätetyp verarbeitet. Hierbei handelt es sich um die Sonderkategorie „Bereitstellung und Anzeige von Werbung und Inhalten“. Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO.", "16. Messung der Werbeleistung", "Wenn Sie Ihre Einwilligung in die Nutzung von BILD.de mit Tracking und Cookies erteilt haben, setzen wir Dienste ein zu dem Zweck, die Werbeleistung zu messen. Diese Dienste messen u.a., ob und wie Werbung bei einem Nutzer eingeblendet wurden und wie dieser mit ihnen interagiert hat, ob eine Werbung in einem ungeeigneten redaktionellen Umfeld (brand-unsafe) eingeblendet wird und zu welchem Prozentsatz die Werbung hätte wahrgenommen werden können, einschließlich der Dauer (Werbewahrnehmungschance). Sie erstellen zudem Berichte über Werbung, einschließlich ihrer Wirksamkeit und Leistung, über die Interaktion von Nutzern mit Werbung, und zwar anhand von Daten, die im Laufe der Interaktion des Nutzers mit dieser Werbung gemessen wurden. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO.", "Wir bedienen uns auch der Dienste nachfolgend aufgeführter Dritter, die gemäß Art. 4 Nr. 7 DSGVO für die über den Dienst stattfindende Datenverarbeitung verantwortlich sind. Weitere Informationen zur Datenverarbeitung durch diese Anbieter und Ihren Rechten als betroffene Person können Sie den nachfolgend verlinkten Datenschutzerklärungen dieser Anbieter entnehmen:", "* Am Beispiel von Facebook Conversion Tracking: Wir verwenden innerhalb unseres Internetauftritts den „Custom Audiences“ Pixel des sozialen Netzwerks Facebook. Dabei sind sog. Zählpixel auf unseren Seiten integriert. Wenn Sie unsere Seiten besuchen, wird über das Zählpixel eine direkte Verbindung zwischen Ihrem Browser und dem Facebook-Server hergestellt. Facebook erhält dadurch u. a. von Ihrem Browser die Information, dass von Ihrem Endgerät unsere Seite aufgerufen wurde. Wenn Sie Facebook-Nutzer sind, kann Facebook hierdurch den Besuch unserer Seiten Ihrem Benutzerkonto zuordnen. Facebook kann dann die Leistung von Inhalten und Anzeigen messen sowie Werbeanzeigen auf Facebook gezielt ausspielen. Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der übermittelten Daten sowie deren Nutzung durch Facebook erhalten. Wir können lediglich auswählen, welchen Segmenten von Facebook-Nutzern (wie Alter, Interessen) unsere Werbung angezeigt werden soll. Hierbei handelt es sich nicht um den Dienst „Facebook Custom Audiences über die Kundenliste“. Wir übermitteln an Facebook keine Kundendaten, insbesondere keine E-Mail-Adressen – weder verschlüsselt noch unverschlüsselt. Die Funktion „erweiterter Abgleich“ ist deaktiviert.", "Für die über Facebook Business Tools der Meta Platforms Ireland Limited, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland („Facebook“) erhobenen Informationen sind wir mit Facebook gemeinsam verantwortlich. Informationen zu Facebook und die Kontaktdaten des Datenschutzbeauftragten sowie weitere Informationen dazu, wie Facebook personenbezogene Daten verarbeitet, einschließlich der Rechtsgrundlage und der Möglichkeiten zur Wahrnehmung Ihrer Rechte als betroffene Person gegenüber Facebook können Sie der Datenrichtlinie von Facebook entnehmen. Wir haben mit Facebook eine Vereinbarung über die gemeinsame Verantwortung (Art. 26 DSGVO) geschlossen, in der wir die jeweiligen Verantwortlichkeiten für die Erfüllung der Verpflichtungen gemäß der DSGVO hinsichtlich der gemeinsamen Verarbeitung festgelegt haben. Danach sind wir verpflichtet, die vorstehenden Informationen bereitzustellen, und Facebook hat die Verantwortung für die weiteren Betroffenenrechte gemäß Art. 15-20 der DSGVO übernommen.", "17. Messung der Performance von Inhalten", "Wenn Sie Ihre Einwilligung in die Nutzung von BILD.de mit Tracking und Cookies erteilt haben, setzen wir Dienste ein zu dem Zweck, die Performance von Inhalten unseres Angebots zu messen. Hierbei wird gemessen und in einem Report dargestellt, wie Inhalte an Nutzer ausgeliefert werden und wie diese mit ihnen interagiert haben. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO. Wir bedienen uns auch der Dienste nachfolgend aufgeführter Dritter, die gemäß Art. 4 Nr. 7 DSGVO für die über den Dienst stattfindende Datenverarbeitung verantwortlich sind. Weitere Informationen zur Datenverarbeitung durch diese Anbieter und zu Ihren Rechten als betroffene Person können Sie den nachfolgend verlinkten Datenschutzerklärungen der Anbieter entnehmen:", "* Am Beispiel von Facebook Conversion Tracking: Wir verwenden innerhalb unseres Internetauftritts den „Custom Audiences“ Pixel des sozialen Netzwerks Facebook. Dabei sind sog. Zählpixel auf unseren Seiten integriert. Wenn Sie unsere Seiten besuchen, wird über das Zählpixel eine direkte Verbindung zwischen Ihrem Browser und dem Facebook-Server hergestellt. Facebook erhält dadurch u. a. von Ihrem Browser die Information, dass von Ihrem Endgerät unsere Seite aufgerufen wurde. Wenn Sie Facebook-Nutzer sind, kann Facebook hierdurch den Besuch unserer Seiten Ihrem Benutzerkonto zuordnen. Facebook kann dann die Leistung von Inhalten und Anzeigen messen sowie Werbeanzeigen auf Facebook gezielt ausspielen. Wir weisen darauf hin, dass wir als Anbieter der Seiten keine Kenntnis vom Inhalt der übermittelten Daten sowie deren Nutzung durch Facebook erhalten. Wir können lediglich auswählen, welchen Segmenten von Facebook-Nutzern (wie Alter, Interessen) unsere Werbung angezeigt werden soll. Hierbei handelt es sich nicht um den Dienst „Facebook Custom Audiences über die Kundenliste“. Wir übermitteln an Facebook keine Kundendaten, insbesondere keine E-Mail-Adressen – weder verschlüsselt noch unverschlüsselt. Die Funktion „erweiterter Abgleich“ ist deaktiviert.", "Für die über sog. Facebook Business Tools der Meta Platforms Ireland Limited, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland („Facebook“) erhobenen Informationen sind wir mit Facebook gemeinsam verantwortlich. Informationen zu Facebook und die Kontaktdaten des Datenschutzbeauftragten sowie weitere Informationen dazu, wie Facebook personenbezogene Daten verarbeitet, einschließlich der Rechtsgrundlage und der Möglichkeiten zur Wahrnehmung Ihrer Rechte als betroffene Person gegenüber Facebook können Sie der Datenrichtlinie von Facebook entnehmen. Wir haben mit Facebook eine Vereinbarung über die gemeinsame Verantwortung (Art. 26 DSGVO) geschlossen, in der wir die jeweiligen Verantwortlichkeiten für die Erfüllung der Verpflichtungen gemäß der DSGVO hinsichtlich der gemeinsamen Verarbeitung festgelegt haben. Danach sind wir verpflichtet, die vorstehenden Informationen bereitzustellen, und Facebook hat die Verantwortung für die weiteren Betroffenenrechte gemäß Art. 15-20 der DSGVO übernommen.", "18. Analyse von Zielgruppen durch Statistiken oder Kombinationen von Daten aus verschiedenen Quellen", "Wenn Sie Ihre Einwilligung in die Nutzung von BILD.de mit Tracking und Cookies erteilt haben, setzen wir Dienste ein zu dem Zweck, Erkenntnisse über Zielgruppen von Werbung und Inhalten zu erzielen. Hierbei werden aggregierte Berichte für Werbetreibende oder deren Repräsentanten über die Zielgruppen, die durch ihre Anzeigen erreicht werden und welche auf der Grundlage von Befragungspanels oder ähnlichen Verfahren gewonnen wurden, erstellt. Ferner werden aggregierte Berichte für Diensteanbieter über die Zielgruppen erstellt, die durch die Inhalte und/oder Anzeigen auf ihren Diensten erreicht wurden bzw. mit diesen interagiert haben und welche über Befragungspanels oder ähnliche Verfahren ermittelt wurden. Die Berichte ermöglichen dabei keinen Rückschluss auf eine bestimmte oder bestimmbare Person. Zur Erstellung dieser Berichte werden jedoch Informationen über Ihr Nutzungsverhalten verarbeitet. Darüber hinaus werden für Zwecke der Marktforschung Offline-Daten einem Online-Benutzer zugeordnet, um Erkenntnisse über Zielgruppen zu gewinnen, soweit Anbieter erklärt haben, Offline-Datenquellen abzugleichen und zusammenzuführen. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO.", "Wir bedienen uns auch der Dienste nachfolgend aufgeführter Dritter, die gemäß Art. 4 Nr. 7 DSGVO für die über den Dienst stattfindende Datenverarbeitung verantwortlich sind. Weitere Informationen zur Datenverarbeitung durch diese Anbieter und zu Ihren Rechten als betroffene Person können Sie den nachfolgend verlinkten Datenschutzerklärungen der Anbieter entnehmen:", "19. Entwicklung und Verbesserung der Angebote", "Wenn Sie Ihre Einwilligung in die Nutzung von BILD.de mit Tracking und Cookies erteilt haben, setzen wir Dienste ein zu dem Zweck, Produkte zu entwickeln und zu verbessern, z.B. durch neue Funktionen. Hierfür werden Informationen über Ihr Nutzungsverhalten verarbeitet.  Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO.", "Wir bedienen uns auch der Dienste nachfolgend aufgeführter Dritter, die gemäß Art. 4 Nr. 7 DSGVO für die über den Dienst stattfindende Datenverarbeitung verantwortlich sind. Weitere Informationen zur Datenverarbeitung durch diese Anbieter und Ihren Rechten als betroffene Person können Sie den nachfolgend verlinkten Datenschutzerklärungen der Anbieter entnehmen:", "20. Verwendung reduzierter Daten zur Auswahl von Inhalten ", "Wenn Sie uns hierfür Ihre Einwilligung erteilt haben, verarbeiten wir bzw. die betreffenden Drittanbieter zu dem Zweck, die Auswahl und Ausspielung der Inhalte zu optimieren und die Häufigkeit und Reihenfolge der Inhalte-Einblendungen zu steuern, Echtzeit-Informationen über das inhaltliche Umfeld und Ihre Interaktion sowie das verwendete Gerät, wie z. B. Gerätetyp und -funktionen, Browser-Kennung, URL, IP-Adresse und Ihre ungefähren Standortdaten. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO. Sie haben jederzeit die Möglichkeit, eine von Ihnen erteilte Einwilligung mit Wirkung für die Zukunft in der Privatsphäre zu widerrufen.", "Für die vorgenannten Zwecke bedienen wir uns auch der Dienste nachfolgend aufgeführter Dritter, die gemäß Art. 4 Nr. 7 DSGVO für die über Ihren jeweiligen Dienst stattfindende Datenverarbeitung verantwortlich sind. Weitere Informationen zur Datenverarbeitung durch diese Anbieter und Ihren Rechten als betroffene Person können Sie den nachfolgend verlinkten Datenschutzerklärungen der Anbieter entnehmen:", "21. Gewährleistung der Sicherheit, Verhinderung und Aufdeckung  von Betrug und Fehlerbehebung (Sonderkategorie)", "Wenn Sie Ihre Einwilligung in die Nutzung von BILD.de mit Tracking und Cookies erteilt haben, verarbeiten die in der unter dem Link Privatsphäre im Footer der Website unter der entsprechenden Sonderkategorie aufgeführten Drittanbieter in dem Interesse und zu dem Zweck der Gewährleistung von Sicherheit, Verhinderung von Betrug und Behebung von Fehlern Informationen, mit denen sie sicherstellen, dass Daten sicher übermittelt werden, schädliche, betrügerische, ungültige oder illegale Aktivitäten ausfindig gemacht und verhindert werden, und um den korrekten und effizienten Betrieb von Systemen und Prozessen - einschließlich der Überwachung und Verbesserung der Leistung von Systemen und Prozessen - im Rahmen der erlaubten Verarbeitungszwecke sicherzustellen. Dies ist notwendig, um die Sicherheit der jeweiligen Datenverarbeitung zu gewährleisten, Betrug zu verhindern und Fehler beheben zu können. Die zu diesem Zweck verarbeiteten Informationen können automatisch gesendete Geräteeigenschaften zur Identifizierung beinhalten, präzise Geolokalisierungsdaten und Daten, die durch Auslesung der Geräteeigenschaften zur Identifizierung ohne gesonderte Offenlegung und/oder Opt-in. Rechtsgrundlage ist Art. 6 Abs. 1 Satz 1 lit. f DSGVO.", "22. Vermarktung von Online-Werbeplätzen", "Wenn Sie Ihre Einwilligung in die Nutzung von BILD.de mit Tracking und Cookies erteilt haben, lassen wir unser Angebot zur Refinanzierung unseres Leistungsangebots und zu dem Zweck, die auf unserer Website ausgespielte Werbung an Ihren Interessen auszurichten, von unserem Werbevermarkter Media Impact GmbH & Co KG (Media Impact Vermarktungspartner) vermarkten.", "Im Rahmen der Vermarktung werden durch von Media Impact Vermarktungspartner eingesetzte Drittanbieter ebenfalls personenbezogene Daten zu den bereits vorstehend aufgeführten IAB-Verarbeitungszwecken verarbeitet. Bei den Drittanbietern handelt es sich teils um Auftragsverarbeiter von Media Impact Vermarktungspartner und teils um Dritte im Sinne von Art. 4 Nr. 10 DSGVO, mit denen wir jeweils gemeinsam im Sinne von Art. 26 DSGVO verantwortlich sind, soweit wir dem jeweiligen Dritten über die Einbindung der Online-Werbe-Technologie in unser Angebot die Verarbeitung personenbezogener Daten zu den gemeinsam festgelegten IAB-Verarbeitungszwecken auch zu eigenen Zwecken ermöglichen.", "Wir haben mit Media Impact Vermarktungspartner und den von Media Impact Vermarktungspartner im Rahmen der Vermarktung eingesetzten Dritten im Sinne von Art. 4 Nr. 10 DSGVO jeweils eine Vereinbarung i.S.v. Art. 26 DSGVO geschlossen, in der wir die jeweiligen Verantwortlichkeiten für die Erfüllung der Verpflichtungen gemäß der DSGVO hinsichtlich der gemeinsamen Verarbeitung festgelegt haben. Danach sind wir verpflichtet, Ihnen die Erteilung und den Widerruf datenschutzrechtlicher Einwilligungen zu ermöglichen. Zudem sind wir die zentrale Anlaufstelle für Sie als betroffene Person. Wir leiten Betroffenenanfragen, die bei uns eingehen und die gemeinsame Verarbeitung betreffen, unverzüglich an Media Impact zur Beantwortung weiter. Dessen ungeachtet können Sie die Ihnen nach der DSGVO zustehenden Rechte als betroffene Person sowohl bei und gegenüber uns als auch bei und gegenüber jedem anderen Verantwortlichen geltend machen.", "Weitere Informationen zu Media Impact Vermarktungspartner und den von ihr eingesetzten Drittanbietern finden Sie unter https://www.mediaimpact.de/de/ueber-unsere-werbung_bild_pur", "23. Vermarktung von Werbeplätzen im Connatix Video Player", "Wenn Sie Ihre Einwilligung in die Nutzung von BILD.de mit Tracking und Cookies erteilt haben, lassen wir die Werbeplätze in den Connatix Video Playern in unserem Angebot zur Refinanzierung unseres Leistungsangebots und zu dem Zweck, die in dem betreffenden Video Player auf unserer Website ausgespielte Werbung an Ihren Interessen auszurichten, von Connatix Native Exchange Inc., 666 Broadway, 10th Floor, New York, NY 10012, USA („Connatix“) vermarkten.", "Da wir Connatix über die Einbindung der Online-Werbe-Technologie in unser Angebot die Verarbeitung personenbezogener Daten zu den gemeinsam festgelegten IAB-Verarbeitungszwecken auch zu eigenen Zwecken ermöglichen, haben mit Connatix eine Vereinbarung i.S.v. Art. 26 DSGVO geschlossen, in der wir die jeweiligen Verantwortlichkeiten für die Erfüllung der Verpflichtungen gemäß der DSGVO hinsichtlich der gemeinsamen Verarbeitung festgelegt haben. Danach sind wir verpflichtet, Ihnen die Erteilung und den Widerruf datenschutzrechtlicher Einwilligungen zu ermöglichen, Sie gemäß Art. 13 DSGVO über Art, Umfang und Zwecke der diesbezüglichen Datenverarbeitung zu informieren sowie Ihre Anfragen als betroffene Person, die bei uns eingehen und die gemeinsame Verarbeitung betreffen, im Einklang mit den gesetzlichen Vorschriften zu bearbeiten. Dessen ungeachtet können Sie die Ihnen nach der DSGVO zustehenden Rechte als betroffene Person sowohl bei und gegenüber uns als auch bei und gegenüber jedem anderen Verantwortlichen geltend machen.", "Im Rahmen der Vermarktung werden durch von Connatix eingesetzte Drittanbieter ebenfalls personenbezogene Daten zu den bereits vorstehend aufgeführten IAB-Verarbeitungszwecken verarbeitet, auch dies aber weiterhin natürlich nur, wenn Sie Ihre Einwilligung in die Nutzung von BILD.de mit Tracking und Cookies erteilt haben. Für die datenschutzrechtlichen Rechtsbeziehungen zu den Drittanbietern im Sinne von Kapitel 4 der DSGVO ist Connatix verantwortlich. ", "Weitere Informationen zu Connatix und den von Connatix eingesetzten Drittanbietern finden Sie unter ", "https://connatix.com/privacy-policy#videoPlatformPrivacy (Datenschutzerklärung)", " https://www.connatix.com/sub-processors  (Liste möglicher Drittanbieter von Connatix)", "24. Affiliate-Marketing", "Wenn Sie Ihre Einwilligung in die Nutzung von BILD.de mit Tracking und Cookies erteilt haben und sofern Sie über einen Werbebanner von einer externen Internetseite auf unsere Website gelangt sind, erhalten wir von dem Betreiber der externen Website („Affiliate“) die Information, dass ein Nutzer über die externe Seite auf unser Angebot gelangt ist. Hierbei handelt es sich um die dem beworbenen Angebot zugeordnete Produkt-ID sowie die Identifikationsnummer des Affiliate (Affiliate-ID) und eine aus einer beliebigen Nummernfolge erstellte Nutzer-ID. Diese Informationen werden von uns in einem Cookie auf Ihrem Endgerät gespeichert. Sollten Sie innerhalb von 30 Tagen das Angebot auf unserer Website bestellen, werden diese Informationen mit Abschluss des Bestellvorgangs automatisiert und verschlüsselt an den Affiliate übermittelt. Mit Abschluss des Bestellvorgangs, spätestens aber nach Ablauf von 30 Tagen wird das Cookie automatisch gelöscht. Sofern Sie das beworbene Produkt käuflich erwerben und von Ihrem fernabsatzrechtlichen Widerrufsecht keinen Gebrauch machen, erhält der Affiliate eine Provision von dem Advertiser. Zu diesem Zweck wird die Ihnen zugeteilte Auftragsnummer verarbeitet.  Die Verarbeitung dieser Daten erfolgt zu dem Zweck, Provisionszahlungen zwischen uns und dem Affiliate abzurechnen. Rechtsgrundlage ist Art. 6 Abs. 1 lit. a DSGVO. Der Affiliate kann anhand der Informationen nur erkennen, dass ein Nutzer von der externen Internetseite über den Werbebanner auf unsere Website gelangt ist und dort das beworbene Produkt bestellt und von seinem fernabsatzrechtlichen Widerrufsrecht keinen Gebrauch gemacht hat.", "Entsprechendes gilt andersherum, wenn Sie von einem auf unserer Website geschalteten Werbebanner eines Dritten („Advertiser“) auf die Website des Advertiser geleitet werden.", "Zudem bedienen wir uns auch der Dienste sog. Affiliate-Netzwerke. Affiliate-Netzwerke agieren als Schnittstelle zwischen Advertisern und Publishern. Das Affiliate-Netzwerk verarbeitet bei Anklicken des Werbemittels zum Zwecke der Abwicklung von Provisionszahlungen zwischen dem Advertiser und dem Affiliate Informationen über die Kampagne des Advertiser, den Affiliate, die Nutzer-Aktion (z.B. Klick oder „View“ und in welchem Land sie erfolgt ist) sowie über das verwendete Gerät.", "Weitergehende Informationen zu den einzelnen Affiliate-Netzwerken und Ihren Rechten als betroffene Person finden Sie in deren jeweiliger Datenschutzerklärung:", "•  AWIN (AWIN AG, Landsberger Allee 104 BC, 10249 Berlin,  Deutschland) https://www.awin.com/de/datenschutzerklarung#how-do-we-use-data-from-end-users;", "•  digidip GmbH (digidip GmbH, Skalitzer Str. 68, 10997 Berlin) https://digidip.net/privacy-policy", "25. Partnerangebote", "Wenn Sie Ihre Einwilligung in die Nutzung von BILD.de mit Tracking und Cookies erteilt haben, binden wir in unsere Website auch interessante Angebote von ausgewählten Partnern ein („Partnerangebote“). Sie erkennen diese an der entsprechenden Kennzeichnung (z.B. „Ein Angebot von“). Die Partnerangebote werden von dem dort angegebenen Partner bereitgestellt. Für das Ausspielen der Partnerangebote ist es erforderlich, dass Ihr Browser eine direkte Verbindung zu den Servern des Partners aufbaut. Hierfür ist die Verarbeitung Ihrer IP-Adresse erforderlich. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO. Verantwortlich für die über das Partnerangebot stattfindenden Datenverarbeitungsvorgänge gemäß Art. 4 Nr. 7 DSGVO ist der Partner. Informationen zu den über die Partnerangebote stattfindenden Datenverarbeitungsvorgängen und Ihren Rechten als betroffene Person entnehmen Sie bitte der in dem jeweiligen Partnerangebot verlinkten Datenschutzerklärung des Partners.", "26. Partnerserviceseiten", "Wenn Sie Ihre Einwilligung in die Nutzung von BILD.de mit Tracking und Cookies erteilt haben, werden Ihnen auch Serviceseiten von ausgewählten Partnern ausgespielt („Partnerserviceseite“). Sie erkennen diese an der entsprechenden Kennzeichnung (z.B. „Ein Service von“). Die Partnerserviceseite wird von dem dort angegebenen Partner bereitgestellt. Verantwortlich für den Inhalt der Partnerserviceseite und die dort stattfindenden Datenverarbeitungsvorgänge gemäß Art. 4 Nr. 7 DSGVO ist – mit Ausnahme des Headers und Footers der Website – der Partner. Informationen zum Partner erhalten Sie in dem in der Partnerserviceseite verlinkten Impressum des Partners. Informationen zu den über die Partnerserviceseite stattfindenden Datenverarbeitungsvorgängen und Ihren Rechten als betroffene Person entnehmen Sie bitte der ebenfalls dort verlinkten Datenschutzerklärung des Partners.", " ", "V. Social Media und Partnerangebote", "1. Facebook Fanpages", "Wir nutzen Facebook Fanpages, für die wir gemeinsam mit Meta Platforms Ireland Limited verantwortlich sind.", "In gemeinsamer Verantwortlichkeit mit Facebook analysieren wir, wie Sie unsere Fanpage nutzen (Seiten-Insights). Die nach der DSGVO erforderlichen Informationen zu der Datenverarbeitung im Rahmen von Seiten-Insights erhalten Sie bei Facebook; derzeit namentlich in den Datenschutzhinweisen von Facebook unter https://www.facebook.com/legal/terms/information_about_page_insights_data.", "Facebook stellt Ihnen auch die relevanten Inhalte des zwischen Facebook und uns geschlossenen Vertrags über die Verarbeitung in gemeinsamer Verantwortlichkeit nach Art. 26 DSGVO zur Verfügung; derzeit unter dem folgenden Link: https://www.facebook.com/legal/terms/page_controller_addendum.", "Sie können Ihr Beschwerderecht bei jeder für Sie zuständigen Aufsichtsbehörde geltend machen und dort Rechtsbehelfe einlegen.", "Gemäß DSGVO haben Sie ein Recht auf Widerspruch gegen die Verarbeitung Ihrer Daten. In den oben verlinkten Datenschutzhinweisen von Facebook erfahren Sie mehr über diese und andere Betroffenenrechte.", "Für Seiten-Insights auf unseren Facebook Fanpages fungiert Meta Platforms Ireland Limited, 4 Grand Canal Square, Dublin 2, Irland als gemeinsame Anlaufstelle und bearbeitet sämtliche Anträge zur Geltendmachung der Betroffenenrechte.", "Im Rahmen der Seiten-Insights erhalten wir selbst nur anonymisierte Statistiken – auf personenbezogene Daten, die durch Facebook verarbeitet werden, haben wir keinen Zugriff. Die Verarbeitung der anonymisierten Daten durch uns erfolgt auf Basis gesetzlicher Vorschriften, die es uns gestatten, personenbezogene Daten zu verarbeiten, weil wir ein überwiegendes berechtigtes Interesse daran haben, ein besseres Verständnis der Interessen der Besucher unserer Fanpage zu erlangen (Art. 6 Abs. 1 lit. f DSGVO).", "Facebook bietet auf den Fanpages verschiedene Community-Funktionen an, mit denen Sie mit anderen Nutzern in Interaktion treten können, etwa indem Sie dort Beiträge posten, Kommentare hinterlassen oder Beiträge liken bzw. teilen können. Wir weisen darauf hin, dass diese Bereiche öffentlich zugänglich sind und sämtliche persönlichen Informationen, die Sie darin einstellen oder bei der Anmeldung bereitstellen, von anderen eingesehen werden können. Wir können nicht kontrollieren, wie andere Nutzer der Fanpages diese Informationen verwenden. Insbesondere können wir nicht verhindern, dass unerwünschte Nachrichten an Sie gesendet werden.", "2. Social Plugins", "Auf dieser Website sind keine Social Media Plugins integriert, die direkt Daten von den Servern der betreffenden Social Media-Anbieter laden. Bei den integrierten „Plugins“ handelt es sich vielmehr um einfache Links zu den betreffenden Drittseiten, die wir mit entsprechend Grafiken bebildern. Eine Übermittlung personenbezogener Daten an den Betreiber des Social Media-Dienstes durch die bekannten Plugins findet daher nicht statt.", "3. Kontextbezogene Inhalte", "In bestimmten Bereichen unseres Angebots finden Sie Inhalte und Werbung, die von der Outbrain UK Limited, 100 New Bridge Street, London, EC4V 6JA, United Kingdom („Outbrain“) ausgewählt und ausgespielt werden. Wenn Sie nicht in die Nutzung von BILD.de mit Tracking und Cookies eingewilligt haben, fußt diese Auswahl von Inhalten und Werbung ausschließlich auf nicht-personenbezogenen Elementen wie den Inhalten der betreffenden Seite unseres Angebots (kontextual) oder darauf, welche Themen oder auch Seiten in unserem Angebot gerade besonders häufig nachgefragt werden. Um für die Auslieferung der betreffenden Inhalte und Werbung die Verbindung Ihres Endgeräts zum Server von Outbrain aufzubauen, ist indes die Verarbeitung der Ihrem Endgerät zum betreffenden Zeitpunkt zugewiesenen IP-Adresse durch Outbrain erforderlich. Rechtsgrundlage für diese Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO.", "Wir haben mit Outbrain in einer Vereinbarung gemäß Art. 26 DSGVO sichergestellt, dass Ihre Rechte in Bezug auf Ihre personenbezogenen Daten gewahrt sind. In dieser Vereinbarung ist im Wesentlichen geregelt, dass", "Weitere Informationen zu Outbrain und Ihren Rechten als betroffene Person gegenüber Outbrain können Sie den Datenschutzbestimmungen von Outbrain entnehmen. Informationen zur von Outbrain ggf. vorgenommenen Datenverarbeitung und deren Zwecken, wenn Sie in die Nutzung von BILD.de mit Tracking und Cookies eingewilligt haben, finden Sie in der im Footer der Website verlinkten Privatsphäre.", " ", "4. Fremdinhalte anzeigen (Soziale Netzwerke, Videos)", "Wenn Sie Ihre Einwilligung in die Nutzung von BILD.de mit Tracking und Cookies erteilt haben, betten wir auch zu dem Zweck, das Nutzungserlebnis in unserem Angebot zu steigern, Dienste der unten aufgelisteten Anbieter ein, die gemäß Art. 4 Nr. 7 DSGVO jeweils für die Datenverarbeitung verantwortlich sind. Im BILD Pur-Abo sehen Sie anstelle des Fremdinhalts einen Platzhalter mit dem Hinweis und der Möglichkeit, durch Anklicken des Platzhalters Ihre Einwilligung zu erteilen und den Fremdinhalt anzeigen zu lassen. Sollten Sie von dieser Möglichkeit Gebrauch machen, wird Ihre Einwilligung in einem Session-Storage-Eintrag gespeichert, der mit Schließung des Browsers automatisch gelöscht wird. Wenn Sie Ihre Einwilligung erteilt haben, baut Ihr Browser eine direkte Verbindung zu dem Server des jeweiligen Anbieters auf. Hierbei wird von dem Anbieter stets Ihre IP-Adresse verarbeitet, die für den Aufbau der Verbindung zum Server des Anbieters und dem Ausspielen der Inhalte erforderlich ist. Rechtsgrundlage für die Einbindung dieser Dienste ist Art. 6 Abs. 1 lit. a DSGVO.", "Informationen zur Datenverarbeitung durch den jeweiligen Anbieter können Sie der Datenschutzerklärung des jeweiligen Anbieters entnehmen.", "*Für die über Facebook Business Tools der Meta Platforms Ireland Limited, 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland („Facebook“) erhobenen Informationen sind wir mit Facebook gemeinsam verantwortlich. Informationen zu Facebook und die Kontaktdaten des Datenschutzbeauftragten sowie weitere Informationen dazu, wie Facebook personenbezogene Daten verarbeitet, einschließlich der Rechtsgrundlage und der Möglichkeiten zur Wahrnehmung Ihrer Rechte als betroffene Person gegenüber Facebook können Sie der Datenrichtlinie von Facebook entnehmen. Wir haben mit Facebook eine Vereinbarung über die gemeinsame Verantwortung (Art. 26 DSGVO) geschlossen, in der wir die jeweiligen Verantwortlichkeiten für die Erfüllung der Verpflichtungen gemäß der DSGVO hinsichtlich der gemeinsamen Verarbeitung festgelegt haben. Danach sind wir verpflichtet, die vorstehenden Informationen bereitzustellen, und Facebook hat die Verantwortung für die weiteren Betroffenenrechte gemäß Art. 15-20 der DSGVO übernommen.", " ", "VI. Besondere Dienste", "1. Registrierung", "Für das Bereitstellen bestimmter Inhalte oder Leistungen ist die vorherige Anmeldung mittels eines bestehenden Benutzerkontos erforderlich. Für das Benutzerkonto ist eine Registrierung notwendig. Wir setzen dabei unseren portalübergreifenden Dienst myPass ein, der Ihnen die Anmeldung auf allen Angeboten der Axel Springer Deutschland GmbH ermöglicht, die myPass ebenfalls integriert haben. Für die Nutzung von myPass gelten die Nutzungsbedingungen von myPass. Mehr Informationen zu myPass finden Sie hier: www.mypass.de Weitere Informationen zur Datenverarbeitung können Sie dem Datenschutzhinweis für den Single-Sign-On-Dienst myPass entnehmen. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. b DSGVO.", "2. Abonnement und zahlungspflichtige Dienste", "Beim Abschluss eines Abonnements oder bei Bezug eines zahlungspflichtigen Dienstes verarbeiten wir die von Ihnen im Rahmen des Vertragsschlusses übermittelten personenbezogenen Daten zum Zwecke der Vertragsdurchführung und -erfüllung. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. b DSGVO. Entsprechendes gilt für solche Verarbeitungsvorgänge die zur Durchführung vorvertraglicher Maßnahmen erforderlich sind, etwa in Fällen von Anfragen zu unseren Produkten oder Leistungen. Ferner sind wir gehalten, personenbezogene Daten zum Zwecke der Erfüllung rechtlicher Pflichten zu verarbeiten, wie beispielsweise steuerliche Pflichten. Rechtsgrundlage ist in diesem Fall Art. 6 Abs. 1 lit. c DSGVO i.V.m. § 147 AO; Aufbewahrungspflicht 10 Jahre. Dazu gehört aus umsatzsteuerrechtlichen Gründen auch die Speicherung der IP-Adresse des Geräts, von dem aus Sie bei Abschluss des Vertrages auf die betreffende Website zugegriffen haben. ", "Wir übermitteln Ihre im Rahmen eines Abonnements oder zahlungspflichtigen Dienstes mitgeteilten personenbezogenen Daten nur dann an Dritte, wenn die Übermittlung erforderlich ist, um unsere vertraglichen Verpflichtungen Ihnen gegenüber zu erfüllen und dies ersichtlich bei oder gemeinsam mit einem anderen Anbieter erfolgt (z. B. bei Kooperationen), wir zur Weitergabe in sonstiger Weise berechtigt oder verpflichtet sind oder Sie uns eine entsprechende Einwilligung erteilt haben. Sofern Sie ein Abo mit uns haben, erfolgt die Logistik, insbesondere der Versand bzw. die Zustellung durch verschiedene Zustellpartner.", "3. Zahlungsdienste", "Für den Fall, dass Sie einen zahlungspflichtigen Dienst nutzen oder etwas über unsere Website erwerben, bieten wir Zahlungsmethoden folgender Anbieter an, die jeweils verantwortlich für die Datenverarbeitung gemäß Art. 4 Nr. 7 DSGVO sin", "Lastschrift Komplett und monatliche Zahlungsweise", "Wir haben auf dieser Website die Zahlungsmethoden „Lastschrift Komplett“ und „Monatliche Zahlungsweise“ der Arvato Payment Solutions GmbH, Gütersloher Str. 123, 33415 Verl („Arvato“) integriert. Diese Zahlungsmethoden können nur gewährt werden, wenn Sie Arvato eine Ermächtigung zur Einziehung der Forderung und Ihre Einwilligung in eine vorherige Bonitätsprüfung und Missbrauchserkennung durch Arvato erteilt haben. Nach erfolgreicher Bonitätsprüfung treten wir die während der vereinbarten Mindestvertragslaufzeit fälligen Forderungen an Arvato ab, die in diesem Zeitraum dann auch die Einziehung der monatlichen Teilbeträge übernimmt. Zu den vorgenannten Zwecken übermitteln wir an Arvato Ihren Namen, Ihr Geburtsdatum, Ihre Anschrift, Ihre E-Mail-Adresse, Ihre Bankverbindungsdaten, die IP-Adresse, sowie Informationen über die Forderungshöhe und die Fälligkeit der Teilforderungen und Angaben zu den von Ihnen bestellten Artikeln (z.B. Bestellwert, Produktgruppe, Warenwert, ggf. Anfragekanal und Lieferart). Rechtsgrundlage für die Datenübermittlung ist Art. 6 Abs. 1 lit. b und Art. 6 Abs. 1 lit. f DSGVO. Unser berechtigtes Interesse besteht darin, Ihnen auch risikobehaftete Zahlarten, wie Monatliche Zahlungsweise oder Lastschrift Komplett, anbieten zu können. Das berechtigte Interesse von Arvato besteht darin, vor Gewährung der Zahlarten, die alle ein kreditorisches Risiko mit sich bringen, möglichst gut einschätzen zu können, ob Sie den eingegangenen Zahlungsverpflichtungen nachkommen werden. Verantwortlich für die weitere Datenverarbeitung gemäß Art. 4 Nr. 7 DSGVO ist ausschließlich Arvato. Detaillierte datenschutzrechtliche Informationen zu Arvato finden Sie unter folgendem Link https://documents.myafterpay.com/tnp/privacy-statement/de_de/", "Concardis", "Für die Bezahlung per Karte (online, offline oder beim Kunden vor Ort) arbeiten wir mit dem Zahlungsdienstleister Concardis der Concardis GmbH, Helfmann-Park 7, 65760 Eschborn zusammen. Weitere Information zur Datenverarbeitung durch Concardis stehen unter https://www.concardis.com/datenschutzerklaerung zur Verfügung.", "Klarna", "Wir haben auf dieser Website Klarna (Klarna AB, Sveavägen 46, 111 34 Stockholm, Schweden) integriert. Klarna ist ein Online-Zahlungsdienstleister, der den Kauf auf Rechnung oder eine flexible Ratenzahlung ermöglicht. Ferner werden von Klarna weitere Services, wie beispielsweise ein Käuferschutz oder eine Identitäts- und Bonitätsprüfung, angeboten. Wählt die betroffene Person während des Bestellvorgangs in unserem Online-Shop als Zahlungsmöglichkeit entweder den „Kauf auf Rechnung“ oder „Ratenkauf“ aus, werden automatisiert Daten der betroffenen Person an Klarna übermittelt. Mit der Auswahl einer dieser Zahlungsoptionen willigt die betroffene Person in diese, zur Abwicklung des Rechnungs- oder Ratenkaufes oder zur Identitäts- und Bonitätsprüfung erforderliche, Übermittlung personenbezogener Daten ein. Bei den an Klarna übermittelten personenbezogenen Daten handelt es sich in der Regel um Vorname, Nachname, Adresse, Geburtsdatum, Geschlecht, Email-Adresse, IP-Adresse, Telefonnummer, Mobiltelefonnummer sowie um andere Daten, die zur Abwicklung eines Rechnungs- oder Ratenkaufs notwendig sind. Zur Abwicklung des Kaufvertrages notwendig sind auch solche personenbezogenen Daten, die im Zusammenhang mit der jeweiligen Bestellung stehen. Insbesondere kann es zum wechselseitigen Austausch von Zahlungsinformationen, wie Bankverbindung, Kartennummer, Gültigkeitsdatum und CVC-Code, Artikelanzahl, Artikelnummer, Daten zu Waren und Dienstleistungen, Preise und steuerliche Abgaben, Angaben zum früheren Kaufverhalten oder sonstige Angaben zur finanziellen Situation der betroffenen Person, kommen. Die Übermittlung der Daten bezweckt insbesondere die Identitätsüberprüfung, die Zahlungsadministration und die Betrugsprävention. Wir werden Klarna personenbezogene Daten insbesondere dann übermitteln, wenn ein berechtigtes Interesse für die Übermittlung gegeben ist. Die zwischen Klarna und uns ausgetauschten personenbezogenen Daten werden von Klarna an Wirtschaftsauskunfteien übermittelt. Diese Übermittlung bezweckt die Identitäts- und Bonitätsprüfung. Klarna gibt die personenbezogenen Daten auch an verbundene Unternehmen (Klarna Gruppe) und Leistungserbringer oder Subunternehmer weiter, soweit dies zur Erfüllung der vertraglichen Verpflichtungen erforderlich ist oder die Daten im Auftrag verarbeitet werden sollen. Zur Entscheidung über die Begründung, Durchführung oder Beendigung einer Vertragsbeziehung erhebt und nutzt Klarna Daten und Informationen über das bisherige Zahlungsverhalten der betroffenen Person sowie Wahrscheinlichkeitswerte für deren Verhalten in der Zukunft (sogenanntes Scoring). Die Berechnung des Scorings wird auf der Basis wissenschaftlich anerkannter mathematisch-statistischer Verfahren durchgeführt. Die betroffene Person hat die Möglichkeit, die Einwilligung zum Umgang mit personenbezogenen Daten jederzeit gegenüber Klarna zu widerrufen. Ein Widerruf wirkt sich nicht auf personenbezogene Daten aus, die zwingend zur (vertragsgemäßen) Zahlungsabwicklung verarbeitet, genutzt oder übermittelt werden müssen. Die geltenden Datenschutzbestimmungen von Klarna können https://cdn.klarna.com/1.0/shared/content/policy/data/de_de/data_protection.pdf abgerufen werden.", "PayPal", "Wir haben auf dieser Website die Zahlungsmöglichkeit PayPal integriert. PayPal ist ein Online-Zahlungsdienstleister der PayPal (Europe) S.à.r.l. & Cie. S.C.A., 22-24 Boulevard Royal, 2449 Luxembourg, Luxemburg. Zahlungen werden über sogenannte PayPal-Konten abgewickelt, die virtuelle Privat- oder Geschäftskonten darstellen. Zudem besteht bei PayPal die Möglichkeit, virtuelle Zahlungen über Kreditkarten abzuwickeln, wenn ein Nutzer kein PayPal-Konto unterhält. Ein PayPal-Konto wird über eine E-Mail-Adresse geführt, weshalb es keine klassische Kontonummer gibt. PayPal ermöglicht es, Online-Zahlungen an Dritte auszulösen oder auch Zahlungen zu empfangen. PayPal übernimmt ferner Treuhänderfunktionen und bietet Käuferschutzdienste an. Wählt die betroffene Person während des Bestellvorgangs in unserem Online-Shop als Zahlungsmöglichkeit „PayPal“ aus, werden automatisiert Daten der betroffenen Person an PayPal übermittelt. Mit der Auswahl dieser Zahlungsoption willigt die betroffene Person in die zur Zahlungsabwicklung erforderliche Übermittlung personenbezogener Daten ein. Bei den an PayPal übermittelten personenbezogenen Daten handelt es sich in der Regel um Vorname, Nachname, Adresse, Email-Adresse, IP-Adresse, Telefonnummer, Mobiltelefonnummer oder andere Daten, die zur Zahlungsabwicklung notwendig sind. Zur Abwicklung des Kaufvertrages notwendig sind auch solche personenbezogenen Daten, die im Zusammenhang mit der jeweiligen Bestellung stehen. Die Übermittlung der Daten bezweckt die Zahlungsabwicklung und die Betrugsprävention. Wir werden PayPal personenbezogene Daten insbesondere dann übermitteln, wenn ein berechtigtes Interesse für die Übermittlung gegeben ist.", "Die zwischen PayPal und dem für uns ausgetauschten personenbezogenen Daten werden von PayPal unter Umständen an Wirtschaftsauskunfteien übermittelt. Diese Übermittlung bezweckt die Identitäts- und Bonitätsprüfung. PayPal gibt die personenbezogenen Daten gegebenenfalls an verbundene Unternehmen und Leistungserbringer oder Subunternehmer weiter, soweit dies zur Erfüllung der vertraglichen Verpflichtungen erforderlich ist oder die Daten im Auftrag verarbeitet werden sollen.", "Die betroffene Person hat die Möglichkeit, die Einwilligung zum Umgang mit personenbezogenen Daten jederzeit gegenüber PayPal zu widerrufen. Ein Widerruf wirkt sich nicht auf personenbezogene Daten aus, die zwingend zur (vertragsgemäßen) Zahlungsabwicklung verarbeitet, genutzt oder übermittelt werden müssen. Die geltenden Datenschutzbestimmungen von PayPal können unter https://www.paypal.com/de/webapps/mpp/ua/privacy-full abgerufen werden.", "Sofortüberweisung", "Wir haben auf dieser Website Komponenten von Sofortüberweisung integriert. Sofortüberweisung ist ein Zahlungsdienst, der eine bargeldlose Zahlung von Produkten und Dienstleistungen im Internet ermöglicht. Sofortüberweisung bildet ein technisches Verfahren ab, durch welches der Online-Händler unverzüglich eine Zahlungsbestätigung erhält. So wird ein Händler in die Lage versetzt, Waren, Dienstleistungen oder Downloads sofort nach der Bestellung an den Kunden auszuliefern. Betreibergesellschaft von Sofortüberweisung ist die SOFORT GmbH, Fußbergstraße 1, 82131 Gauting, Deutschland. Wählt die betroffene Person während des Bestellvorgangs in unserem Online-Shop als Zahlungsmöglichkeit „Sofortüberweisung“ aus, werden automatisiert Daten der betroffenen Person an Sofortüberweisung übermittelt. Mit einer Auswahl dieser Zahlungsoption willigt die betroffene Person in eine zur Zahlungsabwicklung erforderliche Übermittlung personenbezogener Daten ein. Bei der Kaufabwicklung über Sofortüberweisung übermittelt der Käufer die PIN und die TAN an die Sofort GmbH. Sofortüberweisung führt sodann nach technischer Überprüfung des Kontostandes und Abruf weiterer Daten zur Prüfung der Kontodeckung eine Überweisung an den Online-Händler aus. Die Durchführung der Finanztransaktion wird dem Online-Händler sodann automatisiert mitgeteilt. Bei den mit Sofortüberweisung ausgetauschten personenbezogenen Daten handelt es sich um Vorname, Nachname, Adresse, Email-Adresse, IP-Adresse, Telefonnummer, Mobiltelefonnummer oder andere Daten, die zur Zahlungsabwicklung notwendig sind. Die Übermittlung der Daten bezweckt die Zahlungsabwicklung und die Betrugsprävention. Wir werden Sofortüberweisung andere personenbezogene Daten auch dann übermitteln, wenn ein berechtigtes Interesse für die Übermittlung gegeben ist. Die zwischen Sofortüberweisung und uns ausgetauschten personenbezogenen Daten werden von Sofortüberweisung unter Umständen an Wirtschaftsauskunfteien übermittelt. Diese Übermittlung bezweckt die Identitäts- und Bonitätsprüfung. Sofortüberweisung gibt die personenbezogenen Daten gegebenenfalls an verbundene Unternehmen und Leistungserbringer oder Subunternehmer weiter, soweit dies zur Erfüllung der vertraglichen Verpflichtungen erforderlich ist oder die Daten im Auftrag verarbeitet werden sollen. Die betroffene Person hat die Möglichkeit, die Einwilligung zum Umgang mit personenbezogenen Daten jederzeit gegenüber Sofortüberweisung zu widerrufen. Ein Widerruf wirkt sich nicht auf personenbezogene Daten aus, die zwingend zur (vertragsgemäßen) Zahlungsabwicklung verarbeitet, genutzt oder übermittelt werden müssen. Die geltenden Datenschutzbestimmungen von Sofortüberweisung können unter https://www.klarna.com/sofort/datenschutz/ abgerufen werden.", "Stripe", "Wenn Sie sich für eine Zahlungsart des Paymentdienstleisters Stripe entscheiden, erfolgt die Zahlungsabwicklung über den Paymentdienstleister Stripe Payments Europe Ltd, Block 4, Harcourt Centre, Harcourt Road, Dublin 2, Ireland, an den wir Ihre im Rahmen des Bestellvorgangs mitgeteilten Informationen nebst den Informationen über Ihre Bestellung (Name, Anschrift, Kontonummer, Bankleitzahl, evtl. Kreditkartennummer, Rechnungsbetrag, Währung und Transaktionsnummer) weitergeben. Die Weitergabe Ihrer Daten erfolgt ausschließlich zum Zwecke der Zahlungsabwicklung mit dem Payment-Dienstleister Stripe Payments Europe Ltd. Nähere Informationen zum Datenschutz von Stripe finden Sie unter: https://stripe.com/de/terms.", "4. Mein BILD-Konto", "Sofern Sie sich für Mein BILD-Konto registriert haben und kein BILD Pur-Abo abgeschlossen, führen wir Ihre Nutzer-ID mit Ihrer im Registrierungsprozess angegebenen E-Mail-Adresse und mit pseudonymisierten Daten Ihres Nutzerverhaltens bei BILD (Nutzungsdaten) sowie, soweit Sie über unsere Website oder in unserer App ein kostenpflichtiges Produkt bestellt haben – mit Ihren Bestelldaten (d.h. das/die von Ihnen bestellten Produkt/-e, das Datum der Bestellung und das Datum des möglichen Endes Ihre Abonnements) zusammen, um Ihnen die personalisierten Dienste bei BILD erbringen zu können.", "Bei Ihrer Nutzer-ID handelt es sich um eine Ihnen bei der Registrierung nach dem Zufallsprinzip generierten Identifikationsnummer, unter der Sie als Nutzer geführt werden und die uns ermöglicht, Sie in der Folge als berechtigen Nutzer identifizieren und Ihnen Zugang zu den Diensten zu geben.", "Die hierfür erforderlichen Nutzungsdaten erheben wir durch Cookies und ähnliche Technologien. Wir bedienen uns dafür der Drittanbieter Adobe Analytics und Piano Norway (Cxense), die wir als Auftragsverarbeiter verpflichtet haben (Art. 28 DSGVO).", "Bei den Nutzungsdaten handelt es sich u.a. um die folgenden Informationen:", "•    Häufigkeit und Dauer der Nutzung", "•    Artikel- und Bildaufrufe", "•    Abspielen von Audio- und Videoformaten", "•    Region der Nutzung", "•    Aktionen (z.B. Inhalte teilen, Kommentare)", "Wir verarbeiten die Daten zu dem Zweck, Ihnen bei BILD auf Ihre Interessen und Ihre Nutzung abgestimmte Inhalte anzeigen zu können und Ihnen per E-Mail für Sie interessante Artikel und Inhalte zu empfehlen. Sofern Sie die Zusendung personalisierter Artikelempfehlungen per E-Mail nicht wünschen, haben Sie jederzeit die Möglichkeit, diesen Dienst zu deaktivieren, z.B. durch Anklicken des hierfür vorgesehenen Links in jeder Artikelempfehlung bzw. im Bereich „Meine Newsletter“.", "Rechtsgrundlagen der Datenverarbeitung sind die Vertragserfüllung (Art. 6 Abs. 1 lit. b DSGVO) sowie Ihre Einwilligung in die Erstellung von Nutzungsprofilen und in die Zusammenführung der Daten (Art. 6 Abs. 1 lit. a DSGVO). Ihre Einwilligung in die Erstellung von Nutzungsprofilen können Sie jederzeit über den Link „Widerruf Tracking“ durch Anklicken des Widerruf-Buttons widerrufen. Bitte beachten Sie aber, dass wir den personalisierten Dienst im BILD Pur-Abo nicht bereitstellen können. ", "5. Mailings und Newsletter", "Die von Ihnen im Zusammenhang mit dem Verkauf einer Ware oder Dienstleistung erhobene E-Mail-Adresse verwenden wir außerdem, um Sie per E-Mail über eigene ähnliche Waren oder Dienstleistungen sowie über bestehende Abonnements oder generell über unsere Onlinedienste zu informieren, sofern wir Sie bei Erhebung der E-Mail-Adresse hierauf hingewiesen und Sie dem nicht widersprochen haben. Die Verarbeitung der E-Mail-Adresse erfolgt in diesem Fall auf Grundlage unseres berechtigten Interesses an der Bewerbung unserer Waren und Dienstleistungen (Art. 6 Abs. 1 lit. f DSGVO, § 7 Abs. 3 UWG). Sie haben jederzeit die Möglichkeit, der Zusendung dieser Informationen über weitere Produktangebote zu widersprechen, z.B. durch Anklicken des hierfür in jeder dieser E-Mails vorgesehenen Abbestelllinks. ", "Sofern Sie einen unserer Newsletter bestellt haben, nutzen wir Ihre E-Mail-Adresse bzw. mobile Telefonnummer, um Ihnen den von Ihnen bestellten Newsletter per E-Mail bzw. per WhatsApp zuzusenden. Rechtsgrundlage für die Datenverarbeitung ist in diesen Fällen Ihre zuvor erteilte Einwilligung (Art. 6 Abs. 1 lit. a DSGVO). Sie haben jederzeit die Möglichkeit, eine von Ihnen erteilte Einwilligung mit Wirkung für die Zukunft zu widerrufen, z.B. durch Anklicken des hierfür in jedem per E-Mail versandten Newsletter vorgesehenen Abbestelllinks bzw. im Falle unseres WhatsApp Newsletters durch Übersendung einer entsprechenden Chatnachricht oder auch jederzeit schriftlich oder in Textform an datenschutz@axelspringer.de oder Datenschutz, Axel-Springer-Str. 65 in 10888 Berlin. ", "6. Personalisierte Produkt- und Medienangebote per E-Mail bzw. Push-Nachrichten", "Sofern Sie Ihre Einwilligung in die Zusendung von Newslettern per E-Mail und/oder Push-Nachrichten mit Produktangeboten und/oder Medienangebote auf Basis Ihrer persönlichen Nutzung der Axel Springer Medien erteilt und kein BILD Pur-Abo abgeschlossen haben, führen wir Ihr pseudonymes Nutzungsprofil (Nutzungsdaten) mit Ihrer nach dem Zufallsprinzip generierten Identifikationsnummer (Nutzer-ID) und Ihrer E-Mail-Adresse zusammen. Bei den erfassten Nutzungsdaten handelt es ich u.a. um die folgenden Informationen:", "•    Häufigkeit und Dauer der Nutzung", "•    Artikel- und Bildaufrufe", "•    Abspielen von Audio- und Videoformaten", "•    Region der Nutzung", "•    Aktionen (z.B. Inhalte teilen, Kommentare)", "Die Datenzusammenführung erfolgt zu dem Zweck, Ihnen per E-Mail entsprechend Ihren Interessen auf Basis Ihres Nutzungsverhaltens interessante Werbung gemäß Ihrer Einwilligung zuzusenden.", "Die hierfür erforderlichen Nutzungsdaten erheben wir mittels Cookies und ähnlichen Technologien. Wir bedienen uns dabei der Dienste des Drittanbieters Adobe Analytics, den wir datenschutzrechtlich als Auftragsverarbeiter verpflichtet haben (Art. 28 DSGVO). Verantwortlich für die Datenverarbeitung bleiben wir.", "Soweit Sie über unsere Website ein kostenpflichtiges Produkt bestellt haben, führen wir mit Ihrer Einwilligung darüber hinaus Daten über Ihre Bestellung(en), wie das von Ihnen bestellte Produkt, das Datum der Bestellung und das Datum des möglichen Endes Ihre Abonnements zu den vorstehend genannten Daten hinzu. Dies erfolgt zu dem Zweck, Ihnen auch unter Berücksichtigung der von Ihnen erworbenen Produkte für Sie interessante Werbung auszuspielen. Rechtsgrundlage für die Zusammenführung der Daten zu diesem Zweck ist Art. 6 Abs. 1 lit a DSGVO. Sie können Ihre diesbezügliche Einwilligung jederzeit mit Wirkung für die Zukunft insgesamt widerrufen, z.B. durch Anklicken des hierfür in jedem personalisierten Newsletter vorgesehenen Abbestelllinks. Ihre Einwilligung in die Erstellung von Nutzungsprofilen können Sie zudem jederzeit über den Link „Widerruf Tracking“ durch Anklicken des Widerruf-Buttons widerrufen. Bitte beachten Sie aber, dass wir Ihnen dann keine personalisierten Produkt- und Medienangebote mehr per E-Mail bzw. Push-Nachrichtenden schicken können. ", "7. E-Mail-Tracking", "Sofern Sie einen unserer Mailings oder Newsletter bzw. personalisierte Produkt- und Medienangebote per E-Mail abonniert haben, sind in den E-Mails sogenannte Zählpixel integriert zu dem Zweck und Interesse, unseren Newsletter optimieren zu können. Wir erhalten hierdurch die Information, welcher Browser und welches Betriebssystem verwendet wird, welche IP-Adresse gerade zugreift und zugleich, wer der Zugangsprovider ist. Zudem wird erkannt, ob die E-Mail gelesen und ob anschließend der in der E-Mail integrierte Link angeklickt und die jeweilige Website über diese IP-Adresse besucht wurde. Zusätzlich wird die Anzahl der Zugriffe auf die Webseite gezählt sowie die entsprechende Tageszeit festgehalten, wann die E-Mail abgerufen und der Zugriff getätigt wurde. Auch der ungefähre Standort des Nutzers wird übermittelt. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO. Sollten Sie dies nicht wünschen, können Sie den Newsletter jederzeit wie vorstehend beschrieben abbestellen und damit Ihre Einwilligung widerrufen.", "8.Push-Benachrichtigungen", "Soweit Sie sich für den Empfang sog. Push-Benachrichtigungen angemeldet haben, erhalten Sie über unsere Push-Benachrichtigungen regelmäßig Informationen über redaktionelle Inhalte, die unser Team für Sie auswählt. Hierfür bedienen wir uns der Dienste der CleverPush GmbH, Nagelsweg 22, 20097 Hamburg („CleverPush“), die wir datenschutzrechtlich als Auftragsverarbeiter verpflichtet haben (Art. 28 DSGVO). Verantwortlich für die Datenverarbeitung bleiben wir. Um sich für die Push-Nachrichten anzumelden, müssen Sie die Abfrage Ihres Browsers bzw. Endgerätes zum Erhalt der Benachrichtigungen bestätigen. Dieser Prozess wird von uns dokumentiert und gespeichert. Hierfür wird der Anmeldezeitpunkt sowie eine Browser- bzw. Geräte-ID gespeichert. Diese Daten dienen einerseits dazu, Ihnen die Push-Benachrichtigungen zusenden zu können, und andererseits als Nachweis Ihrer Anmeldung.", "Zu dem Zweck, unsere Push-Benachrichtigungen stetig zu optimieren, werten wir zudem das Nutzerverhalten bzgl. unserer Push-Benachrichtigungen statistisch aus. Wir können so erkennen, ob und wann unsere Push-Benachrichtigungen angezeigt und angeklickt wurden. Dies ermöglicht uns festzustellen, welche Push-Benachrichtigungen die Empfänger interessieren, um zukünftige Nachrichten auf die mutmaßlichen Interessen aller Empfänger abzustimmen und damit das Interesse für unser Angebot zu steigern. Zusätzlich speichern wir neben der Browser- bzw. Geräte-ID den Themenschwerpunkt der Seite, auf der die Push-Benachrichtigungen aktiviert wurde (z.B. Wirtschaft, Sport etc.). Diese Information nutzen wir ebenfalls, um an die entsprechenden Abonnenten Push-Benachrichtigungen zu versenden, die in ihrem mutmaßlichen Interesse sind. Rechtsgrundlage der Verarbeitung ist jeweils Art. 6 Abs. 1 lit. a DSGVO.  Ihre Einwilligung können Sie jederzeit mit Wirkung für die Zukunft widerrufen. Den Widerruf der Einwilligung können Sie in den dazu vorgesehenen Einstellungen zum Erhalt von Push-Benachrichtigungen in Ihrem Browser vornehmen. Sofern Sie unsere Push-Benachrichtigungen auf einem Desktop-PC mit dem Betriebssystem „Windows“ nutzen, können Sie die Push-Benachrichtigungen auch über einen Rechtsklick auf die jeweilige Push-Benachrichtigung in den dort erscheinenden Einstellungen abbestellen. Ihre Daten werden gelöscht, sobald sie für die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind, sofern dem keine gesetzlichen Aufbewahrungsfristen entgegenstehen. Unter folgendem Link wird der Austragungsprozess detailliert erklärt: https://cleverpush.com/faq.", "9. Kommentarfunktion und Umfragen", "Wir bieten auf unserer Website und in Blogs sowie auf allgemeinen Feedback-Seiten vereinzelt die Möglichkeit, Kommentare und Feedback abzugeben oder Bugs und fehlerhafte Inhalte zu melden sowie an Umfragen teilzunehmen. Wir verarbeiten in diesen Fällen die Daten, die Sie uns übermitteln. Wenn Sie einen Kommentar veröffentlichen möchten, müssen Sie die hierfür vorgesehenen Felder ausfüllen. Sie können hierbei auch ein Pseudonym verwenden. Wenn Sie die Felder nicht ausfüllen, können Sie keinen Kommentar veröffentlichen. Wir erheben und verarbeiten die von Ihnen im Rahmen der Dienste übermittelten personenbezogenen Daten, um Ihnen die Nutzung des Dienstes zu ermöglichen. Rechtsgrundlage für die Verarbeitung ist Art. 6 Abs. 1 lit. b DSGVO. Kommentare werden dabei vor einer Veröffentlichung auf mögliche Verstöße gegen unsere Netiquette-Regeln überprüft. Rechtsgrundlage für die Datenverarbeitung ist in diesem Fall Art. 6 Abs. 1 lit. f DSGVO und erfolgt in unserem Interesse, Verstöße gegen unsere Netiquette-Regeln im Vorfeld festzustellen und eine Veröffentlichung in diesem Fall zu unterbinden. Ihre E-Mail-Adresse verarbeiten wir in dem Interesse und zu dem Zweck, Sie im Falle von Beanstandungen eines von Ihnen veröffentlichten Kommentars kontaktieren und Ihnen die Möglichkeit zur Stellungnahme geben zu können. Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO.", "Zur Analyse von Nutzerkommentaren hinsichtlich der Einhaltung unserer Netiquette-Regeln nutzen wir das Moderations-Tool Conversario der ferret go GmbH, Brauerstraße 14, 16321 Bernau bei Berlin (ferret go). Folgende Daten werden dabei in unserem Auftrag (Art. 28 DSGVO) verarbeitet: NutzerID / NutzerName (Facebook Name) / Nutzerbild / Kommentartext / KommentarID / Datum & Uhrzeit des Kommentars.", "10. Ihre Kontaktaufnahme", "Bei Ihrer Kontaktaufnahme mit uns, z.B. über eines unserer Kontaktformulare oder per E-Mail werden die von Ihnen mitgeteilten Daten (z.B. Ihre E-Mail-Adresse, ggf. Ihr Name, Ihre Telefonnummer, etc.) von uns verarbeitet, um Ihre Anfrage zu bearbeiten und ggf. mit Ihnen Kontakt aufzunehmen. Die in diesem Zusammenhang anfallenden Daten löschen wir, wenn sie für den vorgenannten Zweck nicht mehr erforderlich sind, sofern der Löschung keine gesetzlichen Aufbewahrungspflichten entgegenstehen. Rechtsgrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 Satz 1 lit. f DSGVO. Wenn Sie uns personenbezogene Daten einer anderen Person mitteilen, müssen Sie hierfür zuvor die erforderlichen datenschutzrechtlichen Maßnahmen ergreifen, z.B. eine erforderliche vorherige Einwilligung dieser Person einholen und sie darüber informieren, zu welchem Zweck Sie die Daten an uns übermitteln.", "Vereinzelt stellen wir auch Kontaktformulare von Anbietern bereit, zu dem Zweck und in dem Interesse, Ihnen eine unmittelbare Kontaktaufnahme zu dem jeweils in dem Kontaktformular ausgewiesenen Anbieter zu ermöglichen. Die von Ihnen in das Kontaktformular eingegebenen personenbezogenen Daten werden über eine Schnittstelle direkt an den Anbieter weitergeleitet. Wir haben keinen Zugriff auf die Daten, eine (Zwischen-)Speicherung der Daten findet nicht statt. Informationen zur Datenverarbeitung entnehmen Sie der jeweils im Kontaktformular verlinkten Datenschutzerklärung des Anbieters. Rechtsgrundlage für die Datenübermittlung ist Art. 6 Abs. 1 lit. b bzw. Art. 6 Abs. 1 lit. f DSGVO.", "11. Gewinnspiele", "Sofern Sie an einem Gewinnspiel teilnehmen, können Sie die weiteren Informationen zur über die im Rahmen der Gewinnspielteilnahme stattfindende Datenverarbeitung dem Datenschutzhinweis des jeweiligen Gewinnspiels entnehmen.", "12. Pseudonymisiertes Matching von E-Mail-Adressen", "Wenn Sie uns hierfür (z.B. im Rahmen der Teilnahme an einem Gewinnspiel oder bei der Bestellung unseres Newsletters) Ihre Einwilligung erteilt und kein Pur-Abo abgeschlossen haben, gleichen wir Ihre an uns übermittelte E-Mail-Adresse zum Zwecke des Retargeting in pseudonymisierter Form mit E-Mail-Adressen von Werbepartnern unseres Vermarkters (Media Impact GmbH & Co. KG, nachfolgend „Media Impact Vermarktungspartner“) ab, sofern Sie dem jeweiligen Werbepartner ebenfalls Ihre Einwilligung hierfür erteilt haben. Zum Schutz Ihrer E-Mail-Adresse erfolgt der Abgleich durch einen Dienstleister, mit dem wir und der jeweilige Werbepartner eine Auftragsverarbeitungsvereinbarung (Art. 28 DSGVO) geschlossen haben. Bei dem Abgleich werden keine E-Mail-Adressen aus dem Bestand des Werbepartners mit E-Mail-Adressen aus unserem Bestand zusammengeführt. Der Abgleich erfolgt durch unseren Dienstleister mittels ausschließlich für den Abgleich erzeugter pseudonymer Datensätze. Wenn Sie Ihre E-Mail-Adresse sowohl uns als auch einem Werbepartner übermittelt haben, werden wir hierüber informiert. Diese Information übermitteln wir in pseudonymisierter Form mittels der Axel Springer Nutzerkennung (\"hans\") an Media Impact Vermarktungspartner zum Zwecke der Ausspielung von Werbung des betreffenden Werbepartners auf unseren Onlineangeboten. Weder Media Impact Vermarktungspartner noch der jeweilige Werbepartner erhalten von uns Kenntnis von Ihrer E-Mail-Adresse. Wir haben mit Media Impact Vermarktungspartner und dem jeweiligen Werbepartner eine Vereinbarung über die gemeinsame Verantwortung i.S.v. Art. 26 DSGVO geschlossen, in der wir die jeweiligen Verantwortlichkeiten für die Erfüllung der Verpflichtungen gemäß der DSGVO hinsichtlich der gemeinsamen Verantwortung festgelegt haben. Danach sind wir und der jeweilige Werbepartner verpflichtet, Ihnen die Erteilung und den Widerruf datenschutzrechtlicher Einwilligungen zu ermöglichen. Zudem sind wir die zentrale Anlaufstelle für Sie als betroffene Person. Wir leiten Betroffenenanfragen, die bei uns eingehen und die gemeinsame Verantwortung betreffen, unverzüglich an Media Impact Vermarktungspartner zur Beantwortung weiter. Dessen ungeachtet können Sie die Ihnen nach der DSGVO zustehenden Rechte als betroffene Person sowohl bei und gegenüber uns als auch bei und gegenüber jedem anderen Verantwortlichen geltend machen. Weitere Informationen zu Media Impact Vermarktungspartner finden Sie hier. Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 lit. a DSGVO. Ihre Einwilligung können Sie jederzeit unter dem Link \"Widerruf Nutzerkennungen\" am Ende der Website durch Widerruf \"Axel Springer Nutzerkennung\" widerrufen. ", "13. Hey_", "Wenn Sie in die Nutzung von BILD.de mit Tracking und Cookies eingewilligt haben, bieten wir Ihnen die Möglichkeit, mit „Hey_“ zu chatten. Hierbei handelt es sich um einen Dienst unter Verwendung der künstlichen Intelligenz GPT, die uns teils direkt von OpenAI Ireland Ltd („OpenAI“), teils über Microsoft Irland Ltd (nachfolgend „Microsoft“) jeweils auf einer eigenen Instanz zur Verfügung gestellt wird. Beide haben wir datenschutzrechtlich als Auftragsverarbeiter verpflichtet (Art. 28 DSGVO). Entsprechend werden Ihre Daten weder von OpenAI, noch Microsoft verwendet, um die künstliche Intelligenz GPT zu verbessern oder zu trainieren.", "Weitere Informationen hierzu finden Sie in der Datenschutzerklärung von Microsoft unter https://privacy.microsoft.com/de-de/privacystatement und von OpenAI unter https://openai.com/de-DE/policies/privacy-policy/. ", "Der Dienst Hey_ dient der spielerischen Erkundung von Möglichkeiten, mit KI zu arbeiten. Hey_ beantwortet Wissensfragen auf der Basis von mathematisch errechneten Wahrscheinlichkeiten. Diese Funktionsweise ist in großen Teilen in der künstlichen Intelligenz GPT durch Microsoft und OpenAI vordefiniert und kann von uns nur im limitierten Ausmaß beeinflusst oder kontrolliert werden (siehe hierzu auch unsere Hinweise zu Nutzung von Hey_ in den Hey_ AGB). Bitte machen Sie keine persönlichen Entscheidungen von Antworten des Dienstes abhängig und bitte unterlassen Sie die Eingabe von eigenen oder fremden personenbezogenen Daten im Chat-Fenster (die Chat-Fenster-Eingabe wird als sog. „Prompt“ bezeichnet). ", "Wir ordnen die Prompt-Inhalte Ihrem Log-In Profil zu und speichern Ihre Prompt-Inhalte in Ihrem Chat-Verlauf, sofern Sie ein registrierter Nutzer sind. Sie können diesen Chat-Verlauf – und damit die Prompt-Inhalte - eigenständig löschen, indem Sie auf das rechts im Verlauf erscheinende Papierkorb Symbol klicken. Gelöschte Chat-Verläufe werden bei uns nicht gespeichert. Wenn Sie bei bild.de eingeloggt sind, können wir Sie außerdem mit dem Namen ansprechen, der Ihrem Log-In Profil zugeordnet ist. Diese Information entnehmen wir dem Browser Ihres Endgeräts, speichern sie jedoch im Rahmen Ihrer Nutzung von Hey_ nicht.  ", "Wenn Sie nicht registriert sind, wird der Chatverlauf ebenfalls gespeichert, so beispielsweise, wenn Sie den Chatverlauf teilen. Der Chatverlauf dann wird einer zufällig generierten ID zugeordnet, die auf Ihrem Endgerät in einem Cookie gespeichert ist. Die Speicherung dieser Chatverläufe dient allein Ihrem Nutzererlebnis, damit Sie den Chatverlauf sehen können, wenn Sie erneut auf Hey_ zugreifen. Die so generierte ID wird binnen Monatsfrist gelöscht.", "Wir nutzen die so gespeicherten Informationen weder bei registrierten noch bei nicht registrierten Nutzern zu weiteren Zwecken. Sämtliche Chatverläufe werden jeweils ein Jahr nach ihrer Erstellung nutzerübergreifend gelöscht. ", "Rechtsgrundlage der Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO, sie dient allein dem Nutzererlebnis. Entgegenstehende überwiegende Interessen sind nicht erkennbar.  Wenn Sie ein Pur-Abo abgeschlossen haben, ist Ihnen die Nutzung des Dienstes nicht möglich.", "Weitere Daten von Ihnen speichern wir nicht. Eine Übermittlung von Daten an eine andere verantwortliche Stelle erfolgt nicht. Wir nutzen Ihre Daten jedoch wie in Ziffer 14 beschrieben zur Anzeige von Werbebannern an Sie.", "14. ChatAds", "Wenn Sie Ihre Einwilligung in die Nutzung von BILD.de mit Tracking und Cookies erteilt haben, können Sie den Dienst \"Hey_\" nutzen, einen KI-gestützten Chatbot, der alltägliche Fragen beantwortet. \"Hey_\" ist ein werbefinanzierter Dienst. Wenn Sie \"Hey_\" nutzen, werden Ihre Eingaben in den Chat-Dialog, Ihre IP-Adresse, eine pseudonyme Kennung sowie Ihr ungefährer Standort (Stadt, Region bzw. PLZ) von der Axel Springer Deutschland GmbH verarbeitet, um Ihnen relevante Werbung auf dieser Webseite anzuzeigen. Für diese Zwecke geben wir Ihre Eingaben in den Chat-Dialog zusammen mit den genannten Daten an Microsoft weiter, die in unserem Auftrag (Art. 28 DSGVO) die Werbeanzeigen ausspielt. Verantwortlich für die Datenverarbeitung bleiben wir. Die Datenverarbeitung findet aufgrund unseres berechtigten Interesses statt, Ihnen dieses werbefinanzierte Angebot kostenlos anbieten zu können, und nur dann, wenn Sie kein Pur-Abo abgeschlossen haben. Die Daten können zudem zur Abrechnung, zur Gewährleistung der Sicherheit, zur Betrugsbekämpfung und zur Verbesserung der Services genutzt werden. Ihre Daten werden nicht an Dritte weitergegeben. Sie können der Datenverarbeitung für die hier beschriebenen Nutzungszwecke jederzeit im Privacy Hinweis, der unmittelbar unter dem Hey-Eingabefeld verlinkt ist, durch Anklicken der hierfür vorgesehenen Box widersprechen.", "15. BILD Service-Chat", "Mit unserem BILD Service-Chat haben Sie die Möglichkeit, Ihre Anfrage schnell und einfach auf Grundlage von bestimmten Schlagwörtern automatisch durch unseren KI-Chatbot beantworten zu lassen. Technisch wird der KI-Chatbot durch die knowhere GmbH, Karolinenstraße 9, 20357 Hamburg, zur Verfügung gestellt, den wir datenschutzrechtlich verpflichtet haben und der personenbezogene Daten in unserem Auftrag und nach unserer Weisung verarbeitet (Art. 28 DSGVO). Verantwortlich für die Datenverarbeitung bleiben wir. Rechtsgrundlage ist Art. 6 Abs. 1 lit. b DSGVO.", "Neben den von Ihnen im Chat mitgeteilten Informationen sind dies Ihre IP-Adresse und Informationen zu dem von Ihnen eingesetzten Endgerät. Für die Nutzung des KI-Chatbots ist der Einsatz von Cookies und anderen Technologien (local StorageKeys) erforderlich. Rechtsgrundlage hierfür ist § 25 Abs. 2 TDDDG.", "Sofern Sie dies wünschen, schicken wir Ihnen diese Datenschutzerklärung selbstverständlich kostenfrei per Post zu. Bitte kontaktieren Sie uns hierzu unter Axel Springer Deutschland GmbH, Betrieblicher Datenschutz, Axel-Springer-Straße 65, 10888 Berlin.", "Stand 27.10.2024"]}}, "recommendations": []}