{"news_outlet": "bild", "provenance": "https://www.bild.de/unterhaltung/leute/leute/nach-wendler-enthuellung-diese-promis-zocken-weltuntergangs-fans-ab-77825544.bild.html", "query_keywords": ["corona", "verschwörungstheorien"], "creation_date": "30.09.2021", "last_modified": "30.09.2021", "crawl_date": "20.10.2024", "author_person": ["John Puthenpurackal"], "author_organization": [], "news_keywords": ["Wendler Michael", "Verschwörungstheorien", "Weltuntergang", "Schlager", "Müller Laura"], "content": {"title": "Nach Wendler-Enthüllung: Diese Promis zocken Weltuntergangs-Fans ab", "description": "Diese Promis zocken mit bizarre Geschäften ihre Fans ab. Sie streuen Verschwörungstheorien, prophezeien den Weltuntergang.", "body": {"": ["Das bizarre Abzockgeschäft mit den Verschwörungstheorien ...", "Schlagersänger Michael Wendler (49) schürt mit wirren Weltuntergangstheorien Angst unter seinen Fans und bereichert sich an ihnen, indem er im Netz umstrittene Produkte anbietet und bei Bestellungen Provisionen von rund 18 000 Euro pro Monat kassiert.", "Und nicht nur Wendler macht so Kasse.", "Die Ex-Tagesschau-Sprecherin ist eines der Gesichter der Verschwörungsszene. Wie Wendler wirbt sie auf ihrem Kanal im sozialen Netzwerk „Telegram“ (über 135 000 Abonnenten) für Produkte des umstrittenen Kopp-Verlags: Jodtabletten, mobile Gasheizung oder gar ein Handbuch zur Selbstbehandlung von Krebs mit Chlordioxid.", "Der einstige Star-Koch bewarb auf Anti-Corona-Demos einen eigenen Energiedrink, bot darüber hinaus seinen Fans im Netz völlig überteuert Goldmünzen („Siegfried-Taler“, kostetet rund 185 Euro) an – laut Experten hatten sie keinerlei Wert.", "Bis 2017 trat der Kult-Moderator („Notruf“) im „Neo Magazin Royale“ von Jan Böhmermann (40) als Wutbürger auf – dann kam seine Aktivität für die Plattform „Watergate.tv“ heraus: Meiser teilte Beiträge wie „So verhindert die Weißkittelmafia die Krebsheilung“ – flog aus der Sendung. Jetzt ist es ruhiger um Meiser geworden.", "Jeder, der mit Verschwörungstheorien Geld verdienen will, orientiert sich an IHM.", "Alex Jones (47), früherer US-Radiomoderator und heutiger YouTube-Millionär, hat das abstruse Geschäftsmodell erfunden.", "Der Verschwörungstheorethiker fischte mit rechten Parolen Millionen Fans bei Facebook oder YouTube, bis er dort gesperrt wurde. Seine Fans zockt er trotzdem weiter ab.", "Seine Masche: Auf dubiosen Portalen bietet er Schusswaffen, Kosmetikprodukte, Potenzpillen oder Nahrungsergänzungsmittel an, die beim oder vor dem Weltuntergang helfen sollen."]}}, "recommendations": []}