{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/midterm-wahlen-usa-expertin-navidi-trump-hat-chance-wieder-praesident-zu-werden-81835834.bild.html", "query_keywords": ["rassismus", "pandemie", "inflation"], "creation_date": "09.11.2022", "last_modified": "09.11.2022", "crawl_date": "20.10.2024", "author_person": ["Herbert Bauernebel (New York)"], "author_organization": [], "news_keywords": ["texttospeech"], "content": {"title": "Midterm-Wahlen: USA-Expertin Navidi: Trump hat Chance, wieder Präsident zu werden!", "description": "Am Dienstag stehen die US-Zwischenwahlen an. Expertin Navidi warnt vor zunehmender Polarisierung.", "body": {"": ["Wahlschlacht in den USA!", "Heute entscheiden die US-Wähler über die Machtverhältnisse im Senat und im Repräsentantenhaus: es sind Halbzeit-Wahlen (englisch: Midterms)!", "► Die Republikaner hatten zuletzt den Wind im Rücken – ein Machtwechsel in Washington wird erwartet. Ein Sieg der Konservativen wäre eine Klatsche für US-Präsident Joe Biden (79) von den Demokraten – und ein Comeback für seinen republikanischen Vorgänger Donald Trump (76), der in Kürze eine Präsidentschaftskandidatur für 2024 ankündigen dürfte. ", "In ihrem neuen Buch „Die DNA der USA: Wie tickt Amerika?“ (FBV) analysiert die in den USA lebende Finanz-Expertin Sandra Navidi die gefährliche Spaltung in Amerika und ihre Auswirkungen auf den Rest der Welt.", "Navidi arbeitet die – wie sie meint – „faschistischen Taktiken“ von Trump und den Republikanern heraus. Beleuchtet wird von ihr, wie die republikanische Partei die wichtigste Demokratie der Welt aushöhlt. In ihrem 304-Seiten-Buch warnt sie: „Der nächste Putschversuch wird bereits vorbereitet!“ ", "Der Linksruck bei den Demokraten vergrößere dazu die Spaltung der Supermacht, die gegen den Abgrund eines Bürgerkrieges zu taumeln scheint, so die Juristin und Wirtschaftsexpertin. ", "Im großen Interview mit BILD erklärt die Navidi ihre provokanten Thesen. ", "BILD: Die USA werden in dem Buch seziert: Was ist das Besondere an dem Land?", "Sandra Navidi: „Auffallend ist gleich der feste Glaube an die Überlegenheit des Landes gegenüber anderen, dazu kommt der große Individualismus und eine stark wettbewerbsorientierte Leistungsgesellschaft. Die größten Stärken können aber auch zu den gefährlichsten Schwächen werden, weil man angesichts der eigenen Selbstzufriedenheit weniger geneigt ist,  seine Vergangenheit aufzuarbeiten. Auch das oft nötige Nachdenken über eigene Fehler gerät ins Hintertreffen, weil es nur aufhält und man sich hier sofort aufrappeln muss. Und der ausgeprägte Individualismus hat zu Egoismus und Narzissmus geführt, es hat eine ‚Kardashianisierung der Kultur‘ stattgefunden. Und die Leistungsgesellschaft schrammt oft an der Grenze des Sozialdarwinismus, wo die Schwachen zurückbleiben.“", "Wer gewinnt die Zwischenwahlen - und warum?", "Navidi: „Die Republikaner werden höchstwahrscheinlich das Repräsentantenhaus zurückholen – und fortan den Demokraten Knüppel zwischen die Beine werfen werden, wo sie nur können. Sie denken hier bereits strategisch an 2024, den nächsten Präsidentschaftswahlen …“", "Warum wechseln die Wähler zu den Konservativen?", "Navidi: „Einerseits ist es ein normaler Vorgang, dass das Pendel weg von der regierenden Partei schwingt, viele ‚Midterms‘ sind in den letzten Jahren so ausgegangen. Es scheint, als könnte keine Partei an der Macht die Erwartungshaltungen erfüllen. Hinzu kommt die hohe Inflation, für die Biden und seine Partei abgestraft werden.“", "Hat Donald Trump die Republikaner-Partei noch so eisern im Griff wie früher? Und hätte er Chancen 2024?", "Navidi: „Im Establishment würden ihn viele gerne loswerden, aber durch den weiterhin enormen Rückhalt bei der Basis müssen ihm alle folgen – wer aufmuckt, kann mit einem baldigen Ende seiner Polit-Karriere rechnen. Trump hat eine Chance, wieder ins Weiße Haus einzuziehen, vor allem auch, weil es aufgrund des Wahlmänner-Systems nicht nötig ist, landesweit die Mehrheit der Wählerstimmen zu bekommen. Und klar ist, dass die Republikaner hier bereits Vorbereitungen treffen, um mit Vorwürfen des Wahlschwindels weiterzukommen. Das Wahlsystem wird mit Loyalisten infiltriert. Es gibt Saboteure auf allen Ebenen, hinzu kommen juristische Anstrengungen, Wahlgesetze zu unterminieren. Es ist ein ‚Putsch in Zeitlupe‘.“  ", "Die einen wollen Polizeibudgets kürzen, andere glauben an Wahllügen – ist die Polarisierung der Wählerschaft überhaupt noch umkehrbar?", "Navidi: „‚Defund The Police‘ war ein unglücklicher Slogan, der nur von einer kleinen Gruppe innerhalb der Demokraten propagiert wurde. Doch eine große Mehrheit der Republikaner glaubt an Trumps Wahllügen, trotz mehr als 60 Prozessen. Die Polarisierung ist absolut destruktiv – und geht in jeden Lebensbereich hinein. Alles ist extrem aufgeladen, selbst im Bekanntenkreis. Und dann sind hier mehr als 400 Millionen registrierte Waffen im Umlauf, zu 80 Prozent in den Händen der Republikaner, die ständig von Gewalt und Bürgerkrieg sprechen… Das ist ein explosives Gemenge! Ich denke hier nicht an zwei Armeen, die sich gegenüberstehen. Aber es wächst das Potenzial für zunehmende punktuelle politische Gewalt.“", "Was treibt Wähler von Donald Trump?", "Navidi: „Für mich ist ein Antrieb ein zugespitzter Drang zur Individualität: Es ist Pandemie, aber man möchte keine Maske tragen. Oder nicht in die Kranken- und Sozialkassen einzahlen. Alles was Gemeinwohl und Solidarität betrifft, das meiste eine Selbstverständlichkeit in Europa, wird hier sofort als „Marxismus“ oder „Kommunismus“ verunglimpft. Und sie sind eher autoritären Herrschaftsformen aufgeschlossen, es gibt eine Sehnsucht nach einem „starken Mann“, wie Trump eben. Aufgrund ihres verqueren Männlichkeitsverständnisses und ihrer religiösen Prägung sehen sie ihm alles nach. Es ist ein Kult. Ein Mobilisierungsmechanismus, der von den Republikanern ganz gezielt instrumentalisiert wird, ist der fixe Glaube an die ‚große Verdrängungstheorie‘, wonach liberale Eliten gezielt an der Ersetzung von Weißen durch Dunkelhäutige und Einwanderer arbeiten.“", "Was machen Demokraten falsch, die Partei schien sich zuletzt mit „Woke“-Randthemen zu verzetteln?", "Navidi: „In Sachen ‚Woke‘ ist das Pendel viel zu extrem ausgeschlagen, konzipiert in den Elfenbein-Türmen demokratischer Intellektueller. Es ist ein Eigentor für die Demokraten: Anstatt sich auf Relevantes zu konzentrieren, verlieren sie sich in politischer Korrektheit. Und sie scheinen die für die Mehrheit der Menschen wirklich wichtigen Probleme nicht entschieden genug anzugehen, wie wachsende Verbrechensraten in den Metropolen und schockierende Zustände mit Obdachlosen-Camps und offenen Drogenkonsum auf den Straßen. Hier müsste härter durchgegriffen werden.“ ", "Joe Biden – eine erste Bilanz?", "Navidi: „Donald Trump hat die Nation an den Rand des Abgrundes geführt, und niederen Instinkten Legitimität verliehen. Rassismus und Antisemitismus, da gibt es jetzt in Teilen der Bevölkerung weit weniger Hemmschwellen, ihre Ressentiments auszuleben. Biden brachte Amerika zumindest zurück auf den Weg der Tugend, er nahm Druck aus dem Kessel. Er lässt sich nicht provozieren, geht seinen Weg. Er hat den Westen nach dem Ausbruch des Ukrainekriegs geeint, auch innenpolitisch viel durchgebracht. Aber soll er nochmals antreten? Eher nein, aus Altersgründen. Aber das Problem bei den Demokraten: Niemand anderer, chancenreicher ist in Sicht. Das ist generell ein Problem in den USA: Es setzen sich hier oft politische Dynastien durch, anstatt frischem Blut. Ein Grund sind auch die wahnsinnig hohen Summen, die für Wahlkämpfe notwendig sind.“", "Wie wichtig bleibt die USA als globale Führungsmacht?", "Navidi: „Totgesagte leben länger! Da gab es immer wieder diese Schwanengesänge über die Erosion des amerikanischen Einflusses, aber der Ukrainekrieg hat gezeigt, dass eine westliche Führungsmacht sehr wichtig ist. Das gilt auch im Showdown mit China. Ein Republikaner-Sieg im Kongress könnte jedoch diese isolationistischen Tendenzen wieder aufleben lassen. Man hört bereits von den Konservativen, dass die Militärhilfe für Kiew gekürzt werden soll.“"]}}, "recommendations": []}