{"news_outlet": "bild", "provenance": "https://www.bild.de/sport/mehr-sport/darts/darts-wm-top-favorit-gerwyn-price-fordert-verschiebung-der-weltmeisterschaft-78673488.bild.html", "query_keywords": ["corona"], "creation_date": "29.12.2021", "last_modified": "29.12.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Dart-Sportler", "Darts", "Van Gerwen Michael", "Darts Ereignisse", "Darts-WM"], "content": {"title": "Darts-WM: Top-Favorit Gerwyn Price fordert Verschiebung der Weltmeisterschaft", "description": "Das Corona-Chaos bei der Darts-WM wird immer schlimmer! Vier Pfeile-Stars sind infiziert.", "body": {"": ["Das Corona-Chaos bei der Darts-WM wird immer schlimmer!", "Vier Pfeile-Stars sind schon infiziert. Top-Favorit Michael van Gerwen wurde am Dienstagabend positiv getestet und ist kampflos ausgeschieden. Das Gleiche galt für England-Star Dave Chisnall am Mittwoch.  ", "Dazu wurden zuvor Vincent van der Voort und Raymond van Barneveld positiv getestet (nach seinem Turnier-Aus).", "Wegen Corona-Chaos: Jetzt fordert Darts-Superstar Price den WM-Abbruch!", "Der amtierende Weltmeister Gerwyn Price (36) schaltet sich nun ein. In seiner Instagram-Story fordert der Waliser nach dem positiven Test von Chisnall: „Das Turnier muss verschoben werden“.", "Price hatte sich sportlich nach seinem Zoff-Duell gegen Kim Huybrechts aus Belgien in einem Darts-Thriller für das Achtelfinale qualifiziert, ist also noch im Turnier.", "Der Waliser ist die Nummer eins der Welt, will seinen Titel in diesem Jahr verteidigen. Er wird vom Publikum heftig ausgebuht und ausgepfiffen. Doch er selbst will vor allem eins: GEWINNEN!", "Durch die vielen Corona-Disqualifikationen könnte die WM jetzt an sportlichen Reiz und Wert verlieren. Der amtierende Weltmeister will seinen Titel im sportlichen Wettkampf verteidigen.", "Übrigens: Price selbst hatte in diesem Jahr wegen seiner Corona-Infektion ein großes Turnier verpasst: Die Premier League. Die gibt allerdings keine Punkte für die Weltrangliste, anders als die WM.", "Price weiter: „Ich war auch schon in der gleichen Position, also fühle ich mit den Spielern, die sich zurückziehen mussten. Vor der WM gibt es so viel Arbeit zu erledigen, also ist eine Verschiebung wahrscheinlich nicht die beste Option. Es ist aber eine Option, der ich nicht widersprechen würde. Es ist Zeit, mich zu schützen und Kontakte zu vermeiden. Bleibt alle gesund!“", "Van Gerwen hatte die „PDC“ bereits scharf kritisiert, nachdem er sich nach einem positiven Covid-Test aus dem Wettbewerb zurückziehen musste, und bezeichnete das Turnier als „Corona-Bombe“.", "Wie geht es jetzt weiter?", "Bisher gibt es von der „PDC“ keine offiziellen Angaben zum weiteren Verlauf des Turniers. Die Nachmittags-Session am Mittwoch läuft, als wäre nichts gewesen. Die Gegner der positiv getesteten Spieler bekamen schlichtweg ein Freilos für die nächste Runde.", "Bis zuletzt war ein Abbruch kein Thema. Weil es die Regierung erlaubt, werden auch weiter die Fan-Partys im „Ally Pally“ (3000 Zuschauer) durchgezogen. Offen, wie die PDC jetzt auch mit dieser Aussage umgeht ...", "+++ App-User kommen hier zum Quiz +++"]}}, "recommendations": []}