{"news_outlet": "bild", "provenance": "https://www.bild.de/sport/mehr-sport/darts/darts-wm-naechster-holland-star-positiv-corona-panik-immer-groesser-78679768.bild.html", "query_keywords": ["corona"], "creation_date": "30.12.2021", "last_modified": "30.12.2021", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Dart-Sportler", "Darts", "Van Gerwen Michael", "Darts Ereignisse", "Darts-WM"], "content": {"title": "Darts-WM: Nächster Holland-Star positiv! Corona-Chaos immer größer", "description": "Der Wahnsinn nimmt kein Ende: Bei der Darts-WM wurde der nächste Spieler positiv getestet!", "body": {"": ["Der Wahnsinn geht weiter ...", "Bei der Darts-WM wurde nun mit dem Holländer Danny Noppert (30) bereits der fünfte Spieler positiv auf das Corona-Virus getestet.", "Kurios: Noppert stand am Dienstagnachmittag noch auf der Bühne, bevor er am Abend dann positiv getestet wurde!", "Er auf Instagram: „Das war ein totaler Schock für mich, weil mein Test vor dem Match gegen Ryan Searle noch negativ war.“", "Anzeige: Jetzt den 20€ Gratis BildBet Weihnachtsbonus sichern", "Seit Weihnachten werden die Darts-Stars vor jedem Spiel getestet. Nopperts positiver Test wurde auf seiner Heimreise am Flughafen gemacht, nicht in der Halle.", "Zum Gesundheitszustand von Gegner Searle gibt es bisher kein Update. Nach den beiden standen noch sechs weitere Stars auf der Bühne. In der Halle im „Ally Pally“ feierten 3 000 Fans mit.", "Da Noppert sowieso ausgeschieden ist, hat der nächste Corona-Fall erst mal keine direkten Konsequenzen für das weitere Turnier. Er ist innerhalb von einer Woche der vierte Niederländer, der nun positiv auf das Virus getestet worden ist.", "Zuvor hatte es auch Darts-Superstar Michael van Gerwen, Vincent van der Voort und Raymond van Barneveld erwischt. Gestern schied auch der Engländer Dave Chisnall aus, weil sein Corona-Test positiv ausfiel.", "Nach Weltmeister Gerwyn Price hatte sich gestern auch Ex-Champion Gary Anderson sehr skeptisch zur Fortsetzung der WM geäußert. „Für mich ist das nicht richtig. Es wird so viel Durcheinander in der Weltrangliste geben in den nächsten Monaten“, so Anderson."]}}, "recommendations": []}