{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/talk-kritik/talk-kritk/us-journalist-bei-hart-aber-fair-wenn-trump-antritt-kann-er-gewinnen-81795460.bild.html", "query_keywords": ["grenzen", "cdu", "rassismus", "klimakrise", "zuwanderung", "fridays for future"], "creation_date": "01.11.2022", "last_modified": "01.11.2022", "crawl_date": "20.10.2024", "author_person": ["Josef Nyary"], "author_organization": [], "news_keywords": ["Trump Donald", "Plasberg Frank", "hart aber fair", "US-Wahlen", "US-Wahlkampf", "texttospeech"], "content": {"title": "US-Journalist bei „Hart aber fair“: Wenn Trump antritt, kann er gewinnen", "description": "Kurz vor den Zwischenwahlen in den USA diskutiert Frank Plasberg bei „Hart aber fair“ mit seinen Gästen über Populismus in Demokratien.", "body": {"": ["Nächsten Dienstag Wahl-Thriller in den USA: Stürzt Joe Biden zur Halbzeit als „lahme Ente“ ab, startet Donald Trump zum Comeback? In „Hart aber fair“ sorgt sich Frank Plasberg über weit mehr als das: „Unter Feinden: Spaltet der Populismus die Demokratien?“", "► Norbert Röttgen (57, CDU). Der Außenpolitiker warnt: „In den USA stehen sich Rechts und Links in einem Kulturkampf feindlich und zum Teil mit Hass erfüllt gegenüber. Darum muss man sich wirklich Sorgen um die Demokratie machen!“", "► Ingo Zamperoni (48). Der „Tagesthemen“-Moderator sorgt sich: „Die USA als leuchtendes Vorbild der Demokratie – wir treffend ist dieses Bild eigentlich noch?“", "► Prof. Aladin El-Mafaalani (44). Der Soziologe analysiert: „Krisenzeiten machen den Menschen Angst. Da kann es attraktiv erscheinen, wenn Populisten die gute alte Zeit beschwören.“", "► Susanne Gaschke (55). Die Journalistin (NZZ) prophezeit: „Der Trumpismus kann zu uns herüberschwappen, wenn Politiker und Bürger sich weiter entfremden.“", "► Matthew Karnitschnig (50). Der US-Journalist („Politico“) schlägt Alarm: „Der Populismus ist auf dem Vormarsch, nicht nur in den USA. Keine guten Nachrichten für die Demokratie!“", "Vor dem Talk zeigt Zamperoni seine Reportage „Trump, Biden, meine US-Familie und ich“. Die gemischte Verwandtschaft liegt sich vor allem wegen Ex-Präsident Donald Trump schwer in den Haaren. Das Zoff-o-Meter ist auf die Reaktionen der Gäste gespannt!", "„In Deutschland haben wir gedacht: Sobald Trump weg ist, wird alles wieder normaler“, klagt Zamperoni. „Aber es ist eher noch schlimmer geworden!“", "Seine Sorge: „Politik war schon vorher etwas sehr Umstrittenes, aber jetzt wird es so existenziell, als würde es ums Überleben gehen!“", "Der Talkmaster pickt sich erst mal den US-Journalisten heraus: „Können Sie sich vorstellen, was es bedeuten würde“, fragt er, „wenn statt Joe Biden in der Kriegssituation in Europa Trump im Weißen Haus sitzen würde?“", "Doch Karnitschnig hat die passende Antwort parat: „Deutschland hat in den letzten Monaten genau das gemacht, was Trump von Merkel verlangt hat“, erwidert er gelassen, „nämlich das 100-Milliarden-Budget für die Bundeswehr.“ Kawumm!", "„Früher stand die Zukunft für Verbesserung, heute steht sie eher für Horror“, doziert Prof. El-Mafaalani, aber: „Nur weil Populisten gewählt werden, heißt das noch nicht, dass die Gesellschaft gespalten sein muss.“", "Ein ARD-Einspieler meldet: „Die Hälfte der Amerikaner geht davon aus, dass es in den USA in den nächsten Jahren zu einem Bürgerkrieg kommen wird.“ Karnitschnig glaubt das zwar nicht, hält aber Kämpfe wie am Kapitol für „immer wieder“ möglich. Schluck!", "Vor den Zwischenwahlen am Dienstag kommender Woche unkt Röttgen: „Ich habe noch keinen gesprochen, der erwartet, dass die demokratische Mehrheit im Repräsentantenhaus gehalten wird. Es ist völlig klar: Das wird an die Republikaner fallen!“", "Aber, so der CDU-Politiker weiter: Wenn Biden im Senat weiterhin Mehrheitsentscheidungen durchsetzen kann, „dann hat er das ganz passabel hingekriegt.“", "Über die Situation in Deutschland meldet Journalistin Gaschke: „Es gibt ja eine große Unversöhnlichkeit bei vielen Themen“ - zum Beispiel bei der Zuwanderung 2015, Putins Krieg in der Ukraine oder dem Kampf gegen die Klimakrise.", "Ihre Kritik an der Ampel: „Wenn man manche Vorschläge liest, hat man das Gefühl, da würden die Leute am liebsten durchregieren, weil es so ein supergute Sache ist.“", "„Ein Problem, das wir noch haben“, fügt Gaschke mit mahnendem Zeigefinger hinzu, „ist eine schlimme, gar nicht nützliche Moralisierung: ‚Nicht dein Argument ist schlecht, sondern du bist ein böser Mensch, wenn du das sagst.‘ Das tut dem demokratischen Diskurs überhaupt nicht gut.“ Dafür gibt’s prompt den ersten Applaus.", "„Wenn Trump wieder antritt, was zum jetzigen Zeitpunkt anzunehmen ist, kann er gewinnen“, urteilt Karnitschnig. „Ich gehe davon aus, dass er antreten wird, auch aus Angst vor diesen juristischen Problemen“, denn im Falle einer erneuten Kandidatur werde sich „die Staatsanwaltschaft nicht trauen, Anklage zu erheben.“ Puh!", "Zamperoni zieht überraschende Parallelen zu Trumps restriktiver Flüchtlingspolitik: „Das ist hier in Europa auch nicht anders, wenn die Italiener, die Griechen, die Spanier sagen: Hier kommen die Menschen an, und ihr macht euch einen schmalen Fuß in Polen, in Ungarn, in Schweden.“", "Aua! Polen hat allein 3,5 Millionen Ukrainer aufgenommen, und Schweden ließ sogar die europaweit größte Zahl (im Verhältnis zu seiner Bevölkerung) an Flüchtlingen und anderen Schutzsuchenden ins Land. Peinlich!", "In einer Szene aus Zamperonis Familienfilm öffnet ein Sheriff dem „Tagesthemen“-Moderator einen Kühlwagen voller Leichen: Viele Menschen schaffen es zwar über die Grenze in die USA, gehen dann aber ohne Wasser in den Wüsten von Texas zugrunde.", "„Das war der beklemmendste Moment der ganzen Drehreise“, schildert der ARD-Moderator sichtlich erschüttert.", "„Seit Biden Präsident ist, kommen viel mehr Menschen, und es sterben viel mehr“, stellt Plasberg dazu fest.", "Zamperoni kennt die Gründe: „Die Schmuggler sagen den Leuten, jetzt ist Trump weg, bei dem war es viel härter an der Grenze, die Demokraten sind viel sanfter…“", "„Biden hat eine klare Botschaft ausgeschickt“, urteilt der US-Journalist.", " „Aber er hat nicht gesagt: Jetzt kommt alle, die Grenzen sind offen“, bremst der Moderator.", "„Darf sich ein Land nicht aussuchen, welche Migranten es aufnimmt?“, will Plasberg als nächstes wissen.", "„Darüber muss man reden“, antwortet der Soziologe. „Wenn wir die Grenzen aufmachen, wie bei der Ukraine, dann kommen Frauen und Kinder. Je höher wir die Hürde machen, umso klarer ist, wer es dann noch schafft“ – junge Männer…", "„Ist das dann Rassismus?“, erkundigt sich der Talkmaster.", "„Wenn man ein größeres Herz für Frauen und Kinder hat, ist das noch nicht rassistisch“, wehrt El-Mafaalani ab.", "„Ein ziemlicher Unterschied ist, dass in der Ukraine die Männer im Krieg sind und ihr Land verteidigen“, macht Röttgen klar.", "„Und die Ukrainerinnen wollen sehr gerne wieder nach Hause, so schnell wie möglich“, sekundiert Gaschke.", "Auch in Syrien hätten die jungen Männer ihr Land verteidigen können, merkt Röttgen an, „aber das haben sie nicht getan. Das ist jetzt kein moralisches Urteil, aber ein politischer Unterschied.“", "El-Mafaalani, als Kind syrischer Eltern in Deutschland geboren, möchte das so nicht stehen lassen: „Die Menschen aus Syrien kamen nach vielen Jahren Krieg“, widerspricht er energisch. Und in Richtung Gaschke: „Nach über zehn Jahren ist es aussichtslos, zurückzukehren!“", "Plasberg-Assi Brigitte Büscher liest eine Zuschauermeinung vor: „Wenn Wokeness, Gendern, Regenbogen, Fridays for Future, Cannabis etc. im Zentrum politischer und medialer Aktivitäten liegen, fühlen sich breite Bevölkerungsschichten nicht mehr zutreffend repräsentiert.“", "„Da könnte man ja sagen: Das ist das Problem alter weißer Männer“, spottet Plasberg. Har har!", "„Normalerweise sollten Gender-Sternchen nicht der große Konflikt in unserer Gesellschaft sein“, tadelt der Professor.", "Auch die Journalistin winkt ab: „Man kann sich den ganzen Abend übers Gendern streiten“, murrt sie, „aber es gibt ganz viele Themen, wo sich Menschen inzwischen fragen: Funktioniert dieses Land eigentlich noch? Wie früh muss ich zur Arbeit losfahren, weil ich im Stau stehe oder die Bahn nicht fährt?“ Dankbarer Beifall!", "„Ich würde mich dagegen wehren, dass wir so ein Agenda-Setting machen“, verteidigt Zamperoni sich und die ARD. „Wir folgen den Entwicklungen. Ich will nicht ausschließen, dass wir manche Dinge zu sehr aufgreifen. Aber wir rennen nicht jeder Sau, die durchs Dorf gejagt wird, hinterher.“ Horrido!", "„Die Ampel macht jetzt ihre identitätspolitischen Festspiele“, lästert Gaschke zum Schluss. „Da wäre doch jetzt für die Union die Möglichkeit, zu sagen: Freunde, wir haben doch auch ernste Probleme. 20 Prozent der Grundschulkinder können nicht lesen, schreiben und zuhören!“", "Röttgen verabschiedet sich lieber mit einem flammenden Lob der Heimat: „Ich sage das aus vollster Überzeugung“, ruft er mit energischen Fausthieben in den rauschenden Beifall. „Wir sind ein empathisches Land! Wir sind ein starkes Land, in all diesen Krisen. Wir sind ein tolles Land!“ Amen…", " Susanne Gaschke über ihren Beruf.", "Flotte Debattenfahrt ohne nervige Bescheidwisser und dem sonst üblichen Selbstanklagemarathon. Stattdessen eine deutlich optimierte Verkehrsleitung bei wohltuender Leere auf der Linksabbiegespur: Das war eine Talkshow der Kategorie „Richtungsweisend“."]}}, "recommendations": []}