{"news_outlet": "bild", "provenance": "https://www.bild.de/ratgeber/kaufberater/ernaehrung/gesund-und-schnell-gut-essen-im-lockdown-75373394.bild.html", "query_keywords": ["corona", "homeoffice", "pandemie"], "creation_date": "26.07.2021", "last_modified": "26.07.2021", "crawl_date": "20.10.2024", "author_person": ["Kaufberater"], "author_organization": [], "news_keywords": ["Ernährung", "Rezepte", "Essen", "Die Besten bei BILD", "Lockdown"], "content": {"title": "Gesund und schnell: Gut Essen im Lockdown", "description": "Nie wieder Magenknurren im Homeoffice.So vermeidest du den schnellen Griff zu Fastfood und Schokoriegel. Koche gesunde Mahlzeiten im Turbo-Tempo!", "body": {"": ["Meetings, Zeitdruck, Kinderbetreuung... Das tägliche Einerlei in Homeoffice ist Stress und Mahlzeiten darum oft das Highlight! ", "Genau wie im Büro knurrt mittags der Magen. Nur hat man sehr wenig Zeit, zu schnibbeln und zu kochen. Und genauso abends. Da braucht man einfach Zeit zum Chillen und für Bewegungs-Ausgleich vom vielen Sitzen. ", "Oh ja, der Griff zu Fertigfutter, Chips und Schokoriegel ist verlockend. Aber eben auch keine Lösung. Denn: Gutes und gesundes Essen ist jetzt beinahe noch wichtiger als in „normalen” Zeiten. Warum? Du hast damit mehr Energie und weniger Corona-Kilos. Übrigens: Das gilt für Erwachsene ebenso wie für Kinder.", "Nimm das als Herausforderung! Ich mache Dir hier Vorschläge wie du in kurzer Küchenzeit und mit geschickter Planung jederzeit gesunde, vielseitige und natürlich superleckere Mahlzeiten zaubern kannst.", "✔︎ Macht euch am besten gemeinsam einen Speiseplan* für die kommende Woche und auch eine Einkaufsliste. So geht der Wocheneinkauf schneller. Klar, dass die Vorlieben aller, die mitessen dabei berücksichtig werden müssen. ", "✔︎ Auch wenn ihr im Homeoffice oder Homeschooling seid und viel zu tun habt: Versucht immer, ob ihr gemeinsam Mittagspause machen könnt. Beim Kochen und Essen bekommt man den Kopf frei und tankt Energie für den Nachmittag, Ebenfalls eine gute Idee: Beim Kochen abwechseln.", "► Tipp: Um mehr Zeit, für die wirklich wichtigen Dinge zu haben, kann man sich Lebensmittel auch liefern lassen. Dein Zeitfenster der Lieferung kannst Du ganz bequem selbst bestimmen.", "Ein appetitliches Frühstück sollte fit machen und Dich lange satt halten. Getreide, Nüsse, Obst oder Gemüse bringen am Morgen neue Energie und versorgen Deinen Körper optimal mit Vitaminen und Nährstoffen. Sehr lecker ist zum Beispiel ein Smoothie oder Müsli mit Obst, Milch oder Joghurt. Probiere gerne auch mal Overnight Oats, die kann man über Nacht praktisch in einem kleinen Lunchpot* aufbewahren und am nächsten Tag frisch genießen!", "Hier das Grundrezept:", "Einfach alles schichten und über Nacht in den Kühlschrank stellen.", "Tipp: Du kannst Deine Overnight Oats kalt oder warm (Mikrowelle) genießen. ", "Wenn Du lieber Brot oder Brötchen frühstückst, greife am besten zur Vollkorn-Variante. Etwas fettarmer Käse, Lachsschinken, Ei oder ein selbst gemachter Brotaufstrich dazu, Sprossen, Salat oder Gurkenscheiben oben drauf - köstlich!", "Zutaten für etwa 250 Gramm", "So geht es:", "► Tipp: Wenn Du vormittags immer Lust auf einen Snack bekommst, stelle Dir Joghurt, Apfel, Knäckebrot einfach schon mal auf den Tisch. Dann brauchst Du später nur zuzugreifen.", "Du willst wissen, wie die optimale Ernährung für gesunde Menschen* aussieht und wie das Verhältnis der einzelnen Nährstoffe pro Tag sein soll? Hier die Faustregel:", "► Für eine gesunde Ernährung solltest Du pflanzliches Eiweiß (Hülsenfrüchte) und pflanzliche Fette (Olivenöl, Rapsöl) den tierischen Produkten (Fleisch, Wurst, Käse) vorziehen. Das reduziert das Risiko für Herz- Kreislauferkrankungen wie Bluthochdruck, Arteriosklerose und Diabetes. Süßes ist nicht tabu, sollte aber den geringsten Teil Deiner täglichen Nahrung ausmachen.", "Basis für Dein Turbo-Mittagessen im Homeoffice bilden also ebenfalls Kohlenhydrate in Form von Nudeln, Reis, Kartoffeln, Bulgur oder Couscous. Die kommen aus Deiner gut gefüllten Vorratsschublade und decken den Energiebedarf. ", "Dazu kommt jeweils frisches oder tiefgekühltes Gemüse und dazu als pflanzliche Eiweißquelle öfter mal Hülsenfrüchte wie Bohnen, Linsen, Kichererbsen. Tofu, Fleisch, Fisch oder Käse sind bei allen Gerichten mengenmäßig die leckere Beigabe. ", "✔︎ Das richtige Kochgeschirr für schnelle Gerichte ist für mich übrigens meistens der Wok*. Darin kannst Du nach und nach alle Zutaten versammeln, garen lassen und dabei mischen. Ich koche darin sogar schnelle Eintöpfe und Gemüse Currys. ", "Was Du brauchst: ", "So geht es", "► Tipp: Koche von Reis etc. ruhig mal die doppelte Menge und bewahre sie im Kühlschrank auf. Das ergibt dann ein, zwei Tage später die Grundlage für ein weiteres warmes oder kaltes Gericht. Das Gleiche gilt auch für Suppen und Eintöpfe. Wenn Du die doppelte Portion kochst und die Hälfte einfrierst, hast Du immer ein Mittagessen für Tage, an denen es zeitlich eng wird.*", "Vieles bei der Ernährung ist Gewohnheit und die lässt sich auch ändern. Mache kleine Schritte. Ersetze Weißmehl durch Vollkornprodukte, Kuhmilch durch Pflanzenmilch, Kuchen durch reifes Obst...", "Übrigens: Spätestens jetzt ist es Zeit einen Geschirrspüler* anzuschaffen. Das lohnt sich sogar in Single- oder Pärchen-Haushalten. Das Gerät spart nicht nur Wasser und Energie, es sorgt auch dafür, dass die Küche, die ja auch häufig Arbeitsplatz sein muss, ganz schnell wieder sauber und vorzeigbar ist!", "Fast jeder kennt dieses Nachmittagstief. Die heftige Sehnsucht nach etwas Weichem, Süßem gehört irgendwie dazu. Ganz ehrlich? Dagegen hilft nur genau das. Also gönne Dir ruhig mal ein bisschen Schokolade, einen Kakao oder ein paar Fruchtgummis. ", "► Oder: Bereite immer mal wieder ein schönes Dessert wie Zitronencreme, Vanillepudding, Apfelkompott mit Sahne, Fruchtgrütze, Mousse au Chocolat zu. Fülle alles in Mini-Gläschen* ab. Darin können auch diese die Leckereien im Kühlschrank ein, zwei Tage auf die passende Gelegenheit zum Verzehr warten.", "Leckeres Essen tröstet. Besonders an eintönigen Tagen. Und während der Pandemie sollten wir alle besonders auf gute Ernährung achten. Damit bleiben wir eher gesund und fit. ", "Das klappt auch bei Zeitmangel: Wenn Du Deinen Speiseplan und den Lebensmittel-Einkauf ganz ernst nimmst. Erledige beides genauso diszipliniert wie Deine wichtigsten Aufgaben im Job. So sparst Du während des Arbeitstages enorm viel Zeit und hast trotzdem eine gesunde und befriedigende Mahlzeit auf dem Teller."]}}, "recommendations": []}