{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/nach-israel-skandal-und-plagiats-vorwuerfen-harvard-praesidentin-gay-tritt-zurue-86612372.bild.html", "query_keywords": ["rassismus", "israel"], "creation_date": "02.01.2024", "last_modified": "02.01.2024", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["USA", "Universität", "Antisemitismus", "Koch-Mehrin Silvana", "Doktor", "Obama Barack", "US-Präsidenten a.D.", "texttospeech"], "content": {"title": "Nach Israel-Skandal und Plagiats-Vorwürfen: Harvard-Präsidentin Gay tritt zurück", "description": "Claudine Gay (53), die Präsidentin der renommierten Harvard-Universität in Amerika, tritt zurück!", "body": {"": ["Claudine Gay (53), die Präsidentin der renommierten Harvard-Universität in den USA, tritt zurück!", "Am Dienstag schrieb Gay, die ihren Posten erst seit 1. Juli 2023 innehatte: „Schweren Herzens, aber mit großer Liebe zu Harvard, schreibe ich Ihnen, um Ihnen mitzuteilen, dass ich von meinem Amt als Präsidentin zurücktreten werde.“", "Die Entscheidung sei ihr „nicht leicht gefallen“, doch es liege im „besten Interesse von Harvard, wenn ich zurücktrete.“", "► Zuletzt hatte es wegen eines Israel-Skandals Rücktrittsforderungen gegeben. Gay verurteilte den Terror der Hamas am 7. Oktober mit 1200 Juden nicht – und wollte antisemitische Ausschreitungen auf dem Campus nach „Prüfung des Kontextes“ lediglich als „Mobbing“ bzw. „Diskriminierung“ bewerten. ", "► Dann gab es auch noch Plagiats-Vorwürfe; es gehe um „unzählige“ Stellen, berichtete die „Washington Post“. John McWhorter, Professor für Linguistik an der Columbia Universität, forderte deswegen in der „New York Times“ Gays Rücktritt: Es könne nicht sein, dass Studenten wegen eines Plagiats bereits von der Uni fliegen, aber ausgerechnet die Uni-Präsidentin weitermachen darf wie bisher.", "Doch Claudine Gay blieb eisern im Amt – und bekam Rückendeckung von Ex-US-Präsident Barack Obama (62)! Der ehemalige Harvard-Student setzte sich laut „Jewish Insider“ höchstpersönlich für Claudine Gays Verbleib ein, „um die Verwaltung der Universität aufrechtzuerhalten“. ", "Die Frage über Gays Tauglichkeit geisterte schon länger durch die Uni-Gemäuer. Mit nur elf veröffentlichten wissenschaftlichen Artikeln und keiner einzigen Veröffentlichung eines eigenen Buches (außer der Mitarbeit an einem) hatte ihre Benennung als Präsidentin Fragen aufgeworfen.", "► Die „New York Times“ kritisierte: Ihr Verbleib im Amt „würde den Eindruck erwecken, dass an einer fortschrittlichen Institution mit zweierlei Maß gemessen wird, wenn es um eine schwarze Frau geht“.", "Jetzt dankt Claudine Gay ab.", "Es sei „schmerzlich, die Spannungen und Spaltungen mitzuerleben, die unsere Gemeinschaft in den letzten Monaten zerrissen haben“, schrieb sie. Sie wehrt sich außerdem gegen die sie erhobenen Vorwürfe, bringt Rassismus gegen ihre Person ins Spiel. Es sei „erschreckend gewesen, persönlichen Angriffen und Drohungen ausgesetzt zu sein, die durch rassistische Animositäten angeheizt“ worden seien, schreibt sie in ihrer Mitteilung weiter.", "Sie „kehre nun an die Fakultät zurück“, dort will sie sich „der Wissenschaft und der Lehre, die das Lebenselixier unserer Arbeit sind“, widmen."]}}, "recommendations": []}