{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/wirtschaftsminister-auf-usa-tour-schliesst-habeck-heute-den-anti-trump-pakt-87428300.bild.html", "query_keywords": ["wirtschaftswachstum", "inflation", "robert habeck"], "creation_date": "07.03.2024", "last_modified": "07.03.2024", "crawl_date": "20.10.2024", "author_person": ["Felix Rupprecht (zZt. in Washington)"], "author_organization": [], "news_keywords": ["Trump Donald", "Biden Joe", "USA", "Wirtschaft", "Obama Barack", "China", "Handel", "Habeck Robert Dr.", "texttospeech"], "content": {"title": "Wirtschaftsminister auf USA-Tour: Schließt Habeck heute den Anti-Trump-Pakt?", "description": "Gelingt Robert Habeck der Anti-Trump-Pakt in den USA? Der Wirtschaftsminister ist mit einer Wirtschaftsdelegation die USA gereist.", "body": {"": ["Gelingt Robert Habeck der Anti-Trump-Pakt in den USA? Wirtschaftsminister Robert Habeck (54, Grüne) flog am Mittwoch mit einer Wirtschaftsdelegation in die Vereinigten Staaten. Ziel: Exporte ankurbeln, weniger Abschottung, mehr transatlantische Zusammenarbeit. ", "ABER: Kurz nach dem „Super Tuesday“ scheint das in weiter Ferne: Der Erdrutsch-Sieg für Donald Trump (77) bei den Vorwahlen hat dessen Kandidatur für die Republikaner faktisch besiegelt.", "Wird Trump ein zweites Mal US-Präsident, hätte das gravierende Folgen für die deutsche Wirtschaft. ", "„Das kann nicht im Interesse der Amerikaner sein. Nationalismus schadet der Wirtschaft, schadet dem Frieden und den Menschen“, so Habeck in der Nacht zu Donnerstag (deutscher Zeit) in der Deutschen Botschaft in Washington. Rückblickend könne Habeck sagen, dass Trump alle Kooperationsformate „kaputt gehauen“ habe. ", "Hintergrund: Der amerikanische Markt ist einer der wichtigsten ausländischen Absatzmärkte für deutsche Unternehmen. Das Warenhandelsvolumen mit den USA stieg im vergangenen Jahr um ca. 1,1 Prozent auf über 252 Milliarden Euro (im Vergleich: deutscher Warenhandel mit China liegt bei minus 15,5 Prozent, betrug 2023 insgesamt 253,1 Milliarden Euro). ", "Trumps geplante Zölle auf Importe könnten über eine vierjährige Amtszeit gerechnet insgesamt einen Verlust von bis zu 150 Milliarden Euro für die deutsche Wirtschaft bedeuten. Das zeigt eine neue Studie des Instituts der deutschen Wirtschaft (IW).", "Der Handel zwischen Deutschland und den USA muss den Unternehmen wieder leichter gemacht werden!", "▶︎ Habeck will dafür Gleichbehandlung für deutsche E-Autos bei der Förderung in den USA erreichen. Das Abkommen wird aktuell noch verhandelt. „Vermeidung eines Subventionswettlaufs“, hieß es vom Wirtschaftsministerium.", "► Eine vollständige Beendigung der US-Zölle und der EU-Gegenzölle für Stahl und Aluminium soll kommen. ", "▶︎ Daneben stehen gemeinsames Handeln in der Industriepolitik, Sicherung von Lieferketten, und Exportkontrolle auf der Agenda.", "Industrie-Boss Siegfried Russwurm (60) sagte in Washington zu BILD: „Ich fürchte, dass der Anti-Trump-Pakt nicht kommen wird.“ Dass etwa Batterien oder andere Rohstoffe laut „Inflation Reduction Act“ aus den USA kommen müssten, sei für alle Marktteilnehmer schwer zu erfüllen. ", "Heißt: Die USA sind auch ohne Trump auf dem Weg in die Eigenbrötelei.", "Es gebe leider auch unter dem amtierenden US-Präsidenten Joe Biden Abschottungstendenzen, sagte Habeck. Am Ende würden aber beide Seiten profitieren, „wenn es gelingt, die beiden großen Wirtschaftsräume stark zusammen zu entwickeln“.", "Die deutsche Wirtschaft muss Habeck dabei als Junior-Partner präsentieren: Nach der Rezession im Jahr 2023 (-0,3 Prozent Wirtschaftswachstum) rechnet die Ampel in diesem Jahr mit einem Mini-Wachstum von gerade mal 0,2 Prozent. Die USA lagen zuletzt bei 2,5 Prozent.", "Bundesminister Habeck wird am Donnerstag in Washington u. a. US-Handelsministerin Gina Raimondo (52), Finanzministerin Janet Yellen (77) und Energieministerin Jennifer Granholm  (65) treffen."]}}, "recommendations": []}