{"news_outlet": "bild", "provenance": "https://www.bild.de/geld/wirtschaft/wirtschaft/wirtschafts-prognose-fuer-2024-ist-unser-wohlstand-bedroht-86564196.bild.html", "query_keywords": ["klimaschutz", "inflation"], "creation_date": "01.01.2024", "last_modified": "01.01.2024", "crawl_date": "20.10.2024", "author_person": ["Jasper Bitter und Patricia Platiel"], "author_organization": [], "news_keywords": [], "content": {"title": "Wirtschafts-Prognose für 2024: Ist unser Wohlstand bedroht?", "description": "Wie entwickeln sich Deutschlands wichtigste Branchen, etwa die Automobilindustrie? Werden die Preise weiter steigen?", "body": {"": ["Berlin – Nahezu ALLE machen sich große Sorgen: Laut einer Umfrage unter 1200 Konsumenten sagen 95 Prozent, sie erwarteten für 2024 eine Verschlechterung der allgemeinen Wirtschaftslage in Deutschland. ", "Und auch wenn die Inflation zuletzt deutlich zurückging (im November lag die Teuerungsrate mit 3,2 Prozent auf dem niedrigsten Stand seit rund zweieinhalb Jahren), so spüren viele noch immer die höheren Preise bei Lebensmittel und Energie.", "Was also erwartet uns für 2024? Wie blicken wichtige Wirtschaftsköpfe auf ihre Branchen? Und was braucht Deutschland, um besser zu werden?", "Bjørn Gulden (58), Vorstandsvorsitzender von adidas: ", "„Ich hoffe, die Stimmung in Deutschland wird im nächsten Jahr besser. Ich glaube und hoffe, dass wir mit der Fußball-Europameisterschaft in Deutschland wieder ein Sommermärchen wie 2006 erleben werden. Das wird auch dem Konsum helfen. 2024 soll das Jahr des Sports sein. Mit der EM in Deutschland, den Olympischen Spielen in Paris und der Copa América in den USA haben wir drei Mega-Sportevents. Das wird gut für die Stimmung, gut für das Geschäft, und es wird unserem Turnaround helfen. ", "Ich glaube nicht, dass der Wohlstand in Deutschland in Gefahr ist. Wir werden alle ein bisschen mehr anpacken müssen, die Politik muss Dinge ein wenig schneller entscheiden, und ihr, die Medien, dürft euch nicht nur auf das Negative fokussieren. Wir brauchen in Deutschland mehr Fokus auf das Positive. Als Norweger kann ich es ja sagen: es ist nicht alles so schlecht in Deutschland!“", "Oliver Blume (55), CEO von VW/Porsche :", "\"Deutsche Autos genießen hohes Ansehen, weltweit. Unsere Marken haben Tradition und Strahlkraft. Die deutschen Autokonzerne stehen für Pioniergeist, Präzision, fantastische Marken und jahrzehntelange Erfahrungen und Erfolge. Wir wissen, Größenvorteile über Technologien, Plattformen und Komponenten zu skalieren. Dadurch sind wir effizient und haben die Kraft für Zukunftsinvestitionen.", "All das basiert auf einer maßgeblichen Grundlage: hochqualifizierte und motivierte Menschen in unseren Unternehmen in Deutschland. Sie bringen unsere Wirtschaft voran. Unser System der dualen Berufsausbildung ist weltweit hochgeachtet. Unsere Universitäten sind hoch angesehen. Unsere Forschungseinrichtungen genießen vielfach Weltruhm. Die Innovationskraft unseres Landes ist ungebrochen. Der Erfindungsreichtum unserer Unternehmen ist das Erfolgsrezept.", "Es gibt viele Newcomer im Markt, die schnell auf aktuelle Trends reagieren. Der Wettbewerb spornt uns an und darüber entstehen wiederum Innovationen. Wir haben die große Chance, unsere Tradition weiterzuentwickeln. Als Autoindustrie müssen wir dabei mit unseren Stärken agieren. Wichtig ist, dass wir uns fokussieren und Tempo machen. Wichtig ist es, in Chancen zu denken. Auf Erfolge aufbauen, aus Niederlagen lernen. Wie im Sport. Erfolg ist Teamarbeit. Und der Weg dahin eine Gemeinschaftsaufgabe – von Wirtschaft, Politik und Gesellschaft.\"", "Marie-Christine Ostermann (45), Präsidentin der Familienunternehmer:", "\"Wenn jetzt das Wachstumschancengesetz durch den Bundesrat käme, könnten wir optimistischer sein. Denn miese Standortbedingungen vertreiben Unternehmen ins Ausland. So schrumpft unsere Wirtschaftskraft hierzulande. Die Bundesregierung ist im Zugzwang, sie muss das Ruder rumreißen. Anfänge sind mit dem Haushaltskompromiss gemacht.", "2024 wird für viele Familienunternehmer und für die Bundesregierung zum Lackmustest – wenn sich die Bedingungen hier nicht merklich bessern, werden Investitionen stärker ins Ausland fließen.", "Die letzten Jahre haben gezeigt, dass zu den Problemen im Land jederzeit große Krisen hinzu kommen können. Darauf sollten wir gefasst sein und nicht jedes Mal panikartig nachsteuern müssen. Mit Weitsicht und generationengerechter Politik sind unsere Familienunternehmen schon durch manche Krise gekommen. Daran sollte sich die Regierung ein Beispiel nehmen.", "Ich glaube, dass der Wohlstand in Deutschland in Gefahr ist. In den letzten Jahren wurde uns vorgegaukelt, dass alle Probleme mit mehr Geld lösbar seien. ", "Das ist mitnichten der Fall, wie auch das Haushaltsurteil zeigt. Bürokratiestau, hohe Rentenverpflichtungen, Lehrer und allgemein Fach- und Arbeitskräftemangel sind alles Probleme, für die es grundlegende Reformen braucht. Der Regierung muss klar sein, dass vor dem Ausgeben erst das Erwirtschaften kommt und das klappt nur, wenn die Rahmenbedingungen hier stimmen.\"", "Janna Ensthaler (40), Unternehmerin und \"Höhle der Löwen\"- Investorin:", "\"Meine Prognose: Das Wirtschaftsjahr 2024 wird etwas besser als 2022 und 2023, aber insgesamt durchwachsen. Die Energiepreise und Zinsen werden erstmal hoch bleiben und es gibt weiterhin viel zu wenig Investitionsbereitschaft. Die Inflation scheint aber gezähmt und die Löhne steigen wohl stärker als die Preise, was dem Konsum hilft - das ist der Lichtblick. ", "Außerdem gibt es große politische Risiken für die Wirtschaft im nächsten Jahr. Gleich drei Bundesländer könnten unregierbar werden im Herbst. Und wenn Trump die US-Wahlen gewinnt, droht der EU ein neuer Handelskrieg, der insbesondere Deutschland treffen würde.", "Unser Unternehmen investiert in junge Technologieunternehmen. Die guten News sind: Die Innovationskraft Deutscher Start-ups war nie stärker als heute. Allerdings sind hohe Zinsen Gift für Folgeinvestitionen, wodurch manches tolle Projekt scheitert. Das ist gerade jetzt besonders schlimm, weil mit KI und in der Energiewirtschaft neue Mega-Technologien entstehen und sich aktuell entscheidet, ob Deutschland wie bei der Internet-Welle wieder nur zuschaut oder diesmal aktiv mitspielt. ", "Droht in Deutschland ein Wohlstandsverlust? Wenn wir nichts ändern, dann ja. Deutschland braucht eine neue Dynamik und ein Geschäftsmodell, das nicht mehr so stark vom Export abhängt. ", "Ein erster konkreter Schritt wären endlich vernünftige, unbürokratische Anreize beim Wohnungsbau. Und vielleicht sollten wir weniger Entwicklungshilfe in anderen, wirtschaftlich starken G20-Staaten betreiben, und lieber Infrastruktur in Deutschland finanzieren. Und schließlich braucht es auch wieder einen besseren Brand, um als Standort wieder attraktiv zu werden. Mittlerweile werden wir in der Welt zunehmend als einer dieser seltsamen Orte wahrgenommen, der Atomkraftwerke abschaltet und mit gendern beschäftigt ist. Das ist nicht hilfreich.\"", "Ernst Prost (66), Ex-Chef des Mineralölherstellers Liqui Moly:", "\"Wenn sich die Politik zusammenreißt und die Wirtschaft sich in Zeug legt, wird es ein hervorragendes Jahr. Aber von nichts kommt eben nichts. Wirtschaft ist nicht was passiert, sondern was man macht.  Der Erfolg hängt von allen Beschäftigten und Verantwortungsträgern in diesem Land ab.", "Es mag schon mal besser gewesen sein, aber es sah auch schon sehr viel schlechter aus. Ich möchte daher nicht den Teufel an die Wand malen. Man kann alles besser machen, aber jammern und wehklagen bring einen nicht weiter. Mehr machen, weniger jammern.\"", "Stefan Schneider, Chefvolkswirt für Deutschland, Deutsche Bank Research:", " \"Im Jahresdurchschnitt dürfte das Bruttoinlandsprodukt erneut um etwa ¼ Prozent schrumpfen. Ab dem Frühjahr dürfte aber die dank sinkender Inflation und kräftiger Lohnerhöhungen steigende Kaufkraft den privaten Verbrauch und damit auch die Gesamtkonjunktur allmählich beleben. Allerdings dürften sich Investitionen und Export im kommenden Jahr nur schwach entwickeln.", "Der Bankenbranche in Deutschland und Europa hat es geholfen, dass die EZB die Negativzinsen abgeschafft hat und wieder zu einem normalen Zinsumfeld zurückgekehrt ist. 2024 wird dieser Rückenwind allerdings nachlassen, die Zinsen dürften wieder etwas sinken und die Kreditausfälle werden wahrscheinlich moderat steigen. ", "Wegen der schwachen Wirtschaftsentwicklung und dem unter Druck stehenden Immobilienmarkt wird das Kreditgeschäft mit Unternehmen und Privatleuten wohl nur gedämpft verlaufen. ", "Insgesamt ist aber von einer weiterhin robusten Ergebnisentwicklung auszugehen.", "Es ist davon auszugehen, dass die Wachstumsraten erst einmal gedämpft bleiben. Die Zeitenwende und die Transformation der Wirtschaft sowie das dauerhaft schwierige geopolitische Umfeld werden uns in den nächsten Jahren noch viel Geld kosten. ", "Kritisch ist zudem das strukturell niedrige Trendwachstum. Der Sachverständigenrat schätzt, dass insbesondere der Renteneintritt der Babyboomer das Trendwachstum der nächsten zehn Jahre auf lediglich 0,4% p.a. verlangsamen wird. ", "Mit anderen Worten: Uns drohen über die kommenden Jahre und Jahrzehnte Wohlstandsverluste.", " Deutschland sollte alle Kraft darauf verwenden, seine Wettbewerbsfähigkeit zu verbessern, um so seinen Wohlstand dauerhaft zu sichern. Um das zu schaffen, brauchen wir Investitionen – öffentliche und insbesondere auch private.\"", "Tina Müller (55), CEO von Weleda und Ex-Douglas-Chefin:", "\"Auch 2024 wird für die Wirtschaft ein herausforderndes Jahr, da Deutschland den Klimaschutz vorantreiben muss und das unter hohem Kostendruck und bei zugleich andauernden geopolitischen Instabilitäten.", "Ich bin zuversichtlich, dass das Konsumklima mit zurückgehender Inflation im Laufe von 2024 sich weiter aufhellt. Die deutsche Wirtschaft wird ihre technologische Stärke ausspielen und den Wandel mit Einsatz von künstlicher Intelligenz, Unternehmertum und Mut gestalten.", " Jammern hilft nicht. Wir müssen eine Aufbruchstimmung erzeugen und die Ärmel hochkrempeln, wie es die erfolgreichen Generationen vor uns ebenfalls getan haben. Unser Wohlstand ist nicht bedroht, wenn wir intelligente und kreative Lösungen finden.", "Die Kosmetikbranche ist 2023 gewachsen und wird auch 2024 deutlich an Dynamik gewinnen. Die Menschen streben nach Jugendlichkeit, Gesundheit und Fitness - alles möglichst im Einklang mit der Natur. In unruhigen Zeiten etwas Gutes für sich zu tun, hat einen enormen psychologischen Wert und trägt zum individuellen Glück bei. Umso mehr, wenn man es zusammen mit Familie und Freunden erlebt. Die Menschen sehnen sich nach sozialer Nähe.\"", "Philippe Rogge (54), CEO von Vodafone Deutschland:", " \"Meine drei Wünsche für Deutschland 2024:", "1. Schließen wir die letzten Funklöcher im Land und starten wir in die Glasfaser-Champions-League. Das ist wirklich möglich. Wenn wir Netzbetreiber zusammen die Chancen ergreifen, die sich uns in diesem Jahr eröffnen. Lasst uns an einen Tisch setzen und gemeinsam einen Weg einschlagen, bei dem wir Geld ab sofort vor allem in neue Mobilfunkstationen, statt in gedruckte Lizenzscheine stecken. Denn: Jede Million mehr, die eine Auktion kostet, bedeutet 5 Mobilfunkmasten weniger für all die Handynutzer in unserem Land. ", "Deutschland braucht Mobilfunkstationen, denn nur die schließen Funklöcher – an Zuggleisen, entlang von Autobahnen und auf dem Land. ", "Auch beim Glasfaserausbau brauchen wir mehr digitale Nationalmannschaft als Bundesliga. Mit einem Matchplan, der vorsieht, dass wir die Ressourcen, die wir haben, viel mehr teilen als bislang.", " 2. Bauen wir eine Bürger-App. Schluss mit langen Wartezeiten und gedruckten Formularen auf unseren Ämtern. Wir brauchen eine App für alle Menschen. Eine App, die unseren Alltag wirklich einfacher macht. Weil wir alles mit ihr machen können: Den neuen Wohnsitz beantragen, den Führerschein bestellen und den Personalausweis digital ablegen. Belgien, Österreich und andere Nationen machen es vor. Deutschland, das kannst du auch!", " 3. Das aktuelle Jahr hat gezeigt: Die Spaltung in unserem Land ist größer geworden. Wir lieben es, recht zu haben. ", "Aber wir haben verlernt uns zu verstehen. Und uns zu versöhnen. Das ist unsere größte Aufgabe im neuen Jahr. Denn Gräben überwinden wir nicht, in dem wir sie mit Hass und Shitstorms bei Social Media aufschütten. Wir überwinden sie nur, wenn wir Brücken bauen. ", "Brücken aus Toleranz und Respekt. Wir brauchen dringend mehr von diesen Brücken. In Deutschland und auf der Welt. \""]}}, "recommendations": []}