{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-inland/hamas-geheim-plaene-der-exil-fuehrung-chefs-ueben-verrat-an-ihren-kaempfern-86495986.bild.html", "query_keywords": ["israel", "grenzen"], "creation_date": "22.12.2023", "last_modified": "22.12.2023", "crawl_date": "20.10.2024", "author_person": ["Philip Fabian"], "author_organization": [], "news_keywords": ["Hamas", "Israel", "Nahost-Konflikt", "Gaza", "Gaza-Streifen", "texttospeech"], "content": {"title": "Geheim-Pläne der Hamas: Exil-Chefs verraten ihre Kämpfer", "description": "Das Politbüro der Hamas in Katar schmiedet Nachkriegspläne ohne seine Kämpfer in Gaza.", "body": {"": ["Während die Hamas-Terroristen im Gazastreifen um ihr Leben kämpfen, schmiedet die Führung der Organisation im katarischen Luxus-Exil schon ganz andere Pläne! ", "Israel will die Hamas nach den Massakern vom 7. Oktober vernichten – und die politische Führung in Katar fürchtet, dass ihre Herrschaft in Gaza flöten geht. Darum will sie einen Stopp der Kämpfe und arbeitet schon an einem Nachkriegsplan, der ihr Macht und Einfluss – und wohl auch ihren bequemen Lebensstil – sichert.", "Heikel: Dafür spricht sie mit ihren palästinensischen Erzfeinden, der Fatah! Die regiert im Westjordanland und wird international weitgehend als legitime Vertretung der Palästinenser akzeptiert wird, wie das „Wall Street Journal“ (WSJ) berichtet. ", "Das US-Blatt besuchte das Politbüro der Hamas in einer üppigen Villa in Doha und sprach dort mit Politbüro-Mitglied Husam Badran. „Wir wollen, dass der Krieg endet“, gab er sich ganz handzahm.", "Die Hoffnung der Exil-Chefs: Anschluss an die Fatah von Mahmud Abbas finden, um ebenfalls als offizielle Vertreter der Palästinenser anerkannt zu werden. ", "In den letzten Tagen habe die Hamas heimlich Kontakt zu den Führern der Fatah aufgenommen, schreibt WSJ. Hochrangige politische Führer der Hamas, darunter Ismail Haniyeh und Khaled Meshaal, seien direkt an diesen Gesprächen beteiligt gewesen. ", "Dabei hätten sie angedeutet, dass sie sogar bereit wären, der PLO beizutreten und Verhandlungen unter einer Einheitsregierung für einen palästinensischen Staat innerhalb der Grenzen von 1967 zu unterstützen!", "Ein Verzweiflungsakt! Und der militante Hamas-Flügel um Gaza-Chef Yahya Sinwar schäumt über diesen Verrat! Er sei nicht vorab über die Gespräche informiert gewesen und habe auch verlangt, dass sie gestoppt werden, so das WSJ. ", "Sinwar und seine fanatisierte Miliz wollen offenbar bis zum letzten Tropfen Blut weiterkämpfen. Zudem könne die Hamas noch mit etwa 100 israelischen Geiseln in ihrer Gewalt weitere  Zugeständnisse von Israel erpressen. ", "Wie tief ist der Graben zwischen der politischen Führung in Katar und den Hamas-Kräften vor Ort in Gaza? Badran bestreitet jeden Zoff, spricht von „völliger Einigkeit in Bezug auf Strategien und politische Positionen“. ", "Doch das ist wenig glaubhaft: Nach BILD-Informationen waren sich Sinwar und die Katar-Leute (insbesondere Chef Ismail Haniyeh) noch nie grün. Es ist unklar, ob die Hamas-Chefs in Katar überhaupt in die Massaker-Pläne des 7. Oktober eingeweiht waren.  ", "Ob die Gespräche zwischen Hamas und Fatah in einer wie auch immer gearteten Einheitsregierung fruchten werden, ist auch fraglich. Hamas und Fatah haben zwar mehrmals eine Aussöhnung versucht, doch in Erinnerung bleibt, wie brutal sich Hamas in Gaza an die Macht geputscht hat und anschließend Hunderte Fatah-Mitglieder ermordete. ", "Auch scheint es unrealistisch, dass die Palästinenser überhaupt Kontrolle über Gaza haben werden, wenn Israel mit seiner Militäroperation durch ist. ", "Zwar geistert die Idee herum, die Fatah solle Gaza übernehmen. Israel betrachtet es aber als unrealistisch, dass sie den Küstenstreifen kontrollieren kann – schließlich habe sie Mühe, Dschenin im Westjordanland (40 000 Einwohner) terrorfrei zu halten. ", "„Wir werden nicht zulassen, dass aus Hamastan (Gebiet unter Kontrolle der Hamas, Anm. d. Red.) ein Fatahstan wird“, schrieb Israels Premier Benjamin Netanjahu erst vor zwei Tagen auf X (Twitter).", "Viel wahrscheinlicher: Israel behält die Kontrolle – auch, wenn es betont, Gaza nicht besetzen zu wollen. "]}}, "recommendations": []}