{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/nach-kritik-spiegel-loescht-umstrittenen-gaza-artikel-86534876.bild.html", "query_keywords": ["israel"], "creation_date": "24.12.2023", "last_modified": "24.12.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Israel", "Hamas", "Gaza", "Gaza-Streifen", "Nahost-Konflikt"], "content": {"title": "Nach Kritik: „Spiegel“ löscht umstrittenen Gaza-Artikel", "description": "Das Nachrichtenmagazin „Spiegel“ hat einen Text über den Gaza-Krieg von der Seite genommen.", "body": {"": ["Der „Spiegel“ hat nach heftiger Kritik einen Text über den Krieg in Gaza gelöscht.", "Unter dem Titel „Israel führt laut Experten eine der zerstörerischsten Offensiven der Geschichte“ berichtete der „Spiegel“, dass Israels Angriffe in Gaza mehr Zerstörung verursachten als in „Aleppo, Mariupol oder bei der Bombardierung Deutschlands im Zweiten Weltkrieg“. Der angebliche Beleg: eine Untersuchung des amerikanischen Politikwissenschaftlers Robert Pape.", "Die Vergleiche sorgten auf sozialen Netzwerken für deutliche Kritik. Etwa die Behauptung, dass „die Zerstörung in Gaza größer als die der alliierten Bombenangriffe auf Deutschland während des Zweiten Weltkriegs“ sei, zumindest „nach bestimmten Maßstäben“. ", "Denn: Die deutsche Wehrmacht wurde vor allem außerhalb Deutschlands bekämpft, etwa in Frankreich von den amerikanischen oder in Osteuropa von den sowjetischen Truppen. Zudem handelt es sich bei Deutschland um ein großes Flächenland, bei Gaza um einen kleinen Küstenstreifen.", "Auch die Schlacht von Mariupol ist kaum mit Gaza zu vergleichen: Russland attackierte die Ukraine in einem Angriffskrieg. Ukrainische Soldaten versteckten Zivilisten in den Bunkeranlagen unter dem Stahlwerk und beschützen sie mit ihrem Leben. ", "Ganz anders als in Gaza: Dort gewähren islamistische Hamas-Terroristen ihren Bürger keinen Schutz, während sie sich selbst in gut geschützten Tunneln verstecken. Zudem nutzt die Hamas Schulen, Krankenhäuser und andere zivile Infrastruktur für ihre terroristischen Angriffe.", "▶︎ Nun ist der Artikel verschwunden. Stattdessen heißt es in einer „Spiegel“-Stellungnahme: „Da nach Veröffentlichung der Meldung, die auf dem Bericht einer Nachrichtenagentur basiert, Kritik an dem Text geäußert wurde, haben wir entschieden, ihn vorläufig von der Seite zu entfernen und den Sachverhalt von unserer Dokumentationsabteilung überprüfen zu lassen. Nach Abschluss der Prüfung werden wir den Text gegebenenfalls erneut veröffentlichen, möglicherweise in veränderter Form.“", "Israel-Feinde wie Aiman Mazyek (54), Chef des sogenannten „Zentralrats der Muslime“, teilte den Artikel begeistert. X (früher Twitter) hat inzwischen unter dem ursprünglichen „Spiegel“-Post folgende User-Anmerkung hinzugefügt: „Der Artikel ist die Übersetzung einer englischsprachigen Ansammlung von Desinformation, die bereits mehrfach von Faktencheckern entlarvt wurde. Die Zahlen zu in Gaza gestorbenen Terroristen und Zivilisten wurden vom Hamas-kontrollierten Gesundheitsministerium übernommen.“"]}}, "recommendations": []}