{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/israel-entdeckt-mega-tunnel-der-hamas-vier-kilometer-langes-netzwerk-86464102.bild.html", "query_keywords": ["israel"], "creation_date": "17.12.2023", "last_modified": "17.12.2023", "crawl_date": "20.10.2024", "author_person": ["Jeanne PLaumann"], "author_organization": [], "news_keywords": ["Gaza-Streifen", "Gaza", "Israel", "Hamas", "Nahost-Konflikt", "texttospeech"], "content": {"title": "Israel entdeckt Mega-Tunnel der Hamas: Vier Kilometer langes Netzwerk", "description": "Die israelische Armee hat einen riesengroßen Tunnel der Hamas-Terroristen entdeckt!", "body": {"": ["Durch ihn können sogar Fahrzeuge fahren! Die israelische Armee (IDF) hat einen Mega-Tunnel der Hamas-Terroristen entdeckt!", "Der Tunnel wurde laut IDF von Muhammad Sinwar gebaut, dem Bruder des Hamas-Chefs in Gaza, Yahiya Sinwar (61). Er befindet sich nur 400 Meter vom humanitären Grenzübergang Erez entfernt und ist der bisher größte in Gaza freigelegte Terror-Tunnel der Hamas.", "► Das komplexe Tunnelnetz wurde laut den israelischen Streitkräften von einem Team aus Dutzenden von speziell ausgebildeten Arbeitern aus dem südlichen Gazastreifen gebaut. ", "Das Team nutzte spezielle Grabungsgeräte, die nach Gaza geschmuggelt wurden, um den Tunnel zu graben. ", "Der Tunnel reicht bis zu 50 Meter tief in die Erde, ist über vier Kilometer lang und an einigen Stellen so breit, dass ein großes Fahrzeug hindurchfahren kann.", "„Dieses strategische Angriffstunnelnetz, das groß genug ist, um mit Fahrzeugen hindurchzufahren, wurde von Muhammad Sinwar angeführt und absichtlich in der Nähe eines Grenzübergangs gegraben, über den die Bewohner des Gazastreifens zur Arbeit und zur medizinischen Versorgung nach Israel gelangen“, sagte Oberstleutnant Richard Hecht, der internationale Sprecher der IDF. ", "Wie andere Tunnel im Gazastreifen verfügt das Tunnelnetz über mehrere Abzweigungen, Strom- und Abwasseranlagen sowie Sprengtüren, die den Zugang versperren. Der Tunnel weist weitere Konstruktionsmerkmale auf, wie etwa ausgedehnte Betonbögen und mehrere Zugangsschächte.", "Der Tunnel wurde bereits vor einigen Wochen von der IDF gesichert. Aktuell gebe es keine Hinweise darauf, dass der Tunnel vom Gazastreifen aus nach Israel führt.", "In Rahmen des israelischen Anti-Terror-Einsatzes in Gaza seit dem Massaker am 7. Oktober, bei dem Hamas-Terroristen mehr als 1200 Israelis brutal ermordeten, legt die IDF immer wieder Tunnel der Hamas frei. ", "Viele von ihnen sind aus Stahlbeton gebaut und mit Strom, Belüftung, Kanalisation, Kommunikationsnetzen und Schienen ausgestattet. Oft liegen die Tunnel auch unter Krankenhäusern, Schulen und Kindergärten.", "► Brisant: Der Erez-Grenzübergang, von dem der Mega-Tunnel lediglich 400 Meter entfernt liegt, wird vom israelischen Verteidigungsministerium betrieben und ist der wichtigste Fußgängerübergang zwischen Israel und dem Gazastreifen. ", "Vor dem Massaker am 7. Oktober wurde der Grenzübergang von der Hamas angegriffen. Terroristen stürmten den Übergang und töteten und entführten IDF-Soldaten, die dort im Dienst waren.", "Der Grenzübergang diente den Menschen aus dem Gazastreifen als zentraler Punkt für die Einreise nach Israel zu Arbeits- und humanitären Zwecken. Im Jahr 2022 kamen mehr als 800 000 Menschen aus dem Gazastreifen über den Erez-Übergang, in der ersten Hälfte des Jahres 2023 waren es 550 000. ", "Darüber hinaus sind im Jahr 2022 mehr als 7000 Menschen aus Gaza über Erez nach Israel eingereist, um sich medizinisch behandeln zu lassen, und weitere 5000 erhielten in der ersten Hälfte des Jahres 2023 eine Genehmigung."]}}, "recommendations": []}