{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/berlin/berlin-regional-politik-und-wirtschaft/wsj-berichtet-tesla-legt-batterieherstellung-in-guenheide-auf-eis-81333634.bild.html", "query_keywords": ["spd", "inflation"], "creation_date": "15.09.2022", "last_modified": "15.09.2022", "crawl_date": "20.10.2024", "author_person": ["Michael Sauerbier"], "author_organization": [], "news_keywords": ["Brandenburg", "Tesla", "Elektroauto", "Musk Elon"], "content": {"title": "Wegen 11 Milliarden Fördergeld: Teslas Batteriefabrik in Grünheide steht auf der Kippe", "description": "Tesla-Chef Elon Musk hat das Ziel ausgerufen, die Fabrik in Grünheide bei Berlin auch zur weltgrößten Batteriefabrik zu machen. Bleibt es dabei?", "body": {"": ["Grünheide – Das Fabrikgebäude steht bereits, der Innenausbau läuft. Doch nun droht Teslas Batteriewerk vor den Toren Berlins das Aus. Boss Elon Musk will seine Akkus lieber in den USA produzieren, berichtet ein US-Wirtschaftsblatt. Weil ihm der Staat dort Milliarden schenkt.", "Die Hiobsbotschaft kommt überraschend. ", "Noch am Sonntag hatte Tesla bei einem Infotag in Grünheide seine Batteriefabrik vorgestellt, mit 50 Gigawatt eine der größten der Welt. 2000 Mitarbeiter sollten bald neben dem Autowerk die neuen 4680-Akkus herstellen. Schneller, billiger, umweltfreundlicher als bisherige Zellen.", "Nun überlegt Tesla, Produktionsanlagen in den USA statt bei Berlin aufzubauen, schreibt das „Wall Street Journal“. Grund: das neue Anti-Inflationsgesetz von Präsident Joe Biden. Es sichert Autokonzernen hohe Steuernachlässe zu, wenn sie ihre Akkus zu mindestens 50 Prozent in Amerika herstellen. Autokäufern winken dort 7500 Dollar Rabatt.", "Für Tesla würde die Batterieproduktion 40 Prozent billiger. Die Vorteile summieren sich in den nächsten Jahren auf elf Milliarden Dollar, rechnen Experten. Grund genug, die Fertigung zu verlagern. Zumal der Konzern für sein deutsches Batteriewerk kein Fördergeld erhält.", "Kommt die Grünheider Fabrik nun gar nicht oder später als geplant? Tesla schwieg auf Anfrage. ", "Brandenburgs Wirtschaftsministerium wurde nicht informiert, schrieb: „Möglich scheint, dass Tesla einzelne Prozessschritte in den Werken neu priorisiert, der Standort Grünheide jedoch in Aufbau und mit seinen Arbeitsplätzen so erhalten bleibt.“ Klartext: Das Autowerk beträfen die Pläne nicht.", "Minister Jörg Steinbach (SPD) blieb nur, auf die Einhaltung von Elon Musks Versprechen zu pochen. Seine Sprecherin: „Wir gehen weiter davon aus, dass die Batteriefabrik in Grünheide errichtet wird.“ Die EU müsse mit höheren Beihilfen auf das US-Gesetz reagieren, „um wieder Augenhöhe herzustellen“.", "Unterdessen verschob die Gemeinde Grünheide erneut ihre Abstimmung über Teslas Werkserweiterung. Auf mehr 100 Hektar Wald soll eine große Logistikfläche mit Güterbahnhof und Lagerhalle entstehen. Dafür könnte Tesla nun die leere Batteriefabrik nutzen. Sie wurde ursprünglich als Lagerhalle geplant."]}}, "recommendations": []}