{"news_outlet": "bild", "provenance": "https://www.bild.de/digital/2023/ratgeber/kuenstliche-intelligenz-auf-dem-vormarsch-jetzt-setzen-selbst-richter-auf-ki-84423264.bild.html", "query_keywords": ["israel", "spd"], "creation_date": "22.06.2023", "last_modified": "22.06.2023", "crawl_date": "20.10.2024", "author_person": ["Silke Hümmer"], "author_organization": [], "news_keywords": ["Suchmaschinen", "Google", "Chat", "Roboter", "künstliche Intelligenz"], "content": {"title": "Künstliche Intelligenz bald nicht mehr wegzudenken: Jetzt setzen selbst Richter drauf", "description": "Künstliche Intelligenz dürfte bald aus unserem kompletten Leben nicht mehr wegzudenken sein. Jetzt setzen auch Gerichte auf KI.", "body": {"": ["Künstliche Intelligenz (KI) kann Texte erstellen. Ja, aber das allein ist es nicht. Stattdessen dürfte die Technologie bald aus unserem kompletten Leben nicht mehr wegzudenken sein. Jetzt setzen selbst Gerichte auf KI.", "So könnte KI künftig auch beim Aufklären von Straftaten helfen. Richter in Niedersachsen bekommen dafür die KI-Unterstützung, um Daten besser auszuwerten und vor allem die extrem belasteten Gerichte bei Massenverfahren zu unterstützen. ", "Das neue Assistenzprogramm soll helfen, vergleichbare Verfahren effizienter zu bearbeiten, teilte das Justizministerium in Hannover mit. Tester sind zunächst die Landgerichte Hildesheim und Osnabrück. Justizministerin Kathrin Wahlmann (SPD) sprach von einem wichtigen Schritt, schränkte jedoch ein: „Am Ende muss es immer der Mensch sein, der die Entscheidungen fällt.“ ", "Gerichte, Autos, Krankenhäuser – BILD sagte, welche Bereiche auch schon auf KI setzen", "Geschwindigkeitskontrolle war gestern! Ein KI-Blitzer erkennt inzwischen auch Handynutzer am Steuer. Dafür erfasst eine Kamera den fließenden Verkehr und fotografiert die vorbeifahrenden Fahrzeuge. Mithilfe von Künstlicher Intelligenz (KI) überprüfen dann Beamte, ob auf den Filmen Anzeichen für eine verbotene Handybenutzung erkennbar sind. ", "Dabei wertet die KI verschiedene Faktoren aus – unter anderem die Haltung des Fahrers, die Bewegungen der Arme sowie sein Blickverhalten.", "In den USA startet Mercedes-Benz ein Testprojekt und baut ChatGPT in die Fahrzeuge ein. Fahrer sollen dann per „Hey Mercedes“ den Sprach-Assistenten aufrufen und Fragen zum Zielort, zum Wetter oder nach Rezepten stellen können.", "Mercedes nutzte schon in der Vergangenheit den MBUX Sprach-Assistenten. ChatGPT soll nun die intuitive Sprachsteuerung verbessern.", "Auch für das Gesundheitswesen könnte KI zum Allheilmittel werden. So werden damit bereits CT-Scans in Sekundenbruchteilen auswertet, während Radiologen dafür Stunden brauchen.  „Seit der Einführung 2016/2017 in unserem Krankenhaus in Israel sank die Sterberate der Patienten um zehn Prozent“, erklärte Prof. Eyal Zimlichman (50), Forscher und Arzt für Innere Medizin vom Sheba Medical Center in Israel gegenüber BILD. 1200 Krankenhäuser auf der ganzen Welt nutzen die Technik (Aidoc) inzwischen.", "► Wissenschaftler der McMaster University in Kanada und des Massachusetts Institute of Technology haben ein neues Antibiotikum entdeckt, mit dem zumindest einer der gefährlichen multiresistenten Krankenhaus-Keime zu behandeln ist. Das Besondere: Eine künstliche Intelligenz half ihnen dabei. ", "►Ein neuer, hochmoderner Magnetresonanztomograf (MRT), kann gerade bei Kindern Tumore besser entdecken. Das Gerät wird bereits in der Kinder-Radiologie der Dresdner Uniklinik eingesetzt und liefert speziell auf die kleineren, feineren Kinderorgane abgestimmte, gestochen scharfe Bilder. Mittels integrierter künstlicher Intelligenz (KI) hilft er Ärzten bei Diagnose und Therapie. Fast 4000 kleine Patienten können damit jährlich in Dresden untersucht werden.", "Sogar in die Schulen soll KI einziehen. Das Tech-Unternehmen „Fobizz“ hat eine Lehrer-Intelligenz entwickelt, die Pädagogen ersetzen kann, wenn es notwendig ist. „Lehrermangel, ausgefallene Stunden, verpasster Lernstoff – das muss nicht mehr sein. Außerdem gibt es mit unserer KI die Option der Vier-Tage-Woche auch für Lehrer“, erklärt Chefin Diana Knodel gegenüber BILD. ", "Die KI hat dabei mit ChatGPT als Grundlage Mengen an Texten gelernt. „Sie wurde von uns aber weiterentwickelt und ist DSGVO-konform. Das heißt: Es darf also von Schulen in Deutschland offiziell genutzt werden“, betont Diana Knodel. Die künstliche Intelligenz kann so den Lehrer in seiner täglichen Arbeit, beim Planen der Unterrichtsstunden und beim Erstellen von Schulmaterial unterstützen.", "Bei den Team-Europameisterschaften der Leichtathleten im Rahmen der Europaspiele in Krakau (noch bis 2. Juli 2023) kommt es zu einer Besonderheit: Zum Teil wird der Kommentar von einer Künstlichen Intelligenz (KI) erzeugt! Die KI wird die Stimme der britischen Kommentatorin und ehemaligen Leichtathletin Hannah England erzeugen. Damit soll ein 24-Stunden-Live-Blog in ein Audiostream verwandelt werden.", "Glauben Sie, dass KI immer vom Menschen gesteuert werden kann? App-Nutzer kommen hier zur Umfrage."]}}, "recommendations": []}