{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/berlin/berlin-aktuell/gruenheide-tesla-beginnt-mit-waldrodung-zum-ausbau-der-produktion-81767838.bild.html", "query_keywords": ["rki", "artenschutz", "spd"], "creation_date": "28.10.2022", "last_modified": "28.10.2022", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Brandenburg", "Tesla", "Wald", "Elektroauto", "Musk Elon"], "content": {"title": "Grünheide: Tesla beginnt mit Waldrodung zum Ausbau der Produktion", "description": "Der US-Elektroautobauer Tesla will seine Produktion in Grünheide bei Berlin vergrößern. 70 Hektar Wald müssen dafür weichen.", "body": {"": ["Grünheide – Das ist 'ne Menge Holz!", "Der US-Elektroautobauer Tesla will seine Produktion in Grünheide bei Berlin vergrößern. Bedeutet: 70 Hektar Kiefernwald werden gerodet, so das Unternehmen am Freitag. ", "Die Genehmigung für die Rodung, die am Abend begann, liege vor. Für den Ausbau bereitet Tesla einen Antrag vor. Dafür ist auch ein neues umweltrechtliches Verfahren nötig. Zuvor hatte die „Märkische Oderzeitung“ darüber berichtet.", "Tesla beschäftigt derzeit nach eigenen Angaben mehr als 7000 Mitarbeiter. Später sollen es 12 000 Beschäftigte sein, mit dem Ausbau würden es dann noch mehr. Wie umfangreich der Ausbau sein soll, war zunächst unklar. Tesla sprach von zusätzlicher Produktionskapazität im nördlichen Teil des Geländes.", "Die Produktion in Grünheide in Brandenburg startete im März offiziell. Derzeit stellt das Unternehmen in seiner einzigen Fabrik in Europa etwa 2000 Autos pro Woche her. Das entspricht ungefähr einem Fünftel des Ziels in der ersten Ausbauphase. Naturschützer warnen vor negativen Folgen der Fabrik für die Umwelt, Tesla weist diese Bedenken zurück.", "Tesla lässt für den Ausbau erneut Wald roden, um Platz zu haben für das Baufeld der geplanten Ausbaustufe, aber auch für die Zentralisierung der Baustelleninfrastruktur. Die Bäume würden auf Basis des bisherigen Bebauungsplans gerodet. Alle dafür nötigen forst- und artenschutzrechtlichen Maßnahmen seien umgesetzt oder befänden sich in der Umsetzung. Bisher seien 300 Hektar Mischwald aufgeforstet worden. Eine Erweiterung der Fläche etwa für einen Güterbahnhof wird parallel geplant, dazu ist aber ein neuer Bebauungsplan nötig.", "Die Brandenburger Landesregierung sieht die Ausbaupläne als Bestätigung für die Wahl des Standorts. „Mit der Ankündigung der nächsten Ausbaustufe der Autofabrik bekennt sich Tesla klar zum Standort Brandenburg“, teilte Ministerpräsident Dietmar Woidke (SPD) am Freitag mit. „Deshalb freue ich mich über die Nachricht.“", "Wirtschaftsminister Jörg Steinbach (SPD) sprach von einem guten Zeichen. „Brandenburg entwickelt sich mehr und mehr zu einem gewichtigen Standort der modernen Automobilindustrie in Deutschland, und Tesla hat als mittlerweile größter industrieller Arbeitgeber und Ausbilder Brandenburgs einen entscheidenden Anteil daran.“", "Dagegen lehnte der Verein für Natur & Landschaft Brandenburg einen Ausbau der Fabrik ab und kritisierte die Rodung. „Tesla beherrscht die jetzige Produktion nicht“, warf der Verein dem Unternehmen vor. „Es treten immer wieder Störungen im Betriebsablauf auf, die eine Gefahr für Mensch und Umwelt darstellen.“ Sie verwiesen auf mehrere Brände. ", "Die Rodung zum Start des Baus der Fabrik vor mehr als zwei Jahren war ebenfalls von Kritik begleitet worden. Vor Beginn der neuen Aktion am Freitag verwies Tesla darauf, dass zuvor nach Fledermäusen Ausschau gehalten worden sei und Wildschutzzäune installiert worden seien.", "Im September wurde bekannt, dass Tesla in Grünheide bisher ohne funktionierende Brandmeldeanlage fertigt. Tesla arbeitet nach eigenen Angaben daran. Der Landkreis Oder-Spree hält den Brandschutz mit einem vorläufigen Konzept für abgesichert. (dpa/stef)"]}}, "recommendations": []}