{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-inland/gastkommentar-zu-frauenrechts-organisationen-die-stille-ist-unertraeglich-86450494.bild.html", "query_keywords": ["israel", "feminismus", "gleichberechtigung"], "creation_date": "16.12.2023", "last_modified": "16.12.2023", "crawl_date": "20.10.2024", "author_person": ["Sabine Leutheusser-Schnarrenberger und Maren Jasper-Winter"], "author_organization": [], "news_keywords": ["Gaza-Streifen", "Gaza", "vereinte Nationen", "Iran", "Leutheusser-Schnarrenberger Sabine", "Frauenrechte"], "content": {"title": "Gastkommentar zu Frauenrechts-Organisationen: „Die Stille ist unerträglich“", "description": "Seit sieben Wochen herrscht ohrenbetäubendes Schweigen bei Frauenrechtsorganisationen wie UN Women angesichts der grauenvollen Berichte über Vergewaltigu...", "body": {"": ["Seit sieben Wochen herrscht ohrenbetäubendes Schweigen bei Frauenrechtsorganisationen wie UN Women angesichts der grauenvollen Berichte über Vergewaltigungen, Verstümmelungen und Hinrichtungen von israelischen Frauen und Mädchen durch Hamas-Terroristen. ", "► Am Vorabend des Internationalen Tags zur Beseitigung von Gewalt gegen Frauen flackerte auf den Social-Media-Kanälen von UN Women dann kurzzeitig eine Kachel mit einer Verurteilung der brutalen Attacken der Hamas am 7. Oktober auf, nur um wenige Minuten später wieder gelöscht zu werden. Einen Tag später folgte ein Statement, man sei „weiterhin alarmiert über Berichte über geschlechtsspezifische Gewalt“, ohne jegliche Benennung der Täter.", "UN Women fügt sich dabei in ein Muster zahlreicher Nichtregierungsorganisationen und feministischer Aktivist:innen, die Frauenrechte einfordern, dabei jedoch das Leid israelischer Frauen explizit ausblenden. Namhafte und laute Feministinnen sind plötzlich ganz leise. Nicht nur für israelische Frauen ist diese Stille unerträglich.", "Zunehmend gesellen sich zu etablierten Frauenrechtsorganisationen auf den sozialen Medien  dubiose Bewegungen, die sich selbst als feministisch und demokratisch bezeichnen, den Begriff des „Feminismus“ dabei jedoch bis zur Unkenntlichkeit verzerren. ", "Ihr Ziel ist es dabei, selbst das feministische Narrativ zu besetzen und abweichende Meinungen zu verdrängen. ", "► Ein Beispiel hierfür ist die Pro-Palästinensische Initiative „Palästina Spricht“. In zahlreichen Posts wird implizit die Hamas für die „Befreiung“ der Palästinenser gepriesen, man sei „überwältigt“ von den Taten des 7. Oktober. Gaza sei „aus dem Gefängnis ausgebrochen“.", "Kein Wort zu der Gewalt an unschuldigen israelischen Zivilisten. Im Gegenteil, anlässlich eines Beitrags von Düzen Tekkal zur sexualisierten Gewalt der Hamas wird diese diffamiert und die Vergewaltigungen als „längst widerlegte (israelische) Kriegspropaganda“ geleugnet. ", "Ein Blick in das Impressum von „Palästina spricht“ führt zu einer Privatperson mit Anschrift in Jordanien. Ihrem Aufruf zur „Feministischen Massendemonstration für Palästina“ folgten am vergangenen Samstag dennoch Tausende Menschen auf die Berliner Straßen. ", "Mit dabei auch mehrere Banner mit dem Leitsatz der Frauenrechtsbewegung im Iran „Jin, Jiyan, Azadi“ (Frauen, Leben, Freiheit). Die Tatsache, dass die Hamas Frauenrechte mit Füßen tritt und von demselben Mullah-Regime im Iran finanziert wird, das für den Tod von Mahsa Amini verantwortlich ist, verleiht der Vereinnahmung des Spruchs eine besonders groteske Note. ", "Hinzu kommt, dass die mutigen Frauen, die im Iran auf die Straßen gehen, nicht nur politisch verfolgt werden, sondern systematisch sexueller und körperlicher Gewalt in iranischen Gefängnissen ausgesetzt sind. Die bewusste Anwendung von Gewalt gegen Frauen, ob durch die Hamas, das Mullah-Regime oder Russland im Angriffskrieg gegen die Ukraine, verdeutlicht, wie sehr Diktaturen und Terrorgruppen Frauen fürchten und verachten. Wir dürfen jedoch niemals Vergewaltigungen als unvermeidliche Kollateralschäden von gewaltsamen Konflikten abtun.", "Sie sind eine entmenschlichende Strategie, den Gegner zu brechen, die Opfer zu stigmatisieren und das soziale Gefüge zu zerstören. In Israel wurden Frauen gezielt vergewaltigt, gefoltert, entführt und getötet. Sie wurden frohlockend durch die Straßen geschleift. ", "Organisationen wie UN Women delegitimieren sich selbst, wenn sie Menschen- und Frauenrechte einfordern, aber das Leid israelischer Frauen ausblenden. Die Universalität von Frauenrechten ist nicht verhandelbar. ", "Die Rechtsprofessorin Ruth Halperin-Kaddari hat bereits drei Tage nach dem 7. Oktober an verschiedene Uno-Organisationen geschrieben, um die Verurteilung der Taten gegen Frauen und Kinder und die extreme sexuelle Gewalt, die stattgefunden hat, anzuerkennen. Sie beschreibt, dass die Reaktion ernüchternd gewesen sei: Viele Organisationen hätten gar nicht oder nur generell geantwortet. Dabei sei UN Women gerade deshalb geschaffen worden, um solche Vorfälle zu verhindern und aufzuklären …", "Es kann nicht sein, dass einerseits UN Women bei den sexuellen Angriffen auf ukrainische Frauen im Angriffskrieg Russlands auf die Ukraine eine umfangreiche Untersuchung eingeleitet hat, andererseits im Hinblick auf die Frauen in Israel aber nicht handelt. Wir brauchen auch hier eine gründliche Aufarbeitung über den gezielten Einsatz sexualisierter Gewalt als Kriegswaffe durch die Hamas.", "Wir dürfen es nicht zulassen, dass die antiisraelische politische Agenda einiger UN-Mitgliedstaaten das globale Streben nach Gleichberechtigung und Menschenrechten für Frauen untergräbt. Finanzielle Unterstützung darf in Zukunft zudem nur mit einem klaren Bekenntnis gegen Antisemitismus einhergehen.", "In einer Zeit, in der Frauen weltweit Diskriminierung und Gewalt ausgesetzt sind, ist es unabdingbar, dass feministische Bewegungen solidarisch zusammenstehen und sich gegen jegliche Form der Ungerechtigkeit erheben. ", "Die Deutungshoheit über Feminismus und Frauenrechte dürfen wir nicht fragwürdigen Gruppierungen überlassen, die selbige als bloße Floskel für ihre eigenen Interessen missbrauchen. Die Unterstützung schlagkräftiger und etablierter Organisationen wie UN Women ist dafür unerlässlich, aber es obliegt unserer Verantwortung, sie konstruktiv und kritisch zu begleiten. ", "Wir dürfen es nicht akzeptieren, wenn politische oder ideologische Erwägungen die Notwendigkeit der Solidarität und des Engagements für Frauenrechte überlagern. "]}}, "recommendations": []}