{"news_outlet": "bild", "provenance": "https://www.bild.de/news/inland/muenchen-aktuell/mehr-als-80-demos-das-deutschland-wochenende-gegen-rechtsextremismus-86839150.bild.html", "query_keywords": ["antifa", "spd", "cdu", "afd", "rechtsextremismus"], "creation_date": "20.01.2024", "last_modified": "20.01.2024", "crawl_date": "20.10.2024", "author_person": ["Thomas GAutier, Karl Keim und Wolfgang Emrich"], "author_organization": [], "news_keywords": ["demonstrationen", "Linksextremismus", "Alternative für Deutschland", "Rechtsextremismus", "Hamburg", "München", "Nürnberg", "Stuttgart", "Frankfurt", "Polizei", "öffentliche Sicherheit", "Verfassungsschutz", "Berlin"], "content": {"title": "Mehr als 80 Demos: das Deutschland-Wochenende gegen Rechtsextremismus!", "description": "Vereint. Friedlich. Bunt. Demos auf Sylt, in Hamburg, in Frankfurt und Berlin. Deutschland steht an diesem Wochenende auf gegen den Rechtsextremismus!", "body": {"": ["Bunt. Friedlich. Vereint. Viele! Deutschland steht auf gegen Rechtsextremismus!", "Dies ist das Wochenende, an dem Hunderttausende auf die Straße gehen und gegen die AfD demonstrieren – in München und Berlin, in Köln und Leipzig. In Koblenz, Freiburg, Ulm und Halle. Und vielen anderen großen und kleinen Städten.", "Mehr als 200 000 Menschen sind allein am Samstag nach Angaben von Veranstaltern und der Polizei in zahlreichen deutschen Städten für die Verteidigung der Demokratie und gegen Rechtsextremismus auf die Straße gegangen.", "Anlass der Demonstrationen: Berichte des Medienhauses „Correctiv“ über ein Treffen von Rechtsradikalen im November 2023, an dem auch AfD-Politiker und zwei Frauen der sehr konservativen CDU-Werteunion teilgenommen hatten. ", "Hamburg hatte bereits am Freitag laut Polizei mit mehr als 50 000 Teilnehmern vorgelegt, laut Veranstalter waren es sogar 80 000. ", "Am Samstag zog der Rest der Republik nach:  Die Kundgebungen liefen friedlich ab, sie hatten riesigen Zuspruch.", "▶ In Frankfurt/Main zählte die Polizei bei der größten Protestaktion Hessens unter dem Motto „Demokratie verteidigen“ auf dem Römerberg und Paulsplatz etwa 35 000 Menschen. Die Stimmung: friedlich. Etwa 2800 Teilnehmer – und damit deutlich mehr als ursprünglich erwartet – versammelten sich in Limburg. Aufgerufen hatte ein breites Bündnis aus Gewerkschaften, Parteien und Jugendverbänden. ", "▶ Auch in Kassel protestierten Tausende gegen Rechtsextremismus und die AfD. Ein Polizeisprecher sprach von rund 12 000 Teilnehmern – das waren zwölfmal so viele, wie ursprünglich erwartet. Die Versammlung sei friedlich verlaufen, sagte der Sprecher. Als Redner trat auch der Kasseler Oberbürgermeister Sven Schöller (Grüne) auf. „Wir werden für die Demokratie und unsere Werte kämpfen, und wir werden diesen Kampf gewinnen“, sagte der Politiker. ", "Teilnehmer trugen Plakate mit Aufschriften wie „Nazis und Antisemiten müssen ausgebürgert werden“, „Kassel ist bunt“ und „Zusammen gegen Extremisten für Demokratie“.", "Eine weitere Demonstration fand in Gießen statt – mit etwa 12 000 Teilnehmern. Morgen soll es unter anderem in Offenbach weitergehen. ", "▶︎ In Würzburg (Bayern) kamen etwa 3000 Menschen zusammen. ", "▶︎ In Hannover (Niedersachsen) haben Zehntausende demonstriert. Bei der Kundgebung auf dem Opernplatz sprachen unter anderem Niedersachsens Ministerpräsident Stephan Weil (SPD) und der frühere Bundespräsident Christian Wulff (CDU). Die Veranstalter sprachen von 35 000 Teilnehmenden. ", "Wulff erinnerte daran, dass auf den Tag genau vor 82 Jahren die Wannseekonferenz in Berlin stattgefunden habe. Sie sei zum Symbol geplanter, systematisierter Tötung der Juden Europas geworden. „Deshalb dürfen wir nie wieder zulassen, dass in Deutschland über die Selektion von Menschen nach Herkunft, nach Aussehen, nach Religion, nach Handicap oder irgendeines Kriteriums beraten wird“, sagte Wulff.", "▶︎ Geschätzte 20 0000 Menschen kamen in Karlsruhe (Baden-Württemberg) zusammen. Laut Polizei verlief die Versammlung störungsfrei.  Ähnlich sah es in Stuttgart aus: Unter dem Motto „Alle zusammen gegen die AfD“ versammelten sich am Nachmittag Tausende. „Ich gehe von mindestens 20 000 Personen aus“, sagte ein Sprecher des Bündnisses „Stuttgart gegen Rechts“.", "▶︎ Rund 16 000 Menschen demonstrierten nach Angaben der Polizei in Halle (Sachsen-Anhalt). Bis zum Nachmittag war es demnach auf dem August-Bebel-Platz friedlich geblieben, die Proteste seien gewaltfrei, sagte ein Polizeisprecher. Die Veranstaltung stand unter dem Motto „Dem Rechtsruck widersetzen - Solidarisch. Vielfältig. Demokratisch.“ und war vom Bündnis „Halle gegen Rechts“ organisiert worden. ", "▶ Sogar auf Sylt wurde demonstriert! Nach Angaben der Polizei waren rund 600 Menschen unterwegs, trafen sich zu einer Kundgebung vor dem Rathaus in Westerland. Auf Plakaten der Teilnehmer stand unter anderem: „Bunt ist viel schöner als braun“ oder „Remigriert euch ins Knie“.", "▶ Auch in vielen weiteren Städten kamen die Menschen zusammen, darunter Nürnberg (15 000 Teilnehmer), Dortmund (30 000), Wuppertal (7000), Braunschweig (15 000), Koblenz (5000), Ulm (10 000), Heidelberg (7000). ", "▶ Eine große Kundgebung soll am Sonntag in München stattfinden. Um 14 Uhr soll die Anti-AfD-Demo „Gemeinsam gegen Rechts – Für Demokratie und Vielfalt“ beginnen. Laut Stadt sind bis zu 20 000 Teilnehmer angemeldet. Unter ihnen: Organisationen wie die Gewerkschaft Verdi, der Mieterbund oder die Evangelische Kirche – aber auch Linksextremisten möchten angeblich daran teilnehmen.", "Auf dem Flyer der Demo finden sich auch zwei gewaltbereite Gruppen: das „Offene Antifa Treffen“ (OAT) – und die Gruppe „Antifa-NT“.", "In Bayern zählt „Antifa-NT“ als linksextremistische und gewaltorientierte Gruppe. Das Bayerische Landesamt für Verfassungsschutz schreibt: „Die Gruppe Antifa-NT vertritt einen postautonomen Antifaschismus, der darauf abzielt, die bestehende Gesellschaftsordnung durch eine klassenlose Gesellschaft zu ersetzen.“", "▶ Nach der Demonstration am Dienstagabend mit etwa 30 000 Teilnehmern wollen am Sonntag erneut viele Menschen in Köln gegen die AfD auf die Straße gehen. Das aus mehr als 50 Parteien, Organisationen und Initiativen bestehende Bündnis „Köln stellt sich quer“ hat für 12  Uhr auf das Veranstaltungsgelände Deutzer Werft am rechten Rheinufer eingeladen. Erwartet werden demnach rund 10 000 Teilnehmer.", "▶ Auch in Berlin und Brandenburg sollen am Sonntag Proteste gegen Rechtsextremismus stattfinden. In der Hauptstadt ist um 16 Uhr ein Protest vor dem Bundestag unter dem Motto „Demokratie verteidigen: Zusammen gegen Rechts“ geplant. Der Demonstrationszug soll laut Polizei am Platz der Republik starten und über die Marschallbrücke durch das Regierungsviertel zurück zum Bundestag führen. Cottbus will um 11 Uhr unter dem Motto „Zusammen gegen Rechts - Wir sind die Brandmauer!“ ein Zeichen setzen. ", "▶︎ Auf einer Demo in Görlitz (Sachsen) am Sonntag (14 Uhr) soll Sachsens Ministerpräsident Michael Kretschmer (48, CDU) sprechen. ", "Eine weitere für Sonntag geplante Veranstaltung: Bonn (um 12 Uhr auf dem Marktplatz). "]}}, "recommendations": []}