{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/habeck-vorlage-jetzt-sollen-die-kohlekraftwerke-strom-liefern-85638416.bild.html", "query_keywords": ["kohleausstieg", "klimaschutz", "klimaziel"], "creation_date": "05.10.2023", "last_modified": "05.10.2023", "crawl_date": "20.10.2024", "author_person": ["josef forster"], "author_organization": [], "news_keywords": ["Kohlekraftwerk", "Erdgas", "Strom", "Klimaschutz", "Habeck Robert Dr.", "texttospeech"], "content": {"title": "Habeck-Vorlage: Jetzt sollen die Kohlekraftwerke Strom liefern", "description": "Die Ampel-Regierung bereitet das Land auf den Winter vor – und will wieder Kohlekraftwerke ans Netz nehmen! Aus Angst vor Strommangel.", "body": {"": ["Die Ampel-Regierung bereitet das Land auf den Winter vor – und will wieder Kohlekraftwerke ans Netz nehmen!", "Aus Angst vor Strommangel sollen unter anderem zwei der dreckigsten Meiler Europas wieder hochgefahren werden: die Braunkohle-Meiler in Jänschwalde (Brandenburg) und Niederaußem (NRW). Die Kraftwerke sind Teil der Versorgungsreserve, die bis Ende März 2024 in Bereitschaft ist. ", "2021 gehörten die beiden Braunkohlekraftwerke zu den größten Dreckschleudern in Europa! Wegen ihres immensen CO₂-Ausstoßes landete Niederaußem auf dem dritten Rang, Jänschwalde auf dem sechsten. Das geht aus einer Auswertung der britischen Nichtregierungsorganisation „Ember“ vor.", "Begründung für das Hochfahren der Kohlekraftwerke: Sie sollen die Stromversorgung im Winter gewährleisten. Das Ziel laut Wirtschaftsministerium: Gas in der Stromerzeugung einsparen! ", "Die Gasreserven sollen in diesem Winter möglichst NICHT für die Stromerzeugung verbraucht werden. Dafür sollen die Kohlekraftwerke jetzt dreckigen Strom liefern – obwohl sich die Bundesregierung den Klimaschutz auf die Fahnen schreibt.", "Trotzdem: Die Kohlekraftwerke sollen von Anfang Oktober 2023 befristet bis zum 31. März 2024 Strom erzeugen. Die Braunkohle-Meiler waren bereits vom 1. Oktober 2022 bis zum 30. Juni 2023 aktiv. ", "Damals sagte Toralf Smith (57), Chef des Gesamtbetriebsrates beim Energiekonzern LEAG in Jänschwalde, zu BILD:  „Wir mussten das alles wieder hochfahren auf Anweisung der Bundesregierung. Genützt hat es uns insgesamt nichts: Die negativen Folgen des Hochfahrens der alten Blöcke überwiegen die positiven Effekte.“ ", "Smith freut sich zwar für die Arbeiter, aber insgesamt: „Wir mussten Ingenieure abziehen von Zukunftsprojekten.“ Menschen, die sich mit dem Umbau des Kohlekonzerns zu einem modernen Kraftwerksbetreiber beschäftigt hätten, mussten an der Vergangenheit schrauben. ", "Smith: „Das behindert den Umbau der Firma.“", "Wirtschafts- und Klimaschutzminister Habeck hatte im vergangenen Jahr die Rückkehr klimaschädlicher Kohlekraftwerke mit Blick auf den Klimaschutz als „bittere“ Nachricht bezeichnet. Sie sei aber wegen der Folgen des russischen Angriffskriegs auf die Ukraine unvermeidlich. Wenn Braunkohle-Kraftwerke auf den Markt zurückkehren, steigen die CO₂-Emissionen. ", "Das Habeck-Ministerium teilte nun mit: „Das Ziel, den Kohleausstieg idealerweise im Jahr 2030 zu vollenden, bleibt, wie auch die Klimaziele, davon unberührt.“ "]}}, "recommendations": []}