{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/ampel-zoff-so-treibt-lindner-die-gruenen-auf-die-palme-85941626.bild.html", "query_keywords": ["kohleausstieg", "klimaschutz", "fdp", "asylpolitik", "fridays for future", "christian lindner", "robert habeck", "olaf scholz"], "creation_date": "01.11.2023", "last_modified": "01.11.2023", "crawl_date": "20.10.2024", "author_person": ["nadja aswad und Felix Rupprecht"], "author_organization": [], "news_keywords": ["texttospeech"], "content": {"title": "Ampel-Zoff: So treibt Lindner die Grünen auf die Palme!", "description": "Der Ampel-Zoff zwischen Wirtschaftsminister Robert Habeck (54, Grüne) und Finanzminister Christian Lindner (44, FDP) geht in die nächste Runde!  Dieses M...", "body": {"": ["Der Ampel-Zoff zwischen Wirtschaftsminister Robert Habeck (54, Grüne) und Finanzminister Christian Lindner (44, FDP) geht in die nächste Runde! ", "Dieses Mal bringt Lindner die Grünen auf die Palme, denn der FDP-Chef stellt sich bei einem Kernanliegen von Habecks Grünen quer: dem Kohleausstieg bis 2030.", "„Solange nicht klar ist, dass Energie verfügbar und bezahlbar ist, sollten wir die Träume von einem Ausstieg aus dem Kohlestrom 2030 beenden“, so Lindner im „Kölner Stadtanzeiger“. ", "Und: „Für das Klima bringt dieses Datum ohnehin nichts, da die in Deutschland eingesparten CO2-Emissionen aufgrund der europäischen Regeln zum Beispiel in Polen zusätzlich anfallen dürfen.“", "+++ BILD ist jetzt auch auf WhatsApp – hier können Sie den neuen Kanal ausprobieren +++", "Eine volle Breitseite gegen die Grünen. Denn die haben in den Ampel-Koalitionsvertrag hinein verhandelt: Der Ausstieg aus der Kohlekraft soll von 2038 am besten auf 2030 vorgezogen werden.", "Die wütenden Reaktionen gegen Lindner folgten prompt – von den Grünen und sogar von Luisa Neubauer (27), Deutschlands Frontfrau von „Fridays for Future“ (FFF). „Lindner zündelt“, so Neubauer bei X (vormals Twitter). Klimaschutz sei „kein Privatproblem von Habeck oder FFF“, sondern „das entscheidende Projekt unserer Zeit“. Darum erwarte sie von den Ampel-Partnern, „diesen Vorstoß vom Tisch zu räumen“.", "Und zwar mit eigenen Forderungen oder der Ablehnung grüner Positionen.", "▶︎ Industriestrompreis: Habeck fordert seit Monaten vehement, dass Industriefirmen ihren Strom zu günstigen sechs Cent/kWh beziehen können. Lindner (und auch Kanzler Olaf Scholz) lehnen diese Subvention für Konzerne ab.", "► Schuldenbremse: Habeck und seine Grünen trommeln für mehr Staatsschulden, beißen sich an Lindner bislang aber die Zähne aus. Der Finanzminister verweist auf die Schuldenbremse im Grundgesetz.", "▶︎ Asylpolitik: Lindner und seine FDP wollen u.a. Leistungen für Asylbewerber kürzen, in Einzelfällen sogar „auf null“ senken. Aufschrei bei den Grünen: Für sie ist das u.a. nicht mit EU-Recht vereinbar.", "▶︎ Steuererhöhungen: Die Grünen fordern immer wieder höhere Steuern für Reiche. Stopp-Schild von Lindner! Er will die Steuerlast gerade für die Mittelschicht eher senken.", "► Sozialstaat: Lindner und seine FDP sind für einen Ausbau-Stopp, wollen keine zusätzlichen Sozialpakete einführen – zum Unmut der Grünen.", "Trotzdem denkt Lindner (noch) nicht an den Ampel-Bruch. Die FDP werde so lange wie möglich in der Regierung bleiben, sagte Lindner zur „Rheinischen Post“."]}}, "recommendations": []}