{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/attacke-von-hendrik-wuest-afd-ist-eine-brandgefaehrliche-nazi-partei-86839070.bild.html", "query_keywords": ["kohleausstieg", "migration", "cdu", "afd", "linke", "erneuerbare energien"], "creation_date": "20.01.2024", "last_modified": "20.01.2024", "crawl_date": "20.10.2024", "author_person": ["peter poensgen"], "author_organization": [], "news_keywords": ["Schäuble Wolfgang", "CDU", "Merkel Angela", "Unfälle", "Geburtstag", "Wüst Hendrik"], "content": {"title": "Attacke von Hendrik Wüst: „AfD ist eine brandgefährliche Nazi-Partei“", "description": "Der Neujahrsempfang der NRW-CDU in Düsseldorf stand im Zeichen des Gedenkens an den Jahrhundert-Politiker Wolfgang Schäuble († 81). Aber nicht nur.", "body": {"": ["Der Neujahrsempfang der NRW-CDU in Düsseldorf stand im Zeichen des Gedenkens an den Jahrhundert-Politiker Wolfgang Schäuble († 81). Schäuble hätte am Samstag im Düsseldorfer Ehrenhof vor 1000 Gästen eigentlich die traditionelle Rede halten sollen. Aus Respekt vor dem Verstorbenen verzichtete die CDU darauf, einen anderen Gast einzuladen.", "Ministerpräsident und CDU-Landeschef Hendrik Wüst (47) würdigte Schäuble als den „besten Diener des Staates, den es geben konnte“. Er habe für diese Veranstaltung zugesagt, ihm gleich aber am Telefon gesagt: „Wenn meine Gesundheit es zulässt.“ Heute wissen wir, dass seine Gesundheit es nicht zugelassen hat, so Wüst.", "Wüst warnte, heute stehe das Europa von Schäuble und Helmut Kohl auf dem Spiel, dem Kontinent drohe schwerer Schaden. Gemeinsame Lösungen auf die großen Fragen unserer Zeit seien nötig. Bei einem Treffen von Rechtsextremisten in Potsdam seien brandgefährliche Pläne geschmiedet worden.", "Wüst: „Die AfD steht nicht auf dem Boden des Grundgesetzes. Sie ist keine konservative und keine werteorientierte Partei. Das ist eine brandgefährliche Nazi-Partei.“", "Am rechten und linken Rand werde behauptet, man gehe für die Mehrheit auf die Straße – tatsächlich werde gerade bei den vielen aktuellen Demonstrationen im Land Flagge gezeigt. Wüst dankte allen herzlich, die das in dieser Situation gerade tun. ", "Seine Mahnung: „Wir müssen stark bleiben, um auch in Zukunft weiter helfen zu können.“ Es sei nicht klug, vor den Europawahlen wieder über Migration zu streiten. Eine Allianz der Mitte, ein parteiübergreifender Schulterschluss der Demokraten, sei jetzt nötig, auch damit das Sterben im Mittelmeer endlich aufhöre.", "Wüst: „Die Menschen spüren doch, was los ist vor Ort und erwarten zu Recht wirksame Lösungen für große Herausforderungen.“ Bürgermeister würden sich bereits melden und sagen: „Wir sind am Limit!“", "Was den Ministerpräsidenten noch bewegt: das Thema Energie. Wüst mahnt zum Thema Kohleausstieg: „Es kann keinen Ausstieg ohne Einstieg geben. Der Kohleausstieg 2030 wird gelingen, wenn die Voraussetzungen dafür geschaffen wurden.“", "Nur wenn die neuen Gas-Kraftwerke jetzt schnell kämen, gebe es 2030 ausreichend grundlastfähige Energie, nur dann könne der Kohleausstieg auch gelingen. Der Job von NRW an dieser Stelle bestehe im Ausbau der erneuerbaren Energien – spielte Wüst den Ball nach Berlin weiter."]}}, "recommendations": []}