{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/berlin/berlin-regional-politik-und-wirtschaft/robert-habeck-alte-kohlekraftwerke-im-winter-wieder-anschalten-84146128.bild.html", "query_keywords": ["kohleausstieg", "fdp", "spd", "klimaneutral", "erneuerbare energien", "christian lindner", "robert habeck"], "creation_date": "02.06.2023", "last_modified": "02.06.2023", "crawl_date": "20.10.2024", "author_person": ["Michael Sauerbier"], "author_organization": [], "news_keywords": ["Kohlekraftwerk", "Woidke Dietmar Dr.", "Habeck Robert Dr.", "Heizkosten", "Energiewende", "push-automatisch"], "content": {"title": "Robert Habeck: alte Kohlekraftwerke im Winter wieder anschalten", "description": "Überraschung bei Habecks Besuch in Brandenburg! Als Grüner will er bis 2030 aus der Braunkohle aussteigen. Doch als Wirtschaftsminister braucht er Reserven.", "body": {"": ["Potsdam – Überraschung bei Habecks Besuch im Braunkohle-Land Brandenburg! Als Grüner will Robert Habeck (53) bis 2030 aus der Braunkohle aussteigen. Doch als Wirtschaftsminister will er die schmutzigen Reserve-Kraftwerke im nächsten Winter wieder anheizen.", "„Ende Juni sollen die Kraftwerks-Reserveblöcke abgeschaltet werden“, verkündete der Minister in der Potsdamer Staatskanzlei, „danach können sie mit einer Sondergenehmigung über den Winter wieder genutzt werden.“", "Den nötigen Antrag will Habeck jetzt bei der EU in Brüssel stellen. „Ich muss die Weiternutzung begründen“, sagte er, „wir brauchen eine zusätzliche Kapazitätsreserve für den Winter.“ Denn volle Gasspeicher, Wind- und Sonnenstrom reichen in der dunklen Jahreszeit nicht aus. Und die Kernkraftwerke sind abgeschaltet.", "Das will Habeck rasch ändern. „Wir bauen jetzt ein Wasserstoff-Kernnetz, das Häfen, Kraftwerke, Ein- und Ausspeisepunkte in ganz Deutschland verbindet – eine Art Wasserstoff-Autobahn.“ Derzeit plant der Bund Trassen, Standorte, Gasmengen und Vergütung. Habeck: „Bis Jahresende starten wir die Ausschreibung für die neuen Kraftwerke.“", "In fünf Jahren sollen die klimaneutralen Stromfabriken fertig sein. Alle grundlastfähig wie Kohlekraftwerke – anders als Sonne und Wind.", "Habeck setzt darauf, dass sich Kohlestrom wegen der jährlich teureren Abgabe („CO₂-Zertifikate“) bis 2030 nicht mehr lohnt.", "Die Kohle-Länder Brandenburg, Sachsen und Sachsen-Anhalt halten am Ausstiegsdatum 2038 fest. Habeck: „Die Debatte um den Kohleausstieg wird sich nach der Wirklichkeit richten. Wenn fossiler Strom billiger als erneuerbarer ist, ist das ökonomisch nicht richtig. Deshalb müssen wir die Netzentgelte senken.“", "Verrückt: Zurzeit zahlen Brandenburgs Stromkunden 515 Euro Netzentgelt pro Jahr, die Berliner nur 341, die Bayern 321 Euro pro Haushalt. Weil Brandenburg viel mehr Ökostrom produziert.", "Habeck: „Alle Bundesländer müssen ihren Beitrag leisten! Auch Regionen, die bisher nicht so stark bei den erneuerbaren Energien sind.“ Gemeint: Bayern, Hessen, Baden-Württemberg. Sie bauen kaum Wind- und Solarkraftwerke, haben die billigsten Netzentgelte. Habeck sauer: „Erneuerbare müssen ein Vorteil für die Regionen sein und kein Nachteil!“", "Strom-Großverbrauchern wie Stahl- und Aluhütten, Papier- und Zementfabriken versprach der Wirtschaftsminister Billigpreise. „Der Industrie-Strompreis von 6 Cent wird kommen“, sagte Brandenburgs Regierungschef Dietmar Woidke (61, SPD) nach dem Gespräch mit Habeck.", "Noch offen ist der Zeitpunkt für das Discount-Angebot an die Industrie. Der Grund: Über die milliardenteure Strom-Subvention muss Habeck noch mit Finanzminister Christian Lindner (44, FDP) verhandeln. Der hat bisher noch jeden Habeck-Plan zurechtgestutzt. Doch wenn es um Geldgeschenke für die Wirtschaft geht, macht auch Lindner mit."]}}, "recommendations": []}