{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/fdp-will-harte-einschnitte-diese-asyl-leistungen-sollen-jetzt-gekuerzt-werden-85924798.bild.html", "query_keywords": ["migration", "fdp", "migrationspolitik", "christian lindner"], "creation_date": "30.10.2023", "last_modified": "30.10.2023", "crawl_date": "20.10.2024", "author_person": ["Peter Tiede"], "author_organization": [], "news_keywords": ["texttospeech"], "content": {"title": "FDP will harte Einschnitte: Diese Asyl-Leistungen sollen jetzt gekürzt werden", "description": "Die FDP-Spitze forderte eine radikale Wende in der deutschen Migrationspolitik!  Vor allem an eines wollen sich die Liberalen in der Ampel wagen: Sie wol...", "body": {"": ["Die FDP-Spitze forderte eine radikale Wende in der deutschen Migrationspolitik! ", "Vor allem an eines wollen sich die Liberalen in der Ampel wagen: Sie wollen alle Spielräume nutzen, um die Sozialleistungen für Asylbewerber zu senken. Ziel: den Anreiz für illegale Migranten senken, nach Deutschland zu kommen. ", "Justizminister Marco Buschmann (46, FDP) zu BILD: „Wir brauchen eine neue Realpolitik mit Blick auf die irreguläre Migration nach Deutschland. Es kommen zu viele Menschen, die auf unseren Sozialstaat angewiesen sind.“ ", "Und: Das Motto der Merkel-Ära „Wir schaffen das“ müsse einem „Besser machen“ weichen.", "Konkret fordert Buschmann:", "▶︎ „Die europäische Außen-Grenze müssen wir besser schützen, damit wir besser kontrollieren, wer nach Europa kommt.“", "▶︎ „Wir müssen unsere Sozialleistungen in den Blick nehmen. Bei der Höhe der Leistungen und der Dauer des Bezugs nach dem Asylbewerberleistungsgesetz haben wir Spielräume, die wir nutzen sollten.“ ", "▶︎ „Anstelle von Barauszahlungen sollten wir auf ein unbürokratisches System von Bezahlkarten umstellen. So werden etwa Zahlungen an Schleuser oder Transfers ins Ausland unterbunden.“", "FDP-Generalsekretär Bijan Djir-Sarai (47) fordert in BILD: ", "▶︎ „Die realpolitische Wende in der Migrationspolitik ist dringend notwendig. Wir müssen auch bei den Sozialleistungen für Asylbewerber ansetzen.“ Diese, so der FDP-General, seien „ein zentraler Pull-Faktor für die irreguläre Migration nach Deutschland“. ", "▶︎ Er fordert: „Wir müssen daher alle rechtlichen Spielräume nutzen, um die Leistungen auf ein mit anderen europäischen Staaten vergleichbares Niveau abzusenken.“", "Bisher wird eine Absenkung der Sozialleistungen an Asylbewerber stets aus rechtlichen Gründen abgelehnt. Doch Justizminister Buschmann und FDP-Chef Christian Lindner (44) haben ausgelotet, was trotzdem möglich ist.", "Ihre Kürzungsliste haben sie in einem Gastbeitrag in der „Welt am Sonntag“ veröffentlicht:", "▶︎ So umfasse der sogenannte Warenkorb, nachdem Ansprüche für Asyl-Antragsteller berechnet werden, „etwa auch Leistungen für die Nutzung von Festnetzanschlüssen, Eintrittsgelder für Kultur- und Freizeitveranstaltungen oder Zeitungen und Zeitschriften“. ", "Buschmann/Lindner schreiben dazu: „Man kann mit guten sachlichen Gründen bezweifeln, ob für Menschen in einer Erstaufnahmeeinrichtung, die mit Medien häufig in Gemeinschaftsräumen versorgt werden, solche Ausgaben wirklich anfallen.“", "Zwar habe das Bundesverfassungsgericht untersagt, die Leistungen für Menschen in Erstaufnahmeeinrichtungen pauschal zu kürzen, so die beiden Minister. „Kürzungen müssen detailliert und sachlich begründet werden. Eine solche sachliche Begründung für die Absenkung des Leistungsniveaus ist jedoch möglich: Die individuellen Bedarfe bei der Berechnung der Leistungshöhe können kritisch hinterfragt werden.“", "Die Spielräume seien größer, als viele meinen, so die beiden:", "▶︎ So könnte der niedrigere Anfangssatz an Sozialleistungen deutlich länger gezahlt werden als die derzeit erlaubten 18 Monate. Grund: Die 18 Monate orientierten sich an den alten Verfahrensdauern. Nur: Diese seien deutlich länger als früher. Also: Müssten die Leistungen auch nicht so früh angehoben werden. Stattdessen sollen die Migranten so lange nur Grundleistungen nach dem Asylbewerberleistungsgesetz beziehen, bis ihr Aufenthaltsstatus rechtskräftig geklärt ist.", "▶︎ Die Umstellung von Bar- auf Sachleistungen und Geldkarten müsse kommen. Auch um zu verhindern, dass die Gelder genutzt werden, um Schulden bei Schleusern zu bezahlen. ", "▶︎ Die beiden Spitzen-Liberalen halten in harten Fällen gar eine Kürzung „quasi auf null“ für rechtlich machbar: „Migranten, die laut Dublin-Verordnung eigentlich in einem anderen EU-Staat humanitären Schutz erhalten müssten, sollten sich auch dorthin begeben: Die Leistung sollten für sie auf die Erstattung der notwendigen Reisekosten in den für sie zuständigen Staat abgesenkt werden.“ Sie beziehen sich dabei auf das Sozialrecht: Dort gelte, „dass Sanktionen zulässig sind, wenn zumutbare Mitwirkungshandlungen, die auf eine Verbesserung der eigenen Situation zielen, unterlassen werden“.", "Die Minister warnen vor einer „Selbsttabuisierung“ in der Migrationsdebatte. "]}}, "recommendations": []}