{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/jubel-fuer-hamas-terror-koennen-juden-hasser-abgeschoben-werden-85713248.bild.html", "query_keywords": ["abschiebung", "israel", "fdp", "cdu", "robert habeck"], "creation_date": "12.10.2023", "last_modified": "12.10.2023", "crawl_date": "20.10.2024", "author_person": ["Karina Mößbauer und Luisa Volkhausen"], "author_organization": [], "news_keywords": ["Gaza", "Israel", "Terrorismus", "Hamas", "Antisemitismus", "demonstrationen", "asyl", "Abschiebung", "texttospeech"], "content": {"title": "Jubel für Hamas-Terror: Können Juden-Hasser abgeschoben werden?", "description": "Die große Frage: Wie kann Deutschland mit diesem Israel-Hass umgehen?", "body": {"": ["Mitten in unseren Städten – in Berlin, Hamburg oder Frankfurt – haben Menschen seit dem Hamas-Terror gegen Israel den Tod israelischer Kinder, Frauen und Männer bejubelt. Auf der Sonnenallee in Berlin wurden Süßigkeiten verteilt, um den Terror zu feiern. ", "Für Wirtschaftsminister Robert Habeck (Grüne) ist klar: „Diejenigen, die wir nicht haben wollen, weil sie sich nicht anpassen wollen, weil sie Verbrecher sind, weil sie den Tod von Juden in Israel in Deutschland feiern, die müssen dann eben auch zurückgeführt werden – sofern das geht ...“", "Auch Unions-Parlamentsgeschäftsführer Thorsten Frei (50, CDU), fordert: „Ausländer, die diese barbarischen Terrorakte billigen und ihren Hass auf Juden hierzulande zur Schau tragen, treten das Gastrecht mit Füßen und sollten, wenn immer möglich, ausgewiesen werden.“ Die Mittel, die das Aufenthaltsgesetz vorsehe, müssten von den Ländern konsequent genutzt werden.", "„Wer gegen den Staat Israel hetzt, wer Jüdinnen und Juden auf unseren Straßen angreift oder anpöbelt, muss binnen Stunden aus dem Verkehr gezogen werden“, sagt sogar Gitta Connemann (59, CDU), Vize-Präsidentin der Deutsch-Israelischen Gesellschaft. Connemann fordert daher, dass „sofort“ Schwerpunktstaatsanwaltschaften eingesetzt werden. „Wer mittags auf der Sonnenallee antisemitische Parolen brüllt, muss nachmittags vor dem Richter stehen.“", "Und auch Bundesjustizminister Marco Buschmann (46, FDP) mahnt: Menschen, „die diese grausamen Taten auf unseren Straßen feiern, werden mit strafrechtlichen Konsequenzen oder sogar einer Ausweisung rechnen müssen“.", "ABER: GEHT das überhaupt? ", "Fakt ist: Die rechtlichen Anforderungen an Abschiebung und Ausweisung sind hoch. ", "► Abschiebegrund steht gegen Bleiberecht. Bspw. wird bei hier geborenen Migranten das Bleiberecht stark gewichtet. Für eine Ausweisung braucht es in der Regel schwere oder wiederholte Straftaten. Antisemitismus kann dabei strafverstärkend wirken. ", "ABER: Selbst wenn die rechtlichen Hürden genommen sind, scheitern die Rückführungen in der Praxis oft, weil etwa in die palästinensischen Gebiete oder in den Libanon selten abgeschoben wird. ", "Asylexperte und Jura-Professor Daniel Thym (49, Uni Konstanz) sagt deutlich: „Selbst wenn jemand nachweislich Mitglied der Terror-Organisation Hamas ist, braucht es für eine Abschiebung praktisch ein Land, wohin er abgeschoben werden kann.“", "In der Vergangenheit habe es bereits immer wieder Verschärfungen der Ausreiseregelungen gegeben, erklärt der Experte. „Solange es aber an der praktischen Machbarkeit scheitert, haben diese Verschärfungen nur eine Symbolwirkung.“ Und trotzdem: Auch diese Symbolwirkung hält Thym für wichtig."]}}, "recommendations": []}