{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/2023/politik/joschka-fischer-verteidigt-armee-israel-kann-sich-schwaeche-nicht-erlauben-86307862.bild.html", "query_keywords": ["linke", "israel"], "creation_date": "03.12.2023", "last_modified": "03.12.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Gaza-Streifen", "Gaza", "Israel", "die Grünen", "Hamas", "Nahost-Konflikt", "Fischer Joschka", "Desk-Delta"], "content": {"title": "Grünen-Urgestein über Migrationspolitik: „Wir haben EINEN Fehler gemacht …“", "description": "Dieses Interview des Grünen-Politikers Joschka Fischer hat es in sich.", "body": {"": ["Sieben Jahre lang war Joschka Fischer (75) Deutschlands Außenminister, jetzt kritisiert er die deutsche Flüchtlingspolitik – und das für einen Grünen-Politiker ungewöhnlich kritisch", "In einem „Zeit Online“-Interview rügt der Ex-Minister: „Unser Land war immer offen für Flüchtlinge, aber wir haben einen Fehler gemacht: Wir haben nicht definiert, was es heißt, hier leben zu wollen.“", "► Fischer: „Offen zu sein heißt eben nicht, dass wir für alles zu haben sind. Wir sind das Land, das Auschwitz möglich gemacht hat.“ Das habe Konsequenzen für alle Bürger und Bürgerinnen. „Wer das nicht begreift, hat die falsche Adresse gewählt.“", "An Flüchtlinge in Deutschland richtete der Grünen-Politiker einen klaren Appell: „Auch wer meint, Frauenunterdrückung gehöre zum Alltag, ist bei uns falsch. Jungs und Mädchen sind gleich.“", "Er bemängelt: „Dass wir unsere Werte, die Werte des Grundgesetzes, nicht stärker durchsetzen, habe ich nie verstanden.“", "Auch über den Krieg zwischen Israel und der Terror-Gruppe Hamas spricht Fischer Klartext. Er sagt: Israels hartes militärisches Vorgehen sichert seine Existenz!", "Als Außenminister habe er festgestellt, dass es „unglaublich schwer“ sei, jungen Menschen die israelische Position zu erklären, so Fischer. „Wenn man sieht, wie Menschen im Westjordanland Steine werfen auf israelische Soldaten, die ihrerseits mit modernsten Waffen ausgestattet sind, hat man den Eindruck, das sei unfair.“", "► Dann stellte der Grünen-Politiker klar: „Aber Israel kann sich Schwäche nicht erlauben. Sonst wird es nicht mehr existieren.“", "Als junger Mann hatte er der linken Protestbewegung der 68er angehört, die sich mit den Palästinensern solidarisierte. Darüber sagt Fischer heute, er habe nach dem Sechs-Tage-Krieg  empfunden, „dass dieses Volk von Israel unterdrückt wurde“.", "Fischer: „Aber das bedeutete zu keinem Zeitpunkt, dass ich Israels Existenzrecht infrage gestellt hätte.“", "► Über das Massaker vom 7. Oktober mit mehr als 1200 Toten sagt er: „Ich habe die Hamas unterschätzt.“", "► Heutige Palästina-Demos kritisiert der Ex-Außenminister im „Zeit“-Interview für Parolen wie „Free Palestine from German guilt“. Fischer rechnet ab: „Was für ein gefährlicher Quatsch! Palästina kann nicht von deutscher Schuld befreit werden. Die deutsche Schuld ist allein unsere Angelegenheit.“", "► Über den Krieg im Nahen Osten sagt Fischer in dem Interview: „Der Iran ist das große Hindernis für den Frieden.“ Das Mullah-Regime habe in der ganzen Region ein Terror-Netzwerk aufgebaut, das es finanziere und mit Waffen ausstatte."]}}, "recommendations": []}