{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/neue-verwirrung-in-der-ampel-was-ist-jetzt-mit-dem-2-heiz-hammer-84129384.bild.html", "query_keywords": ["fdp", "csu", "spd", "cdu", "klimaneutral", "robert habeck"], "creation_date": "01.06.2023", "last_modified": "01.06.2023", "crawl_date": "20.10.2024", "author_person": ["Josef forster und Carl-Victor wachs"], "author_organization": [], "news_keywords": ["Erdgas", "Klimawandel", "Klimaschutz", "Geywitz Klara", "Habeck Robert Dr.", "Heizkosten", "texttospeech"], "content": {"title": "Neue Verwirrung in der Ampel: Was ist jetzt mit dem 2. Heiz-Hammer?", "description": "Es bewegt sich was beim Heiz-Hammer! Am Freitag kündigte Wirtschaftsminister Robert Habeck (53, Grüne) an, dass er zu deutlichen Nachbesserungen bei sein...", "body": {"": ["Es bewegt sich was beim Heiz-Hammer!", "Am Freitag kündigte Wirtschaftsminister Robert Habeck (53, Grüne) an, dass er zu deutlichen Nachbesserungen bei seinem ersten Heiz-Gesetz bereit sei. Es sieht bislang z.B. ein Einbauverbot für Öl- und Gasheizungen ab 2024 vor. Habeck will u.a. den Termin um einige Jahre verschieben. ", "Nun gibt es auch Bewegung beim zweiten Heiz-Hammer. Mit diesem Gesetz will die Regierung Bundesländern und Kommunen die konkrete Planung für Öko-Fernwärmenetze ermöglichen. ", "Am Dienstagabend ließ Bauministerin Klara Geywitz (47, SPD) ankündigen: Der Gesetzentwurf ist fertig! Er wird in Kürze an die anderen Minister und Verbände verschickt. Bis Ende Juni soll die Regierung den Entwurf verabschieden.", "Mit dem Gesetz sollen Länder und Kommunen die Möglichkeit erhalten, zahlreiche Daten von jedem Haus zu erfassen („gebäudescharf“). Darunter den jährlichen Strom- und Energieverbrauch, das Alter des Heizkessels und den Dämm-Zustand des Gebäudes. ", "Aufatmen bei SPD und Grünen – zunächst. Denn: Das Heizdaten-Gesetz gilt als Voraussetzung, damit Deutschland ab 2045 klimaneutral heizen kann. ", "Aber: Unter Dach und Fach sind die beiden Heiz-Hämmer noch nicht! Am Mittwoch gab es vor allem von der FDP neue Kritik. ", "Aus Kreisen des Finanzministeriums hieß es: Innerhalb der Regierung ist man von einer inhaltlichen Einigung beim Heizdaten-Gesetz weit entfernt. Es gebe weiterhin fachliche Bedenken. ", "Ähnliche Töne aus der FDP-Fraktion. Fraktionsvize Christoph Meyer (47) zu BILD: „Der Gesetzentwurf von Klara Geywitz ist in einem sehr frühen Stadium und wird noch im Kabinett diskutiert werden. Jetzt sollen erst einmal Länder, Kommunen und Verbände den Entwurf kommentieren, das ist ein ganz normaler Vorgang.“ Danach werde der Entwurf überarbeitet und in der Regierung geeint.", "Massive Kritik kommt auch aus der Union. CDU-Vize-Generalin Christina Stumpp (35) zu BILD: „Erst scheitert Robert Habeck mit seinem Heizungsgesetz an der eigenen Regierung. Jetzt kommt mit seinem Überwachungsgesetz der nächste Hammer.“ Die Bürger, so Stumpp, sollen auf ihren individuellen Wärme- und Stromverbrauch durchleuchtet werden.", "Heißt: „Für die ohnehin schon überlasteten Kommunen bedeutet dies ein zusätzlicher Berg an Bürokratie.“ Stumpp will das Gesetz unbedingt stoppen.", "CSU-Generalsekretär Martin Huber (45) sagte zu BILD, die Ampel wolle „ein Bürokratiemonster schaffen und die Menschen ausspionieren“.", "Was Huber verschweigt: In Bayern werden Heiz-Daten schon seit Längerem gesammelt. Dort führen die Schornsteinfeger penibel Buch über Vor- und Familienname sowie Anschrift des Eigentümers und Mieters, über die Art der Anlage, Brennstoff, Nennwärmeleistung und Alter der Anlage. Außerdem werden Angaben über den Betrieb der Anlage, ihren Standort und ihre Zuweisung zur Abgasanlage erfasst.", "Fast jeder zweite Bundesbürger hat Probleme mit dem Heizdaten-Gesetz der Ampel-Regierung. Laut INSA-Umfrage für BILD lehnen 46 Prozent die Sammlung detaillierter Informationen z.B. über Energie- und Stromverbrauch ab. Nur 27 Prozent finden das in Ordnung. "]}}, "recommendations": []}