{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/neue-umfrage-riesen-mehrheit-gegen-geldleistungen-fuer-fluechtlinge-85615790.bild.html", "query_keywords": ["migration", "migrationspolitik", "cdu", "friedrich merz"], "creation_date": "03.10.2023", "last_modified": "03.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["CDU", "die Grünen", "Merz Friedrich", "Flüchtlingskrise", "texttospeech"], "content": {"title": "Neue Umfrage: Riesen-Mehrheit GEGEN Geldleistungen für Flüchtlinge", "description": "Die Mehrheit der Deutschen will, dass Flüchtlinge lieber Sachleistungen erhalten.", "body": {"": ["Mit seiner Zahnarzt-Aussage hat CDU-Chef Friedrich Merz (67) eine heftige Debatte über Sozialleistungen für Migranten und Flüchtlinge ausgelöst – und kassierte sogar Kritik aus der eigenen Partei.", "Eine Umfrage zeigt jetzt: Die Mehrheit der Deutschen findet es GUT, dass Merz das brisante Thema angesprochen hat.", "Darum geht es: Im TV-Sender WELT (gehört wie BILD zu Axel Springer) sagte Merz über abgelehnte Asylbewerber: „Die sitzen beim Arzt und lassen sich die Zähne neu machen. Und die deutschen Bürger nebendran bekommen keine Termine.“", "▶︎ Eine Umfrage des Meinungsforschungsinstituts INSA zu BILD ergab: 46 Prozent der Deutschen finden es gut, dass Merz das Thema angesprochen hat. 34 Prozent halten es für schlecht, 19 machten keine Angabe.", "▶︎ 47 Prozent der Deutschen sagten, dass sie sich mehr Aussagen über die Migrationspolitik von Merz wünschen. 36 Prozent sagten, dass sie dies nicht tun.", "▶︎ Auch in der Sache stimmt die große Mehrheit der Deutschen der CDU-Position zu. Dass Flüchtlinge eher Sach- statt Geldleistungen (z. B. Essensgutscheine) vom Staat erhalten sollen, sagten 69 Prozent der Befragten. Nur acht Prozent sprechen sich für Geldleistungen aus.", "Die CDU will die Migrationskrise gemeinsam mit der Ampel-Regierung lösen, legte dafür einen Asyl-Pakt vor (BILD berichtete). Der Fünf-Punkte-Plan beinhaltet u. a. stationäre Grenzkontrollen, Chipkarten statt Geldleistungen und den Stopp aller freiwilligen Aufnahmeprogramme.", "Das Ziel: Regierung und CDU-Opposition sollen gemeinsam die Zahl der illegalen Migranten reduzieren."]}}, "recommendations": []}