{"news_outlet": "bild", "provenance": "https://www.bild.de/unterhaltung/leute/leute/arnold-schwarzenegger-trifft-hamas-opfer-14-ueberall-lagen-koerperteile-verstreu-86306168.bild.html", "query_keywords": ["israel"], "creation_date": "03.12.2023", "last_modified": "03.12.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Gaza-Streifen", "Gaza", "Israel", "Schwarzenegger Arnold", "Terror Gruppen", "Hamas", "Nahost-Konflikt"], "content": {"title": "Arnold Schwarzenegger trifft Hamas-Opfer (14): „Überall lagen Körperteile verstreut“", "description": "Arnold Schwarzenegger (76) traf sich mit freigelassenen Geiseln der Hamas und deren Familien. Sie erzählten ihre Geschichte von Flucht und Leid.", "body": {"": ["Dieses Schicksal trifft jeden ins Mark, auch den hartgesottensten Action-Helden.", "Arnold Schwarzenegger (76, „Terminator“) hat sich am Freitag in seinem Büro in Los Angeles mit freigelassenen Geiseln der Hamas und ihren Familien getroffen. Sie erzählten dem Hollywood-Star und Ex-Gouverneur von Kalifornien ihre Geschichte, erzählten vom Terror und der Angst, die sie durchlebten. Von ihren Familienmitgliedern, die ermordet wurden.", "Organisiert hatte das Treffen bei Schwarzenegger das „Museum of Tolerance Jerusalem“, wie „People“ berichtet. „Es ist extrem wichtig, dass die Welt diese Geschichten hört“, sagte der „Terminator“-Star. „Wir hoffen, dass dieser Hass langsam mal verschwindet. Weil Hass sehr viel Schaden anrichtet, viele Menschenleben sind verloren.“", "Die 14-jährige Israelin Ella Shani erzählte, wie sie vor den Hamas-Terroristen flüchtete, mit nichts als ihrem Pyjama am Leib. „Am 7. Oktober wachte ich zu ‚Allahu Akbar‘-Rufen auf und habe Schüsse und Explosionen gehört“, erzählte Shani in Schwarzeneggers Büro. Mit ihrer Mutter und ihrem jüngeren Bruder versteckte sie sich in einem Bunker in ihrem Kibbuz.", "In der Dunkelheit sitzend – die Hamas hatte die Stromversorgung gekappt – hielt sie Kontakt zu andern Jugendlichen in einer WhatsApp-Gruppe. „Normalerweise nutzen wir diese Gruppe, um dumme Dinge zu diskutieren, etwa wann das Essen oder wann der Bus kommt, oder schreiben: ‚Ich komme später.’ Aber an diesem Tag war es anders. Am 7. Oktober schrieben Kinder nur Nachrichten, in denen sie um Hilfe und um ihr Leben bettelten.“", "Nach Stunden im Bunker holten die Israelischen Verteidigungsstreitkräfte (IDF) Ella Shani und die anderen heraus, die sich dort versteckt hatten. Unter ihnen sieben Kinder. Die Soldaten brachten sie in ein nahegelegenes Haus. Vorher sagten sie noch, die Erwachsenen  sollten die Kinder auf das vorbereiten, was sie jetzt sehen würden.", "Doch auf den Horror, der ihnen dann begegnete, konnte man sich nicht vorbereiten. Im Wohnzimmer war der Boden „voller Blut und da waren überall Körperteile verstreut“, erinnerte sich Shani. „Es war schwer zu verstehen, was ich da sah, aber sobald ich es erkannte, war mein erster Instinkt, meinem kleinen Bruder die Augen zuzuhalten.“", "Dann griff die Hamas erneut an. Die Gruppe rannte, geschützt von den israelischen Soldaten, zum Ausgang des Kibbuz. „Alles stand in Flammen“, so Shani. Verstümmelte Leichen und zerstörte Autos pflasterten den Weg.", "Erst als sie endlich den Bus erreichte, der sie nach Tel Aviv bringen sollte, erlaubte sich Shani zu weinen. „Ein achtjähriger Junge, ein Freund meines kleinen Bruders, kam zu uns und trug nichts außer seiner Unterhose und einem Shirt, Blut auf seinem Gesicht, seine Brille war weg. Und er sagte meinem Bruder: ‚Sie haben meinen Vater und meine [zehn Monate alte, d.Red.] Schwester umgebracht und meine Mutter erschossen‘“, erzählte die 14-Jährige weiter.", "Diese Begegnung habe Shani endgültig erschüttert: „Wir stiegen mit einem achtjährigen und einem dreijährigen Jungen in einen Bus, die mit dem Blut ihrer Eltern bedeckt waren. Und das war das, was mich gebrochen hat, zu begreifen, was passiert ist und dass Kinder zu Waisen wurden.“", "Tage später erfuhr Shani, dass ihr Vater ermordet wurde. Ihr 16-jähriger Cousin Amit Shani wurde am 29. November aus den Fängen der Hamas befreit.", "Nach ihrer Erzählung umarmte Arnold Schwarzenegger die 14-Jährige. „Ich habe noch nie mit so etwas zu tun gehabt“, sagte der Schauspieler während des Treffens. „Ich will immer für die jüdischen Menschen und für Israel da sein.“"]}}, "recommendations": []}