{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/cdu-fordert-asyl-rede-von-scholz-an-die-ganze-welt-und-legt-5-punkte-plan-vor-85599042.bild.html", "query_keywords": ["migration", "csu", "spd", "cdu", "asylpolitik"], "creation_date": "01.10.2023", "last_modified": "01.10.2023", "crawl_date": "20.10.2024", "author_person": ["jan w. schäfer"], "author_organization": [], "news_keywords": [], "content": {"title": "CDU fordert Asyl-Rede von Scholz an die ganze Welt und legt 5-Punkte-Plan vor", "description": "Die Rufe nach einer Asyl-Wende werden immer lauter! Acht Jahre nach „Wir schaffen das“ muss ein neues Signal her.", "body": {"": ["Die Rufe nach einer Asyl-Wende werden immer lauter!", "Am Sonntag mahnte CDU-Legende Wolfgang Schäuble (81) eine Kehrtwende in der Flüchtlingspolitik an. „Wir müssen einsehen, dass wir uns diese Asylpolitik nicht mehr leisten können“, sagte Schäuble bei „Zeit Online“.", "Zuvor hatte US-Milliardär Elon Musk (52) die deutsche Asylpolitik gerügt. Selbst Kanzler Scholz (65, SPD) gibt zu: Die Zahl der ankommenden Flüchtlinge ist „zu hoch“.", "▶︎ Die CDU-Spitze fordert Scholz und seine Ampel-Regierung jetzt zu einer knallharten Asyl-Wende auf. Mit einem neuen Asyl-Pakt (liegt BILD vor) soll die Wende gelingen, die Zahl der illegalen Migranten drastisch fallen.", "▶︎ Außerdem soll Scholz in einer Rede an die ganze Welt erklären, dass Deutschland keine weiteren Flüchtlinge mehr aufnehmen kann. ", "CDU-General Carsten Linnemann (46) zu BILD: „Der Kanzler muss das Signal an die ganze Welt senden: Unsere Kapazitäten sind erschöpft. Wir werden die illegale Migration unterbinden.“ Scholz soll die Rede „schnellstmöglich, nach der Einigung auf den Asyl-Pakt“ im Bundestag halten, so Linnemann.", "Den Fünf-Punkte-Plan haben Linnemann und der 1. Parlamentsgeschäftsführer der CDU/CSU-Bundestagsfraktion, Thorsten Frei (50), erarbeitet. Darin steht, was kommen soll:", "► Stationäre Grenzkontrollen: ", "Die Bundesregierung muss sofort EU-Kommissionspräsidentin Ursula von der Leyen kontaktieren und einen Antrag auf stationäre Grenzkontrollen stellen. Diese Kontrollen sollen an der deutschen Grenze zur Schweiz, zu Polen und zu Tschechien stattfinden.", " ▶︎ Einführung von Chipkarten:", "Asylbewerber sollen künftig kein Geld mehr bekommen. Stattdessen sollen sie z.B. im Supermarkt ihre Nahrungsmittel mit einer Chipkarte (Prepaid-Karte) bezahlen. Mit den Prepaid-Karten will die CDU verhindern, dass Asylbewerber Geld in ihre Heimatländer überweisen können. ", "► Transitzonen und Abschiebezentren:", "„In Transitzonen soll an der Landesgrenze ein beschleunigtes Verfahren für Asylbewerber ohne Bleibeperspektive durchgeführt werden. Abgelehnte Bewerber sollen im Anschluss in Rückkehrzentren untergebracht werden. Damit soll verhindert werden, dass Ausreisepflichtige untertauchen“, heißt es im Asyl-Pakt der CDU. ", "In den Zentren sollen ausreisepflichtige Asylbewerber „kein Geld mehr erhalten. Stattdessen sollen sie nur noch Sachleistungen beziehen (z.B. Essen, Hygienebedarf) in Höhe des absoluten Mindestbedarfs.“", "▶︎ Stopp freiwilliger Aufnahmeprogramme:", "„Deutschland soll sofort alle freiwilligen Aufnahmen aus dem Ausland beenden. Das gilt insbesondere für das Bundesaufnahmeprogramm Afghanistan“, heißt es im Asyl-Pakt.", "▶︎ Mehr sichere Herkunftsstaaten:", "Die Bundesregierung soll die Mahgreb-Staaten und Indien „sofort zu sicheren Herkunftsländern erklären“.", "Frei zu BILD: „Der Kanzler darf sich nicht länger wegducken. Er muss auch in Europa die Initiative ergreifen. Europa muss die Möglichkeit schaffen, damit Asylverfahren nach einer Antragstellung in der EU auch uneingeschränkt in sicheren Drittstaaten durchgeführt werden können“."]}}, "recommendations": []}