{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/gespraeche-zwischen-israel-und-hamas-geplatzt-netanjahu-ruft-mossad-zurueck-86300334.bild.html", "query_keywords": ["israel"], "creation_date": "02.12.2023", "last_modified": "02.12.2023", "crawl_date": "20.10.2024", "author_person": ["René Garzke"], "author_organization": [], "news_keywords": ["Gaza-Streifen", "Gaza", "Israel", "Hamas", "Netanjahu Benjamin", "Nahost-Konflikt", "Desk-Delta"], "content": {"title": "Katar: Gespräche zwischen Israel und Hamas geplatzt! Netanjahu ruft Mossad zurück", "description": "Die Gespräche mit der Hamas seien „ausweglos“, erklärte Israels Premierminister.", "body": {"": ["Eine weitere Feuerpause wird es vorerst nicht geben: Die Gespräche sind geplatzt!", "Israel-Premier Benjamin Netanjahu (74) hat Mossad-Chef David Barnea (58) befohlen, sein Verhandler-Team aus Katar zurückzuholen. Grund sei die „ausweglose Situation“ bei den Gesprächen mit der Hamas, teilte Netanjahus Büro mit.", "„Die Terror-Organisation Hamas hat ihren Teil der Vereinbarung nicht erfüllt, die die Freilassung aller Kinder und Frauen gemäß einer Liste vorsah“, hieß es weiter.", "Eine erste Feuerpause hatte sieben Tage angedauert, wurde dann aber am Freitagmorgen eine Stunde vor ihrem Auslaufen von der Hamas gebrochen: Palästinensische Terroristen aus Gaza hatten eine Rakete auf Israel gefeuert. ", "Ein israelischer Regierungssprecher wies zudem darauf hin, dass die Hamas vor Ablauf der Feuerpause keine neue Liste von Geiseln übergeben hatte, die freigelassen werden sollen.", "Seitdem ist der Krieg neu entfacht: Immer wieder werden Terror-Raketen auf Israel abgefeuert, auch auf Städte im Zentrum. Die allermeisten Geschossen können jedoch von der Luftabwehr abgefangen werden.", "Israel setzte seinen Krieg gegen die Hamas fort. In den 24 Stunden nach dem Feuerpausen-Ende wurde nach Angaben der israelischen Armee 400 Terror-Ziele in Gaza angegriffen. Allein im Süden des Hamas-Gebiets seien mehr als 50 Ziele bombardiert worden.", "Auch im Norden Gazas nahmen Israels Streitkräfte den Angaben zufolge wieder am Boden und aus der Luft Ziele unter Beschuss. Dabei sei auch eine Terrorzelle, die die israelischen Truppen in einen Hinterhalt gelockt habe, bombardiert worden, hieß es.", "Zudem habe ein israelisches Kampfflugzeug eine Moschee, die dem „Islamischen Dschihad“ als Kommandozentrale gedient habe, beschossen.", "Das Gesundheitsamt der Hamas behauptet, dass seit dem Ende der Feuerpause am Freitagmorgen 200 Menschen im Gazastreifen ums Leben gekommen seien. 650 weitere Menschen seien verletzt worden.", "► Wie belastbar diese Zahl ist, ist unklar. Die Hamas hat in der Vergangenheit Opferzahlen immer wieder massiv überhöht, um Druck auf Israel auszuüben, die Militäroperation in Gaza zu beenden."]}}, "recommendations": []}