{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/duesseldorf/duesseldorf-regional-politik-und-wirtschaft/wuest-ueber-heimat-und-solidaritaet-diese-staerke-hat-der-kreml-unterschaetzt-85515570.bild.html", "query_keywords": ["cdu", "angela merkel"], "creation_date": "24.09.2023", "last_modified": "24.09.2023", "crawl_date": "20.10.2024", "author_person": ["peter poensgen"], "author_organization": [], "news_keywords": ["Nordrhein-Westfalen", "Düsseldorf", "Neuss", "CDU", "Kreml und Roter Platz Moskau", "Wüst Hendrik", "Glück", "Schützenverein"], "content": {"title": "Wüst über Heimat und Solidarität: „Diese Stärke hat der Kreml unterschätzt“", "description": "Neuss – Klare Kante für Heimat und Tradition – und offene Arme für Flüchtlinge! Hendrik Wüst war bei den Neusser Schützen zu Gast.", "body": {"": ["Neuss – Klare Kante für Heimat und Tradition – und offene Arme für Flüchtlinge! Bei der Feier zum 200. Jubiläum des Neusser Bürgerschützenvereins sprach Ministerpräsident Hendrik Wüst (47, CDU) über Solidarität und Herzlichkeit als Gegengewicht zur Brutalität des russischen Angriffskriegs gegen die Ukraine.", "„Wer Heimat, Halt und Geborgenheit hat, der kann anderen gegenüber ganz leicht die Hand ausstrecken. Wer sich in der Tradition aufgehoben weiß, dem fällt es auch leichter, Neues willkommen zu heißen“, so Wüst am Sonntag im Neusser Zeughaus.", " Heimat sei eines der schönsten, aber auch der kompliziertesten Worte der deutschen Sprache. Heimat sei Gefühl, „Teil unserer Identität in einer vernetzten, immer komplexeren Welt.“ Deshalb würden viele mit einem bisschen Neid, aber eben auch mit Stolz auf den Neusser Schützenverein schauen.", "Der Ministerpräsident erinnerte daran, dass bereits 220 000 Flüchtlinge aus der Ukraine in NRW Schutz gefunden haben und insgesamt 100 000 Kinder mit Flüchtlingsstatus hier zur Schule gehen. ", "„Da geht es um Herz, das kann eine Regierung nicht verordnen“, sagte Wüst. Dass so viele Menschen ein großes Herz haben und in schwierigen Situationen Gutes tun wollen, das sei eine Stärke, „die vermutlich im Kreml unterschätzt wird.“  Die ehrenamtlichen Schützen stünden für Solidarität, Offenheit und Miteinander. Darauf werde es in nächster Zeit ankommen. ", "Hendrik Wüst, der in seinem Heimatort Rhede selber im St. Jakobi-Bürgerschützenverein engagiert ist, hatte zum 200. Geburtstag aber nicht nur politische Botschaften. Das Neusser Schützenfest sei nun mal das „etwas wichtigere Event Ende August“ – damit spielte Wüst auf die Kirmes in seinem Heimatort Rhede an, die zur gleichen Zeit stattfindet. ", "An die Adresse von Schützenkönig Christoph Heusgen (68, Chef der Münchner Sicherheitskonferenz und früherer Merkel-Berater) scherzte Wüst, der sei vor dem diesjährigen Vogelschießen angespannter gewesen als vor mancher UN-Vollversammlung. Es sei kein Geheimnis, dass auch die frühere Bundeskanzlerin Angela Merkel immer gewusst hat, wenn in Neuss Schützenfest ist, dann blieb Christoph Heusgen eben ein paar Tage zu Hause in Neuss.", "Das Neusser Bürgerschützenfest ist mit mehr als 7 700 marschierenden Schützen und Musikern das weltweit größte Schützenfest, das von einem einzigen Schützenverein organisiert wird und bei dem keine Gastzüge aus anderen Städten teilnehmen."]}}, "recommendations": []}