{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/ampel-zoff-ums-heizgesetz-fdp-schickt-habeck-113-fragen-84055732.bild.html", "query_keywords": ["fdp", "robert habeck"], "creation_date": "25.05.2023", "last_modified": "25.05.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["die Grünen", "FDP", "Habeck Robert Dr.", "Heizkosten", "texttospeech"], "content": {"title": "Ampel-Zoff ums Heizgesetz: FDP schickt Habeck 113 Fragen", "description": "Die FDP macht Ernst: Die Fraktion hat Habeck 113 Fragen zum Heizgesetz geschickt.", "body": {"": ["Der Ampel-Streit geht weiter: Am Donnerstagmorgen schickte die FDP-Bundestagsfraktion einen umfassenden Fragenkatalog an das Bundeswirtschaftsministerium zum Heizgesetz von Minister Robert Habeck (53, Grüne).", "Mitte Mai hatten mehrere Mitglieder der FDP-Fraktion einen Katalog mit 101 Fragen ausgearbeitet, die man von Habeck beantwortet haben wollte. Der nun an das Ministerium geschickte weitere Fragenkatalog enthält 113 Fragen, davon 36 bereits gestellte.", "Die FDP fordert eine grundlegende Überarbeitung des Gesetzes, das Öl- und Gasheizungen ab 2024 verbieten soll. ", "Im Deutschlandfunk auf den Fragenkatalog angesprochen, sagte FDP-Fraktionschef Christian Dürr (46): „Ich bin fest davon überzeugt, dass das Wirtschaftsministerium diese Fragen beantworten wird, und dann kann man substanziell weiterberaten.“", "Der Streit um das Heizgesetz hat eine handfeste Regierungskrise ausgelöst. Dass das Heizgesetz nun nicht in dieser Woche im Parlament beraten werde, sei ein „Wortbruch gegenüber der Vereinbarung, die wir nach dem Koalitionsausschuss getroffen haben“, sagte Habeck am Dienstag in Richtung der FDP.", "Die Ampel habe beschlossen, dass der Prozess „vor der parlamentarischen Sommerpause abgeschlossen“ sein solle. Das werde „jetzt mit der Verschiebung nicht mehr möglich sein“, klagte der Grüne. „Und ich nehme zur Kenntnis, dass die FDP sich nicht an das gegebene Wort hält an dieser Stelle“, so Habeck.", "Die FDP begründet ihre Haltung u.a. mit Bedenken von Versorgern, Experten und Verbrauchern. „Das Ziel ist für mich klar: Am Ende müssen auch die Stadtwerke sagen, sie können das umsetzen. Es kann ja nicht sein, dass wir ein Gesetz beschließen, von dem die Versorger sagen, es sei nicht umsetzbar“, sagte Dürr im Deutschlandfunk. Niemand dürfe „in eine Kostenfalle laufen“."]}}, "recommendations": []}