{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/schaeubles-fluechtlings-klartext-koennen-uns-diese-asylpolitik-nicht-mehr-leiste-85595610.bild.html", "query_keywords": ["migration", "asylpolitik", "migrationspolitik", "cdu"], "creation_date": "01.10.2023", "last_modified": "01.10.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Ukraine", "Merkel Angela", "Bundespräsident", "Gauck Joachim", "Flüchtlingskrise"], "content": {"title": "Schäubles Flüchtlings-Klartext: Können uns „diese Asylpolitik nicht mehr leisten“", "description": "Der große, weise Mann der Bundespolitik meldet sich in der Flüchtlingskrise zu Wort.", "body": {"": ["Nach Alt-Bundespräsident Joachim Gauck (83) meldet sich der nächste weise, große Mann der deutschen Bundespolitik zu Wort – und spricht ebenfalls Flüchtlings-Klartext!", "Ex-Bundestagspräsident und Rekord-Abgeordneter Wolfgang Schäuble (81, CDU/ seit 1972 immer im Bundestag) spricht sich für eine Absenkung der Sozialleistungen für Asylbewerber aus. ", "▶︎ „Wir müssen einsehen, dass wir uns diese Asylpolitik nicht mehr leisten können“, sagt Schäuble im Interview mit „Zeit Online“. ", "▶︎ Er sehe Spielräume, Sozialleistungen zu senken, sagt Schäuble – auch, wenn das Bundesverfassungsgericht sich sperren könnte.", "▶︎ Schäuble: „Wenn wir ein höheres Sozialleistungsniveau anbieten, brauchen wir uns nicht zu wundern, dass die Menschen versuchen, möglichst nach Deutschland zu kommen. Also brauchen wir ein einheitliches, europäisches Niveau.“ ", "Wäre Schäuble ein guter Kanzler gewesen? App-Nutzer stimmen hier ab", "Schäuble warnte die Politik davor, mit Verweis auf das Bundesverfassungsgericht entsprechende Diskussionen nicht zu führen: „Das Argument, das Verfassungsgericht mache nicht mit, ist ein Erklärungsversuch der Politik, die über diese Fragen nicht entscheiden will.“", "Schäuble betonte, er unterstütze Äußerungen von Joachim Gauck, der die Politik aufgefordert hatte, sich in der Migrationspolitik neue Spielräume zu erschließen, auch wenn diese „inhuman klingen“. Er sei „dankbar für die Äußerungen des Alt-Bundespräsidenten, der ja auch schon früh darauf hingewiesen hat, dass unsere Herzen weit sind, aber unsere Möglichkeiten endlich.“"]}}, "recommendations": []}