{"news_outlet": "bild", "provenance": "https://www.bild.de/regional/berlin/berlin-aktuell/neue-strategie-warum-die-klima-kleber-nicht-mehr-kleben-wollen-86950606.bild.html", "query_keywords": ["cdu", "klimawandel", "friedrich merz"], "creation_date": "29.01.2024", "last_modified": "29.01.2024", "crawl_date": "20.10.2024", "author_person": ["Isabel Pfannkuche"], "author_organization": [], "news_keywords": ["demonstrationen", "Polizei", "Klimaschutz", "proteste", "Klimawandel", "Letzte Generation", "push-automatisch"], "content": {"title": "Neue Strategie: Warum die Klima-Kleber nicht mehr kleben wollen", "description": "Berlin – Die Klima-Radikalen der sogenannten „Letzten Generation“ wollen in diesem Jahr eine neue Strategie fahren.", "body": {"": ["Berlin – Die Klima-Radikalen der sogenannten „Letzten Generation“ wollen in diesem Jahr eine neue Strategie fahren. In einem internen Treffen hat die Führungsebene der Gruppe am Montagabend ihren Mitgliedern die Taktik vorgestellt.", "„Unsere Bewegung war bisher noch nicht stark genug“, sagt Lars Werner aus der Strategie-Gruppe.", "Die neue Strategie beruht auf drei Pfeilern: Massenbesetzungen der Straße, Störaktionen bei Veranstaltungen von Politikern und Anschläge auf Ziele, die einen direkten Bezug zum Klimawandel haben. Die normalen Bürger werden hingegen endlich in Ruhe gelassen! ", "„Wir können sagen, dass wir das Kleben nicht mehr brauchen. Wir können auch ohne nicht mehr ignoriert werden“, sagt Führungskopf Fynn. Auch die orangen Westen sollen weichen.", "Die unangemeldeten Massenproteste – wie zuletzt häufig auf der Straße des 17. Juni in Berlin-Tiergarten sollen bald in ganz Deutschland stattfinden. Dabei wollen die Radikale auch „Massenverhaftungen riskieren“.", "Bei sogenannten „Konfrontationsprotesten“ stören die Klima-Schreier durch lautes Gebrüll Veranstaltungen von Politikern – wie zuletzt bei der Grünen Woche in Berlin einen Auftritt von Friedrich Merz (68, CDU).", "„Ein Teil von uns wird sich dieses Jahr darauf konzentrieren, das Unrecht sichtbar zu machen“, so  die Klima-Radikale Fynn. Klartext: Die Klima-Kriminellen wollen wieder Öl-Pipelines abdrehen und Privatjets orange färben!", "Im Frühherbst plant die „Letzte Generation“ mit 80.000 bis 800.000 Klima-Radikalen nach Berlin zu kommen."]}}, "recommendations": []}