{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/fluechtlingsgipfel-soll-keine-marathon-sitzung-werden-scholz-stellt-4-stunden-ul-83868844.bild.html", "query_keywords": ["spd", "fdp", "grenzen", "christian lindner", "olaf scholz"], "creation_date": "10.05.2023", "last_modified": "10.05.2023", "crawl_date": "20.10.2024", "author_person": ["Nadja Aswad und Burkhard Uhlenbroich"], "author_organization": [], "news_keywords": ["CDU", "CSU", "die Grünen", "SPD", "Scholz Olaf", "Bundesland", "Bundesrat", "Ministerpräsident", "Alternative für Deutschland", "Flüchtlinge", "texttospeech"], "content": {"title": "Kanzleramt: Beim Flüchtlingsgipfel gibt es Würstchen und Kartoffelsalat", "description": "Ab 14 Uhr sollten Bund und Länder im Kanzleramt wegen der neuen Flüchtlingskrise tagen. Durch Zoff verzögert sich der Beginn.", "body": {"": ["Der Flüchtlingsgipfel im Kanzleramt geht nach der Unterbrechung weiter! BILD erfuhr: Jetzt sitzen die Vertreter von Bund und Ländern wieder zusammen, diskutieren über die Endfassung des gemeinsamen Papiers.", "„Es geht erstaunlich konstruktiv zu“, sagt ein Teilnehmer zu BILD. ", "Nach BILD-Informationen gibt es als Nervennahrung Wiener Würstchen, Bouletten, Käse, Kartoffelsalat und Nudelsalat. ", "Um 18 Uhr war der Gipfel unterbrochen worden, Regierung und Bundesländer tagten getrennt. Der Grund: Streit ums Geld.", "Denn: Die Bundesländer wollten mehrere Milliarden Euro zusätzlich vom Bund, um die Herausforderungen durch den immensen Flüchtlings-Strom zu stemmen. Kanzler Olaf Scholz (64, SPD) und sein Finanzminister Christian Lindner (44, FDP) mauerten. ", "Konkret geht es um die Sicherung der Außengrenzen, um Unterbringung und Beschulung der Flüchtlinge und vor allem um die Frage, wer das alles zahlen soll.", "Ein erstes Entgegenkommen: Scholz und Lindner wollen eine Milliarde extra lockermachen, erfuhr BILD. Doch das reicht den Ländern offensichtlich nicht.", "Scheitert der Scholz-Plan an der Kohle? Fakt ist: Selten zuvor gab es im Vorfeld eines Treffens zwischen Bund und Ländern so viel Zoff.", "Schon vor Beginn war es holprig gelaufen. Der Gipfel startete mit über einer Stunde Verspätung. Die zur Vorbereitung gedachten internen Besprechungen der Ministerpräsidenten haben sich verzögert, ebenso eine Pressekonferenz der Länderchefs Weil (Niedersachsen) und Wüst (NRW).", "Bereits am Dienstag hatten die Chefs der Staats- und Senatskanzleien nach BILD-Informationen den Nachmittag mit Scholz’ rechter Hand Wolfgang Schmidt (52, SPD) im Kanzleramt verbracht. Dort haben sie von 14.30 bis 19.30 Uhr die Beschlussvorlage erstellt, auf deren Basis heute getagt wird. Größter Erfolg: Der ursprüngliche Text wurde von 25 auf 16 Seiten eingedampft.", "▶︎ Immerhin: Scholz macht das Thema endlich zur Chefsache! Und: Der Druck, den die Länder im Vorfeld aufgebaut haben, wird gehört. Nun heißt es im Papier, ihre Hilferufe „werden ernst genommen“.", "Aus Scholz’ Umfeld hieß es noch während der Vorbereitung des Gipfels: Bis 18 Uhr sollte die Finanzfrage geklärt sein – sonst werde es schwierig, überhaupt zu einer Lösung zu kommen.", "Fest steht: Sowohl die SPD-geführten Länder als auch die, in denen die Union regiert, haben noch großen Gesprächsbedarf. OBWOHL die Ministerpräsidenten auch heute schon seit 8.30 Uhr in unterschiedlichen Runden tagen. ", "Niedersachsen-Chef Stephan Weil (64, SPD), derzeit Vorsitzender der Ministerpräsidentenkonferenz, hatte bereits am Morgen die Erwartungen gedämpft. Er rechne allenfalls mit einer „Zwischenlösung“, die für dieses Jahr trage, sagte Weil im „rbb24 Inforadio“. Mit einer grundsätzlichen Lösung der Probleme rechne er NICHT. ", "▶︎ Warum Weil am Morgen auf Zinne war? Nach BILD-Informationen soll Wolfgang Schmidt das zuvor geeinte Papier in der Nacht noch einmal überarbeitet haben! ", "Immerhin: Auf der Pressekonferenz kurz vor den Beratungen mit dem Kanzler räumte Weil dann ein, er möge sich „nicht vorstellen“, dass man ganz ohne Ergebnis auseinandergehe. Auch Wüst machte klar: „Wir brauchen heute ein Ergebnis.“", "Es kann also spät werden heute …"]}}, "recommendations": []}