{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/hamas-ueberfall-auf-israel-warum-hat-niemand-auf-die-soldatinnen-gehoert-86290724.bild.html", "query_keywords": ["israel", "fdp"], "creation_date": "01.12.2023", "last_modified": "01.12.2023", "crawl_date": "20.10.2024", "author_person": ["Nadja Aswad und Marc Oliver Rühle"], "author_organization": [], "news_keywords": ["Gaza-Streifen", "Gaza", "Israel", "Terrorismus", "Soldat", "Hamas", "Nahost-Konflikt", "Feminismus"], "content": {"title": "Hamas-Überfall auf Israel: Warum hat niemand auf die Soldatinnen gehört?", "description": "Vor dem brutalen Hamas-Angriff haben Mitglieder des ausschließlich von Frauen geführten Gaza-Aufklärungstrupps von kämpferischen Aktivitäten berichtet.", "body": {"": ["Ihre Warnungen wurden nicht erhört!\n\nHinweise auf einen geplanten Großangriff der Hamas-Terroristen lagen Israel laut eines Berichts der „New York Times“ mehr als ein Jahr vor dem 7. Oktober vor. ", "Demnach gab es einen umfassenden Austausch israelischer Behörden zu einem 40 Seiten langen Dokument, das einen Gefechtsplan der Hamas skizzierte. Dieser soll haargenau dem Angriff geähnelt haben, den die Islamisten aus dem Gaza-Streifen heraus dann tatsächlich ausführten, berichtete die US-Zeitung.", "Klar ist: Etwa drei Monate VOR dem brutalen Hamas-Angriff haben laut eigener Angaben AUCH Mitglieder des ausschließlich von Frauen geführten Gaza-Aufklärungstrupps von kämpferischen Aktivitäten entlang der Grenze berichtet. Und ausdrücklich vor möglichen Angriffsszenarien gewarnt.", "Wer, wenn nicht die Soldatinnen, hätten es ahnen, gar vorhersehen können. Sie sind direkt an der Grenze zum Gaza-Streifen stationiert. Dennoch wurden die Warnungen von hochrangigen Militärs ignoriert, wie verschiedene israelische Medien die Frauen zitierten.", "► Ihr Alarm traf auf taube Ohren: Die Vorwürfe der IDF-Soldatinnen, sie hätten vor dem Hamas-Angriff gewarnt und seien nicht gehört worden, kamen erstmals Ende Oktober in einem Interview mit „Kan News“ zutage, u.a. die „Times of Israel“ griff das Thema anschließend auf.", "Die Soldatinnen der Überwachungseinheit meldeten vor dem Überfall regelmäßig an ihre Vorgesetzten, dass Übungen der Hamas-Kämpfer an der Grenze zu Israel stattfinden würden, die auffällig wären. ", "► „Sie fingen an, jeden Tag Drohnen zu senden, manchmal mehrmals am Tag, direkt an die Grenze“, erklärte eine der Soldatinnen. Die Drohnen seien zeitweise nur noch „300 Meter vom Zaun entfernt“ gewesen „und manchmal weniger als das“.", "Das Kampferproben hätte schon eineinhalb Monate vor den Massakern und der Kriegserklärung der Hamas an Israel stattgefunden. Eine Soldatin spricht Klartext: „Sie hatten ein exaktes Modell eines Beobachtungspostens, wie wir ihn verwenden, errichtet.“ ", "Sogar Angriffe auf eine genaue Nachahmung des israelischen Kampfpanzers „Merkava 4“ wurden trainiert. Hamas-Kämpfer hätten zudem Sprengsätze entlang der Grenze platziert, erklärten andere Soldatinnen.", "„Es macht wütend! Wir sahen, was passierte, wir haben ihnen davon berichtet und wir waren diejenigen, die ermordet wurden“, so die Soldatin Maya Desiatnik.", "Die Überwachungssoldatinnen gehörten am 7. Oktober zu den Ersten, die von den Terroristen überfallen und ermordet wurden. Desiatnik und ihre Kameradin Yael Rotenberg, die am Tag des Überfalls auf einem Stützpunkt im grenznahen Kibbuz Nahal Oz im Einsatz waren, sind die einzigen beiden Frauen ihrer Einheit, die überlebten.", "Desiatnik sei klar gewesen, dass es „nur eine Frage der Zeit“ sei, bis etwas passieren würde.", "FDP-Außenpolitik-Experte Rainer Semet (66) zu BILD: „Ich war erschrocken darüber, wie einfach die Terroristen die israelischen Schutzvorkehrungen durchbrochen haben. Die Berichte verdeutlichen, wie lange und ausführlich die Hamas diese menschenverachtende Tat gegen israelische Zivilisten geplant hat.“"]}}, "recommendations": []}