{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/kolumnen/kolumne/ampel-zoff-hoert-einfach-nicht-auf-hallo-kanzler-wo-sind-sie-84037556.bild.html", "query_keywords": ["fdp", "kindergrundsicherung"], "creation_date": "24.05.2023", "last_modified": "24.05.2023", "crawl_date": "20.10.2024", "author_person": ["Marion Horn"], "author_organization": [], "news_keywords": ["die Grünen", "FDP", "Ampelkoalition", "Habeck Robert Dr.", "Heizkosten", "Horn Marion", "texttospeech"], "content": {"title": "Ampel-Zoff hört einfach nicht auf: Hallo Kanzler, wo sind Sie?", "description": "Es ist nicht die Aufgabe des Kanzlers, uns Bürgern Beruhigungspillen zu verabreichen. Sein Job ist politische Führung!", "body": {"": ["FDP und Grüne sind bei fast jedem Thema so über Kreuz, dass niemand auf den Gedanken kommt, dass sie derselben Regierung angehören.", "► Die FDP fordert von Wirtschaftsminister Habeck ein neues Heizungsgesetz, tritt dessen Zeitplan in die Tonne. „Wortbruch“, sagt Habeck und nimmt „zur Kenntnis, dass die FDP sich nicht an das gegebene Wort hält“.", "► Außenministerin Baerbock scheitert wegen der FDP damit, heute im Kabinett über eine neue Nationale Sicherheitsstrategie zu debattieren.", "► Die von Familienministerin Paus geplante Kindergrundsicherung hängt. Auch hier, weil die FDP erhebliche handwerkliche Mängel sieht.", "Und Habeck plant munter weiter. In Zukunft solle an den Staat gemeldet werden, wie Sie und ich unser Zuhause heizen. Das wird die FDP wohl niemals mitmachen.", "Ich frage mich: Wozu haben wir eigentlich einen Kanzler, dem das Grundgesetz immerhin eine Richtlinienkompetenz verleiht?", "Es ist nicht die Aufgabe des Kanzlers, uns Bürgern Beruhigungspillen zu verabreichen („Keiner wird allein gelassen“). Sein Job ist politische Führung! Bürgern Orientierung geben! Und seinen Koalitionspartnern bei Gelegenheit aufzuzeigen, wo der Hammer hängt.", "Herr Scholz, sagen Sie uns Bürgern endlich, wohin die Fahrt geht. Sie können sich nicht weiter ironisch grinsend heraushalten.", "In jedem Verein gibt es einen Vorsitzenden, in jeder Firma einen Chef, auf jedem Schiff einen Kapitän. Sie tragen die letzte Verantwortung für die Ihnen anvertrauten Menschen.", "Das gilt umso mehr für den deutschen Bundeskanzler. Keinen Kapitän zu haben, ist keine Option in rauer See!"]}}, "recommendations": []}