{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/merz-kontert-schaeuble-kritik-an-ex-kanzlerin-zittert-die-cdu-noch-immer-vor-mer-81995264.bild.html", "query_keywords": ["spd", "fdp", "bundestagswahl", "cdu", "angela merkel", "friedrich merz", "olaf scholz"], "creation_date": "19.11.2022", "last_modified": "19.11.2022", "crawl_date": "20.10.2024", "author_person": ["Filipp Piatov"], "author_organization": [], "news_keywords": ["Merkel Angela", "Schäuble Wolfgang", "CDU", "Merz Friedrich", "Junge Union"], "content": {"title": "Merz kontert Schäuble-Kritik an Alt-Kanzlerin: Zittert die CDU noch immer vor Merkel?", "description": "Merkel beharrt darauf, in Bezug auf Russland keine Fehler gemacht zu haben. Und die CDU? Lässt Merkel damit davonkommen.", "body": {"": ["Fast alle deutschen Spitzen-Politiker haben Fehler in ihrer Russland-Politik gestanden. Nur Deutschlands wichtigste Politikerin der vergangenen Jahrzehnte beharrt darauf, alles richtig gemacht zu haben: Alt-Kanzlerin Angela Merkel (68, CDU).", "Und ihre eigene Partei? Lässt die Ex-Vorsitzende (2000-2018) damit durchkommen.", "SPD-Chef Lars Klingbeil (44) gab zu, dass seine Partei „blinde Flecken in unserem Umgang mit Russland“ hatte: „Das war ein Fehler.“ Bundespräsident Frank-Walter Steinmeier (66) gab zu: „Mein Festhalten an Nord Stream 2, das war eindeutig ein Fehler.“ Selbst Kanzler Olaf Scholz (64, SPD) räumte ein, Deutschland habe sich „zu lange und zu einseitig auf Energielieferungen aus Russland verlassen“. ", "Und Merkel?", "▶︎ Obwohl sie Deutschland noch abhängiger von Wladimir Putins (70) Gas machte, hält sie ihre Energiepolitik für „sehr rational und nachvollziehbar“. Noch stärker auf russisches Gas zu setzen, sei „aus der damaligen Perspektive richtig“ gewesen. Merkel „sehe nicht“, dass sie sich entschuldigen müsse.", "Diese Sturheit verwundert selbst Merkels langjährigen Weggefährten, CDU-Urgestein Wolfgang Schäuble (80). Es sei „bemerkenswert“, dass die Alt-Kanzlerin „auch jetzt in Bezug auf Russland nicht sagen kann, dass wir Fehler gemacht haben“, sagte Schäuble dem „Handelsblatt“. ", "Über die Kriegsgefahr sagte Schäuble: „Wir wollten es nicht sehen. Das gilt für jeden.“ Heißt: auch für Merkel. Dass Merkels Politik aus damaliger Sicht richtig war, lässt Schäuble nicht gelten: „Man hätte es wissen können.“ Anders als Konrad Adenauer, Willy Brandt und Helmut Kohl will Schäuble Merkel NICHT als große Kanzlerin bezeichnen.", "Doch mit dieser Offenheit ist Schäuble in der Union allein!", "Auf dem „Deutschlandtag“ der Jungen Union (JU) in Fulda LOBTEN CDU-Chef Friedrich Merz (67) und NRW-Ministerpräsident Henrik Wüst (47) das Erbe der Alt-Kanzlerin.", "▶︎ Merz stellte Merkel in eine Reihe mit den großen CDU-Kanzlern und widersprach Schäuble damit indirekt. Adenauer und Kohl hätten „Führung“ gezeigt, so Partei-Chef Merz. „Diese Führung hat Angela Merkel in Europa übernommen.“", "▶︎ Wüst erklärte, dass in der Energie- und Verteidigungspolitik „nicht alles perfekt gelaufen“ sei, sagte aber: Die CDU habe wegen Merkels Kanzlerschaft „keinen Grund“, „sich in die Defensive drängen zu lassen“.", "▶︎ Nur der frisch gewählte JU-Chef Johannes Winkel (31) rechnete deutlich mit Merkels Politik ab – allerdings ohne ihren Namen zu nennen. Seine knallharte Kritik: Deutschland habe „offenbar die Westbindung vergessen“, die Konrad Adenauer, Helmut Schmidt und Helmut Kohl durchgesetzt hätten. „Denn sonst wäre uns klar gewesen: Man legt die Energieversorgung nicht in die Hände eines Mannes, der sein Leben dem sowjetischen Geheimdienst gewidmet hat.“ ", "Es war die (bislang) deutlichste Kritik an Merkels Putin-Politik auf dem „Deutschlandtag“, an dem sich die JU gerne in deutlichen Abrechnungen übt. Doch die Alt-Kanzlerin zu kritisieren – dafür fehlt selbst der angriffslustigen Unions-Jugend der Mut.", "Aus der Ampel-Koalition, die von der Union regelmäßig für ihre Energiepolitik attackiert wird, kommt deutliche Kritik.", "War Merkel eine große Kanzlerin? App-User stimmen hier ab.", "„Merkel und die CDU haben in Bezug auf Russland gravierende Fehler gemacht, die nie umfassend aufgearbeitet wurden“, sagt FDP-Generalsekretär Bijan-Djir Sarai (46) zu BILD. Diese „Naivität gegenüber Russland“ habe Deutschland in eine „dramatische energiepolitische Abhängigkeit geführt“. Djir-Sarai empfiehlt der Union, die Angst vor Merkel-Kritik abzulegen: Es brauche „Demut, Sachlichkeit und Mut zur Aufarbeitung der eigenen Fehler“.", "Grünen-Außenpolitiker Robin Wagener (42) sagt, dass die Union ebenso wie die SPD „Verantwortung für die naive Russlandpolitik der Großen Koalition“ trage. Seine Forderung an die CDU: „Das muss aufgearbeitet und wirklich aus den Fehlern gelernt werden.“ Merz müsse „hier Klarheit sorgen“.", "Die Frage ist: Wovor fürchtet sich die CDU? ", "Hinter vorgehaltener Hand sprechen auch führende Unionspolitiker Klartext über Merkels fatale Russland-Politik, rechnen freimütig mit Merkels Unterstützung für Nord Stream 2 und der Vernachlässigung der Bundeswehr ab. Offen will kaum jemand die Alt-Kanzlerin kritisch kommentieren. ", "Zu beliebt sei Merkel noch immer in der Bevölkerung, heißt es. Obwohl mit Merz ein ehemaliger Kontrahent die Partei nun anführe, ist der Merkel-Flügel in der CDU noch immer sehr mächtig – mit dem wolle es sich Merz nicht ohne Not verderben. Zudem habe die CDU vor der Bundestagswahl 2021 genug gestritten und erlebt, dass parteiinterne Debatten vom Wähler nicht belohnt werden.", "Dass Merkel der CDU die Arbeit abnimmt und ihre Fehler doch noch selbst eingesteht, ist unwahrscheinlich. „Selbstkritik verweigern vor allem größenwahnsinnige oder kleinkarierte Menschen. Ich erlaube mir kein Urteil darüber, in welche Kategorie Frau Merkel gehört“, sagt Historiker Michael Wolffsohn (75) zu BILD. „Ihr bisher so herausgehobenes Ansehen entspricht nicht ihrem Verhalten.“", "Für Wolffsohn ist klar: „Dass Spitzenpersonen eher selten Spitzencharaktere und somit Vorbilder sind, ist allgemein bekannt. Nun wissen wir es auch in Bezug auf Angela Merkel.“"]}}, "recommendations": []}