{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/israeli-sieht-familie-auf-terror-video-die-hamas-hat-meine-frau-und-meine-kinder-85667396.bild.html", "query_keywords": ["israel"], "creation_date": "08.10.2023", "last_modified": "08.10.2023", "crawl_date": "20.10.2024", "author_person": ["Antonia Yamin, Robin Mühlebach, Tania Winterstein, Luisa Volkhausen, Filipp Piatov, Hans-Jörg Vehlewald, Peter Tiede und Björn Stritzel"], "author_organization": [], "news_keywords": ["Gaza-Streifen", "Gaza", "Israel", "Hamas", "Nahost-Konflikt"], "content": {"title": "Hamas verschleppt Zivilisten nach Gaza: Auch Deutsche unter den Entführten", "description": "Nach dem Überfall auf Israel am frühen Samstagmorgen kursieren viele Videos, auf denen palästinensische Terror-Trupps stolz entführte Israelis präsentieren: alte Menschen, Mütter, Babys!", "body": {"": ["Offenbar sind unter den entführten israelischen Zivilisten, die von der Hamas in den Gazastreifen verschleppt wurden, auch mehrere deutsche Staatsbürger.", "Eine Frau und ihre zwei kleinen Kinder wollen nur die Großmutter in einem Kibbutz nahe dem Gazastreifen besuchen – als plötzlich der Terror über Israel hereinbrach. Über Stunden kann ihr Mann, der Israeli Yoni Asher, seine Familie nicht erreichen, wie er gegenüber dem israelischen Sender „Channel 12 News“ berichtet. Dann erkennt er seine Frau, seine Kinder und seine Schwiegermutter auf einem Geisel-Video der Hamas: Sie wurden verschleppt.", "▶︎ Gegenüber BILD sagt Asher, dass seine Frau Doron Katz-Asher auch die deutsche Staatsbürgerschaft besitzt. BILD liegt eine Kopie des Reisepasses vor. Sie wurde mit ihrer Mutter, die ebenfalls einen deutschen Pass hat, und ihren beiden kleinen Töchtern im Alter (drei und fünf Jahre) entführt.", "Der Vater zu BILD: „Ich erkannte sofort, dass es sie war, ohne Zweifel. Ich sah, wie ein Terrorist ihren Kopf bedeckte. Auf dem Kopf meiner kleinen Töchter war eine Abdeckung, und ich erkannte auch meine älteste Tochter sofort. Sie wurden zusammen mit meiner Schwiegermutter und ihrem Lebensgefährten entführt.“", "▶︎ Auch eine weitere verschleppte Frau wurde von ihrer Familie identifiziert. Das Video, das die Familie BILD zur Verfügung gestellt hat und das am Samstag auf sozialen Netzwerken kursierte, zeigt eine junge Frau mit dunklen langen Haaren. In Shorts und BH liegt sie bewusstlos auf der Laderampe eines Pkw, ihr Gesicht ist weggedreht. Am Kopf ist eine blutende Wunde zu sehen. Um sie herum jubelnde Hamas-Terroristen.", "Mit beiden Händen hält Ricarda Louk ihr Handy fest, zeigt es in die Kamera. Darauf zu sehen: ihre Tochter Shani Louk (22). „Heute Morgen ist meine Tochter mit einer Touristengruppe im Süden Israels entführt worden“, sagt Ricarda Louk in die Kamera. Mutter und Tochter leben in Israel, stammen aber aus Ravensburg in Baden-Württemberg. Dort lebt auch weiterhin ein Teil der Familie, Shani hat ihre Verwandten regelmäßig besucht.", "Gemeinsam mit ihrem Freund habe Shani am Samstag ein Festival in einem Kibbutz organisiert, sagt ihr Onkel Winfried Gehr zu BILD. „Sie haben regelmäßig Festivals organisiert, sind damit um die ganze Welt gereist.“", "Seit dem Angriff der Hamas-Terrorgruppen in Israel hat die Familie nichts mehr von der jungen Frau gehört. „Man hat uns ein Video zugeschickt, wo ich eindeutig unsere Tochter erkennen konnte. Bewusstlos, im Auto mit den Palästinensern, wie sie in den Gazastreifen gefahren sind“, sagt Mutter Ricarda Louk. „Ich bitte um jede Hilfe, um alle Neuigkeiten.“", "Hamas-Terroristen haben Israel überfallen, Zivilisten ermordet und verschleppt. Wie konnte das nur passieren? In einer Sonderfolge analysiert BILD-Vize Paul Ronzheimer den Terror-Krieg – und wie es jetzt weitergeht. Jetzt hören bei Spotify, Apple Podcast oder im BILD-Player. ", "Wie viele Menschen von den Terroristen verschleppt wurden, ist nicht klar. Nach eigenen Angaben hat die Hamas bei ihrem Überfall mindestens 35 israelische „Siedler“ aus ihren Häusern gezerrt und in den Gaza-Streifen verschleppt. Offensichtlich als menschliche Schutzschilde für den erwartbaren Gegenschlag der israelischen Armee!", "Die Nachrichten-Plattform „Visegrad24“ teilte am Samstagabend auf X (ehemals Twitter) eine Liste mit Fotos und Namen vermisster Soldatinnen. Allein diese Liste umfasst mehr als 30 Frauen.", "Eine Frau berichtet im Gespräch mit „Channel 12 News“, dass ihr Vater von Hamas-Terroristen aus einer Gemeinde an der Südgrenze entführt und in den Gazastreifen gebracht wurde.", "„Sie haben meinen Vater entführt, ich habe Bilder von ihm in Gaza gesehen“, sagt die aufgelöste Zivilistin unter Tränen. „Er sagte, dass sie im Haus waren. Er sagte mir, dass sie ihn mitnehmen würden.“", "„Channel 12 News“ berichtet am Samstagabend außerdem von einer unbekannten Anzahl Israelis, die seit Stunden von bewaffneten Hamas-Terroristen im Speisesaal eines Kibbutz festgehalten würden. ", "Im Internet kursieren Videos und Fotos, die die entführten Zivilisten zeigen sollen. Sie wurden von Terroristen aufgenommen und veröffentlicht – oft mit dem Ziel, die Opfer maximal zu demütigen.  ", "► Ein Terrorist posiert mit einer älteren israelischen Dame, zwingt sie, ein Maschinengewehr auf den Schoß zu nehmen und mit dem Terroristen das Victory-Zeichen für „Sieg“ in die Kamera zu halten. ", "► Eine junge Israelin wird von Terroristen in den Gazastreifen gebracht. Sie ist gefesselt, blutüberströmt und wird von einem Hamas-Terroristen ins Auto verladen.", "► Eine offenkundig verwirrte alte Frau, die in einem Golf-Cart über die Grenze zum Gaza-Streifen gefahren wurde, wird dort öffentlich vorgeführt.", "► Ein weiteres Foto zeigt eine offenbar entführte Israelin mit zwei Kindern auf dem Arm. Eines der Kinder hat eine Wunde am Kopf. Die Hamas bestätigte triumphierend: „Eine israelische Siedlerin wurde zusammen mit ihren Kindern von palästinensischen Freiheitskämpfern gefangen genommen und in den Gazastreifen gebracht.“", "Die Polizei rief am Samstagabend diejenigen, die ein Familienmitglied vermissen, auf, sich mit Fotos und DNA-Proben der Vermissten an die nächstgelegene Polizeistation zu wenden.", "Die israelische Armee reagiert mit einer Militäroperation, die offiziell den Namen „Eiserne Schwerter“ trägt. Ziele im Gaza-Streifen werden bereits bombardiert, Dutzende Flugzeuge und Kampfhubschrauber sind im Einsatz. Zehntausende Reservisten sollen eingezogen werden.", "Alle Entwicklungen im LIVE-Ticker"]}}, "recommendations": []}