{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/bericht-der-new-york-times-kannte-israel-die-hamas-terror-plaene-86286610.bild.html", "query_keywords": ["israel"], "creation_date": "01.12.2023", "last_modified": "01.12.2023", "crawl_date": "20.10.2024", "author_person": [], "author_organization": ["BILD"], "news_keywords": ["Gaza-Streifen", "Gaza", "Israel", "Hamas", "New York Times", "Netanjahu Benjamin", "Nahost-Konflikt", "texttospeech"], "content": {"title": "Bericht der „New York Times“: Kannte Israel die Hamas-Terror-Pläne ?", "description": "Hätte das Massaker der Hamas-Terroristen vom 7. Oktober mit 1200 Todesopfern verhindert werden können? Die „New York Times“ berichtet, dass es schon mehr...", "body": {"": ["Hätte das Massaker der Hamas-Terroristen vom 7. Oktober mit 1200 Todesopfern verhindert werden können?", "Die „New York Times“ berichtet, dass es schon mehr als ein Jahr zuvor Hinweise auf Planungen für den Großangriff gab. Demnach soll es einen umfassenden Austausch israelischer Behörden zu einem 40 Seiten langen Dokument gegeben haben, das den Codenamen „Jericho-Mauer“ trägt und einen Gefechtsplan der Hamas skizziert. ", "Dieser Plan soll bis in die Details hinein dem Angriff geähnelt haben, den Hamas-Terroristen dann Anfang Oktober tatsächlich aus dem Gazastreifen heraus ausführten.", "Kam es dann zu einer fatalen Fehleinschätzung? Das Szenario sei von israelischen Militär- und Geheimdienstmitarbeitern als zu anspruchsvoll und zu schwierig in der Ausführung abgetan worden, berichtet die US-Zeitung. ", "Die israelische Regierung weist den gravierenden Vorwurf zwar zurück, gibt aber eigene Versäumnisse zu. „Es gibt keinen Zweifel, dass der Angriff vom 7. Oktober ein Versagen unsererseits war. Natürlich war es ein Versagen“, sagte Israels Regierungssprecherin Tal Heinrich dem US-Sender CNN in Bezug auf den Bericht. Israel werde das Geschehene genau untersuchen und daraus lernen. ", "Auf die Frage, inwiefern Israels Premier Benjamin Netanyahu (74) von dem Angriffsszenario gewusst beziehungsweise die Dokumente gelesen habe, sagte Heinrich: „Wir werden Untersuchungen anstellen. Der Ministerpräsident hat auch darüber gesprochen. Wenn es an der Zeit ist, wird er mehr sagen.“", "Generelle Vorwürfe, er habe mit seiner Politik die Hamas erst stark gemacht, konterte Benjamin Netanyahu zuletzt im großen Interview mit BILD so: „Es ist eine große Lüge, dass ich die Hamas aufbauen wollte. Lächerlich. Man zieht nicht dreimal mit der Hamas in den Krieg oder beginnt größere Militäreinsätze, wenn man die Hamas aufbauen will. Man nimmt ihre Führung nicht ins Visier, wenn man die Hamas aufbauen will. Man zerstört ihre militärischen Kapazitäten nicht, wenn man sie aufbauen will. Das ist also eine Lüge, eine Erfindung, die nicht der Wahrheit entspricht. Die Wahrheit ist, dass wir die Hamas so weit wie möglich degradieren, die Hamas treffen, der Hamas schaden wollten – und gleichzeitig eine zivile humanitäre Katastrophe vermeiden wollten. Aber es stimmt, dass wir in Israel erst jetzt einen Konsens darüber haben, die Hamas zu vernichten.“"]}}, "recommendations": []}