{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/neue-anti-hass-beauftragte-ferda-ataman-wahl-im-bundestag-verschoben-80475382.bild.html", "query_keywords": ["migration", "fdp", "israel", "pandemie", "corona", "die grünen"], "creation_date": "22.06.2022", "last_modified": "22.06.2022", "crawl_date": "20.10.2024", "author_person": ["Karina Mößbauer und Carl-ViCtor Wachs"], "author_organization": [], "news_keywords": [], "content": {"title": "Neue Anti-Hass-Beauftragte Ferda Ataman: Wahl im Bundestag verschoben", "description": "Die Grünen wollten die Personalie Ferda Ataman (43) diesen Donnerstag im Bundestag zur Abstimmung stellen. Doch die FDP setzte eine Verschiebung durch.", "body": {"": ["Die Grünen wollten die Personalie Ferda Ataman (43) diesen Donnerstag im Bundestag zur Abstimmung stellen. Doch die FDP setzte eine Verschiebung durch. Der Grund: Die Liberalen hadern mit der designierten Anti-Hass-Beauftragten. Die ehemalige Publizistin war in Artikeln nicht gerade zimperlich mit der aus ihrer Sicht privilegierten weißen Mehrheit umgegangen – vorsichtig ausgedrückt. ", "Ihre Thesen lesen sich wie eine Litanei gezielter Provokationen und Beleidigungen vor allem von Durchschnittsdeutschen ohne Migrationshintergrund. Deutsche nannte sie abschätzig „Kartoffeln“. Den Begriff „Heimat“ brachte sie in Verbindung mit der „Blut und Boden“-Ideologie der Nationalsozialisten. Inzwischen hat Ataman tausende Tweets gelöscht. ", "Die Causa ist nun auf die nächste Sitzungswoche im Juli verschoben worden. In der FDP-Führung war man über das Vorgehen der Grünen bei der Präsentation der Personalie nicht glücklich, wie BILD erfuhr. Ataman sei in „Basta-Mentalität“ im Kabinett angekündigt worden, ohne vorab die Fachebene, also Fachpolitiker der Koalitionspartner, mit in den Prozess einzubeziehen. Im Kabinett gab es FDP-Kreisen zufolge keine Diskussion. ", "Am Dienstag stellte sich die strittige Regierungskandidatin der FDP-Fraktion. Kein Heimspiel, kommentierte später ein Teilnehmer durchaus anerkennend. „Es gab viele kritische Fragen“, so ein BILD-Informant.", "Eingangs wurde von einem Hinterbänkler betont, dass nicht die Abgeordneten begründen müssten, warum sie gegen sie stimmen, sondern Ataman, warum für sie gestimmt werden solle. Dieser Einwand kam bei sozialliberalen Mitgliedern der Fraktion offenbar nicht gut an.", "Anwesende berichteten, dass Ataman Missverständnisse eingeräumt und sich auch stellenweise (z. B. für die „Blut und Boden“-Aussage) entschuldigt habe. Auch ihre polemische Aussage während der Corona-Pandemie (sie ahne, „welche Bevölkerungsgruppen in Krankenhäusern zuerst behandelt werden, wenn die Beatmungsgeräte knapp werden“), relativierte sie in der Sitzung. In ihrer früheren Rolle habe sie zuspitzen müssen, um Debatten zu initiieren. Sie würde Ärzten und Pflegern aber nicht unterstellen wollen, dass sie Migranten benachteiligten. Es gäbe keinen Generalverdacht.", "FDP-Vize Wolfgang Kubicki sagte zu BILD: „Jeder Mensch – jeder – hat eine zweite Chance verdient.“", "Zu ihrer Kartoffel-Schmähung wollte sich Ataman hingegen nicht vor dem großen Plenum äußern. Im kleinen Kreise erklärte sie, es gäbe in der Türkei einen Gegend, wo Menschen blond und blauäugig seien. Diese Menschen würden Kartoffeln genannt. Das habe sie immer zitiert, Deutsche aber nie direkt als Kartoffeln beschimpft.", "Unerwähnt blieb ihre jahrelange Unterstützung für den Negativ-Preis „Goldene Kartoffel“.", "Ein Kernpunkt war auch Atamans klare Positionierung zu Israel und gegen Antisemitismus und die Anti-Israel-Bewegung BDS („Boycott, Divestment, Sanctions“ agitiert gegen den Staat Israel).", "Darüber hinaus gab es eine lange Diskussion darüber, wie Ataman Ausgrenzung und Diskriminierung definiere.", "Die FDP will das Gespräch sacken lassen und in der nächsten Fraktionssitzung noch einmal ohne Gast darüber beraten. Angesichts der großen Herausforderungen sei die Personalie aber zu unwichtig, um darüber einen Koalitionskrach zu riskieren, heißt es aus der Spitze der Partei. ", "Atamans Besuch hat seinen Zweck also vorerst erfüllt. Die kontroverse Aktivistin konnte zumindest Teile der skeptischen Fraktion mit ihrem Auftritt überzeugen. Ein FDP-Bundestagsmitglied bezeichnete Ataman anschließend als reflektiert. Die Stimmung sei konziliant gewesen. „Ataman wird letztendlich gewählt werden“, so die Mutmaßung, „aber mit der Faust in der Tasche.“"]}}, "recommendations": []}