{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/praesidentschafts-debatte-wer-sich-auf-einmal-von-trump-abgrenzen-will-86352014.bild.html", "query_keywords": ["israel", "inflation", "grenzen"], "creation_date": "07.12.2023", "last_modified": "07.12.2023", "crawl_date": "20.10.2024", "author_person": ["Heiko Roloff"], "author_organization": [], "news_keywords": ["USA", "Trump Donald", "Republican Party", "US-Wahlen", "US-Wahlkampf", "texttospeech"], "content": {"title": "Präsidentschafts-Debatte: Wer sich auf einmal von Trump abgrenzen will", "description": "Vierte und letzte TV-Schlacht des Jahres der republikanischen Präsidentschaftskandidaten.", "body": {"": ["Vierte und letzte TV-Schlacht des Jahres der republikanischen Präsidentschaftskandidaten. Austragungsort diesmal: Die Universität von Alabama in Tuscaloosa. ", "Von den ursprünglich acht Trump-Herausforderern waren am Mittwoch nur noch vier geblieben. Eigentlich hatten alle ein Duell der Favoriten erwartet: UN-Botschafterin Nikki Haley (51) vs. Floridas Gouverneur Ron DeSantis (45). ", "Doch es kam anders: Der Biotech-Entrepreneur Vivek Ramaswamy (38) und DeSantis schossen sich auf Haley ein, während New Jerseys Ex-Gouverneur Chris Christie (61) sie verteidigte.", "Angefangen hatte die Schlammschlacht mit Attacken von Ramaswamy, der die Ex-Gouverneurin von South Carolina bereits in der dritten Debatte als „Dick Cheney in 7-Zentimeter-Absätzen“ verunglimpft hatte. Diesmal sagte er, als es um ihre außenpolitische Qualifikation in der Zeit der Kriege in der Ukraine und Israel ging: „Nur weil sie bei der UN Kaffee getrunken hat, hat sie keine Erfahrung. Sie weiss nicht einmal, welche Provinzen in der Ukraine sie verteidigen will…“", "Er verglich sie erneut mit dem Vize von Ex-Präsident George W. Bush (77): „Auch wenn man Lippenstift auf Dick Cheney schmiert, ist es immer noch ein Neo-Con.“ Als Neo-Cons (neue Konservative) werden in den USA Politiker bezeichnet, die sich außenpolitisch aktiv für eine weltweite Sicherheit einsetzen und die Vereinigten Staaten dabei in besonderer Verantwortung sehen – auch militärisch. Anders Trump und  DeSantis: Sie lehnen diese Rolle ab und wollen sich in die Belange anderer Staaten nicht einmischen.", "Bevor Haley antworten konnte, ergriff Chris Christie die Initiative. „Du beleidigst Nikki Haleys Basis-Intelligenz“, fauchte er Ramaswamy an. Und weiter: „Sie ist eine smarte und verdiente Frau. Du bist der widerlichste Angeber Amerikas.“ Christie bekommt Applaus und ein „Danke“ von Haley.", "Ramaswamy schoss derweil zurück und forderte den schwergewichtigen Christie auf, nach New Jersey zu gehen und sich ein schönes Essen zu bestellen. Autsch.", "Christie nahm es gelassen und übernahm immer wieder die zentrale Position. So trieb er Ron DeSantis, der Haley immer wieder als heuchlerische Opportunistin darstellen wollte, in die Ecke und warf ihm zweimal vor: „Du beantwortest die Fragen nicht.“", "Eine der Fragen, der DeSantis ausgewichen war: „Ist Trump zu alt, um noch einmal Präsident zu werden?“ Christie: „Du hast Angst vor Trump.“", "Aus deutscher Sicht am spannendsten war die Aussage von Ron DeSantis: „Es gibt heute in Deutschland wieder so viel Antisemitismus wie unter Hitler. Warum? Weil Deutschland Menschen aus einer Kultur importiert, die Israel hassen und die amerikanische Kultur ablehnen.“", "Moderatorin Megyn Kelly (53) – die Journalistin, von der Trump 2016 nach einer TV-Debatte 2016 gesagt hatte, dass ihr das Blut aus den Augen gekommen sei, weil sie ihre Periode gehabt habe – brachte dann den abwesenden Elefanten im Raum aufs Trapez: Trump. ", "Auffallend: Haley und Ron DeSantis, die in der ersten Debatte erklärt hatten, dass sie Trump auch dann unterstützen würden, wenn er in einem seiner vier Strafprozesse schuldig gesprochen wird, versuchten sich diesmal von ihm abzugrenzen. ", "Haley warf ihm vor, neun Billionen Dollar Schulden gemacht zu haben und damit Schuld an der Inflation sei. DeSantis erklärte: „Er hat nicht geliefert. Er hat die Grenze nicht geschlossen und er hat weniger illegale Einwanderer deportiert als Barack Obama.“", "Am Ende blieb: Donald Trump war dennoch der Gewinner des Abends. ", "Denn obwohl Christ Christie die dominierende Figur der Debatte war, wurde an den Reaktionen des Publikums klar: Die konservativen Wähler mögen ihn nicht. Als er sagte, dass Donald Trump am Tag der Wahl nicht wählen darf, weil er ein verurteilter Krimineller sein wird, wurde er zum wiederholten Male ausgebuht.", "Nikki Haley, die in den ersten Debatten souverän war und sich von 2 auf 10 Prozent Zustimmung hochgearbeitet hatte, war diesmal blass und unsicher. Immerhin machte sie keinen entscheidenden Fehler.", "Ron DeSantis war diesmal zwar stärker als in den drei ersten Debatten, doch es bleibt: Er ist von 24 Prozent im Sommer auf 10 Prozent gefallen und damit angeschlagen.", "Vivek Ramaswamy entpuppte sich erneut als radikaler Schreihals. In einer Situation hielt er ein Schild hoch mit der Aufschrift „Nikki Haley ist korrupt.“ Sie sei die Puppe von Konzern-Bossen und ihr Ziel sei es, sich ein größeres Haus leisten zu können. Sprüche, die ihm nichts als Buhrufe einbrachten.", "Es blieb: Es gibt weiterhin keinen klaren Herausforderer. Die beiden letzten TV- Debatten im Januar, bevor es in Iowa und New Hampshire zu den ersten Vorwahlen der Republikaner kommt, werden zu einem Dreikampf zwischen Haley, DeSantis und Christie.", "Dies bedeutet, dass sie sich die Anti-Trump-Wähler teilen. Und davon profitiert nur einer: Trump."]}}, "recommendations": []}