{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/inland/politik-inland/spd-chef-klingbeil-im-interview-steckt-die-spd-beim-thema-asyl-den-kopf-in-den-s-85510968.bild.html", "query_keywords": ["migration", "csu", "integration", "grenzen", "abschiebung", "spd", "bundestagswahl", "migrationspolitik", "afd", "asylpolitik", "inflation", "pandemie", "einwanderung", "zuwanderung"], "creation_date": "23.09.2023", "last_modified": "23.09.2023", "crawl_date": "20.10.2024", "author_person": ["Angelika Hellemann und Hans-Jörg Vehlewald"], "author_organization": [], "news_keywords": ["SPD", "Bild am Sonntag", "Klingbeil Lars", "BILD", "Flüchtling", "asyl", "Vehlewald Hans-Jörg", "Hellemann Angelika"], "content": {"title": "SPD-Chef Klingbeil im Interview: Steckt die SPD beim Thema Asyl den Kopf in den Sand?", "description": "SPD-Chef Lars Klingbeil will schnellere Abschiebungen. Er hält Obergrenzen aber für Quatsch, fordert: „Wir müssen an unserer Willkommenskultur für Fachkräfte arbeiten“.", "body": {"": ["Vor zwei Jahren gewann die SPD die Bundestagswahl. Doch nun, zur Halbzeit der Legislaturperiode, hat sich die Lage für die Kanzlerpartei verdüstert: ", "Die Stimmung im Land ist mies, die Umfragen für die SPD noch mieser. Ausgerechnet jetzt bricht der Wohnungsbau ein und die Migrationskrise kommt mit aller Wucht zurück. Zeit, SPD-Chef Lars Klingbeil zu fragen, wie die Kanzlerpartei die Probleme lösen will.", "BILD: Herr Klingbeil, Bundespräsident Steinmeier sagt: Deutschland steht bei der Aufnahme von Flüchtlingen an der „Belastungsgrenze“. Hat er recht?", "Lars Klingbeil: „Da muss man nicht drum herumreden: Die hohen Zahlen von Geflüchteten, die gerade zu uns kommen, sind eine Herausforderung für unsere Gesellschaft, weil wir bereits eine Million Menschen aus der Ukraine aufgenommen haben. Darum packen wir das Thema ja an, um die Zahlen zu senken.“", "Was muss jetzt sofort passieren?", "Klingbeil: „Ich weigere mich, so zu tun, als gäbe es die eine Zaubermaßnahme. Das liefert eine populistische Schlagzeile, führt aber nicht dazu, dass auch nur ein Mensch weniger nach Deutschland kommt. ", "Innenministerin Nancy Faeser hat es als Erste überhaupt geschafft, dass es eine Chance für Asyl-Verfahren an den EU-Außengrenzen und eine solidarische Verteilung in der EU gibt. Und sie beschleunigt Abschiebungen mit schärferen Regeln. Eine weitere Stellschraube: Wir brauchen deutlich mehr Tempo bei den Verfahren.“", "Wie soll das gehen?", "Klingbeil: „Wer zu uns kommt, muss innerhalb weniger Wochen Klarheit haben, ob er hier bleiben kann oder wieder gehen muss. Wer bleiben darf, muss dann auch schnellstmöglich eine Erlaubnis zum Arbeiten bekommen, um für den eigenen Lebensunterhalt zu sorgen. ", "Das dauert mir alles zu lange. Der Arbeitsplatz ist ein wichtiger Ort für Integration und das Erlernen der deutschen Sprache. Und wer nicht bleiben kann, muss unser Land auch schnell wieder verlassen.“", "Warum werden unsere Grenzen nicht schärfer kontrolliert?", "Klingbeil: „Unsere Grenzen werden stark kontrolliert. Die Schleierfahndung hat Erfolg, das sagt auch die Gewerkschaft der Polizei. Wichtig ist, die Schleuserbanden noch stärker zu bekämpfen. Auch der Visa-Skandal in Polen erfordert weitere Maßnahmen. ", "Der Vorstoß von Nancy Faeser, die Grenzen zu Tschechien und Polen stärker zu kontrollieren, ist deswegen genau richtig. Das Einschleusen von Minderjährigen werden wir jetzt endlich auch zur Straftat erklären. Es ist mir ein Rätsel, warum ehemalige CSU-Innenminister das versäumt haben. Wir müssen den Schleusern ihr kriminelles Geschäft kaputt machen.“", "Was spricht gegen den Vorschlag Italiens, mit Marineschiffen die Flüchtlinge an der Überfahrt aus Afrika zu hindern?", "Klingbeil: „Es ist mit meinen Werten und den Werten der Europäischen Union nicht vereinbar, wenn Schiffe des Militärs Flüchtlingsboote abdrängen. Wir verhandeln jetzt eine Vielzahl von Migrations-Abkommen. Diese Verträge werden massiv helfen, Migration zu steuern und zu lenken.“", "Aber das Wort Obergrenze kommt Ihnen nicht über die Lippen?", "Klingbeil: „Ich beteilige mich nicht an Symboldebatten, die nichts bringen. Und klar ist auch: Unsere Wirtschaft braucht dringend Zuwanderung von Fachkräften. Damit sie zu uns kommen und auch hier bleiben wollen, müssen wir an unserer Willkommenskultur für Fachkräfte arbeiten. ", "Gleichzeitig müssen diejenigen, die nicht bei uns bleiben können, schneller wieder das Land verlassen. Da müssen wir besser werden: Bund, Länder und Kommunen gemeinsam. Der Staat muss zeigen, dass er funktioniert.“", "Dänemark hat unter sozialdemokratischer Regierung sein Einwanderungsrecht massiv verschärft: Kita-Pflicht für Kinder in Stadtteilen mit erhöhtem Ausländeranteil, Zuweisungsstopp für diese „Ghettos“, Abschiebehaft für straffällige Asylbewerber außerhalb des Landes – ein Rezept auch für Deutschland?", "Klingbeil: „Wir gehen in Deutschland unseren Weg und der sagt erstens: Wir brauchen die Zuwanderung von Fachkräften, damit Deutschland stark bleibt. ", "Zweitens: Wir sind ein humanitäres Land, das Menschen hilft, die vor Krieg und Vertreibung fliehen. Und ich bin stolz darauf, dass wir diese Herzlichkeit haben und in den vergangenen Jahren auch gezeigt haben. ", "Und das Dritte ist, dass wir mit klaren Regeln und Konsequenz Fluchtmigration steuern und ordnen.“", "Altbundespräsident Gauck warnt vor dem Anstieg der AfD-Stimmen, weil die Ampel beim Thema Asyl den Kopf in den Sand steckt. Trifft Sie das?", "Klingbeil: „Einspruch! Diese Regierung verändert in der Migrationspolitik mehr als jede Regierung davor. Fachkräfteeinwanderung, Rückführungsabkommen, beschleunigte Asyl-Verfahren, die Reform des europäischen Asylrechts. Die Ampel packt das alles an. Obwohl ich Herrn Gauck sehr schätze, teile ich seine Kritik hier ausdrücklich nicht.“", "Gauck fordert, in der Asylpolitik, „das bisher Undenkbare zu denken“.", "Klingbeil: „Solche Debatten führen uns nicht weiter. Was bedeutet „undenkbar“ konkret? Als Sozialdemokrat werde ich niemals zulassen, dass das individuelle Grundrecht auf Asyl infrage gestellt wird. Fakt ist doch: Alle, die jetzt Schlagworte in den Ring werfen, ducken sich weg bei der Frage, wie sie etwas konkret durchsetzen wollen.“", "Die AfD liegt in Umfragen stabil vor der Kanzlerpartei SPD. Was macht die Ampel falsch, dass so viele Bürger unzufrieden sind?", "Klingbeil: „Wir leben in wahnsinnig unruhigen Zeiten: Wir hatten die Pandemie, jetzt der Krieg in der Ukraine, die Energiekrise, die Inflation – die Menschen sind müde und verunsichert. Auch der Streit in der Bundesregierung, etwa um das Heizgesetz, hat zu dieser Unsicherheit beigetragen. ", "In solchen Zeiten kommt eine rechtsextreme Partei wie die AfD mit einfachen Scheinlösungen daher. Der Schlüssel gegen die AfD ist: mit guter Politik aus der Krise wieder herausfinden, Alltagsprobleme lösen. Dann wird die AfD auch wieder runtergehen.“", "Die Lasten für Migration tragen vor allem Menschen mit niedrigem Einkommen. Für sie wird es noch schwerer, eine bezahlbare Mietwohnung zu bekommen. Ausgerechnet jetzt bricht der Wohnungsbau ein. Was muss passieren?", "Klingbeil: „Durch den Krieg Russlands und die Rohstoffkrise haben wir eine schwierige Situation in der Baubranche. Aber die Inflation geht zurück, die Preise sinken. Das kann den Wohnungsbau jetzt ankurbeln, wenn wir die richtigen Weichen stellen und das Bauen einfacher machen. ", "Morgen gibt es einen Gipfel für bezahlbares Wohnen im Kanzleramt. Ich finde, wir müssen Familien stärker helfen, sich die eigenen vier Wände leisten zu können.“", "Wie denn genau? Die Ampel hat doch das Baukindergeld abgeschafft.", "Klingbeil: „Dafür gibt es zinsgünstige Baukredite für Familien. Ich bin dafür, die Regeln so zu verändern, dass noch mehr Familien diese Kredite nutzen können. Aber nicht nur beim Neubau können wir was tun. Wir brauchen staatliche Förderprogramme für junge Eltern, wenn sie ein Haus der älteren Generation übernehmen und sanieren.“", "Die Bahn ist zu spät, Brücken und Straßen marode, in den Schulen fehlen Lehrer, die Behörden sind kaum digitalisiert, dafür gibt es viele Funklöcher im Land. Können Sie verstehen, dass Bürger so entnervt sind?", "Klingbeil: „Ich verstehe, dass Menschen deshalb frustriert sind. Ich bin es manchmal auch. Nur: Wir lösen die Probleme ja nicht mit Schwarzmalen. Dieses Land hat gerade eine Vielzahl von Herausforderungen. Die müssen wir anpacken. ", "Und bei allem berechtigten Frust, ich kenne kein Land, in dem ich lieber leben möchte als in Deutschland. Wir haben uns schon oft gemeinsam aus Krisen herausgearbeitet. Wir werden das auch jetzt wieder schaffen.“", "Jemand, der gern grillt, mit dem Verbrenner zur Arbeit fährt, nicht gegendert redet, ist dessen Lebensstil okay?", "Klingbeil: „Definitiv. Ich grille selbst sehr gern und fahre sehr gern Auto. Persönlich spreche ich von „Bürgerinnen und Bürgern“. Jeder darf so reden, wie er sich wohlfühlt, darf das essen, was er möchte, sich so fortbewegen, wie er will. Die SPD schreibt niemandem vor, wie er oder sie zu leben hat. Jeder hat für seinen Lebensstil Respekt verdient.“", "Was heißt das für das Werbeverbot für ungesunde Lebensmittel, das Landwirtschaftsminister Cem Özdemir plant?", "Klingbeil: „Es ist richtig, wenn wir uns darum bemühen, dass Kinder weniger zuckerhaltige Produkte essen. Aber wenn deshalb bei einem Amateurliga-Fußballspiel etwa nicht mehr für Cola geworben werden darf, dann finde ich das überzogen. Ich bin sicher: Da werden wir gemeinsam eine gute Lösung finden.“", "„Dieser Artikel stammt aus BILD. Das ePaper der gesamten Ausgabe gibt es hier.“"]}}, "recommendations": []}