{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik/hamas-entfuehrt-israelis-terroristen-verschleppen-alte-muetter-babys-85662988.bild.html", "query_keywords": ["israel"], "creation_date": "07.10.2023", "last_modified": "07.10.2023", "crawl_date": "20.10.2024", "author_person": ["Hans-Jörg Vehlewald, Peter Tiede, Filipp Piatov und Björn Stritzel"], "author_organization": [], "news_keywords": ["Gaza-Streifen", "Gaza", "Israel", "Hamas", "Nahost-Konflikt"], "content": {"title": "Hamas entführt Israelis: Terroristen verschleppen Alte, Mütter, Babys!", "description": "Palästinensische Hamas-Terroristen entführen israelische Zivilisten.", "body": {"": ["Es sind Bilder voller Niedertracht und Menschenverachtung!", "Nach dem Überfall auf Israel kursieren Videos, auf denen palästinensische Terror-Trupps  stolz entführte Israelis präsentieren: alte Menschen, Mütter, Babys!", "Nach eigenen Angaben hat die Hamas bei ihrem Überfall auf Israel mindestens 35 israelische „Siedler“ aus ihren Häusern gezerrt und in den Gaza-Streifen verschleppt. Offensichtlich als menschliche Schutzschilde für den erwartbaren Gegenschlag der israelischen Armee!", "Im Gespräch mit dem israelischen TV-Sender „Channel 12“ berichtet eine Frau, dass ihr Vater von Hamas-Terroristen aus einer Gemeinde an der Südgrenze entführt und in den Gazastreifen gebracht wurde.", "„Sie haben meinen Vater entführt, ich habe Bilder von ihm in Gaza gesehen“, sagt die aufgelöste Zivilistin unter Tränen. „Er sagte, dass sie im Haus waren. Er sagte mir, dass sie ihn mitnehmen würden.“", "Im Internet kursieren Videos und Fotos, die die entführten Zivilisten zeigen sollen. Sie wurden von Terroristen aufgenommen und veröffentlicht – oft mit dem Ziel, die Opfer maximal zu demütigen.  ", "► Ein Terrorist posiert mit einer älteren israelischen Dame, zwingt sie, ein Maschinengewehr auf den Schoss zu nehmen und mit dem Terroristen das Victory-Zeichen für „Sieg“ in die Kamera zu halten. ", "► Eine junge Israelin wird von Terroristen in den Gazastreifen gebracht. Sie ist gefesselt, blutüberströmt und wird von einem Hamas-Terroristen ins Auto verladen.", "► Eine offenkundig verwirrte alte Frau, die in einem Golf-Cart über die Grenze zum Gaza-Streifen gefahren wurde, wird dort öffentlich vorgeführt.", "► Ein weiteres Video zeigt offenbar dieselbe Frau auf dem Rücksitz eines anderen Fahrzeugs, eingeklemmt zwischen Hamas-Terroristen. Der Fahrer filmt stolz mit der Selfie-Kamera.", "► Ein weiteres Foto zeigt eine offenbar entführte Israelin mit zwei Kindern auf dem Arm. Eines der Kinder hat eine Wunde am Kopf. Die Hamas bestätigte triumphierend: „Eine israelische Siedlerin wurde zusammen mit ihren Kindern von palästinensischen Freiheitskämpfern gefangen genommen und in den Gazastreifen gebracht.“", "► Die Hamas-Terroristen behaupten, dass sie fünf israelische Soldaten in den Gazastreifen verschleppt haben. Es gibt Aufnahmen, auf denen gefesselte israelische Männer zu sehen sind – in Gewahrsam der Islamisten.", "Die israelische Armee reagiert mit einer Militäroperation, die offiziell den Namen „Eiserne Schwerter“ trägt. Ziele im Gaza-Streifen werden bereits bombardiert, Dutzende Flugzeuge und Kampfhubschrauber sind im Einsatz. Zehntausende Reservisten sollen eingezogen werden.", "Alle Entwicklungen im LIVE-Ticker"]}}, "recommendations": []}