{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/kommentar-von-bild-chefin-marion-horn-journalisten-als-terror-helfer-86038770.bild.html", "query_keywords": ["israel", "nahost"], "creation_date": "09.11.2023", "last_modified": "09.11.2023", "crawl_date": "20.10.2024", "author_person": ["Marion Horn"], "author_organization": [], "news_keywords": ["Gaza-Streifen", "Gaza", "Israel", "Hamas", "Nahost-Konflikt", "texttospeech"], "content": {"title": "Kommentar von BILD-Chefin Marion Horn: Journalisten als Terror-Helfer?", "description": "Es ist ein furchtbarer, ein ungeheuerlicher Verdacht: Mitarbeiter weltberühmter Medien haben möglicherweise vorab Hamas-Informationen erhalten", "body": {"": ["Es ist ein furchtbarer, ein ungeheuerlicher Verdacht: Mitarbeiter weltberühmter Medien haben möglicherweise vorab Informationen über die Terror-Attacken der Hamas auf Israel am 7. Oktober erhalten und konnten daher exklusiv aus dem Grenzgebiet zwischen Gaza und Israel berichten. ", " ▶︎ Wenn das stimmt, hätten sie nicht schweigen dürfen. Sie hätten ihre Informationen sofort weitergeben müssen. ", "  ▶︎ Wenn das stimmt, war ihnen die eigene Story wichtiger als Menschenleben. Oder sie standen und stehen stramm an der Seite der Terroristen – dann sind sie in meinen Augen selbst welche. ", "  ▶︎ Wenn das stimmt, dann könnten 1400 Israelis möglicherweise noch leben, die an diesem Tag von den Hamas-Terroristen bestialisch ermordet wurden.", "  ▶︎ Wenn das stimmt, dann müssten jetzt nicht mehr als 200 andere Israelis als Geiseln der Hamas um ihr Leben zittern.", "Die entscheidende Frage lautet: Warum haben sich am 7. Oktober offenbar gleich mehrere Fotografen im Morgengrauen im Grenzgebiet zum Gazastreifen exakt dort aufgehalten, wo die Terroristen auf israelisches Gebiet vorstießen und ihr Morden begonnen haben? Dafür gibt es kaum andere Gründe als diesen: Die Hamas wollte sicherstellen, dass ihr Terror-Triumph weltweite Verbreitung findet, und hat einige Fotografen vorab informiert – in welchem Umfang auch immer.", "Ich kann und will es mir eigentlich nicht vorstellen: Denn damit hätten Journalisten und möglicherweise auch Ansprechpartner und Auftraggeber internationaler Medien gemeinsame Sache mit Terroristen der übelsten Sorte gemacht – anstatt die israelischen Sicherheitsdienste zu informieren und so die Massaker möglicherweise zu verhindern.", "Man denke sich, die Terroristen der Rote Armee Fraktion (RAF) hätten am 30. November 1989 Fotografen an die Straßenecke in Bad Homburg gelotst, an der sie Deutsche-Bank-Chef Alfred Herrhausen mit einer Bombe ermordet haben. Oder Mitarbeiter der Deutschen Presseagentur dpa hätten vorab vom Terroranschlag am Berliner Breitscheidplatz gewusst und sich entsprechend in Position gebracht.", "Die beteiligten Journalisten in Nahost und ihre Auftraggeber können den furchtbaren Verdacht im Übrigen sehr leicht aufklären. Sie müssen eigentlich nur zwei Fragen beantworten: ", "Warum wart ihr am Morgen des 7. Oktober im Grenzgebiet zu Gaza? ", "Worauf habt ihr dort gewartet?", "."]}}, "recommendations": []}