{"news_outlet": "bild", "provenance": "https://www.bild.de/politik/ausland/politik-ausland/unfassbarer-verdacht-wussten-reporter-vorab-vom-hamas-ueberfall-86033324.bild.html", "query_keywords": ["israel"], "creation_date": "09.11.2023", "last_modified": "09.11.2023", "crawl_date": "20.10.2024", "author_person": ["René Garzke und Albert Link "], "author_organization": [], "news_keywords": ["Gaza-Streifen", "Gaza", "Israel", "Hamas", "Nahost-Konflikt", "texttospeech"], "content": {"title": "Unfassbarer Verdacht: Wussten Reporter vorab vom Hamas-Überfall?", "description": "Es ist ein Verdacht, der die Welt kalt erschaudern lässt. Wussten Fotografen, die für westliche Nachrichtenagenturen arbeiten, vorab von den Massaker-Plänen?", "body": {"": ["Es ist ein Verdacht, der die Welt erschaudern lässt. ", "Wussten Fotografen, die für renommierte Nachrichtenagenturen wie AP und Reuters sowie als freie Mitarbeiter für die „New York Times“ und den Nachrichtensender CNN arbeiten, VORAB von dem Massaker-Plan der Hamas, bei dem am 7. Oktober 1400 Israelis ermordet wurden? Wie eng sind die Verbindungen dieser Mitarbeiter zur Hamas?", "Und: Hatten die „Reporter“ Hinweise der Hamas-Terroristen? Gab es sogar Mitwisser in den Zentralen der Nachrichtenagenturen (AP, Reuters etc.)? ", "Ein Report über mögliche Verbindungen und Absprachen zwischen Hamas und Agentur-Fotografen listet etliche Ungereimtheiten auf. Er stammt von „Honest Reporting“. Das ist eine Nichtregierungsorganisation, die – laut Selbstdefinition – „die Medien auf Voreingenommenheit gegenüber Israel überwacht“. ", "Der Report stellt die brisante Frage: Warum waren Fotografen direkt zum Beginn des Überfalls der Hamas dabei?", " „Was taten sie dort so früh an einem normalerweise ruhigen Samstagmorgen?“, heißt es im Report. Und: „Es scheint, als sei die Grenze nicht nur physisch, sondern auch journalistisch überschritten worden.“", "Dann werden Beispiele genannt: ", "Hassan Eslaiah war am 7. Oktober auf israelischem Staatsgebiet. Er dokumentierte u.a. das Eindringen von Palästinensern in den Kibbuz Kfar Azza, wo mehr als 100 Menschen ermordet wurden, darunter ganze Familien. ", "Vor allem in Israel sorgt der Report für Wut und Empörung! Ministerpräsident Benjamin Netanjahu ließ erklären: „Diese Journalisten waren Komplizen bei Verbrechen gegen die Menschlichkeit; ihr Handeln verstieß gegen die Berufsethik.“", "Israels Ex-Verteidigungsminister Benny Gantz (aktuell im Kriegskabinett) auf X: „Journalisten, die von dem Massaker wussten und dennoch tatenlos zusahen, wie Kinder abgeschlachtet wurden, unterscheiden sich nicht von Terroristen und sollten als solche behandelt werden.“ ", "Wer wusste wann was? Warum wurden bestimmte Fotos verbreitet, falls es Zweifel an der Integrität der Quellen gab? Auf BILD-Anfrage antwortete die Agentur Reuters: ", "BILD hatte erst vor Kurzem berichtet, dass die Reporter vieler Agenturen in Gaza nicht unabhängig sind. ", "Daraufhin hatte die Agentur Reuters eine empörte E-Mail an BILD geschrieben. Die eigene Berichterstattung sei im Einklang mit den Prinzipien „Unabhängigkeit, Integrität und Freiheit“ entstanden.", "Nun gibt es neue Fragen!"]}}, "recommendations": []}