{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/herren-und-unterdrueckte-ein-uraltes-menschheitskonzept", "query_keywords": ["leiche", "spo", "bsw", "kultur", "amerika", "us", "usa", "grenzen", "christ", "ss", "rna", "sp", "corona", "frankreich", "krieg", "pandemie", "europa", "schi", "ns"], "creation_date": "09.09.2024", "last_modified": "12.09.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abhängige", "Abhängigkeit", "autoritäre Herrschaft", "Beherrschung", "Besitzanspruch", "Besitzlosigkeit", "Enteignung", "Entmündigung", "Entrechtung", "Feudalismus", "Feudalgesellschaft", "Feudalsystem", "Gerd Reuther", "Gesundheitsschädigung", "Kadavergehorsam", "Kirchenfreibriefe", "Konstantinische Schenkung", "Masterplan der Globalisten", "Neokolonialismus", "Obrigkeit", "Operation Overlord", "Renate Reuther", "Schlacht bei Fulford", "Schutzversprechen", "Unbotmäßigkeit der Untertanen", "Unterdrückte", "Unterdrückung", "Untertane", "Unterwerfung", "Unterworfene", "Vordringen bis in die Gedankenwelt"], "content": {"title": "Herren und Unterdrückte: Ein uraltes Menschheitskonzept", "description": "Herren und Unterdrückte: Ein uraltes Menschheitskonzept Die Wiederauferstehung des Feudalsystems", "body": {"": ["Wer heute gemäß der Vision „Sie besitzen nichts und sind glücklich“ Eigentum zu unnötigem Ballast und Besitzlosigkeit zu Freiheit erklärt, schaufelt sein eigenes Grab. Besitz macht zwar nicht automatisch glücklich, aber es verleiht eine gewisse Sicherheit. Wer nichts besitzt, ist auf Gedeih und Verderb von der Gnade anderer abhängig. Die Besitzlosigkeit der Mönche und die Ehelosigkeit der Priester waren Strategien des Kirchenkonzerns, die Angestellten in Abhängigkeit zu halten. Stadtluft machte im Mittelalter nur denjenigen frei, der innerhalb der Stadtmauern etwas besitzen konnte.", "Am Anfang jeder Unterwerfung steht daher immer die Formulierung eines Besitzanspruchs. Auf alles. Wer nichts mehr besitzt, kann bestenfalls noch seinen eigenen Leib als Eigentum reklamieren. Ohne Besitz ist das Recht auf eine eigenständige Existenz dahin. Wer nichts mehr besitzt, ist nicht „glücklich“, sondern Eigentum eines anderen. Das war der Masterplan skandinavischer Ritter und gieriger Mönche vor 1.000 Jahren. Das ist heute der Masterplan der Globalisten.", "Für alle Produktionsmittel müssen die Unterworfenen Nutzungsentgelte oder Lizenzgebühren entrichten oder kurzlebige Güter exklusiv bei ihren Beherrschern einkaufen. Selbst für das Bett der Hochzeitsnacht konnte ein Grundherr eine Gebühr einfordern, wenn er nicht gleich die Braut als Sachleistung vorzog. Bei Verstößen drohten drakonische Strafen bis hin zur Deportation oder Hinrichtung.", "► Schutz war immer ein leeres Versprechen", "Die Beherrschung anderer Menschen mit Abschöpfung deren Wirtschaftsleistung funktioniert seit Tausenden von Jahren nach dem gleichen Prinzip und entspricht dem Vorgehen der Mafia: Zunächst werden die Betroffenen unter Androhung von Sanktionen jeglicher Art entmündigt, entrechtet und enteignet. Dann zwingt man sie, mehr oder weniger große Anteile ihrer Einnahmen an ihre Beherrscher abzuführen – ohne Anspruch auf eine Gegenleistung jenseits eines vagen Schutzversprechens. Ob heute Schutzimpfungen oder Schutzgeld in der mittelalterlichen Feudalgesellschaft: Schutz war immer ein leeres Versprechen, für das Bedrohungen jeweils erst geschaffen wurden. Damals organisierte man Überfälle; heute tun es auch Krankheiten.", "Vor einem Jahrtausend war die Normandie die Keimzelle der expansiven neuen Feudalgesellschaft, die die Bevölkerung weitgehend enteignete. Von dort eroberten die aus Skandinavien zugewanderten Normannen 1066 England [Schlacht bei Fulford; die erste der drei großen Schlachten, die 1066 ausgefochten wurden, H.S.] und in der Folge den Kontinent über die Wasserwege. Sie inszenierten sich als neue „adelige“ Oberschicht mit Freibriefen der Kirche.", "Nachdem sich die Europäer über Jahrhunderte wieder ihre Rechte erkämpft hatten, nimmt seit dem Ende des 19. Jahrhunderts eine angloamerikanische Variante des Feudalsystems Gestalt an. Auch dieser Neokolonialismus kennt Eigentum nur für sehr wenige, aber Nutzungsentgelte für sehr viele. Die hohen Kriegsschulden aus zwei Weltkriegen machten eine feindliche Übernahme möglich. Die Landung alliierter Truppen unter Führung der USA 1944 in der Normandie unter dem Codewort „Operation Overlord“ (Operation “oberster Lehnsherr”) zeugt von Geschichtsbewusstsein.", "► Kadavergehorsam statt Spielregeln", "Die Vorgehensweise ist heute unpersönlicher und weniger blutig. In der Konsequenz besteht zwischen der totalen wirtschaftlichen Abhängigkeit eines Untertanen in Feudalsystem, im Absolutismus oder dem in Gang gesetzten “Great Reset” mit digitaler Totalüberwachung kein Unterschied. Die modernen Mechanismen zur Kontrolle Abhängiger sind nur eine Neuauflage. Nicht umsonst führte man in der Hierarchie der Software die Begriffe „Master“ und „Slave“ ein.", "Unabhängig davon, wie sichtbar Gewalt und deren Androhung ist, haben militärische Strukturen soziale Beziehungen ersetzt. Für die Unterworfenen ist jede Selbstbestimmung untersagt. Kadavergehorsam hat verbindliche Spielregeln abgelöst. Geändert hat sich lediglich das Erscheinungsbild der Militarisierung. Bestimmten früher Festungen, Burgen, Türme und Mauern die Landschaft, sind es heute Sende- und Empfangsanlagen, Überwachungskameras und das Monitoring möglichst vieler Lebenszeichen. Ziel ist das Vordringen bis in die Gedankenwelt, um eine zukünftige Unbotmäßigkeit der Untertanen bereits vor einer Handlung im Keim ersticken zu können. Ein Mensch mit einem implantierten Chip ist schon keine Utopie mehr.", "Wenn neue Herren ihren Anspruch überhaupt begründen, dann geschieht die Inbesitznahme immer in höherem Auftrag: Man hätte das Land samt Bewohnern als Leihgabe oder Geschenk erhalten. Dafür wurden vor allem von der Kirche jahrhundertelang gefälschte Dokumente erstellt und archiviert. Kühn sprach man sich mit der „Konstantinischen Schenkung“ gleich das gesamte Abendland zu. Daraus leitete man den Anspruch auf ganze Staaten, Landstriche bis hin zur kleinsten Hufe ab.", "Ein anderer Legitimationsversuch basiert auf der Vorspiegelung, man wäre mit der Aufgabe betraut, Gutes zu tun. Ob ein höheres Wesen oder eine moralische Verpflichtung – am Anfang stand dabei immer eine Lüge. Jeder Widerstand gegen diese Vorspiegelung falscher Tatsachen wurde und wird mit Gewalt geahndet.", "► Mangelnde Kraft zum Umsturz", "Eine weitgehende Entwaffnung der Bevölkerung war immer Teil einer autoritären Herrschaft, um eine Rebellion gegen den Status quo der Ausbeutung zu verhindern. Die fortschrittlichste Waffentechnik war ohnehin immer dem staatlichen Militär vorbehalten. Ob früher Mistgabeln, Äxte und Sensen gegen Musketen oder heute Pflastersteine gegen Maschinengewehre, Panzer und Drohnen. Kriege gegen autoritäre Herrschaftsformen waren nie zu gewinnen. Aufständen war dann Erfolg beschieden, wenn das Militär von der Fahne ging und sich auf die Seite der Unterdrückten stellte.", "Die Sicherung der Macht beruhte schon immer auf einer gesundheitlichen Beeinträchtigung der Untertanen. Wer von morgens bis abends körperlich schwer arbeiten musste, um sein Überleben zu sichern, dem fehlte schlichtweg die Kraft für einen Umsturz. Herrschte noch dazu Nahrungsknappheit und ein Mangel an gesunden Lebensmitteln, wirkte die Entkräftung noch umfassender und die Lebenszeit verkürzte sich. In der heutigen Freizeitgesellschaft schreckt man nicht mehr vor einer Kombination ungesunder Lebensmittel [gestr. H.S.] Nahrungsmittel, Drogen und medizinischen Maßnahmen zurück, um die Gesundheit der Untertanen hinreichend zu beschädigen und deren Zahl zu begrenzen.", "Dr. med. Gerd und Dr. phil. Renate Reuther\n___________________", "Univ.-Doz.(Wien) Dr. med. Gerd Reuther ist Facharzt für Radiologie, Medizinaufklärer und Medizinhistoriker. 2005 erhielt er für seine Leistungen den Eugenie-und-Felix-Wachsmann-Preis der Deutschen Röntgengesellschaft. Er veröffentlichte rund 100 Beiträge in nationalen und internationalen Fachzeitschriften und -büchern sowie sechs eigene Bücher, die sich kritisch mit der Medizin in Geschichte und Gegenwart auseinandersetzen.", "Dr. phil Renate Reuther ist Historikerin mit einem Master der Betriebswirtschaft. Sie ist Autorin zahlreicher Fachartikel und Sachbücher zur Sozial- und Kulturgeschichte. Zuletzt ist „Die Eroberung der Alten und Neuen Welt – Mythen und Fakten“ erschienen.", "Die Eroberung der Alten und Neuen Welt - Mythen und Fakten.", "Autoren: Dr. med. Gerd und Dr. phil. Renate Reuther. Verlag: Engelsdorfer Verlag Leipzig (2024), ISBN 978-3-96940-859-9. Taschenbuch, 212 Seiten, Preis 19,50 EUR. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Eroberungen wurden oft als „Entdeckungen“ oder als „Entwicklungshilfe“ verharmlost. Die Schicksale der Eroberten verlieren sich dagegen. Betraten aber die Eroberer tatsächlich meist leere Länder mit „jungfräulichem“ Boden? Lebten dort wirklich nur einige Wilde, die schnell eingeschleppten europäischen Krankheiten zum Opfer fielen?", "Die beiden Autoren werfen einen neuen Blick auf den europäischen Kolonialismus. Schließlich ist Europa selbst das Produkt einer feindlichen Übernahme und aktuell wieder im Fadenkreuz eines Beutezuges. Dieses Buch lässt Zeitzeugen sprechen, zieht Parallelen und beantwortet die Schlüsselfragen.", "HAUPTSACHE PANIK: Ein neuer Blick auf Pandemien in Europa", "Unter dem Deckmantel internationaler Gesundheitsvorschriften droht jetzt angesichts vermeintlicher pandemischer Gesundheitsgefahren eine Enteignung unserer Gesundheit. 2023 erschütterte er die Seuchennarrative mit „Hauptsache Panik – Ein neuer Blick auf Pandemien in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023, als 2. überarbeitete und erweiterte Auflage im Mai 2024 erschienen! Taschenbuch, 158 Seiten, ISBN 978-3-96940-797-4. Preis: 16,00€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Die nächste Pandemie kommt bestimmt. Jetzt mit diesem Buch rechtzeitig Immunität entwickeln. Wie verheerend waren Seuchen in Europa wirklich? War die Angst vor Ansteckung so berechtigt? Warum waren die Herrschenden so wenig betroffen und eigentümlich teilnahmslos?", "Dieses Buch stellt die richtigen Fragen. Die sorgfältig recherchierten Antworten erschüttern die Seuchenpanik des Abendlandes. Lieb gewonnene Seuchenerzählungen lösen sich auf. Meist besteht eine Diskrepanz zwischen Fakten und offiziellen Verlautbarungen. So manche Epidemie wurde aufgebauscht oder gar erfunden. Quarantäne war oft ein brutales Herrschaftsinstrument. Medizinische Maßnahmen beendeten keine einzige Epidemie.", "HAUPTSACHE KRANK: Ein Blick auf die Medizin in Europa.", "Dr. med. Gerd Reuther benannte von Anfang an „Covid-19“ als das, was es war: ein großer Bluff. In inzwischen sechs Büchern setzt er sich kritisch mit der Medizin in Geschichte und Gegenwart auseinander. Ganz aktuell: „Hauptsache krank. Ein Blick auf die Medizin in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023. Taschenbuch, 163 Seiten, ISBN 978-3-96940-699-1. Preis: 13,20€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Könnte es Kalkül sein, dass bis heute die wenigsten Behandlungen heilen? Schließlich ist im westlichen medizinischen System Krankheit ein besseres Geschäft als Gesundheit. Behandlungen bekämpfen seit jeher die Selbstheilung. Die Vorgänge bei Covid-19 waren kein Betriebsunfall, sondern folgen einer langen Tradition. Keinesfalls zu schaden, gehört nicht zur DNA akademischer Ärzte.", "LETZTE TAGE - Verkannte und vertuschte Todesursachen berühmter Personen.", "Taschenbuch, 197 Seiten; ISBN 978-3-96940-436-2. Preis: 16,80€ >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Erleben Sie hautnah die letzten Tage von Menschen, die Fußabdrücke in der Geschichte hinterlassen haben. Von René Descartes bis Robert Schumann. Von Ludwig van Beethoven bis Königin Luise. Woran sind sie wirklich gestorben? Syphilis, Typhus und Cholera waren es nicht. Eine akribische Spurensuche entlarvt andere Täter. Ergreifend nacherzählt und mit dem Sachverstand eines detektivischen Diagnostikers messerscharf analysiert. Ohne Scheuklappen und Tabus. Vieles war anders, als es die Biographen erzählen. Ein anregendes und schonungsloses Leseabenteuer.", "Heilung Nebensache: Eine kritische Geschichte der europ. Medizin von Hippokrates bis Corona.", "Verlag: riva, Hardcover, 384 Seiten, Erscheinungstermin: März 2021, ISBN: 978-3-7423-1776-6. Preis 19,99 €. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ärzte, Apotheker und die Pharmaindustrie wollten schon immer unser Bestes – unser Geld. Der Arzt und Bestsellerautor Dr. Gerd Reuther blickt kritisch auf 2500 Jahre europäischer Medizingeschichte zurück und stellt fest, dass die sogenannte Schulmedizin schon immer nur für die Eliten systemrelevant war. Ob im antiken Griechenland oder in der Corona-Krise – unter dem Deckmantel vermeintlicher Wissenschaftlichkeit haben die Mediziner ihre Eigeninteressen stets über das Patientenwohl gestellt. Eine spannende und schockierende Pflichtlektüre für alle, die mehr über die Irrungen der Medizin wissen wollen.", "Der betrogene Patient: Ein Arzt deckt auf, warum Ihr Leben in Gefahr ist, wenn Sie sich medizinisch behandeln lassen.", "Verlag: riva Verlag, 3. überarbeitete und aktualisierte Ausgabe, 414 Seiten, Erscheinungstermin: 19. Juni 2019, ISBN-13: 978-3-7423-1034-7, Preis 19,99€. Auch als eBook (ePUB) erhältlich, ISBN: 978-3-7453-0783-2, Preis 15,99€. Hörbuch-Version ISBN: 978-3-7453-0103-8 für 15,99€. - Eine ausführliche Buchvorstellung mit Inhaltsverzeichnis von Herbert Ludwig kann man hier nachlesen. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Nie waren die Heilungsversprechen größer als heute und doch ist die ärztliche Behandlung zu unserer häufigsten Todesursache geworden. Wer den Therapieempfehlungen der Mediziner rückhaltlos vertraut, schadet sich häufiger, als er sich nützt. Erschreckend viele Behandlungen sind ohne nachgewiesene Wirksamkeit und oft wäre das Abwarten des Spontanverlaufs sogar wirksamer und nachhaltiger.", "Schonungslos ehrlich seziert Dr. med. Gerd Reuther nach 30 Jahren als Arzt seinen Berufsstand. Er deckt auf, dass die Medizin häufig nicht auf das langfristige Wohlergehen der Kranken abzielt, sondern in erster Linie die Kasse der Kliniken und Praxen füllen soll. Seine Abrechnung ist aber nicht hoffnungslos, denn er zeigt auch auf, wie eine neue, bessere Medizin aussehen könnte. Sie müsste mit einer anderen Vergütung medizinischer Dienstleistungen beginnen und Geld dürfte nicht mehr über Leben und Tod bestimmen.", "Mit der Expertise eines Mediziners geschrieben, verliert das Buch trotzdem nie den Patienten aus dem Blick. Durch seine präzise Analyse der herrschenden Verhältnisse wird es zu einer Überlebensstrategie für Kranke, die ihr Leid nicht durch Medizin vergrößern wollen.", "Die Kunst, möglichst lange zu leben. Die wissenschaftlich basierte Antwort auf die Frage, worauf es wirklich ankommt.", "Verlag: riva Verlag, Erschienen: September 2018, Hardcover, 160 Seiten, ISBN: 978-3-7423-0633-3, Preis 14,99€. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ein langes Leben bei bester Gesundheit steht auf der Wunschliste der meisten Menschen ganz oben. Doch brauchen wir dazu Anti-Aging-Hormone, Chiasamen oder Cholesterinsenker? Sind immer aufwendigere Behandlungen nötig, um Krankheiten zu heilen und gesund alt zu werden? Es will gut überlegt sein, das Schicksal herauszufordern, denn nicht alles, was neu und innovativ ist oder von Arzt oder Apotheker empfohlen wird, tut einem wirklich gut. Die Statistik zeigt ganz nüchtern: Medizin verursacht mehr Schäden als Erfolgsgeschichten. Länger und gesünder lebt es sich damit oft nicht.", "Der Arzt und Bestsellerautor Gerd Reuther hat Hunderte von Studien ausgewertet und verrät in seinem neuen Buch die wichtigsten Grundsätze für ein langes Leben. Er wagt einen historischen Rückblick und zeigt auf: Was der renommierte Arzt Christoph Wilhelm Hufeland vor über 200 Jahren empfahl, hat größtenteils noch Bestand, während die heutigen Ratschläge das Leben oft eher verkürzen.", "Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern", "Anfang Februar 2024 erschien ein exzellentes Werk, das Dr. med. Reutherer zusammen mit seiner Frau Dr. phil. Renate Reuther unter dem dem Titel: \"Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern\" veröffentlichte. Herausgeber: Engelsdorfer Verlag, Leipzig; 1. Edition (9. Februar 2024). Taschenbuch, 223 Seiten, ISBN 978-3-96940-731-8, Preis 16,00 EUR. Einige Kapitel aus diesem Buch nebst Inhaltsverzeichnis findet man HIER und HIER und HIER und HIER (in Kürze). >> Leseprobe . >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "► Quelle: Der Artikel von Dr. med. Gerd Reuther wurde am 08. September 2024 unter dem Titel »Die Wiederauferstehung des Feudalsystems« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Als Untertan oder Subjekt (lateinisch subicere „unterwerfen, unterordnen“) wurde vom Mittelalter bis ins 19. Jahrhundert eine Person bezeichnet, die der Herrschaft eines anderen unterworfen ist. Untertanen waren nicht in vollem Umfang persönlich frei. Das Verhältnis zwischen dem Untertanen und seiner Obrigkeit war rechtlich geregelt und konnte sich sehr unterschiedlich gestalten: von eher symbolischer Unterordnung über Knechtschaft bis hin zur Leibeigenschaft. Der Philosoph Hegel bestimmt das soziale Verhältnis des Untertans als die mittlere zivilisatorische Stufe von Maßnahmen zum Ausgleich unvereinbarer Interessensunterschiede, welche zwischen dem aggressiven Zweikampf und dem Schluss eines bindenden Vertrages anzusiedeln ist.", "Im sprachlichen Gebrauch als Untertänigkeit wird eine Form des Sozialverhaltens des Untertans bezeichnet (vgl. Unterwürfigkeit, schleimen, kriechen). Ein vorauseilender Gehorsam prägt diese von sozialen Anhängigkeiten bedingte Handlungsweise. Ausführlich charakterisiert wurde diese in Heinrich Manns Aufsatz Der Reichstag (1911) und in Der Untertan (begonnen 1906 und im Simplicissimus 1914 vor Kriegsausbruch erschienen, in Buchform 1916). (Text: Wiki-Artikel Untertan).", "Einteilungen des ständischen Systems: Die einfachste Vorstellung unterschied nur Obrigkeit und Untertanen. Dabei konnte dieselbe Person in ihren Beziehungen zu verschiedenen Mitgliedern der ständischen Gesellschaft gleichzeitig Obrigkeit und Untertan sein. Der Adlige war zum Beispiel Herr über die Bauern seiner Grundherrschaft und ebenso Untertan des Königs. (Text: Wiki-Artikel Ständeordnung)", "Verbreitet war die Drei-Stände-Ordnung, wie sie insbesondere für Frankreich charakteristisch war:", "Eine weitergehende Untergliederung der drei Hauptstände war in fast allen europäischen Ländern üblich. Die Position des Einzelnen hing dabei von verschiedenen Faktoren ab:", "Gemälde: Mittelalterliches Ständebild (1. Hälfte des 15. Jahrhunderts), Buchmalerei, entworfen im Auftrag der Kirche. Quelle: \"Europa und die Welt um 1500\". Quelle: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist.", "2. Die Ankunft von König Harald von Norwegen und seine Niederlage der Northumbrianer bei Fulford, aus The Life of King Edward the Confessor von Matthew Paris. 13. Jahrhundert.", "Schlacht bei Fulford: Die Schlacht bei Fulford fand am 20. September 1066 bei der Ortschaft Fulford in der Nähe von York statt. Sie ist die erste von drei Schlachten im Kampf um den englischen Thron nach dem Tod König Eduards des Bekenners. Der norwegische König Harald, genannt Hardråde (deutsch: „der Harte“), und sein angelsächsischer Verbündeter Tostig Godwinson, ein Bruder des englischen Königs Harold Godwinson, landeten in der ersten Septemberhälfte des Jahres 1066 mit schätzungsweise mehr als 8.000 Kämpfern in Nordengland. Ihnen stellten sich Morcar, der Earl of Northumbria, und sein Bruder Edwin, der Earl of Mercia, mit ihrem Aufgebot entgegen. Nach einer den Quellen zufolge sehr blutigen Schlacht blieben die Norweger siegreich.", "Fulford, die erste der drei großen Schlachten, die 1066 ausgefochten wurden, galt und gilt als die „vergessene Schlacht“. Dabei habe sie, so eine gängige Lesart, bereits eine erste Vorentscheidung für den weiteren Verlauf des Ringens um den englischen Thron gebracht. In Verbindung mit dem nachfolgenden Sieg bei Stamford Bridge habe die Schlacht bei Fulford letztlich nicht unerheblich zum Untergang Harold Godwinsons beigetragen.", "Urheber: Matthaeus Parisiensis (deutsch Matthäus Paris, auch Matthäus von Paris; englisch Matthew Paris; * um 1200 in England; † 1259 in St Albans) war ein englischer Geschichtsschreiber im Benediktinerkloster St Albans unweit von London. Er gilt als einer der bedeutendsten Chronisten, Historiographen und Kartenzeichner des 13. Jahrhunderts in England. Daneben war er auch als Goldschmied und Bildhauer tätig. Quelle1: University of Cambridge >> Dokumentation. Quelle2: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 70 oder weniger Jahren nach dem Tod des Urhebers.", "3. DIE GRENZEN DES TYRANNEN WERDEN BESTIMMT DURCH DIE LEIDENSFÄHIGKEIT DER UNTERDRÜCKTEN! Grafikbearbeitung: Wilfried Kahrs, Tirschenreuth (* 5. November 1960; † 3. Sept. 2024).", "4. Kette sprengen . . . als Symbol für autonomes Denken, Autonomie, Rebellion, Selbstverwaltung, Selbstverwirklichung, Souveränität, Systemkritik, Systemverweigerung, Widerstand, ziviler Ungehorsam u.a.. Foto: Comfreak / Jonny Lindner. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5.-12. Buchcover. Beschreibung dazu unter dem Artikel."]}}, "recommendations": []}