{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/laerm-campaign-musical-destruction", "query_keywords": ["feminismus", "arbeitslosigkeit", "leiche", "spo", "kultur", "amerika", "us", "linke", "usa", "grenzen", "nazi", "politik", "ss", "rna", "sp", "krieg", "europa", "asyl", "regierung", "schi", "familie", "ns"], "creation_date": "02.09.2019", "last_modified": "16.02.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["anarcho punk", "Anarcho-Punk-Band", "Anarchy in the UK", "Andersdenkende", "Animal Liberation Front", "Antimilitarismus", "Bergarbeiterstreik", "Campaign for Musical Destruction", "Campaign for Nuclear Disarmament", "Crass DIY", "Dial House", "Differenzkapitalismus", "Do it yourself", "Gegenkultur", "Hardcore", "Jeremy John Ratter", "Jesus died for his own sins Not mine", "John Lydon", "Johnny Rotten", "Kommerzialisierung", "Kommodifizierung", "Lärm", "Libertinismus", "Margaret Thatcher", "Musikindustrie", "Musikpresse", "Nischenexistenz", "No Future", "Nonkonformität", "Obscene Publications Act", "Parallelgesellschaft", "Pazifismus", "Penis Envy", "Penny Rimbaud", "Protestkultur", "Punk", "Radikalität", "Reality Asylum", "Rebellion", "Repression", "Revolution", "Schablonengraffiti", "Selbstbestimmung", "Selbstverwaltung", "Sex Pistols", "Sheep Farming in the Falklands", "Small Wonder Records", "Sound of Free Speech", "Spex", "Stations Of The Crass", "Stencil", "Steve Ignorant", "Straight-Edge-Band", "Subkultur", "Subversion", "Systemkritik", "The Feeding of the 5000", "Untergrund", "Widerstand", "Zeitgeist", "Zur-Ware-Werden"], "content": {"title": "Lärm – Campaign for Musical Destruction", "description": "Lärm – Campaign for Musical Destruction Politisches Engagement – Musik und Subkultur waren nur Mittel zum Zweck von Ricky Trang /  Streifzüge 2019-76", "body": {"": ["»Lärm« war eine der ersten Hardcore-Bands Europas. Radikal in jeder Hinsicht, waren der Bandname und der Titel des ersten Albums „Campaign for Musical Destruction“ Programm. In bis dahin unerreichter Geschwindigkeit wurden die Songs, kaum begonnen auch schon wieder zu Ende, runtergeprügelt. Als Straight-Edge-Band war für sie Drogenkonsum nichts anderes als „ein Opiat, um die furchtbaren Bedingungen des kapitalistischen Systems“ zu ertragen. Linksradikale Politik, Selbermachen (Do it yourself, DIY), Selbstbestimmung und ohrenbetäubender Krach – »Lärm« lebten und prägten die Attitüde von Hardcore in Europa.(komplettes Split-Album > Lärm/Stanz).", "Doch auch wenn »Lärm« bemerkenswert waren, sollen sie uns hier als einzelne Band nicht weiter interessieren. Gehen wir ein paar Jahre zurück, zurück in die 70er.", "► Anarchy in the UK", "Mitte der 70er suhlte sich das Spektakel wie gewohnt in der eigenen Sonne, die über dem Reich der modernen Passivität nie untergeht, aber – es war ziemlich langweilig. Die 60er waren endgültig vorbei, die Gegenkulturen gescheitert und es schien, als müsste sich die Gesellschaft von all der Aufregung durch einen ausgedehnten Winterschlaf erholen. Alles verlief wieder in geordneten Bahnen. Stagnation und Stillstand prägten the scenery, selbst die Wirtschaft wollte nicht. Kurz: Es war nicht so prickelnd in England.", "Die Zeit war reif für etwas grundlegend Neues, für etwas, das die Welt verändern und bisher ungeahnte Möglichkeiten und Perspektiven schaffen sollte. Es galt, das Spiel zu ändern, die Regeln umzuschreiben und die Stagnation zu beenden. Denn dem Spektakel, dem Bild der herrschenden Wirtschaft, ist das Endziel nichts, die Entwicklung alles.", "Punk explodierte mit einem gewaltigen Knall. Es war die Stunde null. Gott und der Staat, Arbeit und Freizeit, die Familie, selbst das Publikum wurden als ideologische Konstrukte negiert, als etwas, das geschaffen und daher verändert oder auch aus der Welt geschaffen werden konnte. Punk war das große „Nichts ist wahr“ und für kurze Zeit war alles möglich. (Sex Pistols > Anarchy in the UK).", "Rückblickend war Punk eine straighte Weiterentwicklung der Sixties, auch wenn es zur damaligen Zeit als totaler Bruch erschien. Es erhob sich in den Straßen wieder die Stimme der Zukunft, die in dem vollgedröhnten Mist, den die sechziger Jahre hinterlassen hatten, begraben gewesen war. Punk kam hervor, um seine schmutzigen Flügel zu lüften, auferstanden aus dem abgestandenen Sumpf, den das Sperma der Beach Boys in Malibu hinterlassen hat, aus der Leichenfledderei der Beatles im Central Park.", "Viele sahen ihre Chance, aus der Passivität auszubrechen. Punk schuf in den Anfangstagen die Möglichkeit, sich selbst neu zu erfinden. Während John Lydon (Künstlername Johnny Rotten) „No Future“ proklamierte, erkannten viele, dass, wenn es eine Zukunft geben sollte, sie sich dafür selbst ins Zeug legen mussten, und machten sich daran, die Welt zurückzufordern. (Sex Pistols > No Future).", "Es ging hoch her auf den Hauptstadtstraßen, ein neuer Sound, ein neues Vokabular und der Londoner Finanzbezirk horchte auf beim Klingeln der Kassen. Und so war die Bewegung schon wenig später aufgekauft, mit Geld erstickt. Punk war von einer innovativen Kraft zu einem weiteren Element im Medienzirkus verkommen, einer ausgebrannten Erinnerung an das, was hätte sein können. Punk war auf allen Ebenen, von der Mode über die Beschlagnahme durch die Musikpresse bis zum Aufkauf durch die Musikindustrie, in die Warenform übergegangen.", "Auch wenn Reste des rebellischen und selbstbestimmten Punk weiter existierten, im Jahr 1978 sah es aus, als wäre die Kommodifizierung [Pozess der Kommerzialisierung bzw. des „Zur-Ware-Werdens“, vom englischen commodity, Ware; H.S.] abgeschlossen, Punk rekuperiert und die Reste der Rebellion als harmlose differente Ware in die sicheren Hände des Spektakels überführt.", "Das Spiel war beendet, doch nicht alle Spieler*innen waren damit einverstanden. Eine neue Generation von Andersdenkenden, die auf die Befehle von General Rotten gewartet hatte, bemerkte ihren Fehler. Sie war wieder auf sich selbst gestellt.", "► In the Beginning There Was Crass", "1978 erschien auf bei „Small Wonder Records“, einem kleinen unabhängigen Plattenlabel, „The Feeding of the 5000“, eine 12“-Single mit 18 Liedern und einer halben Stunde Spieldauer der Anarcho-Punk-Band Crass, welche um ganze £1,99 verkauft wurde. Aber nicht nur deshalb war sie wie nichts zuvor. Sie begann mit zweiminütiger Stille, dem „Sound of Free Speech“, nachdem sich das Presswerk geweigert hatte, „Reality Asylum“ (> mit Texteinblendung) zu pressen.", "Nach der Stille folgte Zeter und Mordio, die Nummern schrien und fluchten ihre Rechtschaffenheit geradezu hervor, forderten auf, mit Punk endlich Ernst zu machen. Natürlich kam die Platte mit einem Beiheft und Texten, Collagen und auf der Rückseite des Covers fand sich in der Ferne eine Gestalt wie aus einer kommunistischen Militärparade mit einer riesigen Flagge mit einem rätselhaften Logo. And the name was Crass not Clash und sie machten einen Kreis um das A in ihrem Namen. (Crass komplettes Album > The Feeding of the 5,000).", "Es war ein Neubeginn, plötzlich sollte Punk mehr als schockierender Zeitgeist, Modestatement und Musik sein. In den sieben Jahren ihrer Existenz wurden Crass unfreiwillig zur Legende. Ihre Kompromisslosigkeit und völlige Kontrolle über ihr Tun, ihre ungezügelten Angriffe gegen jede Autorität machten sie zu den Anführern der Anarcho-Punk-Bewegung, bei der es darum ging, sich von allen Führern zu emanzipieren.", "Crass waren voller Tatendrang. In Paris hatten sie Schablonen-Graffitis (Stencil) entdeckt und überzogen nun London mit einer Graffiti-Kampagne. Wie ein Lauffeuer verbreitete sich die neue Form politischer Botschaften über das ganze Land. Unter den unzähligen Flugblättern, die von Crass veröffentlicht und verbreitet wurden, fanden sich auch detaillierte Hinweise über die beste Herstellung und Verwendung von Schablonen.", "Eine kleine Erbschaft ermöglichte Crass, ihr eigenes Label, Crass Records, zu gründen und so Small Wonder zu entlasten, welches sich seit dem Release von „The Feeding of the 5000“ einer erhöhten polizeilichen Aufmerksamkeit erfreute. Und um „Reality Asylum“ zu veröffentlichen, dem „Sound of Free Speech“ Inhalt zu verleihen. „They’ve tried to ban our records. Saying that we’re a threat to decent society. Fuck them. I hope we are.“", "Die unzensierte „Reality Asylum“-Single war zutiefst verstörende Poesie, hemmungslos blasphemisch, in ebensolcher Verpackung und bescherte Crass Besuch von Scotland Yard und dank des aufgedruckten Verkaufspreises von 45 p (wobei sie vergessen hatten, die Mehrwertsteuer einzuberechnen) angesichts der hohen Verkaufszahlen einen fetten Verlust. Und bis heute unzähligen T-Shirts ihren „Jesus died for his own sins. Not mine.“-Aufdruck. (> Liedtext). Wobei Crass nie Merchandise verkauften, sondern lediglich Badges verschenkten und DIY-Anleitungen zum Bedrucken von Textilien samt Schablonen.", "Die folgende Doppel-LP „Stations of the Crass“ schoss direkt an die Spitze der damals einflussreichen Alternative Charts, in denen sie für die nächsten zwei Jahre verblieb und verdeutlichte, welchen Einfluss Crass bereits auf die Vorstellungskraft der Jugend ausübte. (Crass komplettes Album - Stations Of The Crass).", "I remember when ‚Stations of the Crass‘ came out, all the ‚really punk punks‘ had started to wear sinister Nazi-style armbands with a strange circular logo on; it was a new thing and very intriguing, so when I saw their album in the shop for only £3, I had to get it. I was shocked when I came home and read the cover and heard the dreadful music. I wasn’t ready for it, but slowly it sank in and I got more and more revelations from the literature and the lyrics. Then I started to write to Crass", "[. .] Unexpectedly I always got a huge letter back from one of the members explaining their thoughts in great depth. And each time the letter would be accompanied by five or six button badges and a wad of flyers, all containing further explanations and slogans. It all started to make perfect sense to me.", "Auf Jahre hinaus sollten Crass Records die Alternative Charts dominieren. Trotz phänomenaler Verkaufszahlen erschienen Crass Records nur selten in den National Charts, und wenn, verschwanden sie auf wunderbare Weise sofort wieder. Obwohl alle Platten mit „Pay No More“-Aufdruck versehen waren und ungefähr zum halben Preis der Major Releases verkauft wurden, hatte die Band plötzlich Geld. Die Bandmitglieder lebten von 15 Pfund die Woche und so wurden mit dem Geld unter anderem Platten anderer Bands veröffentlicht. Wobei es nie Verträge gab.", "All we were doing was showing people how to make a record, from the production to the artwork, everything. And that was it, one single and on your way. Many founded their own label, like Spiderleg or Mortarhate, the most important other anarcho punk labels.", "Dazu gab es 50% des Erlöses, sofern es einen gab, denn Crass hatten kein Problem, extrem fordernde, schwierige und kaum verkäufliche Musik zu veröffentlichen. Lediglich die eigene Identität von Crass Records, die wunderschöne Schwarz-Weiß-Verpackung, die zu einem großen Poster ausgefaltet werden konnte, das liebevolle Artwork und der radikale Chic, sorgte oft für einen gewissen Absatz.", "Die Veröffentlichungen auf Crass Records waren mit geheimnisvollen Katalognummern versehen, die letzten Endes einen Countdown auf das bevorstehende ominöse Jahr 1984 darstellten und Anlass für die verschiedensten Spekulationen boten.", "Crass selbst sahen sich als Kollektiv, welches verschiedene Generationen und Backgrounds vereinte und zutiefst dem DIY-Ethos verpflichtet war. Das gesamte Artwork, die Platten, Filme, Flugblätter, Fanzines, alles wurde vom Crass-Kollektiv selbst hergestellt. Dabei lebten sie zusammen im Dial House, einem alten Bauernhaus außerhalb Londons, wo sie sogar das Biogemüse für ihren vegetarischen Haushalt selbst anbauten. Für Crass gab es keine Trennung zwischen der Band und dem privaten Leben.", "Dial House war ein offenes Haus, in dem JedEr willkommen war. Manche Besucher*innen blieben zehn Minuten, manche eine Woche, manche halfen mit, manche brauchten Hilfe. Dass Crass dazu noch Pazifist*innen waren und die Campaign for Nuclear Disarmament (CND), welche in den frühen 80ern gewaltige Ausmaße annahm, massiv pushten, trug sicher auch dazu bei, dass sie als Hippies verrufen waren. Und das war auch nicht so verkehrt.", "Jeden Dienstag wurden alle der rund 200 Briefe, die in einer Woche eintrudelten, handschriftlich beantwortet. Dazu gab es zwar keine signierten Fotos, dafür aber Flyer und sonstige Literatur. Der Mittwoch war für Interviews mit Fanzines reserviert. Crass verweigerten Interviews mit der offiziellen Musikpresse, für die Punk zu dieser Zeit noch ein großes Thema war.", "Sie müssen keine Werbung für sich machen, denn das übernehmen ihre Anhänger für sie. Ihr Logo findet sich auf Hunderttausenden von schwarzen Lederjacken und ihr Name steht gesprüht an Bushaltestellen und Gemeindehallen von Amsterdam bis Aberdeen. Fanzines hingegen als Teil des Informations- und Kommunikationsnetzwerkes der Bewegung waren immer willkommen.", "Crass spielten an jedem nur vorstellbaren Ort bei minimalem Eintritt, nur nicht in etablierten und kommerziellen Musik-Venues. Squats, Pfadfinderhütten, Kirchenhallen und Sportzentren; Crass nahmen alles, solange ihre Bedingungen erfüllt wurden. Sie teilten Musik, Filme, Literatur, Essen und Tee, erstatten den Veranstalter*innen die Ausgaben und mit dem verbliebenen Gewinn wurden Aktivist*innen vor Ort unterstützt.", "Während des Konzerts wurde das Publikum mit Symbolen und Slogans bombardiert, Fahnen, Banner, Videoscreens, dazwischen die Band in ihrem schwarzen Punk-Outfit, um die kollektive Identität zu betonen und den Kult um einzelne Personen so gering wie möglich zu halten. Vor und nach den Konzerten mischten sie sich unter die Zuseher*innen, sprachen und diskutierten stundenlang mit ihnen.", "Es folgten kleinere Veröffentlichungen sowie die „Penis Envy“-LP, ein einziges feministisches Statement und zugleich auch ihre musikalisch eingängigste Platte. Es war eine gute Zeit für die Anarcho-Punks. Die Bewegung vibrierte, vereint in ihrer Ablehnung von „the System“, den wochenendlichen Jagdsabotagen, Blockaden von Militärstützpunkten, direkten Aktionen und dem Zusammenkommen bei den Konzerten.", "Hinter all den dystopischen Bildern lauerte der Optimismus. Alles schien auf etwas Großes hinauszulaufen. (Crass komplettes Alum > Penis Envy).", "Und dann wurde der Falklandkrieg ausgebrochen. Das Land versank im patriotischen Taumel, die Friedensbewegung in Schweigen und die wenigen, die daran nicht teilhaben wollten, in Schockstarre. Crass reagierten blitzschnell mit der „Sheep Farming in the Falklands“-Flexi, einer Verhöhnung der britischen Armee, über Soldaten, die Schafe vergewaltigen. Die anonym veröffentlichten 20.000 Kopien wurden von sympathisierenden Arbeiter*innen bei Rough Trade zufällig zu anderen Platten ins Cover gesteckt. Doch dann wurde die General Belgrano versenkt und der Witz war nicht mehr lustig und die Antwort von Crass ebenso wenig.", "„How Does It Feel (To Be the Mother of a Thousand Dead)“ war ein direkter Angriff auf Margaret Thatcher.", "\"You never wanted peace or solution. From the start you lusted after war and destruction. Your blood soaked reason ruled out other choices. Your mockery gagged more moderate voices. So keen to play your bloody part. So impatient that your war be fought. Iron Lady with your stone heart. So eager that the lesson be taught. That you inflicted, you determined, you created, you ordered. It was your decision to have those young boys slaughtered.\" (>kompletter Songtext).", "Die Platte wurde im Parlament diskutiert, doch nachdem ein Tory-MP in einer für ihn katastrophalen Radiodiskussion komplett die Beherrschung verlor ob der bösartigsten, ordinärsten und widerlichsten Platte, die je produziert wurde (er kannte ganz offensichtlich „Reality Asylum“ nicht), und von Crass belehrt wurde, dass die eigentliche Obszönität nicht in der Platte, sondern im Tod und der Zerstörung, die der Krieg mit sich bringt, liegt, blieb eine juristische Verfolgung aus. Und die konservative Partei befahl ihren Mitgliedern per internem Zirkular, auf keine Provokationen mehr einzugehen, um der Platte nicht noch mehr Publicity zu verschaffen.", "Doch Crass waren mit dem Thema noch nicht durch. Monatelang wurde unter strenger Geheimhaltung an einem Tape gebastelt, einem geheimen Telefonat zwischen Thatcher und Reagan. Darin übernahm Thatcher die Verantwortung für die Versenkung der Belgrano und bestätigte, dass der Zerstörer HMS Sheffield (D80) geopfert wurde, um einen Flugzeugträger zu schützen, auf dem sich Prinz Andrew befand, während Reagan kein Geheimnis aus seinen Plänen, im Falle eines Krieges große Teile Europas durch Nuklearwaffen zu zerstören, machte.", "Vom Festland aus wurde das Tape an die Weltpresse verschickt. Das US State Department machte zuerst den KGB für das Tape verantwortlich, bis letzten Endes aus ungeklärten Ursachen ein Journalist des Observer Crass auf die Spur kam und diese den Schwindel eingestanden. Die Medien der Welt stürzten sich begeistert auf die Story, ein Haufen Punks hatte das State Department vorgeführt. Crass waren im Frühstücksfernsehen von Amsterdam bis Tokio, gaben jedem und JedEr Exklusiv-Interviews, der Sendezeit zur Verfügung stellte, um das Weltgeschehen aus anarchistischer Perspektive zu kommentieren.", "Crass waren dort, wo sie nie hingewollt hatten. Sie erhielten wohlwollende Briefe von der politischen Opposition, Besuche von angeblichen Resten der RAF, Angebote vom KGB … Dabei war die drohende nukleare Vernichtung ebenso allgegenwärtig wie das Thatcher’sche Elend. Die Euphorie war verflogen, Crass waren pessimistisch geworden. Sie waren im Jahr 1984 angekommen, der Polizeistaat stand vor der Türe und die letzte große Auseinandersetzung direkt bevor.", "Am 12. März 1984 begann der britische Bergarbeiterstreik (Miners’ Strike, auch Coal Strike). Die gesamte Linke war vereint, Anarcho-Punks neben Bergarbeitern, Benefizkonzerte im ganzen Land, an jedem Ort. In einem besetzten Land mit kurz zuvor noch unvorstellbarer Repression.", "\"The direction had to become changed. We became so fucking angry that we didn’t know what to do with our anger, we started to split in what we felt should happen. Half the band supported the pacifist line and the other half supported direct and if necessary violent action. It was a confusion time and the records show that.\"", "Von den radikalen Pazifist*innen kamen bislang unvorstellbare Worte:", "\"If they won’t listen either, what can we do? They’re people. Yes. But only people oppress. If we can’ t go round them, we’ll have to go through.\" (dt. \"Wenn sie auch nicht zuhören wollen, was können wir dann tun? Es sind Menschen. Ja. Aber nur Menschen unterdrücken. Wenn wir sie nicht umgehen können, müssen wir durchgehen.\"", "Just zu dieser Zeit wurden Crass nun endlich doch vor Gericht gezerrt – nach dem Obscene Publications Act [Gesetz gegen obszöne Veröffentlichungen; H.S.]. Angesichts dessen, was rundherum geschah, nur eine Randbemerkung, aber Crass brachte es endgültig an ihre Grenzen.", "Die Verzweiflung wurde fühl- und greifbar, Crass bitter, resignativ und enttäuscht.", "\"„It’s you the passive observer who has given them the power“ he screamed indignantly; his arm outstretched, his finger pointing out over the crowd and sweeping slowly around every inch of the auditorium. „You are beeing used and abused and will be discarded as soon as they’ve bled what they want from you“, he continued. No-one was excluded from his withering condemnation … We wanted to feel together while Crass seemed to declare their separation from us. They weren’t angry with us. They were disappointed. No. Hang on, they were angry and disappointed. We’ d come up painfully short against Crass high standards. Crass were announcing that we’d failed them and the common cause we were all supposedly committed to.\"", "Der Countdown ihrer Releases war zu Ende, 1984 erreicht. Crass lösten sich nach einem Bergarbeiter-Benefizkonzert mitten im Bergbaugebiet von Südwales auf.", "„There is no authority but yourself“ we said but we’d lost ourselves and become CRASS.", "► So What?", "Crass durchdrangen die Privatsphäre mit subversiven Produkten, die unter kompletter Eigenkontrolle entstanden. Diese waren für alle leistbar und wurden von einem Independent-Vertrieb zu den Bedingungen von Crass vertrieben. Auch wenn sie von einigen großen Plattenläden boykottiert wurden, gelang es, ihre Aufforderung, jede Form von Autorität zu hinterfragen, und ihre absolute Negation des Bestehenden („Everything that we write is a love song!“) unkompromittiert zu vermitteln. Es war der Versuch, die existierenden Herrschaftsstrukturen durch eine neue soziale Bewegung mit radikalisiertem autonomen Bewusstsein herauszufordern. „The true effect of our work is not to be found within the confines of ‚rock’n roll‘, but in the radicalized minds of thousands of people throughout the world.“ Unzählige folgten dem Ruf.", "Mit Thatchers Schatten des Bösen, ökonomischer Depression und Angst vor der nuklearen Auslöschung als idyllischem Hintergrund machte sich die Anarcho-Punk-Bewegung, mehr durch gemeinsame ethische Ideale als eine musikalische Doktrin verbunden, auf in den Kampf für eine bessere Welt. Überzeugt, dass nicht nur Ideale, sondern auch Taten darüber entscheiden, wie die Zukunft aussehen würde. Einfach nur rumsitzen und warten war keine Option.", "Es begann damit, sich selbst zu ändern, den Lebensstil und die Art zu denken und dann entsprechende Handlungen zu setzen. Viele teilten den Pazifismus von Crass, aber alle glaubten an die direkte Aktion. „Most anarchist punks were just as happy tearing down the barbed fences of military bases as they might be going to a gig.\" Antimilitarismus, Feminismus, Ökologie, Atheismus, Tierrechte – Anarcho-Punk umspannte das alles. Meist waren die Animal Liberation Front (ALF), Class War, Stop the City und die Campaign for Nuclear Disarmament (CND) die Begünstigten von Benefizkonzerten und -platten. Ebenso wie die von Anfang an fest mit der Bewegung verwobene Hausbesetzer*innenszene.", "Anarcho-Punk schwelgte in seiner selbstgeschaffenen Alternative zum Mainstream-Musik- und -Kulturbetrieb, vorgeblich von außerhalb und gegen diese Gesellschaft. Wirkungslos prallten die Vereinnahmungsversuche ab; nicht nur Crass, auch die anderen großen Anarcho-Punk-Bands, die mit Leichtigkeit an die Spitze der Alternative Charts klettern konnten, ignorierten die Angebote der Plattenindustrie, die nicht nur mit fetten Schecks, sondern auch mit der Möglichkeit „to market revolution“ winkten. Sie hatten gelernt, Nein zu sagen.", "Doch verlassen wir die Insel und kehren zu Lärm und der weltweiten DIY-Hardcore/Punk*-Verschwörung zurück. (Die Unterscheidung und Definition von Punk und Hardcore oder gar den unzähligen Subgenres wie Crust, Grind, Straight Edge usw. soll uns hier ebenso wenig belasten wie die lokalen und zeitlichen Unterschiede und Besonderheiten. Hardcore/Punk war alles und nichts und für jedEn etwas ganz anderes. Bei dieser Betrachtung geht es ausschließlich um jene gegenkulturelle Bewegung, die ich einfachheitshalber unter DIY-Hardcore/Punk-Szene subsumiere. Um etwas, das sich auch selbst ganz vehement vom Rest abgrenzte.)", "► Network of Friends", "Mit einem gewaltigen Knall hatte Punk die Bühne betreten, um alles Bestehende in Schutt und Asche zu legen, und war in kürzester Zeit Bestandteil geworden und in New Wave und Neue Deutsche Welle (NDW) aufgegangen. Postkartenpunks in den Innenstädten verblieben als pittoreske Erinnerung an die bunte Vielfältigkeit des Spektakels.", "Doch war das frühe Ende erst der eigentliche Anfang. Die ursprünglichen Gedanken des Punk, die Verweigerungshaltung gegenüber gesellschaftlichen Vorgaben, die konkrete Aufforderung, aus der auferlegten Passivität auszubrechen, blieben. Doch die Idee der Teilhabe an der Unterhaltungsindustrie war vorbei. Punk ging in den Untergrund.", "Der DIY-Gedanke wurde zentrales ideologisches Dogma. Er stand für den Aufbruch aus der Fremdbestimmung und die Wiederaneignung des Alltags. JedEr konnte in einer Band spielen, doch damit war es nicht getan.", "Es war der Beginn von tatsächlichen DIY-Plattenlabels, nirgends hat sich die Ablehnung jeglicher Form von „Business“ stärker durchgesetzt als in dieser Szene aus hunderten von selbstverwalteten Kleinstlabels. Hier wurde tatsächlich alles selbst oder mit den Bands gemeinsam gemacht und das Endprodukt mehr oder weniger zum Selbstkostenpreis verkauft oder mit anderen Labels getauscht. Wobei das umfangreiche Begleitmaterial oft weit über bloße Textblätter hinausging.", "„It was great to take DIY to the next level beyond tape copying just to show that if we could do it, everyone could do it. We included all the contact details for the pressing and printing, along with a cost breakdown. There wasn’t yet this established distro people who would trade with you. We just sold records at gigs or through friends. And did our first trades with an italian label. It was the very beginning of the DIY record network.“", "In der Folge wurde die Welt von einem dichten Vertriebsnetz aus Kleinstdistros überzogen. Oft waren es die Labels selbst, die Platten mit anderen Labels tauschten, oder Kids, die ihren eigenen kleinen Mailorder gründeten und Platten auf Konzerten verkauften. Fanzines waren das Kernstück des Kommunikationsnetzwerkes. So verbreiteten sich Nachrichten und Ideen in aller Welt. Sie richteten sich an Gleichgesinnte und waren Zeugnis des Unmittelbaren und Spontanen. Die meist kopierten Kleinauflagen wurden auf Konzerten, in Infoläden, per Post oder durch das Netz der kleinen Distros vertrieben.", "So öffneten sich komplett neue Kommunikationswege. Die alternativen Medien berichteten und dokumentierten nicht nur, sie erzeugten eine Gegenerzählung, die eine alternative Wirklichkeit bot. „It cannot be understated how much of an impact hardcore had on kids like me back then. It was my education about the world.“", "Zentrales Element in der Konstitution und Behauptung von widerständigen Kulturen gegen die herrschende Kultur ist die Schaffung eigener Räume. Für Hardcore wurden dies die überall in Europa auftauchenden autonomen Veranstaltungsorte und Zentren, welche das Netzwerk vollendeten. Die Szene basierte darauf, dass viele aktiv daran teilnahmen, ihren Teil beitrugen und nicht bloß Musik konsumierten. Es brauchte auch Menschen, die bei Konzerten mithalfen, für Bands kochten, diese bei sich am Boden schliefen ließen … Es gab so viel zu tun und alles wurde getan.", "Der Vernetzungsgrad ging weit über die lokale Szene hinaus. Unzählige Briefe mit eingeseiften Briefmarken gingen um die ganze Welt; Ideen, Informationen, Tapes, Flyer und Fanzines wurden mit Gleichgesinnten auf der ganzen Welt ausgetauscht.", "„The degree of trust and cooperation was pretty phenomenal. Like the concept of ‚punk post‘ – touring bands or people just travelling would deliver your trades half way across the world, passing them from one person to the next until they reached their intended destination. It was archaic, uncoordinated, unregulated, but it was an underground network that delivered. You didn’t bat an eyelid when, for example someone from the US travelling with a French band turned up on your doorsteps in Yorkshire with a package of records from a label in Italy.“", "Losgelöst von finanziellen Aspekten war dieses network of friends die bewusste Absage an die Verwertung des Undergrounds.", "„The kids were taking back control and making a difference. [. .] The nature of the DIY underground punk movement in the UK and Europe had evolved dramatically. The picture-postcard punk image had now little to do with real life in squats and clubs throughout europe. Open minds, evolving communities and changing attitudes towards developing ideologies and musical styles meant that bands with radically different sounds could tour together, play the same venues and be appreciated equally whether playing grindcore or post-rock. To many of the people involved in the DIY network the term ‚punk‘ had never been purely representative of an image or an sound, but rather a way of doing things, an act of dissention against corporate greed, a passion for maintaining a strong sense of ethics and equality, of a collective conscience and a development of more proactive, positive, meaningful forms of dissent.“", "► More Than Music", "Punks schufen und lebten ihre eigene vorgestellte Gemeinschaft, die außerhalb oder parallel zur herrschenden Gesellschaft existierte, formten und teilten über große Entfernungen eine gemeinsame Identität mit eigenem Ethik-Kodex. Konzerte waren die Orte des Zusammenkommens, der Bestätigung der eigenen Identität, der gegenseitigen Bestärkung, um den leidenschaftlichen Glauben an die gemeinsame Sache zu teilen. Und um Spaß zu haben. Es war ein geforderter und gelebter Gegenentwurf zur Gesellschaft. „People who have truly been involved in punk rock, have had it alter the way they live their lives, how they conduct themselves, it was a personal political revolution.“", "Es war der Versuch, gegenkulturelle Strukturen aufzubauen und erste Ansätze eines befreiten Lebens zu erreichen. Damit einhergehend war zwingend der Prozess der inneren Veränderung verknüpft, die Ablehnung der herrschenden Verhältnisse durfte nicht auf die gesellschaftliche Ebene beschränkt bleiben, sondern musste die Auseinandersetzung mit der eigenen Persönlichkeit einschließen. „They shaped my politics, my aesthetics, diet and approach to life.“", "Hardcore definierte sich geradezu aus dem scheinbaren Paradox, Musik und Lebenseinstellung von Menschen zu sein, die ein hyperkorrektes Leben führten und trotz aller No-Future-Sprüche auf die Umwälzung sämtlicher Verhältnisse zugunsten einer humanen Zukunft hofften, sich aber (zumindest in ästhetischer Hinsicht) kompromisslos gewalttätig gebärdeten, da in dieser Gesellschaft jegliche Form von Sanftheit Kooperation mit dem Existierenden bedeuten würde.", "Explizit politische Aktivitäten rückten immer mehr in den Hintergrund, Bands, Platten und Lebenseinstellung standen im Zentrum. Konzepte der Selbstverwaltung wurden weniger diskutiert als ausgeführt. „We wanted to change the world! Or at least become part of something that would do so by linking up with others and all that, locally and globally.“", "Auf seiner kleinen Insel treibend wurde Hardcore zum sich ständig selbst bestätigenden Netzwerk, ohne zu einer direkten Konfrontation gezwungen zu sein. „Bernard, Bernard, this green youth will not last forever: the fatal hour must come when all beguiled hopes are dashed by a judgement without reprise.“", "► I’ve Seen So Many Dreams Washed Away in Tears", "Radikale Nonkonformität geht stets auch mit einer radikalen stilistischen Abgrenzung einher. Und eine rein ästhetische Frage des Stils ist nicht unbedingt ein uneinnehmbares Bollwerk. Das Crossover begann mit Metal, andere Stilrichtungen folgten. „Crossover crap was taking over – not the music but the attitude. „Big“ metal labels, glossy metal magazines, bands signing to big labels, changing their ideals and attitudes.“", "Die Öffnung schwächte das Immunsystem von Hardcore als rebellischer, subversiver Gegenmacht erheblich, die Eingliederung in die postmoderne Käuflichkeit der Meinungsvielfalt wurde möglich, auch wenn die DIY-Szene noch lange Zeit florierte. Mit Pop-Punk folgte der nächste Hype und Geld wurde zum großen Thema. Während die Hardcore-Gegenkultur etwas war, das im Regelfall keine alltagsökonomische Grundlage hatte, keine „Jobs“ bot, nicht zum Broterwerb ausgeübt wurde und ihre Produkte nur bedingt „Waren“ darstellten, sollte sich das immer mehr ändern.", "Das Außen war dazugekommen, die imaginierte Gemeinschaft keine Gemeinschaft mehr. Metalmagazine und selbst die Musik- und Popkulturzeitschrift Spex berichteten über Hardcore, die Besucherzahlen schnellten nach oben und konventionelle Veranstaltungsorte und Agenturen traten auf den Plan. Bands mit Hardcore-Background wurden groß und wechselten zur Industrie. Hardcore war zu einem etablierten Teil der Jugendkultur geworden, seine abweisende Schärfe als solche verschwunden. Hardcore/Punk war kein glorreicher Tod vergönnt, die langsame und schleichende, dem Patienten selbst oft nur schwer erkennbare Assimilation ins Spektakel unvermeidbar. Musik wurde zu nichts anderem als Musik.", "Die radikalste Protestkultur der Nachkriegszeit wurde Schritt um Schritt aller Radikalität beraubt zum gleichberechtigten Bestandteil gegenwärtiger Popkultur. Spätestens das Internet bereitete der Illusion endgültig ein Ende. Der Traum der allgemeinen Teilhabe wurde in der Gleichheit von allem und aller als Bestandteil des Spektakels, in dem es kein Außerhalb mehr gibt, verwirklicht. Egal ob Crass oder Gabalier, YouTube liefert, ohne zu diskriminieren, jedes Produkt eine gleichartige Ware, jeder Klick eine Konsumtion.", "► Now, Dry Eyed, Do I See Any Clearer?", "Es gibt keine kulturellen Erzeugnisse, die keine gesellschaftliche Funktion ausüben, oft wissen und beabsichtigen sie das nicht, aber sie tun es. Ein Musterbeispiel ist die geschickte Verstrickung von Pop und Manipulation, von Rock ’n’ Roll als Ersatz von Freiheit, dem Sound, der das eigene Sein weniger zu begreifen denn zu akzeptieren hilft. Rockmusik als solche war nie systemkritisch oder antikapitalistisch, keine Anleitung zum kritischen Diskurs. Nicht, dass Pop nicht eventuell subversiv sein konnte, diese Formen der Subversion blieben aber stets in einem ästhetischen, nicht aber in einem praktischen Verhältnis zur Gesellschaft stehen.", "Hardcore/Punk war die Korrektur. Eine vergangene, auf wenigen Platten dokumentierte Radikalität, die gerade darin begründet liegt, nicht wiederholbar zu sein. Eine Radikalität, die durch jede Reunion, jedes Wiederbeleben melancholischer Jugenderinnerungen um das beraubt wird, was es auszeichnete. Es ist die nachträgliche Selbsteinreihung in den Kanon der Popkulturgeschichte, nachdem der Zeitpunkt der Verwirklichung und Aufhebung versäumt wurde; die Beibehaltung als toter Gegenstand in der spektakulären Kontemplation, der eigene Beitrag zur rückwirkenden Löschung aus der Geschichte.", "Doch wieso unwiederholbar, wie konnte das Spektakel die unwidersprochene kulturelle Herrschaft verwirklichen?", "In einer lang angelegten Entwicklungstendenz bewegte sich der Mainstream seit den 80ern auf den Libertinismus und Extremismus alternativer Ausdrucksformen zu. Die Heile-Welt-Doktrin hinter sich lassend vermochte die Popkultur Bereiche zu domestizieren, die einst gerade die Distanz zu ihr verbürgten. Explizite Sprache und Klanghärte konnten problemlos integriert werden. Was früher für Außenstehende bloßer Krach und unhörbare Geräusche waren, ist im Mainstream angekommen. In der Crossoverbeliebigkeit ist eine stilistische Abgrenzung nicht mehr möglich.", "Independent und Alternative wurden zu Miniaturen der Plattenindustrie, die darum ringen, weniger verkäufliche Produkte verkäuflich zu machen, ohne damit notwendigerweise in den Prozess gesellschaftlicher Veränderung eingreifen zu wollen. Sie verbleiben als Sammelbegriff für einen Kulturproduktstil, der den Konsument*innen gleichzeitig mit der Ware identitätsstiftendes Bewusstsein und Werte verkauft, als Relikte, die sich kraft ihrer mythischen Aura in den Warenhauskatalog der kapitalistischen Jugendkultur eingeschrieben haben.", "Widerstand und Subversion wurden zum Modell kultureller Emanzipation, das die Befreiung vom gesellschaftlichen Modell propagiert, ohne dieses System zu verändern, und dabei den affirmativen Charakter der Kultur bestätigt. Subversion und Widerstand als lancierte Produkte für die Welt, so wie sie ist, mit Widerstand als Werbestrategie. Das Projekt der Gegenkultur, „Pop“ mit seinen eigenen Mitteln gegen sich selbst und das Spektakel zu richten, ist gescheitert.", "Längst hat das Spektakel verinnerlicht, dass Differenz und Opposition nicht bekämpft, sondern vielmehr willkommen geheißen werden müssen, inkludiert, um so zu seinem ewigen Fortbestand beizutragen. Diversität und Vielfalt decken alle Scheinbedürfnisse ab, welche das Spektakel nur allzu gern vorgibt zu befriedigen. Es ist das Versprechen, durch den Konsum aktiv an etwas teilzunehmen, das nur noch als entfremdete Erinnerung, als spektakuläre Vorstellung dessen, was (nicht mehr) unmittelbar gelebt werden kann, existiert.", "Konformität ist nicht länger der Kitt des Bestehenden, das bewusste Zulassen der Nischenexistenz vereint alles und jedEn im Differenzkapitalismus.[1] Der Verblendungszusammenhang, der alle Menschen umfängt, hat Teil auch an dem, womit sie den Schleier zu zerreißen wähnen.", "Der Selbstausschluss, die Verweigerung, vom Spektakel definiert und kontrolliert zu werden, ist in der digitalisierten Welt nicht mehr praktizierbar. Ob gewollt oder nicht, ist nicht länger die Frage, Verweigerung keine Option. Jedes Produkt erscheint auf dem Bildschirm, beliebig nebeneinandergestellt, nicht unterscheidbar. Wenn jedes kulturelle Produkt zur Ware wird oder zumindest als solche erscheint, besteht ein totales System, das kein Außen mehr zulässt. Es ist der Moment, worin die Ware zur völligen Besetzung des gesellschaftlichen Lebens gelangt ist. Das Verhältnis zur Ware ist nicht nur sichtbar geworden, man sieht sogar nichts anderes mehr.", "Was bleibt, ist die Erinnerung an die längst zur Ware geronnene Rebellion und Subversion der alten Gegenkulturen und das Spektakel der Teilnahme, die freie Wahl zwischen Punk oder Volksmusik auf YouTube.", "Ricky Trang\n______________", "Ricky Trang, virtuelle Scheinexistenz – alles, was unmittelbar erlebt wurde, ist in eine Vorstellung entwichen – und unverschämter Plagiant aus Überzeugung. Engagiert sich für die eigenen Begehrlichkeiten und, nachdem es kein Wahres im Falschen gibt, die Subversion des Alltags und das Ende des Bestehenden – was von einer gewissen hedonistischen Berechnung nicht zu trennen ist… seit 2007 Mitglied der Redaktion der Streifzüge.", "[1] Anm. von KN-Admin H.S. zum Begriff des DIFFERENZKAPITALISMUS: Ein recht verwirrender Begriff, da er aber Bestandteil des Artikels ist, habe ich diese Beschreibung recherchiert, welche im Kontext des Gesamtartikels passen sollte:", "Die Analyse des Differenzkapitalismus beschreibt ein Stadium des Kapitalismus, das noch das zu Integrieren in der Lage ist, was es negiert. Das Differenzen als Innovationen bejahen kann, das Begehren nicht schlicht unterdrückt, zensiert, verbietet, sondern aus moralischen, religiösen und konservativen Beschränkungen freizusetzen in der Lage ist - und in der Folge ständig bemüht bleibt, dieses freigesetzte Begehren innerhalb der Logik von Markt und Geld zu halten. Das verweist auf die Schwierigkeiten, den Kapitalismus zu unterlaufen.", "In der Hochkonjunktur von Popkultur zeigt sich, wie einfach das funktioniert, es wird sichtbar wie Dissidenz ermöglicht wird, nur um sie im selben Moment funktional zu halten. d.h. das Begehren von Menschen auf Veränderung zu befrieden, indem ihnen Aufbegehren als Ware präsentiert wird, und der Konsum eben dieser Ware mit wirklichem Aufbegehren, also wirklicher Bedürfnisbefriedigung, gleichgesetzt wird.", "Lesetipp von H.S.:", "Moby (* 11. September 1965 in Harlem, New York; bürgerlich Richard Melville Hall) ist ein US-amerikanischer Sänger, Gitarrist, DJ und Musikproduzent. Moby setzt sich für Tierrechte ein und lebt vegan. Neben seiner Karriere als Musiker betreibt er seit 2002 das vegetarische Restaurant TeaNY in New York und das vegane Restaurant Little Pine in Los Angeles.", "Steve Ignorant, geboren 1957 als Steven Williams, ist Sänger und Künstler. Er war neben Penny Rimbaud Mitbegründer der englischen Anarcho-Punk-Band Crass im Jahr 1977. Ignorant ist auch Bildhauer und hat als traditioneller Punch- und Judy-Performer unter dem Namen Professor Ignorant gearbeitet. In den letzten Jahren hat er ein Interesse an der Geschichte der traditionellen Londoner Musiksaalaufführung entwickelt. Er ist Vegetarier.", "\"People Need To Fucking Wake Up\" - Moby & Steve Ignorant in Conversation, by Patrick Clarke, November 28th, 2016:", "We got Moby and Steve Ignorant together to discuss everything that's wrong with the world in this age of Brexit and Trump and they ended up deciding to save us all by getting naked. (Wir haben Moby und Steve Ignorant zusammengebracht, um über alles zu diskutieren, was in diesem Zeitalter von Brexit und Trump mit der Welt nicht stimmt, und sie haben sich am Ende entschieden, uns alle zu retten, indem sie sich ausziehen.)", "Bei ihrem ersten Auftritt scheinen Moby und Steve Ignorant vielleicht nicht die offensichtlichste Paarung für ein gemeinsames Interview zu sein. Der erste, auf seinem Höhepunkt, war ein Werbe-Soundtrack Leviathan, und lebt derzeit im saubersten kalifornischen Lebensstil, besitzt sein eigenes veganes Restaurant und wacht jeden Morgen um 6 Uhr auf, um die nahe gelegenen Hügel zu erkunden. Ignorant, Frontmann der Londoner Anarcho-Punk-Legenden Crass hingegen, bleibt seinen anarchistischen Wurzeln der Arbeiterklasse treu, besitzt kein Handy und hat noch nie von Spotify gehört.", "► Quelle: Erstveröffentlicht am 23. August 2019 in Streifzüge >> Artikel. \"Streifzüge 2019-76 - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.).", "Über: Die Streifzüge sind Mitte der Neunzigerjahre als Informationsblatt eines wertkritischen Diskussionszirkels in Wien entstanden. Wir verstehen uns als ein Publikationsprojekt, das Kritik, Perspektive und Transformation miteinander zu verbinden versucht.", "Im Zentrum der Kritik steht der universelle Modus der Verwertung in all seinen Ausprägungen. Beim Wert und allen seinen Metamorphosen wie Markt, Tausch, Geld, Ware, Konkurrenz, Arbeit, Recht und Politik – da sind wir nicht nur skeptisch, wir wollen das weg machen und weg haben. Die Entwertung der Werte bedeutet nicht nur die Abschaffung des ökonomischen Werts, sondern stellt alle bürgerlichen Wertvorstellungen zur Transposition. So vertreten wir auch nicht irgendeine Realpolitik, die aufgrund ihrer falsch verstandenen Konstruktivität stets reparieren möchte, was kaputt macht.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "► Bild- und Grafikquellen:", "1. Cover: Sex Pistols ‎– Anarchy In The UK, veröffentlicht: 21 Sep 1992. Phonographic Copyright (p) – Virgin Records Ltd. Copyright (c) – Virgin Records Ltd.. ACHTUNG: Die Verwendung dieser Grafik im Kritischen Netzwerk dient nur zu dokumentarischen Zwecken, die Rechte daran verbleiben allein bei Virgin Records Ltd.", "2. Sex Pistols bei einem Konzert im Paradiso, Amsterdam, Jan. 1977. Urheber/Photograph: Koen Suyk. In: Nationaal Archief, Den Haag, Rijksfotoarchief: Fotocollectie Algemeen Nederlands Fotopersbureau (ANEFO), 1945-1989 - negatiefstroken zwart/wit, nummer toegang 2.24.01.05, bestanddeelnummer 928-9665. Quelle1: Anefo Nationaal Archief. Quelle2: Wikimedia Commons. Diese Datei wurde Wikimedia Commons vom Nationaal Archief, dem Hauptarchiv der Niederlande, und Spaarnestad Photo im Zuge eines Kooperationsprojektes zur Verfügung gestellt. Die Datei ist lizenziert unter Namensnennung - Weitergabe unter gleichen Bedingungen 3.0 Niederlande (CC BY-SA 3.0 NL)", "3. \"The Feeding of the 5000\" ist das erste Album der Anarcho-Punk-Band Crass. Das Album wurde am 29. Oktober 1978 von John Loder in den Southern Studios aufgenommen und im selben Jahr veröffentlicht. Es galt seinerzeit als revolutionär, was auf einen extrem klangvollen, oft profanen lyrischen Inhalt und die anarchistischen politischen Ideale in den Texten zurückzuführen war. Auf dem Album wurde auch die Politik von Crass eingeführt, günstige Preise für ihre Platten zu gewährleisten. Dieses Album gilt als eines der ersten Punk-Alben, das ernsthafte anarchistische Philosophien darlegt.", "Quelle: Wikimedia Commons. Es wird angenommen, dass das Copyright der Cover Art dem Label, Crass Records, den Künstlerrn oder den Grafikern gehört. Nutzung: Faire Use - faire Nutzung. Fair Use besagt, dass die Wiedergabe urheberrechtlich geschützten Materials zum Zwecke der Kritik, der Stellungnahme, der Berichterstattung, der Bildung und der Wissenschaft keine Urheberrechtsverletzung darstellt.", "4. Die folgende Doppel-LP „Stations of the Crass“ schoss direkt an die Spitze der damals einflussreichen Alternative Charts, in denen sie für die nächsten zwei Jahre verblieb und verdeutlichte, welchen Einfluss Crass bereits auf die Vorstellungskraft der Jugend ausübte.", "Der Titel des Albums ist nicht nur ein Wortspiel auf den katholischen Ritus der Kreuzwegstationen (solche Spitzfindigkeiten gegen das religiöse Establishment waren typisch für Crass), sondern auch ein Hinweis auf die Graffiti-Kampagne, die die Band durch die Londoner U-Bahn geführt hatte, wobei das Cover-Artwork eine Wand an der U-Bahnstation Bond Street darstellt, die angeblich von ihnen \"dekoriert\" worden war. Obwohl das Album zunächst auf gemischte kritische Resonanz stieß, gelang es ihm, innerhalb von zwei Wochen mindestens 20.000 Exemplare zu verkaufen.", "Quelle: Wikimedia Commons. Es wird angenommen, dass das Copyright der Cover Art dem Label, Crass Records, den Künstlerrn oder den Grafikern gehört. Nutzung: Faire Use - faire Nutzung. Fair Use besagt, dass die Wiedergabe urheberrechtlich geschützten Materials zum Zwecke der Kritik, der Stellungnahme, der Berichterstattung, der Bildung und der Wissenschaft keine Urheberrechtsverletzung darstellt.", "5. Wandspay FUCK THE SYSTEM! Foto: fuzziwuzzi. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "6. Let`s cut ourself from AUTHORITY. Lasst uns vo den Autoritäten befreien. Der Hürden sind zahllose! Die wichtigste Hürde dürfte in der Tatsache liegen, daß Selbstbestimmung und Selbstermächtigung ohne Verantwortung für das eigene Tun nicht zu haben sind. Anders gesagt: Die Schubkraft auf diesem Weg ist ein neue Beziehung von Individuum und Gemeinschaft, letztlich, um es unmißverständlich zu sagen, ein neues Verständnis vom Staat. Quelle: Punkerslut.com  > Grafikinfoseite. This image came from RadicalGraphics.org > radicalgraphics_797 > Permalink http://anarchistrevolt.com/?id=radicalgraphics---797.", "7. Penis Envy, 1981 veröffentlicht, war die dritte LP der anarchistischen Punk-Band Crass. Das Album widmete sich feministischen Themen und griff erneut die Institutionen des \"Systems\" wie Ehe und sexuelle Unterdrückung an. Ein Track, der nicht wirklich auf dem Albumcover gelistet war, war eine bewusste Süßholz-Parodie auf ein \"middle of the road\"-Liebeslied mit dem Titel \"Our Wedding\", den die Band selbst als \"'pure, unverfälschte Scheiße \" bezeichnete.", "Quelle: Wikimedia Commons. Es wird angenommen, dass das Copyright der Cover Art dem Label, Crass Records, den Künstlerrn oder den Grafikern gehört. Nutzung: Faire Use - faire Nutzung. Fair Use besagt, dass die Wiedergabe urheberrechtlich geschützten Materials zum Zwecke der Kritik, der Stellungnahme, der Berichterstattung, der Bildung und der Wissenschaft keine Urheberrechtsverletzung darstellt.", "8. MARGARET THATCHER, dargestellt als Puppe, wurde 1975 die erste Frau an der Spitze der konservativen Tories. Thatcher gilt als eine der umstrittensten politischen Persönlichkeiten der Nachkriegszeit. Von Ihren konservativen Anhängern der Oberschicht verehrt und ikonisiert, wird sie von ihren Gegnern, also der Mehrheit der Briten die unter ihrem menschenverachtenden Regime und dem damit einhergehenden Sozialabbau, gleichermaßen verachtet und geschmäht. Sie wurde namensgebend für den Thatcherismus und wird in vielen Songs, Filmen, Büchern und Theaterstücken dargestellt. Foto: Matt Buck. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "9. MARGARET THATCHER (1925-2013) - das Ende einer Ära aber ihr Vermächtnis könnte das Ende von uns sein! (The end of an era but her legacy may yet be the end of us!) Die Zukunft des Thatcherismus oder unserer aller Zukunft ist extrem gefährdet, dank des Thatcherismus und der heutigen Tory-Partei- und Koalitionsregierung, die ihr Erbe nicht nur fortgesetzen, sondern in immer extremere Tiefen getrieben hat, zu denen selbst Margaret Thatcher weder den Mut noch den Verstand dazu hatte.", "Wir leben inmitten der immer verfallenderen und korrumpierenderen Folgen ihrer Ideen und Handlungen. Das britische Gesundheitssystem \"National Health Service\" (NHS) ist jetzt praktisch nicht mehr vorhanden, der Dienst wird konsequent abgebaut und an den Privatsektor verkauft. Die Luftrettung wurde privatisiert und weitere Übergriffe auf die Post, ja sogar auf die Polizei und die Feuerwehr sind geplant. Die Wohlfahrt wird brutal angegriffen. Selbst die Schwächsten sind abgeschnitten und ausgegrenzt, man läßt sie einfach verrotten.", "Die Arbeitslosigkeit steigt und die Arbeitslosen werden rücksichtslos belästigt, weil die keine Möglichkeit haben, eine Arbeit zu finden. Arbeit, die es effektiv nicht gibt, und in einer Situation, die durch die Handlungen dieser Regierung und derjenigen von Thatcher selbst, der Zerstörung der britischen Industrie (neben vielen anderen), um ein Vielfaches verschlimmert wurde. Der Reichtum der Reichsten steigt in die Höhe, und die Kluft zwischen den Reichen und der überwiegenden Mehrheit von uns anderen nimmt galaktische Ausmaße an.", "Menschen werden nur wenig mehr behandelt als Vermögenswerte, die ausgebeutet und verworfen werden sollen, daher der Angriff auf die Arbeitsbedingungen und der dicken Abscheu vor den Armen, Kranken und Behinderten.", "Und dieser Krebs der extremen Gier hat sich über die ganze Welt ausgebreitet, indem er Gesellschaften schädigt, die Armen ausbeutet, die Umwelt zerstört, die Menschen dazu verleitet, immer gefühlloser, egoistischer, geldgieriger und ignoranter zu werden. Es ist eine zunehmend grimmige und beunruhigende Welt, und wir haben Thatcher und ihrer neoliberalen, marktradikalen und menschenfeindlichen Ideologie für den Zustand vieler Dinge zu danken. Wir müssen kämpfen, um den Schaden zu beheben und dafür zu sorgen, dass wir ihr Vermächtnis endgültig zerstören und dass es nicht uns zerstört. Grafik: Byzantine_K. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}