{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/muessen-die-politiker-weg-oder-wir", "query_keywords": ["klimakrise", "sozialpartnerschaft", "spo", "demo", "afrika", "us", "usa", "grenzen", "greta", "klima", "christ", "politik", "ss", "rna", "sp", "corona", "krieg", "pandemie", "plastikmüll", "europa", "regierung", "schi", "ns", "markus söder", "sebastian kurz", "angela merkel"], "creation_date": "30.04.2021", "last_modified": "26.05.2024", "crawl_date": "30.10.2024", "author_person": ["Lutz Müller"], "author_organization": [], "news_keywords": ["Abfallaufkommen", "African Swine Fever", "Afrikanische Schweinpest", "Alarmismus", "Ängsteschüren", "Annalena Baerbock", "Apokalypse", "Artenschwund", "asiatische Vogelgrippe", "Bequemlichkeit", "BSE-Skandal", "Bundesnotbremse", "Bürgerkonditionierung", "Christian Drosten", "Corona", "Coronahypomanie", "Coronamanie", "Coronamutationen", "Coronapsychose", "Coronavirus", "Covid-19", "Gesellschaftskritik", "Greta Thunberg", "Grundrechte", "Grünes Wachstum", "Impfstoff", "Impfstoffentwicklung", "Impfstoffeuphorie", "Impfstoffhersteller", "Impfstoffversorgung", "Infektionskette", "Konsum", "Konsumgesellschaft", "Konsumwahn", "Lutz Müller", "Marburgfieber", "Maskenabfall", "Maskenentsorgung", "Maskenmüll", "Maskenpflicht", "Maskenvermuellung", "Massenkonditionierung", "Meinungsfreiheit", "Mutanten", "Mutationen", "Nationale Front", "nützliche Idioten", "Nutzmenschhaltung", "Öko-Faschismus", "Ökofaschismus", "Öko-Quatsch", "Pandemie", "Pandemieorchestrierung", "Panikmache", "Pest", "Pestis Africana Suum", "Pharmakonzerne", "Politclowns", "Politikdarsteller", "Politikerschergen", "Politikverdrossenheit", "Politikversagen", "Postapokalypse", "profit over people", "Ratte", "Ratten", "Ressourcenverbrauch", "Restmüll", "Rinderwahn", "tumbe Masse", "Umweltverschmutzung", "Verhaltenssteuerung", "vernebelte Gehirn", "Weltverbesserungsgelaber", "Yersinia pestis", "Zeitkritik"], "content": {"title": "Müssen die Politiker weg? Oder wir?", "description": "Müssen die Politiker weg? ... Oder wir? von Lutz Müller, Dresden  Wir müssen alle sterben! Das ist skandalös! Und schuld daran ist die Politik. Deshalb müssen die Politiker weg. Denn die machen alles falsch. Alles! Daran besteht kein Zweifel.", "body": {"": ["Wir müssen alle sterben! Das ist skandalös! Und schuld daran ist die Politik. Deshalb müssen die Politiker weg. Denn die machen alles falsch. Alles! Daran besteht kein Zweifel.", "Arme Politiker! Denn sie müssten auch weg, wenn sie alles richtig machen. Wenn sie sagen würden: Wir brauchen wieder mehr Artengrenzen, damit der Übertragungsweg für den nächsten Pandemie-Keim wieder länger und schwieriger wird. Damit diese Mistviecher hoffentlich an diesen Grenzen verrecken, scheitern oder sich verirren, bevor sie unsere Kinder und Alten erreichen. Die Natur muss sich dringend schnell wieder erholen.", "Runter mit der Wirtschaft! Schrumpfen statt Wachsen!", "Und die Politiker müssten natürlich erst recht weg, wenn sie auf die irre Idee kämen, den Spieß umzudrehen und gegen uns zu protestieren. Wenn sie von uns fordern würden: Kleingarten statt Mallorca, Fahrrad statt E-Auto. Selbermachen statt Kaufen.", "Verzicht? Drehen die da oben jetzt völlig frei?", "Aber denen ist ja heute alles zuzutrauen.", "Bio-Produkte? Öko-Strom? Fair Trade? Gelbe Tonne? Ja! Das geht. Es hat bisher zwar nichts gebracht. Exakt gar nichts. Aber das ist ok! Das akzeptieren wir. Allerdings nur unter einer Bedingung: Sonst darf sich nichts ändern. Wir wollen auf nichts verzichten. Nicht auf die geringste käufliche Behaglichkeit. Wenn das gesichert ist, leisten wir uns auch noch den Öko-Luxus.", "Für´s gute Gewissen!", "Für´s Wohlgefühl!", "Und wegen der Wahl-Freiheit!", "Nicht anstelle von irgendetwas, das wir schon haben oder wenigstens haben könnten, sondern zusätzlich. Bitte schön, nur obendrauf. Gerne auch zum Aufpreis. Wir haben´s ja. Andere nicht. Zum Glück. Denn sonst wäre der Aufpreis Quatsch.", "Also: Grünes Wachstum? Ja! Aber, Öko-Faschismus? Nein! Danke!", "Damit bleibt der Politik nur die Wahl zwischen Pest und Cholera. Tut sie, was der verwöhnte, aus aktuellem Anlass panische Wähler verlangt, stürzt sie über ihre Schutz-Maßnahmen. Sorgt sie vor gegen den Willen des Wählers, aber für seine Gesundheit, wird sie abgewählt. Dabei ist der nächste Wahl-Termin immer gewiss und der nächste Pandemie-Termin ungewiss. Die Wahl geht also vor.", "► Und was macht die Politik vor diesem Dilemma?", "Sie trickst, weil sie gar nicht anders kann. Weil wir das so wollen. Sie spielt im dauernden Krisenbewältigung-Modus auf Zeit. Und dazu erzählt sie Märchen von Wildtier-Märkten, Fledermäusen und Gürteltieren im fernen China. Diese Märchen hören wir gerne. Sie sind exotisch und mit ihren Gefahren auch ein bisschen gruselig. Aber zum Glück gibt’s ja gegen die Bösewichter in jedem Märchen Helden. Zum Beispiel, den Staat. Der kann dagegen etwas tun. Oder die Wissenschaft. Und wenn die Märchen aus sind, geht es live weiter. Mit Action. Die einen prüfen besorgt den Sitz ihrer Masken und die anderen beschimpfen sie dafür. Wir sind schwer beschäftigt.", "Das perfekte Setting. Zumal dabei alle bekommen, was sie wollen: Nämlich nichts. Absolut, rein gar nichts. Niemandem wird etwas abverlangt. Friede den Hütten und Palästen! Immerhin: Damit bleiben die Chancen auf eine Wiederwahl gesichert. Denn die Anderen wussten es auch nicht besser und hielten sicherheitshalber das Maul. Und mehr Umsatz mit „grünem Wachstum“? Was ist damit? Nein. Das ist keine Chance. Das ist eine Bank. So sicher, wie das Amen in der Kirche.", "Der höhere Ressourcenverbrauch übrigens auch.", "Das ist doch alles reaktionäres Geschwurbel! Panikmache und sinnloser Alarmismus, was der hier schreibt! Wir lernen doch aus jeder Krise. Vor der nächsten Pandemie kommt der Fortschritt. Wissenschaft und Technik werden uns retten. Wie bisher noch immer!", "Wirklich?", "Und warum erfolgen die Einschläge dann immer schneller und kommen immer näher?", "Das Marburgfieber wurde von Meerkatzen übertragen. Aber das betraf nur Hessen und ist deshalb längst vergessen. Da liegt uns der BSE-Skandal näher. Wir erinnern uns. Der Rinderwahn sorgte beim Menschen für eine weiche Birne und wurde in Deutschland von einer Tierärztin gestoppt. Die wurde dafür zwar berühmt, aber erstmal gefeuert. Richtig so! Die asiatische Vogelgrippe schien noch gefährlicher zu sein. Die erwies sich allerdings als der teure, falsche Alarm eines Virologen, der bis dahin als überaus kompetent galt. Der Mann hieß Christian Drosten. Und die 'Afrikanische Schweinpest' (ASP)? Na, die war ja erst harmlos. Die traf doch nur Schweine. Die allerdings mit voller Wucht, trotz gigantischer Abwehr-Maßnahmen weltweit.", "Dabei ging es allein in Deutschland um viele Milliarden € Umsatz. Für die Schweine-Halter, die Futtermittel-Industrie, die Pharma-Konzerne, die Anlagen-Bauer und -Einrichter, die Schlachthöfe und den Handel. Allein beim Export standen für den Schweinefleisch-Weltmeister Deutschland über vier Milliarden € pro Jahr auf dem Spiel. Das ist drei Mal so viel, wie die Bundesregierung 2020 und 2021 bereitgestellt hat, um alle deutschen Schulen digital aufzurüsten. Nichts, was die Portokasse eben mal so hergibt.", "Und jetzt Corona. Eine Grippe, wie andere. Alles halb so wild. Aber war das wirklich schon immer so? In immer schnellerer Folge immer mehr Einschläge? Immer näher? Egal! Was soll´s? Das Leben geht weiter. Bisher ist nichts passiert. Sind die Fleischpreise etwa durch die Decke gegangen, wie es die Schweinepest-Priester orakelt haben? Die Sache läuft zwar noch. Aber bisher war davon nichts zu merken. Und man hört auch nichts mehr. Also ist doch alles in Ordnung. Oder? Diese Dauer-Nörgelei, das ist doch nichts als Öko-Quatsch und Weltverbesserungs-Gelaber von Leuten, die keine anderen Sorgen und vor allem sonst nichts zu bieten haben.", "Ja, das stimmt. So ist es.", "Aber vielleicht hat ja nach den Meerkatzen, Rindern, Gürteltieren, Fledermäusen, Vögeln und Wildschweinen demnächst die Ratte wieder mal einen schönen Auftritt. Die war bisher immer zuverlässig und sehr erfolgreich. Außerdem war sie lange nicht am Start. Der Ratte reichte eine einzige Kohorte römischer Legionäre oder ein einziges venezianisches Handelsschiff, um ratzifatzi ein Drittel aller Europäer unter die Erde zu bringen.", "Und das nicht nur einmal. Sportlich gesehen, eine Glanzleistung. Absoluter Rekord. Unschlagbar.", "► Oder lässt sich das doch noch toppen?", "Inzwischen sind ein, zwei, drei Leute, LKW, Schiffe und Flugzeuge mehr rund um die Welt unterwegs als noch zu Zeiten der Römer und Venezianer. Und dazu ist auch noch die Übertragungskette kürzer als damals. Dank ausgerotteter Arten und verinselter Kleinst-Populationen. Dank vieler Verlierer und weniger Gewinner. Gute Chancen also für einen unbekannten Virus in einem der Gewinner, sich mangels Alternativen auf uns als neuen Wirt zu stürzen.", "Dieser Gewinner wird kein schillernder Exot sein, eher irgendein langweiliges Allerwelts-Viech, das überall lebt. Neben Ratten, Wildschweinen und Fledermäusen wären dafür bei uns auch Tauben, Wildkaninchen, Mäuse und vielleicht sogar Stadt-Füchse gute Kandidaten. Oder irgendeine neue, eingewanderte Mücken-Art. Aber das ist eigentlich egal. Hauptsache die Population ist groß genug für ausreichend viele Virus-Mutationen und sie lebt in unserer Nachbarschaft. Dann passt einer der Mutanten früher oder später. Ob bei uns oder anderswo. Dieser Mutant knackt mit uns den größten Jackpot aller Zeiten. Wir sind die denkbar fetteste Beute mit den besten Bedingungen für weitere Mutationen. Wie sich gerade erweist. Eine Mutation folgt der nächsten.", "Gemeinsam mit unseren Haus- und Nutztieren bringen wir inzwischen 20mal mehr Biomasse auf die Waage als alle anderen freilebenden Säugetiere der Welt zusammen. Inklusive Elefanten und Wale. Das Virus wäre schön blöd, wenn es sich auf einen dieser Rohrkrepierer stürzen würde, statt auf uns. Das Dumme ist nur, die Natur ist nicht blöd. Nie! Notfalls lernt sie und nimmt den nächsten Anlauf. Bis sie irgendwann, irgendwo bei irgendwem durchkommt. Unausweichlich.", "Und wer schützt uns davor?", "Ganz gewiss! Einer davon wird uns retten. Oder auch alle zusammen. Das wäre dann die Querfront, die in der DDR noch 'Nationale Front' hieß. Aber dafür geht es uns noch zu gut. Außerdem fehlen uns die Bajonette der Kalaschnikows im Rücken und ein klarer Feind vor der Brust.", "Wollen wir das wiederhaben?", "Sind wir selbst der Feind?", "Wie kommen wir raus aus dieser Nummer?", "Vielleicht ganz einfach. Vielleicht braucht es die so aufgeregt debattierte Klimakrise gar nicht mehr, um mit uns das Problem zu erledigen. Das kriegen wir mit dem unterbelichteten Artenschwund im Zweifel schneller hin. Ganz ohne Greta. Ein paar Viecher mehr oder weniger, irgendwo am Amazonas, das ist der Lauf der Welt. Seit Urzeiten. Wir haben schon das Mammut ausgerottet und leben immer noch. Eben! Genau deshalb ist irgendwann Schluss. Und dann sind wir dran. Vielleicht schon bald.", "Zwischen den letzten Pandemien lagen keine Jahrhunderte mehr. Das galt noch bis vor kurzem als normal – seltene Ausnahme-Ereignisse. Inzwischen reicht ein Menschenleben für ein halbes oder ganzes Dutzend Pandemien. Zwischen einer und der nächsten liegen nur noch wenige Jahre. Und irgendwann klappt das. Sicher! Schlaue Mathematiker, die gerade das Klima berechnen, könnten sicher auch etwas genauer vorhersagen, wann irgendwann ist. Aber die haben gerade keine Zeit. Wegen Greta.", "Findet die Ratte doch noch ihren Meister?", "Und was machen wir mit der Demokratie?", "Ach ja, bitte! Gerne! Tun Sie die doch auch noch in den Korb. Neben das „grüne Wachstum“, bitte!  Wenn´s nichts kostet und leicht zu konsumieren ist – immer her damit! Wäre doch schön blöd sonst. Oder?", "Schon wegen der Vernunft, der Gewaltenteilung, der Rechtssicherheit und Meinungsfeiheit, wegen der Sozialpartnerschaft und der Arbeitsplätze. Aber vor allem wegen der Freiheit, der Menschenwürde und der Selbstverwirklichung. Eigentlich ein unschlagbares Angebot! Da haben Sie vollkommen recht.", "Aber Entschuldigung, das ist nicht umsonst. Das kostet etwas.", "Ach, ja? Ach, nein! Ach, dann doch bitte lieber ohne Angebot. So wichtig ist mir das nicht. Das „grüne Wachstum“ reicht mir. Bitte nehmen Sie die Demokratie wieder raus aus der Kasse! Danke!", "Lutz Müller, Dresden", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Es ist an der Zeit, es mal ganz OHNE Regierung zu vesuchen. Wir müssen alle sterben! Das ist skandalös! Und schuld daran ist die Politik. Deshalb müssen die Politiker weg. Denn die machen alles falsch. Alles! Daran besteht kein Zweifel. Arme Politiker! Denn sie müssten auch weg, wenn sie alles richtig machen. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "2. Maskenmüll (Maskenabfall): Masken gehören als benutzte Schutz- und Hygieneartikel in den Restmüll, wo sie anschließend thermisch verwertet werden. Die Menge an entstehendem Müll durch Schutzartikel ist gigantisch. Das Wirtschaftsministerium geht davon aus, dass in diesem Jahr bis zu zwölf Milliarden Atemschutzmasken benötigt werden. Zusammen mit Einweghandschuhen aus Latex und Schutzanzügen wird ein Abfallaufkommen von 1,1 Millionen Tonnen jährlich erwartet.", "Masken und Handschuhe, die im Plastikmüll landen, bereiten den Entsorgern zunehmend Probleme. Nicht in den Recyclingprozess gelangen spezielle chirurgische Masken, die von medizinischem Fachpersonal genutzt werden. Sie werden in der Regel als klinischer Abfall von den Krankenhäusern separat entsorgt. Tonnenweise Einweg- als auch wiederverwendbare Masken gelangen achtlos weggeworfen oder über das Abwasser in Flüsse und damit in die Ozeane rund um den Globus. Bis die Masken zerfallen, kann es bis zu 450 Jahre dauern.", "Foto: RayMediaGroup / Yildiray Yücel Kamanmaz, 97877 Wertheim/D. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Christian Heinrich Maria Drosten (* 12. Juni 1972 in Lingen im Emsland) ist ein deutscher Wirrologe Virologe. Von 2007 bis 2017 war er Professor an der Universität Bonn. Seit 2017 ist er Professor, Lehrstuhlinhaber und Institutsdirektor an der Charité in Berlin und zugleich Leiter des Fachbereichs Virologie von „Labor Berlin“, dem größten Krankenhauslabor Europas.", "Prof. Dr. Drosten ist neben Personen wie Angela Merkel, Jens Spahn, Karl Lauterbach, Lothar Wieler, Markus Söder, Katrin Göring-Eckardt, Ursula von der Leyen, Sebastian Kurz & Co. unüberseh- und hörbare Boten einer nahenden Apokalypse und suchen die Menschheit mit seinen Geißeln heim. Als apokalyptischer Reiter und Impfapologet verdingt er sich prächtig als Pandemiestar mit hohem Wiedererkennungswert. Bildbearbeitung: Wilfried Kahrs (WiKa).", "4. Ratten im  Karni-Mata-Tempel, bekannt als Rattentempel. Über den Rattenfloh (Xenopsylla cheopis), der durch seinen Biss auch Menschen mit dem Bakterium Yersinia pestis infizieren kann, können freilebende Ratten indirekt Überträger der Pest sein. Ob die Epidemien in der Antike und vor allem im Mittelalter in Europa (Schwarzer Tod) auf Ratten allein zurückzuführen sind, wird angezweifelt. Daneben sind Ratten neben anderen kleinen Nagern Reservoirwirte für diverse Borrelienarten (Bakterien), die dann von Vektoren wie Zecken auf Tier und Mensch übertragen werden können. Foto: Simon. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Coronapsychose (Coronamanie, Coronawahn, Angstzustände, Heimkoller). Die psychischen und seelischen Folgen der Pandemieorchestrierung bei zahlreichen Menschen, insbesondere bei Kindern und Jugendlichen, werden die Gesellschaft nachhaltig verändern. Illustration: Inactive account – ID 8385. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "6. Die Postapokalypse (lateinisch post ‚nach, danach‘) ist die Zeit nach einem Ereignis, nennen wir es Coronapandemie, das große Teile der Menschheit sowie die durch sie aufgebaute Zivilisation vernichtet hat. Alte Gesellschaftsordnungen gelten nicht mehr, oft herrscht ein archaisches System des Stärkeren. Foto: Mysticsartdesign / Mystic Art Design. (Fantasy- Bilder für Illustration und Coverdesign mitt DAZ 3D). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}