{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-westen-unterdrueckte-die-dritte-welt-so-lange-dass-er-selbst-zur-dritten-welt-wurde", "query_keywords": ["sp", "afrika", "krieg", "leiche", "amerika", "us", "asien", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "grenzen", "ns"], "creation_date": "07.09.2019", "last_modified": "01.03.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Agitation", "Andre Vltchek", "Angepasstheit", "Angleichung", "Anpassung", "Ausbeutung", "Ausplünderung", "Beeinflussung", "Bevormundung", "BIG BROTHER", "Boshaftigkeit", "Entmündigung", "Entwürdigung", "Demokratur", "Demütigung", "Der Westen", "Depression", "Desperados", "Deutungshoheit", "Dissidenten", "Disziplinierung", "Doppel-Sprech", "Dritte Welt", "Elitendemokratie", "Einar Schlereth", "Entmutigung", "Erste Welt", "Fremdbestimmung", "Freudlosigkeit", "Gehirnspülung", "Gehirnwäsche", "Gehorsam", "Gesellschaftskritik", "Humorverlust", "Indoktrination", "Konditionierung", "Konformismus", "Konformitätsdruck", "Kontrolle", "Kontrollverlust", "Massenarmut", "Massennutzmenschhaltung", "Nutzmensch", "Optimismus", "Political correctness", "Politische Korrektheit", "Regression", "Resignation", "Resignierung", "Rollentausch", "rückläufige Entwicklung", "Rückwärtsentwicklung", "Securistan", "Systemkonformismus", "Überwachung", "Unterdrückung", "Unterwerfung", "Unterwürfigkeit", "Zensur", "Zukunftsperspektive"], "content": {"title": "Der Westen unterdrückte die Dritte Welt so lange, dass er selbst zur Dritten Welt wurde.", "description": "Der Westen unterdrückte die Dritte Welt so lange, . . dass er selbst zur Dritten Welt wurde. von Andre Vltchek / Aus dem Englischen: Einar Schlereth", "body": {"": ["Viele haben es bereits bemerkt: Die USA fühlen sich wirklich, wirklich nicht als Weltmarktführer oder gar als \"Land der ersten Welt\" an. Natürlich schreibe ich das sarkastisch, da ich Begriffe wie \"Erste Welt\" und \"Dritte Welt\" verabscheue. Aber die Leser wissen, was ich meine.", "Brücken, U-Bahnen, Innenstädte, alles bröckelt, fällt auseinander. Als ich vor mehr als zwei Jahrzehnten in New York City lebte, war jetzt die Rückkehr aus Japan schockierend: Die USA fühlten sich wie ein armes, benachteiligtes Land an, voller Probleme, Elend, verwirrter und depressiver Menschen, Obdachloser, kurz - Desperados. Nun, ich fühle das Gleiche, wenn ich in den USA lande, nachdem ich einige Zeit in China verbracht habe.", "Und es wird noch viel schlimmer. Was der Westen der Sowjetunion vorgeworfen hat, ist heute in den Vereinigten Staaten und im Vereinigten Königreich selbst deutlich zu erkennen: Die Überwachung erfolgt heute bei jedem Schritt, in New York, London, Sydney und sogar auf dem Land. Jede Bewegung, die eine Person macht, jeder Kauf, jeder Computerklick wird registriert; irgendwo, irgendwie. Und diese Überwachung ist meist nicht einmal illegal.", "Die Sprache wird durch politische Korrektheit kontrolliert. Jemand hinter den Kulissen entscheidet, was akzeptabel ist und was nicht, was wünschenswert ist oder nicht, und sogar was zulässig ist. Du machst einen \"Fehler\" und bist raus, von den Lehraufträgen an den Universitäten oder aus den Medien.", "Unter solchen Bedingungen kann auch der Humor nicht gedeihen, und die Satire stirbt. Es ist nicht anders als der religiöse Fundamentalismus: Man wird zerstört, wenn du jemanden \"beleidigst\". Unter diesen Umständen können Schriftsteller keine bahnbrechenden Romane schreiben, denn wahre Romane verletzen per Definition und überschreiten immer die Grenzen. Infolgedessen liest fast niemand mehr Romane.", "Nur zahnloser, \"kontrollierter Humor\" ist erlaubt. Keine Schläge können intuitiv ausgeteilt werden. Alles muss im Voraus berechnet werden.. \"Unverschämte\" politische Fiktion kann nicht die \"unsichtbare Zensur\" im Westen passieren (und so sind Romane als Form fast gestorben). Diejenigen, die in russischer oder chinesischer Sprache lesen, wissen sehr wohl, dass die Fiktion in Russland und China viel provokanter und avantgardistischer ist.", "Im Westen ist auch die Poesie gestorben. Und so auch die Philosophie, die auf eine langweilige, abgestandene und unverdauliche akademische Disziplin reduziert wurde.", "Während Hollywood und die Massenmedien weiterhin unerbittlich alle möglichen hoch beleidigenden und stereotypen rassistischen Schrott produzieren (vor allem gegen Chinesen, Russen, Araber, Latinos und andere), wurden bedeutende Schriftsteller und Filmemacher, die das westliche Regime und seine Struktur verspotten wollen, längst zum Schweigen gebracht worden. Man kann Nichtwestler nur auf eine Weise erniedrigen, die (wieder: irgendwo, irgendwie) gebilligt wird, aber Gott bewahre, man wagt es, die pro-westlichen Eliten zu kritisieren, die ihre Länder im Namen von London und Washington, am Golf, in Südostasien oder Afrika ruinieren - das wäre \"bevormundend\" und \"rassistisch\". Ein tolles Arrangement für das Imperium und seine Diener, nicht wahr?", "Wir alle wissen, was mit Julian Assange und Edward Snowden passiert ist. Im Westen verschwinden Menschen, werden verhaftet, zensiert. Millionen verlieren Arbeitsplätze: in den Medien, Verlagen und in den Filmstudios. Die Ära des Kalten Krieges erscheint als relativ 'tolerant', verglichen mit dem, was jetzt passiert. Soziale Medien unterdrücken konstant 'unbequeme' Individuen, 'unakzeptable' Medien und allzu 'unorthodoxe' Gedanken.", "Das Reisen ist zu einem Strafvollzug geworden. Hier knicken sie dich. Bewegt euch durch die westlichen Flughäfen und ihr werdet das vulgäre, beleidigende \"Securistan\" erleben. Jetzt wird von Ihnen nicht nur erwartet, dass Sie Ihre Hose herunterziehen, wenn es befohlen wird, oder Ihre Schuhe ausziehen oder alle Ihre Flaschen mit Flüssigkeiten wegwerfen: Sie sollen lächeln, strahlend grinsen, wie ein Idiot. Du sollst zeigen, wie eifrig, wie kooperativ du bist: laut antworten, deinen Peinigern direkt in die Augen schauen. Wenn du gedemütigt wirst, sei trotzdem höflich. Wenn du fliegen willst, zeige, dass du diese dumme und nutzlose Demütigung genießt, die aus einem einzigen Grund verabreicht wird: dich zu brechen, dich armselig und unterwürfig zu machen. Um dir beizubringen, wo du wirklich hingehörst. Oder auch nicht. Oder sonst! Wir alle wissen, was passieren wird, wenn Sie sich weigern \"zu kooperieren\".", "Nun, \"sie\" benutzen Doppel-Sprech, um dich wissen zu lassen, dass all das zu deinem eigenen Besten ist. Es wird nicht ausgesprochen, aber sie lassen es dich  verstehen: \"Du wirst vor diesen schrecklichen Monstern, Wahnsinnigen, Perverslingen der Dritten Welt geschützt\", und natürlich vor Putin, vor den chinesischen Kommunisten, dem Schlächter Maduro, Assad oder den iranischen Schiiten-Fanatikern.", "Das Regime kämpft für dich, es kümmert sich um dich, es beschützt dich.", "Sicher, wenn Sie in Großbritannien oder den USA leben, stehen die Chancen gut, dass Sie tief verschuldet, deprimiert und ohne Zukunftsperspektiven sind. Vielleicht haben Ihre Kinder Hunger, vielleicht können Sie in den USA sich die medizinische Versorgung nicht leisten. Höchstwahrscheinlich können Sie sich keine Wohnungen in Ihrer eigenen Stadt leisten. Vielleicht sind Sie gezwungen, zwei oder drei Jobs zu haben.", "Aber zumindest wissen Sie, dass Ihre \"weisen Führer\" im Weißen Haus, im Kongress, im Pentagon und in den Sicherheitsbehörden Tag und Nacht arbeiten und Sie vor unzähligen Verschwörungen, vor bösartigen Angriffen aus dem Ausland und vor den bösen Chinesen und Russen schützen, die mit dem Aufbau fortschrittlicher und egalitärer Gesellschaften beschäftigt sind.", "Du Glückspilz!", "Es sei denn, dass hier etwas nicht stimmt.", "Jahrelang und Jahrzehnte lang wurde dir gesagt, wie frei du warst. Und wie unterdrücktund unfrei diejenigen sind, vor denen ihr geschützt seid.", "Dir wurde gesagt, wie reich du bist und wie unglücklich \"die anderen\" sind.", "Um diese benachteiligten und geistesgestörten Horden zu stoppen, mussten einige ernsthafte Maßnahmen ergriffen werden. Eine rechte Todesschwadron in einem zentralamerikanischen oder südostasiatischen Land musste in US-Militärlagern ausgebildet werden; ein durch und durch absolutistischer und korrupter Monarch musste unterstützt und verwöhnt werden; ein militärischer faschistischer Staatsstreich musste organisiert werden. Millionen wurden vergewaltigt, Zehntausende von Leichen. Überhaupt nicht schön, aber weißt du.... notwendig. Zu Ihrem eigenen Wohl, den nordamerikanischen oder europäischen Bürgern; zu Ihrem eigenen Wohl........ Sogar zum Wohle des Landes, das wir für unsere \"Befreiung\" bestimmt haben.", "Nur wenige Dissidenten im Westen protestieren seit Jahrzehnten. Niemand hat ihnen viel Aufmerksamkeit geschenkt. Die meisten von ihnen wurden \"arbeitslos\" und wurden durch Elend und die Unfähigkeit, ihre wichtigsten Rechnungen zu bezahlen, zum Schweigen gebracht.", "Aber plötzlich.....", "Was ist plötzlich passiert? Weil wirklich etwas passiert ist.....", "Das Imperium wurde es leid, ausschließlich die nicht-westlichen Teile der Welt zu plündern.", "Gut vorbereitet, hirngespült und verängstigt, begann man, auch die westliche Öffentlichkeit mit der gleichen Boshaftigkeit zu behandel wie Menschen in den geplünderten und erbärmlichen Teilen der Welt. Nun, noch nicht, nicht ganz. Es gibt noch einige wesentliche Unterschiede, aber der Trend ist schon eindeutig vorgezeichnet", "Die westliche Öffentlichkeit kann nicht allzu viel tun, um sich zu schützen, nicht wirklich. Das Regime weiß alles über jeden: Es spioniert jeden Bürger aus: wo er oder sie steht und geht, was er oder sie isst, fährt, fliegt, schaut, konsumiert, liest. Es gibt keine Geheimnisse mehr.", "Du bist ein Atheist? Es ist nicht nötig, zu \"gestehen\". Du bekennst jede Minute, mit jedem einzelnen Computer-Klick, durch Drücken der Fernbedienungstaste oder durch Einkaufen bei Amazon.", "Schaut Big Brother zu? Oh nein, jetzt gibt es eine viel detailliertere Überwachung. Big Brother beobachtet, zeichnet auf und analysiert.", "General Pinochet von Chile prahlte damit, dass sich ohne sein Wissen kein Blatt bewegen konnte. Der alte, faschistische Drecksack prahlte und übertrieb. Auf der anderen Seite sagen westliche Herrscher nichts, aber sie wissen genau, was sie tun. Ohne ihr Wissen bewegt sich nichts und niemand bewegt sich.", "Wenn ich aus China, aus Russland oder Kuba komme, fällt mir als erstes auf, wie diszipliniert, gehorsam und verängstigt die Europäer und Nordamerikaner wirklich sind. Sie wissen unterbewusst, dass sie kontrolliert werden und können nichts dagegen tun.", "Wenn Züge verspätet oder abgesagt werden, murmeln sie schüchtern halbhörbare Flüche. Ihre medizinischen Leistungen werden reduziert; sie akzeptieren oder begehen leise Selbstmord. Ihre öffentliche Infrastruktur bröckelt, sie sagen nichts und erinnern sich an die \"gute alte Zeit\".", "Warum fühle ich Hoffnung? Ich lache mit den Menschen, in Mexiko-Stadt, Johannesburg oder Peking. Warum gibt es in den geografisch kalten Städten Wladiwostok oder Petropawlowsk in Kamtschatka so viel Wärme? Warum sehen die Menschen in London, Paris, Los Angeles so besorgt, so deprimiert aus?", "Einige historisch arme Länder sind auf dem Vormarsch. Und die Menschen dort zeigen Anerkennung für jede kleine Verbesserung. Nichts ist schöner als Optimismus.", "Der Westen kämpft seit vielen, langen Jahrzehnten gegen die so genannte \"Dritte Welt\", unterdrückt sie, quält sie, plündert sie, verletzt ihr Volk. Es hinderte sie daran, ihre eigenen Regierungen zu wählen. Jetzt ist sie aber zu weit gegangen: Sie versucht, die ganze Welt zu kontrollieren und zu unterdrücken, einschließlich ihrer eigenen Bürger.", "Während verschiedene Länder auf der ganzen Welt wieder auf die Beine kommen und dem Druck von Washington, London, Paris und Berlin widerstehen, werden die Menschen im Westen von ihren Regierungen zunehmend mit eben der Boshaftigkeit behandelt, der früher ausschließlich für die \"unterentwickelten Nationen\" reserviert war (ja, ein weiterer ekelhafter Ausdruck).", "Offensichtlich hat der Westen \"von sich selbst gelernt\".", "Während Länder wie Russland, China, Vietnam, Mexiko, der Iran und andere nach vorne drängen, beginnen viele ehemals reiche kolonialistische und neokolonialistische Imperien nun, der \"Dritten Welt\" zu ähneln.", "Heutzutage ist es sehr traurig, Schriftsteller in New York City oder London zu sein. So wie es erschreckend ist, arm zu sein. Überall auf der Welt werden die Rollen vertauscht.", "André Vltchek / Aus dem Englischen: Einar Schlereth\n___________________", "André Vltchek ist Philosoph, Schriftsteller, Filmemacher und investigativer Journalist. Er hat Kriege und Konflikte in Dutzenden von Ländern behandelt. Vier seiner neuesten Bücher sind \"China und die ökologische Zivilisation\" mit John B. Cobb, Jr., \"Revolutionärer Optimismus, westlicher Nihilismus\", ein revolutionärer Roman \"Aurora\" und ein Bestseller der politischen Sachbücher: \"Lügen des Imperiums enthüllen\". Vltchek lebt derzeit in Ostasien und im Mittleren Osten und arbeitet weiterhin weltweit. Er ist über seine Website und Twitter erreichbar.", "► Quelle: Der Originalartikel von André Vltchek wurde am 04. September 2019 mit dem Titel \"The West Oppressed the Third World for so Long that It Became Third World Itself\" auf Global Research veröffentlicht >> Artikel. Einar Schlereth übersetzte den Artikel aus dem Englischen und veröffentlichte ihn am 05. September 2019 auf seinem Blog einarschlereth >> Artikel.", "Achtung: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.", "► Bild- und Grafikquellen:", "1. Whisper America: Whisper America because it's no longer united, whisper America for it makes profits with fighting, whisper America the citizens are divided, whisper America it's desensitized with violence, whisper America poverty is ignored and blinded, whisper America drugs run rapid in society, whisper America mental health takes over and help is not provided, whisper America leaders lead the future with crimes and defiance, whisper America for there is nothing left but muck and grime the mighty have ruined many of our lives. Originalbild: Flickr-user drazz, New York. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Textinlet-Idee: Helmut Schnug, techn. Umsetzung: Wilfried Kahrs (WiKa).", "2. Holzhammer erschlägt Ei. Machtdenken ist in uns allen vorhanden. Wir sind empfänglich dafür, es ist Teil unserer Natur. Die Ära des Kalten Krieges erscheint als relativ 'tolerant', verglichen mit dem, was jetzt passiert. Soziale Medien unterdrücken konstant 'unbequeme' Individuen, 'unakzeptable' Medien und allzu 'unorthodoxe' Gedanken. Foto: stevepb / Steve Buissinne, Sedgefield/South Africa. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "3. Textgrafik: \"Kann eine große Nation, deren Geschichte womöglich mit einem Völkermord begann, uns heute noch mit aller Gewalt einen gerechten Weltfrieden bescheren? Oder bleibt diese Nation doch eher ihrer Tradition treu und bringt auch den Rest der Menschheit noch aus Versehen um? Das alles im Namen von Frieden, Freiheit, Demokratie und Gerechtigkeit?\" Grafik: Wilfried Kahrs (WiKa).", "4. Konditionierung und Entdemokratisierung durch Fraktionszwang:  Die Parteien bestimmen im Bundestag, ob ein Gesetz angenommen oder abgelehnt wird. Dabei spielt der sogenannte, eigentlich rechtlich gar nicht zulässige, „Fraktionszwang“ eine große Rolle — sollte der Abgeordnete nicht schon von sich aus, unter Rücksicht auf Ruf und Karriere, angepasst genug sein. Grafikquelle: Bildschirmfoto eines inzwischen gelöschten Musikvideos mit dem Songtitel Medien-Huren. Band: Uncore United (aus Weimar). Album: Eure Wahrheit ist gelogen (2015). Diese Grafik findet sich auch in animierter Version im YT-Video Dark Piano - OCD.", "5. Bürgerbekämpfung, Einschüchterung, Entdemokratisierung, Entrechtung, Entwürdigung, Konditionierung, Nutzmenschhaltung, Unterdrückung. Foto: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik."]}}, "recommendations": []}