{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/utopie-als-politisches-mittel", "query_keywords": ["sp", "arbeitslosigkeit", "krieg", "leiche", "amerika", "kultur", "us", "schi", "usa", "ss", "demo", "ns"], "creation_date": "15.06.2020", "last_modified": "15.06.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Allmend", "Änderung von Denkmustern", "Autonomie", "Elite", "Elitendemokratie", "Erasmus von Rotterdam", "Establishment", "Friedenswirtschaft", "Gemeingut", "gemeinschaftlicher Besitz", "Gemeinschaftsgedanken", "Gemeinschaftsgefühl", "Gemeinschaftsgeist", "Gemeinschaftsprinzip", "Gemeinsinn", "Gemeinwohl", "Gesellschaftsordnung", "Gesellschaftsverfall", "Gleichheitsgrundsätze", "Herrschaft", "Kriegswirtschaft", "Kulturentwicklung", "Menschenwürde", "Menschheit", "Menschheitsfragen", "Menschheitsgewissen", "Menschheitsprobleme", "Miteinandersein", "Naturrecht", "Neuorientierung", "Nicht-Ort", "Paradigmenwechsel", "parasitäre Finanzwirtschaft", "Platon", "Politeia", "Res publica", "Robert Jungk", "Rudolf Hänsel", "Schwerter zu Pflugscharen", "Sozialutopie", "Superreiche", "Thomas Morus", "Tiefer Staat", "totalitäre Züge", "Transformation", "Utopia", "Utopie", "utopischer Roman", "Veränderung", "verfallende Gesellschaft", "Würde des Menschen", "Zukunftsperspektive", "Zukunftsstaat", "Zukunftsvision", "Zusammengehörigkeit", "Zusammenleben"], "content": {"title": "Utopie als politisches Mittel", "description": "Utopie als politisches Mittel, um in Zeiten gesellschaftl. Krisen nicht in Passivität u. Resignation zu versinken von Dr. Rudolf Hänsel", "body": {"": ["Vor über 500 Jahren schrieb Thomas Morus, englischer Staatsmann und humanistischer Gelehrter, den philosophischen Dialog „Utopia“. Als kleiner Inselstaat ist „Utopia“ – griechisch „Nirgendwo“ oder „Nicht-Ort“ – ein Gegenmodell zum zeitgenössischen England und ein Heilmittel für eine verfallende Gesellschaft. Wenn nichts mehr hilft, so die Botschaft von „Utopia“, dann hilft es, die Dinge radikal anders anzugehen. Ein nachvollziehbarer Gedanke.", "Steht dieser radikale Schritt nicht auch heute an? Man stelle sich vor, es fänden sich beherzte Staatsmänner, die ihre Generäle und das Militär hinter sich wüssten und denen das Wohl der Menschheit tatsächlich am Herzen läge. Sie könnten gemeinsam der satanischen Kabale bei ihrem Krieg gegen die Menschheit noch „in die Suppe spucken“ und damit beginnen, eine humane Gesellschaft auf den Weg zu bringen.", "► Thomas Morus‘ ideale Gesellschaft „Utopia“", "Die Erstveröffentlichung von Morus‘ Schilderung einer „idealen“ – jedoch sehr fernen – Gesellschaft geschah auf Betreiben des berühmten Humanisten Erasmus von Rotterdam 1516 in Löwen (Belgien). Der Roman des Autors der Renaissance hatte den Untertitel „Vom besten Zustand des Staates oder von der neuen Insel Utopia.“ In ihm wird eine auf rationalen Gleichheitsgrundsätzen, Arbeitsamkeit und dem Streben nach Bildung basierende Gesellschaft mit demokratischen Grundsätzen beschrieben. Aller Besitz in dieser Republik ist gemeinschaftlich. Es herrschen Religionsfreiheit und Toleranz. Alle lieben den Frieden, verabscheuen den Krieg als etwas ganz „Bestialisches“, schaffen ihn aber letztlich nicht ab. Außerdem weist der Modell-Staat „Utopia“ totalitäre Züge auf.", "Thomas Morus stützt sich in seinem Werk auf Platon (Politeia > Der Staat), Aristoteles, Cicero und andere Gelehrte vor ihm. Das Buch war so prägend, dass man fortan jeden Roman, in dem eine erfundene positive Gesellschaft dargestellt wird, als Utopie oder utopischen Roman bezeichnete. In Zeiten gesellschaftlicher Krisen kann eine Utopie auch ein politisches Mittel sein, nicht in Passivität und Resignation zu versinken (Robert Jungk).", "► Welcher radikale Schritt stünde heute an?", "Müsste nicht zuallererst die korrupte und verdorbene „Elite“ beziehungsweise das „Establishment“ oder der „Tiefe Staat“ mit all seinen satanischen Praktiken wie zum Beispiel Kinderschändung aus den Angeln gehoben und dafür gesorgt werden, dass deren Protagonisten nie wieder ans Ruder kommen? Der amtierende US-amerikanische Präsident Donald Trump hat bei seiner Antrittsrede (Inauguration Speech) Entsprechendes angekündigt?", "Die Menschheitsfragen und Menschheitsprobleme müssten einvernehmlich zum Wohle aller beantwortet beziehungsweise gelöst werden. Die laufenden Kriege seien zu stoppen und neue zu verhindern. Alle geistigen Kräfte seien für die Frage einzusetzen, wie der Mensch lernen kann, in Frieden mit anderen Menschen zusammenzuleben.", "Die Aufgabe eines zukünftigen Staates wäre es, alles zu unterlassen, was die Würde eines Menschen beeinträchtigt. Und diese Menschenwürde muss überpositives Recht, also Naturrecht sein. An diesem Naturrecht müssten sich der Staat, die Staatsführung sowie die Gesetze eines Staates zu allen Zeiten kritisch messen lassen. (> „NRhZ“ Nr. 741: „Autonomie und Naturrecht“)", "Das gegenwärtige Wirtschaftssystem beruht nicht auf dem Gemeinschaftsprinzip; lediglich eine kleine Schicht von Superreichen wird begünstigt, indes die meisten Bürger und vermehrt die Jugend der schwankenden Konjunktur, den Wirtschaftskrisen und der Arbeitslosigkeit ausgeliefert sind. Gefragt seien Reformvorschläge, die den Gemeinschaftsgedanken in sich tragen und die Schranken zwischen den Menschen zu beseitigen helfen. „Schwerter zu Pflugscharen“ war das Motto vieler Denker; heißt: von Kriegswirtschaft auf Friedenswirtschaft umstellen. Vor allem müsse die Finanzwirtschaft, die einen parasitären Charakter entwickelt hat, wieder am Gemeinwohl orientiert werden.", "Allgegenwärtiges Streben nach Herrschaft und Macht vergiftet unser Zusammenleben. Deshalb müssten das menschliche Gemeinschaftsgefühl und der Geist der Verantwortlichkeit die Gewalttätigkeit beenden. Kulturentwicklung besteht im Wesentlichen darin, dass sich die Stimme des Menschheitsgewissens mehr und mehr Gehör verschafft.", "Eine ethische Errungenschaft ist das Anwachsen des menschlichen Gemeinschaftsgefühls, das Wissen um die Zusammengehörigkeit aller Menschen. Es gäbe die Menschheit nicht mehr, hätten unsere Vorfahren nicht Gemeinsinn und das Gefühl des Miteinanderseins zum Leitmotiv ihres Handelns gemacht. Diese Idee müsse auch die Jugend durchdringen. Sie soll ja die Welt einmal in eine andere Bahn lenken.", "Dr. Rudolf Hänsel, Diplom-Psychologe und Erziehungswissenschaftler", "► Quelle: Dieser Artikel wurde am 17. April 2020 auf der Webseite von Global Research veröffentlicht. >> Artikel. - The original source of this article is Global Research. Copyright © Dr. Rudolf Hänsel, Global Research, 2020. >> article. (englisch version)", "Das Centre of Research on Globalization erteilt die Erlaubnis, Artikel aus der Global Research auf Internetseiten der Allgemeinheit zu veröffentlichen, sofern die Quelle und das Copyright zusammen mit einem Hyperlink zum ursprünglichen Artikel aus der Global Research angegeben werden. Für die Veröffentlichung von Global Research-Artikeln in gedruckter oder anderer Form, einschließlich kommerzieller Internetseiten, wenden Sie sich bitte an: publications@globalresearch.ca", "www.globalresearch.ca enthält urheberrechtlich geschütztes Material, dessen Verwendung nicht immer ausdrücklich vom Urheberrechtsinhaber genehmigt wurde. Wir stellen unseren Lesern solches Material unter den Bestimmungen des \"Fair Use\" zur Verfügung, um ein besseres Verständnis für politische, wirtschaftliche und soziale Fragen zu fördern. Das Material auf dieser Website wird ohne Gewinn an diejenigen verteilt, die ein vorheriges Interesse daran bekundet haben, es zu Forschungs- und Bildungszwecken zu erhalten. Wenn Sie urheberrechtlich geschütztes Material für andere Zwecke als den \"fairen Gebrauch\" verwenden möchten, müssen Sie die Erlaubnis des Urheberrechtsinhabers einholen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Das Volk im Zukunftsstaat. Illustration zu dem Buch von Friedrich Eduard Bilz: Der Zukunftsstaat. Staatseinrichtung im Jahre 2000. Verlag F.E. Bilz, Leipzig 1904. Urheber: Friedrich Eduard Bilz (* 12. Juni 1842 in Arnsdorf b. Penig; † 30. Januar 1922 in Radebeul).  Quelle1: Scan aus aus dem Buch: Gerhard Paul (Hrsg.): Das Jahrhundert der Bilder. Band I: 1900 bis 1949. Bundeszentrale für politische Bildung, Bonn 2009 ISBN 978-3-89331-949-7. Quelle2: Wikimedia Commons.  Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist.", "2. Sir Thomas Morus (englisch Thomas More; * wahrscheinlich 7. Februar 1478 in London; † 6. Juli 1535 ebenda) war ein englischer Staatsmann (Lordkanzler unter Heinrich VIII.) und humanistischer Autor der Renaissance. 1516 verfasste Morus das erste Buch der Utopia und redigierte das ganze Werk, das im Dezember erschien. Im Privatleben engagierte sich Morus sehr für die Erziehung seiner Töchter, denen er die gleiche Bildung zukommen ließ wie seinem Sohn. Seine älteste Tochter Margaret Roper galt als eine der gelehrtesten Frauen ihrer Zeit. Er war auch sehr freigiebig, ernährte während einer Hungersnot Hunderte aus seiner eigenen Tasche und entließ seine Landarbeiter auch dann nicht, wenn Mangel an Arbeit herrschte. (Text: Wikipedia).", "Foto / Kupferstich auf einem Grafikblatt: The Diocesan and County Library in Skara is one of the oldest libraries in Sweden, dating back to the Middle Ages. Contact for the Flickr-account: Johan Frick. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)", "3. UTOPIA - EXIT. Eine ethische Errungenschaft ist das Anwachsen des menschlichen Gemeinschaftsgefühls, das Wissen um die Zusammengehörigkeit aller Menschen. Es gäbe die Menschheit nicht mehr, hätten unsere Vorfahren nicht Gemeinsinn und das Gefühl des Miteinanderseins zum Leitmotiv ihres Handelns gemacht. Illustration: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration."]}}, "recommendations": []}