{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/duestere-aussichten-resignation-statt-hoffnung-der-sieg-der-irrationalitaet", "query_keywords": ["sp", "corona", "rechtsstaatlichkeit", "leiche", "europa", "us", "christ", "asien", "politik", "spo", "regierung", "schi", "usa", "ss", "rna", "ns", "markus söder", "annalena baerbock", "angela merkel"], "creation_date": "30.10.2021", "last_modified": "19.10.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Allmachtsfantasien", "Ampelkoalition", "Annalena Baerbock", "Bärbel Bas", "Corona-Regime", "Dackelblick", "Demokratur", "Egon W. Kreutzer", "Elitendemokratie", "Empört euch!", "föderaler Flickenteppich", "Gaslosigkeit", "Impfdruck", "Impfzwang durch die Hintertüre", "Irrationalität", "Kritisches-Netzwerk", "Nord Stream 2", "Notstandsgesetze", "Polen", "Polit-Dschungel", "Politkasper", "Politschauspieler", "Pseudodemokratie", "Realitätferne", "Realitätsverlust", "Rechtsstaatlichkeit", "Richard von Weizsäcker", "Robert Habeck", "russisches Gas", "Scheindemokratie", "Sommer-Black-Out", "Stéphane Hessel", "Volksempfinden", "Zukunftsaussicht", "Zukunftserwartung", "Zukunftsperspektive"], "content": {"title": "Düstere Aussichten: Resignation statt Hoffnung. Der Sieg der Irrationalität", "description": "Düstere Aussichten: Resignation statt Hoffnung Der Sieg der Irrationalität von Egon W. Kreutzer, Elsendorf", "body": {"": ["Es ist noch zu früh, um Angela Merkel schon nachzutrauern. Doch ein leises Ahnen, dass Deutschland mit zunehmendem Tempo vom Regen in die Traufe rutscht, lässt mir einen Schauer nach dem anderen über den Rücken laufen.", "Es ist noch zu früh, um Wolfgang Schäuble schon nachzutrauern. Doch das Gruppenbild der neuen Bundestagspräsidentin Bärbel Bas mit ihren Vizinnen und dem Vize, genügt vollauf, um daraus mit vollen Händen Resignation statt Hoffnung zu schöpfen.", "Es ist noch zu früh, der GroKo nachzutrauern. Doch was da in den Koalitionsverhandlungen heranreift klingt schon sehr nach dem Tor zur Hölle aus Dantes Commedia:", "Immerhin ist das neu zusammengetretene Parlament, dieses jüngere, weiblichere und buntere, bereits bereit, unter den wohlwollenden Blicken der emsig Geschäftsführenden, die Voraussetzungen für das Corona-Regime, die das noch nicht so junge, noch nicht so weibliche, noch nicht so bunte Vorgänger-Parlament den Allmachtsfantasien der Regierenden als Riegel vorgeschoben hatte, nun schlicht ersatzlos aufzuheben.", "Maskenball nach Gutsherrenart, anlasslose Verhängung von 1, 2, 3G-Regeln, das soll nun jedem einzelnen Bundesland, Klartext: den Damen und Herren Winfried Kretschmann, Markus Söder, Michael Müller, Dietmar Woidke, Andreas Bovenschulte, Peter Tschentscher, Volker Bouffier, Manuela Schwesig, Stephan Weil, Hendrik Wüst (der ist neu!), Malu Dreyer, Tobias Hans, Michael Kretschmer, Reiner Haseloff, Daniel Günther und Bodo Ramelow im friedlichen Wettstreit um die höchsten Inzidenzen und die niedrigste Impfquote – oder umgekehrt – für alle Zeiten offen stehen.", "Wer von denen wird wohl als Erster vorpreschen und seinen Untertanen die freiwillige Impfung mit der Androhung einer zeitlich unbefristeten Erzwingungshaft schmackhaft  machen? Die glauben doch alle, sie heißen Toyota: »Nichts ist unmöglich«.", "Wer alt genug ist, und sich auch noch daran erinnern kann, welcher Aufstand in Deutschland in den 60er Jahren des letzten Jahrhunderts tobte, als die so genannten „Notstandsgesetze“ erarbeitet, beschlossen und verabschiedet wurden, muss sich heute vorkommen, als sei er in einem ganz schlechten Film gelandet. Ein Film, den kein Verleih je annehmen würde, weil die Handlung keiner rationalen Prüfung standhalten würde und als Protagonisten lauter Laienschauspieler verpflichtet wurden, die sich vor lauter Stolz, auch einmal eine Rolle spielen zu dürfen, so aufgeblasen haben, dass sie kurz vor dem Platzen stehen. Ein Film, dem jeglicher Spannungsbogen fehlt, weil außer dem allmählichen Versinken des vollbesetzten Karrens im Dreck, begleitet von den ergebenen Dackelblicken seiner Passagiere, nichts, aber auch gar nichts geschieht.", "Noch nicht einmal die Sonne verfinstert sich. Kafka, grundgütiger Sinnstifter, hilf!", "Als befände sich das Regierungsviertel samt dem Reichstag in einem Paralleluniversum, in dem Milch und Honig, Strom und Fernwärme aus unerschöpflichen Quellen fließen, ereifert sich Annalena Baerbock, die Frau, die ihre Mimik beim Sprechen den Bedürfnissen halbblinder Lippenleser perfekt angepasst hat. Sie will die Inbetriebnahme der fertigen Ostsee-Pipeline Nord Stream 2 verbieten, sobald sie als Ministerin, egal für was, vereidigt ist.", "Nur dass diese Pipeline sich in jenem Universum befindet, in dem zum Jahresende drei der letzten sechs deutschen Kernkraftwerke vom Netz gehen, in dem die Gasspeicher im Sommer nicht gefüllt werden konnten, weil die schwächelnden Windräder und die eingetrübten Solarzellen den massiven Einsatz von Gaskraftwerken nötig machten, um den eigentlich vollkommen unmöglichem Sommer-Black-Out mit letzter Kraft zu verhindern. Diese Pipeline befindet sich in einem Universum, in dem Deutschland ohne russisches Gas nicht über den Winter kommen wird.", "Aber Frau Baerbock fürchtet sich, von Putin erpresst zu werden und nimmt die Gaslosigkeit lieber selbst in die Hand. Selbstmord aus Angst vor dem Tod.", "Wie kann man sich so verrennen?", "Wie kann man so an der Realität vorbei existieren?", "Und als wäre das noch nicht genug, jubeln sich die Herrschaften besoffen, weil Genossin Kommissionspräsidentin (UvdL) ihren Privatgerichtshof angewiesen hat, die Polen wegen Verletzung der „Rechtsstaatlichkeit“ zu einer Strafe von 1  Million Euro TÄGLICH! zu verdonnern. Dieser EUGH, der nicht rechtsstaatlich sein kann, weil die EU nun einmal kein Staat ist und keine Verfassung hat, die den Rahmen des Rechtsstaats definieren könnte, hat dem auch Folge geleistet.", "Man lege bitte die Maßstäbe dieser Rechtsstaatlichkeit, also die Forderung nach einer unabhängigen Justiz, an die deutsche Justiz an!", "Wer bestimmt die Verfassungsrichter? Der liebe Gott, oder doch die politischen Parteien?", "Wer bestimmt über die Karrieren der Richter? Der Rat der Weisen, oder doch die Justizministerien?", "Wer ist gegenüber den Staatsanwälten weisungsbefugt? Das gesunde Volksempfinden, oder doch wieder die ideologisch eingefärbte Politik?", "Dabei vergessen sie wieder, weil sie selbst dafür keinerlei Empfinden mehr haben,", "dass es ringsum Länder gibt, in denen Nationalstolz noch nicht verpönt ist, in denen der Regierungschef seinen Ministern nicht die Fähnchen mit den Landesfarben aus den Händen reißt, in denen die eigene Verfassung als höchstes Rechtsgut Bestand hat, selbst wenn Dritte aus internationalen Verträgen Anderes herauslesen wollen.", "Sie vergessen, weil sie sonst ihr Parallel-Universum verlassen müssten, dass Deutschland in mehrfacher Hinsicht von Polen abhängig ist. Da sind die outgesourcten Produktionsstätten der deutschen Industrie in Polen, da sind die polnischen Arbeiter, ohne die im Handwerk, auf dem Bau, in der Landwirtschaft und in der Pflege so manche Lichter ausgingen, und da ist nicht zuletzt der Strom, den wir aus Polen importieren müssen, wenn gerade der Wind nicht weht.", "Sie vergessen, dass man mit Partnern, auf die man angewiesen ist, pfleglich und freundschaftlich umgehen sollte, dass man ihre Werte und Einstellungen akzeptieren, zumindest aber tolerieren sollte, will man die Kalamitäten, in die man sich sowieso schon hineingeritten hat, nicht noch mutwillig vergrößern.", "Vielleicht haben sie es aber gar nicht vergessen?!", "Vielleicht ist ihnen so etwas wie gegenseitige Achtung und Wertschätzung auch gegenüber jenen, die nicht in ihrer eigenen Blase sozialisiert wurden, nie begegnet. Vielleicht ist ihnen der Blick auf die Realität bisher verwehrt geblieben, weil sie von Kindesbeinen an erfahren haben, dass die Artikulation von Wunschvorstellungen genügt, um sie in Erfüllung gehen zu lassen?", "Ich weiß nicht, was schlimmer wäre. Es vergessen, oder einfach nie erfahren zu haben.", "Allerdings ist die Einstellung, dass „Vergessen“ sehr nützlich sein kann – zum Beispiel, was man von der Sache mit den Cum-Ex-Geschäften und der Rückforderung von fälschlich ausgezahlten Steuererstattungen eventuell einmal gewusst haben könnte – wie sich bisher erwiesen hat, durchaus eine brauchbare Strategie im Überlebenskampf im Polit-Dschungel.", "Kein Wunder, dass sich für Julian Assange keine Hand rührt.", "Der hätte es allerdings mehr verdient als Navalny und Kavala, um die man sich bemüht, weil sie für „meines Feindes Feind“ gehalten werden, was automatisch zur Zuteilung blütenweißer Westen führt. Aber das zu erkennen bedarf es jener Weisheit, die, so man danach lebt, zuverlässig verhindert, in der Politik Karriere zu machen.", "[> Lied von Christoph Holzhöfer > Westliche Werte; H.S.]", "Ob Richard von Weizsäcker, ehemaliger Bundespräsident, heute noch den Willen der Menschen, das Gemeinwesen selbst in die Hand zu nehmen, als vorbildlich darstellen würde?", "„Wir sind das Volk“, mit diesen vier einfachen und großen Worten wurde ein ganzes System erschüttert und zu Fall gebracht. In diesen Worten verkörperte sich der Wille der Menschen, das Gemeinwesen, die res publica, selbst in die Hand zu nehmen.“ [Ansprache von RvW vom 3. Oktober 1990; H.S.]", "Ob Hoimar von Dithfurth auch heute noch zum Pflanzen von Apfelbäumchen aufrufen würde?", "Nur von Stéphane Hessel bin ich mir sicher, dass er heute neuen Grund und Ursache hätte, uns sein „Empört euch!“ ins Stammbuch zu schreiben.", "Egon W. Kreutzer, Elsendorf", "Das Gedicht „Deutsche Verzweiflung“ stammt aus der Feder von Hoffmann von Fallersleben. August Heinrich Hoffmann, bekannt als Hoffmann von Fallersleben (* 2. April 1798 in Fallersleben, Kurfürstentum Braunschweig-Lüneburg; † 19. Januar 1874 in Corvey) war ein deutscher Hochschullehrer für Germanistik und Dichter. 1850 entstand sein Gedicht “Deutsche Verzweiflung”.", "► Quelle: Der Artikel wurde am 28. Oktober 2021 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. Düstere Zukunftsaussichten. Was wird uns DIE ZUKUNFT bringen? Die politische, ökonomische und ökologische Lage weltweit wird immer prekärer, die Spaltung der Gesellschaft wird vorangetrieben, die Zukunftsaussicht vieler Menschen ist alles andere als rosig. Foto: Flickr-User \"Spiegelneuronen\". Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Deutschland (CC BY-NC-SA 2.0 DE). .", "2. Hundeblick - Dackelblick. Foto: Comfreak (user_id:51581). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Nord Stream Pipeline: Reinforcing Gas Supplies to Northwest Europe - Ausbau der Gaslieferungen nach Nordwesteuropa. Foto/Karte und Quelle: NORD STREAM AG, Industriestrasse 18, CH-6302 Zug, Switzerland. >> Pressefotos >> Foto. Das Foto kann zusammen mit Nachrichtenberichten über Nord Stream verwendet werden, sofern die Quelle (Nord Stream AG) angegeben ist.", "Die Nord Stream AG, mit Firmenhauptsitz in Zug in der Schweiz, ist ein internationales Konsortium fünf großer Energieunternehmen. Es wurde 2005 zur Planung, zum Bau und zum anschließenden Betrieb der durch die Ostsee führenden Gas-Pipeline Nord Stream, bestehend aus zwei jeweils 1.224 Kilometer langen Pipeline-Strängen, gegründet.", "Die fünf Anteilseigner der Nord Stream AG sind PAO Gazprom, Wintershall Holding GmbH (eine BASF-Tochtergesellschaft), PEG Infrastruktur AG (eine PEGI/E.ON-Tochtergesellschaft), N.V. Nederlandse Gasunie und ENGIE. Mit einer 51-Prozent-Beteiligung ist die russische OAO Gazprom Hauptaktionär des Pipeline-Projekts. Die führenden deutschen Energieunternehmen Wintershall Holding GmbH und PEGI/E.ON sind mit jeweils 15,5 Prozent beteiligt, die niederländische N.V. Nederlandse Gasunie und der führende französische Energieversorger Engie mit jeweils 9 Prozent. Gemeinsam gewährleisten diese erfahrenen Energieunternehmen den Einsatz neuester Technologien, höchste Sicherheitsstandards und eine professionelle Unternehmensführung für das Nord Stream-Projekt. Ziel ist die Verbesserung der Versorgungssicherheit in Europa. >> weiterlesen.", "Unternehmenstruktur: Die fünf Anteilseigner der Nord Stream AG sind OAO Gazprom, Wintershall Holding GmbH (eine BASF-Tochtergesellschaft), PEG Infrastruktur AG (eine PEGI/E.ON-Tochtergesellschaft), N.V. Nederlandse Gasunie und ENGIE. Gemeinsam gewährleisten diese erfahrenen Energieunternehmen den Einsatz neuester Technologien, höchste Sicherheitsstandards und eine professionelle Unternehmensführung für das Nord Stream-Projekt.", "PAO Gazprom ist mit einem Anteil von 15 Prozent an der globalen Gasproduktion der größte Gaslieferant der Welt. Das Unternehmen wurde 1993 als Aktiengesellschaft gegründet und der russische Staat hält als Mehrheitsgesellschafter 50,002 Prozent. Zu den wichtigsten Geschäftsbereichen zählen Exploration, Produktion, Transport, Speicherung, Aufbereitung und Vertrieb von Kohlenwasserstoffen sowie Wärme- und Stromerzeugung. Gazprom verwaltet etwa 70 Prozent der russischen Gasreserven und produziert 78 Prozent des gesamten russischen Erdgases. Zudem erzeugt es rund 17 Prozent des Stroms in Russland, ist führend beim Bau und Betrieb von Gaspipelines und betreibt ein 161.700 Kilometer langes Pipelinenetzwerk, das jährlich etwa 660 Milliarden Kubikmeter Gas transportiert.", "Wintershall Holding GmbH ist eine auf Energie spezialisierte hundertprozentige Tochter von BASF SE. Wintershall, mit Firmensitz in Kassel, ist seit über 80 Jahren im Bereich der Exploration und Produktion von Rohöl in vielen Teilen der Welt tätig. In Europa handelt und vertreibt das Unternehmen Erdgas und ist ein wichtiger Gasversorger in Deutschland und Europa. Bei der Exploration und Produktion konzentriert sich Deutschlands größter Rohöl- und Erdgasproduzent bewusst auf Schwerpunktregionen, in denen das Unternehmen über umfassende regionale und technologische Expertise verfügt. >> weiterlesen.", "4.  Justitia ist die Göttin der Gerechtigkeit. Die drei Attribute Augenbinde, Waage und Richtschwert sollen somit verdeutlichen, dass das Recht ohne Ansehen der Person (Augenbinde), nach sorgfältiger Abwägung der Sachlage (Waage) gesprochen und schließlich mit der nötigen Härte (Richtschwert) durchgesetzt wird - zumindest in der Theorie. Gesetze, die das Recht außer Kraft setzen, haben mit dem Wesen eines Rechtsstaates nichts gemein. Foto: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "5. Erfahrung oder Vorurteil - wo liegt der Unterschied? Der Unterschied liegt darin, dass die einen sich für die klügeren, weiseren, erfahreneren Menschen halten, die aus der Geschichte gelernt haben und deshalb ihre (oft falschen) Erwartungen über das Verhalten ihrer Umwelt als begründete Sorgen und Ängste darstellen, während sie die Sorgen und Ängste als Vorurteile verurteilen. Ignoranz ist dabei sehr hilfreich. Cartoon: Rilsonav / Rilson S. Avelar, Contagem/Brasil. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Cartoon.", "6. Holzwand mit Schriftzügen \"Freiheit\". »Die Freiheit ist ein wundersames Tier. Und manche Menschen haben Angst vor ihr. Doch hinter Gitterstäben geht sie ein. Denn nur in Freiheit kann die Freiheit Freiheit sein.« (-Georg Franz „Schurli“ Danzer, Album 'Feine Leute', 1979). Foto: Taken. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}