{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/schon-mal-vom-saatgutverkehrsgesetz-gehoert", "query_keywords": ["sp", "familie", "kultur", "amerika", "europa", "us", "schi", "usa", "ss", "kriminell", "ns", "europäische union"], "creation_date": "10.09.2024", "last_modified": "11.09.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ackerland", "alte Kartoffelsorten", "Anonymousnews", "Bayer AG", "BAYSANTO", "BSA", "Bundessortenamt", "DuPont", "Frühkartoffeln", "Gemüse-Saatgut", "genmanipulierte Lebensmittel", "genmanipuliertes Saatgut", "Genmanipulierung", "gentechnisch veränderte Pflanzen", "Gesundheitsgefährdung", "Grüne Gentechnik", "Grüne Revolution", "Hochertragssorten", "Kartoffelanbau", "Kartoffelland", "Kartoffelklassifizierung", "Konsumentenabhängigkeit", "Kontrolle der Wertschöpfungskette", "Kleingärtner", "konventionelle Kartoffelsorten", "Kriminalisierung", "Landsorten", "Landwirtschaft", "Lebensmittel", "Monsanto", "Nahrungsmittel", "Nutzpflanzen", "Obst- und Gemüsesorten", "Pflanzenbau", "Pflanzenerbgut", "Pflanzenzucht", "Pflanzkartoffeln", "Pharmaindustrie", "Profitmaximierung", "SaatG § 60 Ordnungswidrigkeiten", "Saatgut", "Saatgutgeschäft", "Saatguthersteller", "Saatgutkonzerne", "Saatgutordnung", "Saatgutproduzenten", "Saatgut-Unternehmen", "Saatgutverkehrsgesetz", "Sortenzulassung", "Speisekartoffeln", "Standardsaatgut", "Syngenta", "Tomaten", "Tomatenpflanzen", "Verbrauchergefährdung"], "content": {"title": "Schon mal vom Saatgutverkehrsgesetz gehört?", "description": "Schon mal vom Saatgutverkehrsgesetz gehört? Anbau alter Sorten: Kleingärtner als Schwerkriminelle von Mario Rönsch | anonymousnews.org", "body": {"": ["Es existiert noch Saatgut von Jahrhunderte alten Obst- und Gemüsesorten. Es ist widerstandsfähig und lässt sich wunderbar reproduzieren – man darf es aber nicht. Es gibt hierzulande ein Saatgutverkehrsgesetz (SaatG), welches den Handel, den Tausch und die Weitergabe von altem Saatgut verbietet. Die Menschen sollen lieber genmanipuliertes Saatgut von verbrecherischen Großkonzernen nutzen.", "Jahrtausendelang war es ganz selbstverständlich, Obst und Gemüse anzubauen, dabei auch neue Pflanzensorten zu züchten und das Saatgut an Familienmitglieder, Freunde und Bekannte weiterzugeben oder zu verkaufen. Oft waren jahrhundertelange Prozesse vonnöten, um Landsorten zu züchten, die perfekt an die lokalen Umweltbedingungen angepasst waren. Es entstanden im Laufe der Zeit immer mehr Sorten, die alle gewisse Eigenarten aufwiesen.", "Bis ins 20. Jahrhundert hinein war die Pflanzenzucht ein Teilgebiet des Pflanzenbaus. Zahllose Generationen von Bauern und Gärtnern arbeiteten hart an der landwirtschaftlichen Vielfalt. Doch dann entwickelte sich im Laufe der 1950er Jahre die sogenannte „Grüne Revolution“ und es wurden die ersten Hochertragssorten erzeugt. In den 1980er Jahren begann die „Grüne Gentechnik“ Fuß zu fassen. Dabei wird mit Labormethoden in das Erbgut von Pflanzen eingegriffen.", "Seit 1996 werden gentechnisch veränderte Pflanzen kommerziell angebaut. Inzwischen sind schon rund 12 Prozent des weltweit nutzbaren Ackerlandes damit bepflanzt – betroffen sind vor allem arme Länder, da dort versucht wird, mit wenig finanziellem Aufwand hohe Erträge zu generieren.", "Der Protest gegen die Genmanipulierung von Nutzpflanzen ist nicht unbegründet. Die Auswirkungen auf Menschen, Tiere und Umwelt sind schlicht unkontrollierbar. Gentechnik ist geradezu eine tickende Zeitbombe. Wenn der Mensch derartig in die Natur eingreift, sind die Folgen selten positiv. Doch da heute die Gesundheit von Menschen und Tieren für Großkonzerne keine Rolle spielt und lediglich die Profitmaximierung im Fokus steht, ist es nicht verwunderlich, dass immer mehr genmanipulierte Lebensmittel in den Regalen unserer Supermärkte landen.", "Während es im Jahre 1985 weltweit ganze 7.000 Saatgut-Unternehmen gegeben hat, deren Anteil am Weltmarkt jeweils weniger als 1 Prozent betrug, waren es im Jahr 2009 nur noch 10 Konzerne, die gemeinsam mehr als 74 Prozent des Weltmarktes kontrollierten. Diese bringen auch immer mehr genverändertes Saatgut in Umlauf. In der Europäischen Union stammen mittlerweile 95 Prozent des Gemüse-Saatgutes von nur 5 Konzernen! (>> Artikel auf DWN).", "Ein aus dem Jahre 1930 stammendes Gesetz, das Saatgutverkehrsgesetz (SaatG), wurde ursprünglich konzipiert, um den Verbraucher zu schützen. Niemand sollte gesundheitsgefährdendes Obst und Gemüse auf dem Teller haben. Aus diesem Grund darf laut Gesetz lediglich zugelassenes Saatgut vertrieben oder auch verschenkt werden. Man sollte meinen, dass dieses Gesetz sinnvoll ist. War es auch, bis es ad absurdum geführt wurde. Beispiel gefällig?", "Das Bundessortenamt (BSA) mit Sitz in Hannover hat ganze 42 Kriterien ausgewählt, welche dabei helfen sollen, Kartoffeln zu klassifizieren. Dabei geht es um Form, Farbe, Schale, Oberflächenbeschaffenheit oder Konsistenz, der Geschmack ist nebensächlich und interessiert dabei nicht. Alle Kriterien bekommen bei der Klassifikation einer neuen Sorte einen Wert zwischen 1 und 9 zugeteilt. Je höher, desto besser. Am Ende werden die Werte aller Kriterien addiert und die Kartoffel mit dem höchsten Wert hat laut Bundessortenamt auch die beste Qualität. Eine genmanipulierte Kartoffel, die nach nichts schmeckt, kann demnach sehr gut abschneiden, weil sie wunderbar rund, mit einer hübschen Schale versehen und schön gelb ist.", "Haben Sie schon einmal im heimischen Garten Tomaten angepflanzt? Dann werden sie den Unterschied zu jenen Tomaten, die in den Supermärkten verkauft werden, geschmeckt haben. Die meisten kommerziell gezüchteten Tomaten haben in ihrem Leben kaum Sonnenlicht gesehen und schmecken oftmals nur nach Wasser. Hauptsache sie sind klassifiziert und gesetzlich zugelassen. Wenn Sie jedoch alte Sorten anbauen, schützen und das Saatgut weitergeben, dann sind Sie in der BRD kriminell. Hätten wir keine derartig kriminellen Landwirte und Hobbygärtner, wären aber viele dieser alten Sorten schon längst ausgestorben.", "Wer gegen das SaatG verstößt, begeht eine Ordnungswidrigkeit, die mit Geldbußen bis zu 25.000 Euro bestraft wird. Wenn Sie also eine alte Sorte an Saatgut weitergeben, machen Sie sich strafbar. (>> SaatG - § 60 Ordnungswidrigkeiten).", "Obwohl alte Sorten oftmals deutlich mehr Nährstoffe enthalten als marktübliches Obst und Gemüse, ist der Vertrieb in Deutschland illegal. Vielleicht auch gerade deshalb. Denn wer keine Vitamine zu sich nimmt, ist der perfekte Kandidat für die Pharmaindustrie. Und bei Namen wie Bayer oder Monsanto, die das Saatgutgeschäft dominieren, muss man nur 1 und 1 zusammenzählen, um zu erkennen, wobei es bei der ganzen Sache wirklich geht.", "Mario Rönsch", "Nahrungsmittel = Lebensmittel? Die Vermengung grundlegender Unterschiede fördert die Un-Bildung.", "Obwohl die moderne Ernährungswissenschaft längst zutage gefördert hat, dass es triftige Gründe gibt, den Unterschied zwischen Lebensmitteln und Nahrungsmitteln zu kennen, hält das Verwirrspiel mit den beiden Begriffen bis heute noch an. Interessanterweise wird zum Beispiel auch in Italien zwischen Lebensmitteln „viveri“ (vivere = leben) und Nahrungsmitteln „alimentari“ (alimentare = ernähren) begrifflich unterschieden. Artikel von Marie-Luise Volk >> hier weiterlesen.", "Wie Monsanto seine Risiken auf Bayer abwälzte (Dauer 21:47 Min.)", "► Quelle: Der Artikel von Mario Rönsch wurde am 6. September 2024 unter dem Titel \"Anbau alter Sorten: Kleingärtner als Schwerkriminelle\" erstveröffentlicht auf anonymousnews.org >> Artikel. Das Urheberrecht ©️ an diesem und aller weiteren Artikel auf anonymousnews.org verbleibt selbstverständlich bei den jeweiligen Autoren und dem Betreiber der Seite AN. Wir sind Anonymous. Wir sind viele. Wir vergeben nicht. Wir vergessen nicht. Erwartet uns!", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Kartoffelfeld: Jahrtausendelang war es ganz selbstverständlich, Obst und Gemüse anzubauen, dabei auch neue Pflanzensorten zu züchten und das Saatgut an Familienmitglieder, Freunde und Bekannte weiterzugeben oder zu verkaufen. Oft waren jahrhundertelange Prozesse vonnöten, um Landsorten zu züchten, die perfekt an die lokalen Umweltbedingungen angepasst waren. Es entstanden im Laufe der Zeit immer mehr Sorten, die alle gewisse Eigenarten aufwiesen.", "Foto: Nadezhda56 / Nadezhda Melnikova, Omsk/Russland (user_id:4900158). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Kleinbauer bei der Feldarbeit. Es existiert noch Saatgut von Jahrhunderte alten Obst- und Gemüsesorten. Es ist widerstandsfähig und lässt sich wunderbar reproduzieren – man darf es aber nicht. Es gibt hierzulande ein Saatgutverkehrsgesetz (SaatG), welches den Handel, den Tausch und die Weitergabe von altem Saatgut verbietet. Die Menschen sollen lieber genmanipuliertes Saatgut von verbrecherischen Großkonzernen nutzen.", "Bis ins 20. Jahrhundert hinein war die Pflanzenzucht ein Teilgebiet des Pflanzenbaus. Zahllose Generationen von Bauern und Gärtnern arbeiteten hart an der landwirtschaftlichen Vielfalt. Doch dann entwickelte sich im Laufe der 1950er Jahre die sogenannte „Grüne Revolution“ und es wurden die ersten Hochertragssorten erzeugt. In den 1980er Jahren begann die „Grüne Gentechnik“ Fuß zu fassen. Dabei wird mit Labormethoden in das Erbgut von Pflanzen eingegriffen.", "Seit 1996 werden gentechnisch veränderte Pflanzen kommerziell angebaut. Inzwischen sind schon rund 12 Prozent des weltweit nutzbaren Ackerlandes damit bepflanzt – betroffen sind vor allem arme Länder, da dort versucht wird, mit wenig finanziellem Aufwand hohe Erträge zu generieren.", "Foto: StockSnap (user_id:894430). Foto: Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. #MarcheContreMonsanto: Morges, Mainfestation contre la firme Monsanto, le 20 mai 2018.", "Der Protest gegen die Genmanipulierung von Nutzpflanzen ist nicht unbegründet. Die Auswirkungen auf Menschen, Tiere und Umwelt sind schlicht unkontrollierbar. Gentechnik ist geradezu eine tickende Zeitbombe. Wenn der Mensch derartig in die Natur eingreift, sind die Folgen selten positiv. Doch da heute die Gesundheit von Menschen und Tieren für Großkonzerne keine Rolle spielt und lediglich die Profitmaximierung im Fokus steht, ist es nicht verwunderlich, dass immer mehr genmanipulierte Lebensmittel in den Regalen unserer Supermärkte landen.", "Während es im Jahre 1985 weltweit ganze 7.000 Saatgut-Unternehmen gegeben hat, deren Anteil am Weltmarkt jeweils weniger als 1 Prozent betrug, waren es im Jahr 2009 nur noch 10 Konzerne, die gemeinsam mehr als 74 Prozent des Weltmarktes kontrollierten. Diese bringen auch immer mehr genverändertes Saatgut in Umlauf. In der Europäischen Union stammen mittlerweile 95 Prozent des Gemüse-Saatgutes von nur 5 Konzernen! (>> Artikel auf DWN).", "Foto: Gustave Deghilage. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "4. Schmackhafte Kartoffeln in den Händen einen Kleinbauern. Foto: Foto: sbj04769 / NT Franklin. (user_id:5725676). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Tomaten am Strauch: Die Tomate (Solanum lycopersicum), in Österreich sowie in Südtirol auch der Paradeiser bzw. die Paradeis (seltener Paradeisapfel) genannt, ist eine Pflanzenart aus der Familie der Nachtschattengewächse (Solanaceae). Damit ist sie eng mit anderen Speisegewächsen wie der Kartoffel (Solanum tuberosum), der Paprika (Capsicum) und der Aubergine (Solanum melongena) verwandt, aber auch mit Pflanzen wie der Tollkirsche, der Alraune, der Engelstrompete, der Petunie oder dem Tabak (Nicotiana).", "Lange wurde diese Pflanzenart als Liebesapfel, Paradiesapfel oder Goldapfel bezeichnet. Erst im 19. Jahrhundert erhielt sie ihren heute gebräuchlichen Namen „Tomate“. Dieser leitet sich von xītomatl ab, dem Wort für diese Frucht in der Aztekensprache Nahuatl. Umgangssprachlich wird vor allem die als Gemüse verwendete rote Frucht, die eine Beere ist, als Tomate bezeichnet.", "Haben Sie schon einmal im heimischen Garten Tomaten angepflanzt? Dann werden sie den Unterschied zu jenen Tomaten, die in den Supermärkten verkauft werden, geschmeckt haben. Die meisten kommerziell gezüchteten Tomaten haben in ihrem Leben kaum Sonnenlicht gesehen und schmecken oftmals nur nach Wasser. Hauptsache sie sind klassifiziert und gesetzlich zugelassen. Wenn Sie jedoch alte Sorten anbauen, schützen und das Saatgut weitergeben, dann sind Sie in der BRD kriminell. Hätten wir keine derartig kriminellen Landwirte und Hobbygärtner, wären aber viele dieser alten Sorten schon längst ausgestorben.", "Das Ursprungsgebiet der Tomate ist Mittel- und Südamerika, wobei die Wildformen von Nordchile bis Venezuela verbreitet und beheimatet sind. Die ursprüngliche Domestikation der Tomate ist nicht eindeutig geklärt: Es existieren die Peruanische Hypothese und die Mexikanische Hypothese. Die größte Vielfalt der in Kultur befindlichen Formen ist in Mittelamerika zu finden. Dort wurden Tomaten von den Maya und anderen Völkern etwa 200 v. Chr. bis 700 n. Chr. als Xītomatl (Nahuatl für ‚Nabel des dicken Wassers‘) oder kurz Tomatl (‚dickes Wasser‘) kultiviert. Samen wurden bei Ausgrabungen südlich von Mexiko-Stadt in Höhlen im Tehuacán-Tal gefunden.", "Die Tomate zählt in Europa aufgrund ihrer Einführung durch den Menschen zu den hemerochoren Pflanzen und aufgrund ihrer Einführung erst in der Neuzeit (vermutlich um 1500 durch Columbus) zu den Neophyten. Allerdings kann die Tomate lediglich als temporärer Neophyt bezeichnet werden, da sie in Europa nur äußerst selten und vorübergehend in der freien Natur anzutreffen ist; im Wesentlichen wird sie kultiviert.", "Foto: Kathas_Fotos / Katharina N. (user_id:11174123). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}