{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/eine-nachbetrachtung-zur-sogenannten-deutschen-einheit", "query_keywords": ["arbeitslosigkeit", "leiche", "spo", "hitler", "demo", "ns", "ukraine", "cdu", "bsw", "migration", "kultur", "amerika", "us", "linke", "usa", "grenzen", "nazi", "kleinunternehmer", "politik", "ss", "rna", "csu", "sp", "krieg", "strache", "integration", "asyl", "regierung", "schi", "familie", "fdp", "tino chrupalla", "olaf scholz", "alice weidel", "angela merkel"], "creation_date": "10.10.2023", "last_modified": "22.12.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Angela Merkel", "Bautzen", "Bautz’ner Senf", "Biodeutsche", "DDR", "DDR-Nomenklatur", "Deutsche Demokratische Republik", "Deutsche Einheit", "Deutsche Spaltung", "Deutschland gehört den Deutschen", "Duroplast", "Elitenmonitor der Uni Leipzig", "Gesellschaftsspaltung", "Hirschberg", "Kleinwelka", "Leipziger Elitendatenbank", "Leukoplastbomber", "Mauerfall", "Moskwitsch", "Naika Foroutan", "Ohrdruf", "Ossis", "Ostdeutsche", "Ostdeutschland", "Ostzone", "Plastikbomber", "Rennpappe", "Russophobie", "Sachsenring", "Soljanka", "Tag der Deutschen Einheit", "Trabant", "Trabi", "Trabis", "Ukronazis", "Wartburg", "Wessis", "Westbindung", "Westdeutsche", "Westdeutschland", "Wiedervereinigung", "Wir schaffen das", "Würzfleisch", "Zukunftsperspektive", "Zwangstransformation"], "content": {"title": "Eine Nachbetrachtung zur sogenannten Deutschen Einheit", "description": "Eine Nachbetrachtung zur sogenannten Deutschen Einheit Wahn und Wirklichkeit von Max Erdinger", "body": {"": ["Was gibt es zu feiern am Tag der deutschen Einheit? Nicht viel, wie es aussieht. Das Brandenburger Tor war beispielsweise nicht sonderlich geschmückt. Dafür gab es jede Menge Demonstranten, die den Rücktritt der Regierung forderten. In München und etlichen anderen Städten sah es nicht anders aus. Welche deutsche Einheit überhaupt?", "In Frankfurt am Main, dort, wo Heinz Schenks “Blauer Bock” und der Äppelwoi zuhause gewesen sind und wo die Paulskirche steht, sind die sogenannten Biodeutschen nur noch die größte Minderheit. Das heißt, daß die Mehrzahl der Einwohner von Frankfurt keine Biodeutschen sind, sondern aus aller Herren Länder stammen. Das ist so, ob es einem gefällt oder nicht.", "Eine der bekanntesten “Migrationsforscherinnen” Deutschlands und Migrationsberaterin der unpopulären Bundesregierung, Prof. Dr. Naika Foroutan, behauptete jüngst im “Focus”, Deutschland gehöre den Deutschen gar nicht mehr. Auch hier: Ob einem das gefällt oder nicht, spielt keine Rolle. Die Behauptung, daß Deutschland nicht mehr den Deutschen gehöre, sondern “niemandem“, wie Foroutan behauptet, steht trotzdem im Raum.", "Außerdem steht die Frage im Raum, was überhaupt jemandem gehört, der nicht willens oder in der Lage ist, als sein Eigentum zu verteidigen, was er ganz unbedingt als sein Eigentum betrachtet. [siehe dazu \"Was man liebt, das versucht man zu bewahren. Ein Deutschland, das niemandem gehört – kann man es lieben? Jede Integration braucht ein Wohin!\" Von Dagmar Henn, im KN am 4. Sept. 2023 >> weiter. ergä. H.S.]", "► Allenfalls regionale Unterschiede", "Wenn Sie bestohlen werden und nichts dagegen unternehmen können, dann wird die Frage, was Ihnen gehört, zu einer reichlich theoretischen Frage. Und mehr als eine Frage wird es dann auch nicht mehr. Theoretisch gehört Deutschland den Deutschen. Man unterscheidet aber nicht umsonst zwischen Theorie und Praxis. Es sieht ganz danach aus, als gehöre Deutschland praktisch nicht mehr den Deutschen. Allenfalls gibt es regionale Unterschiede. Sachsen ist nicht Niedersachsen. Ossis sind keine Wessis, auch dann nicht, wenn beide Deutsche sind. Daß den Sachsen das Sachsenland gehört, weil sie es sich nicht abnehmen lassen würden, halte ich für wahr.", "Welche deutsche Einheit also?", "Es gibt in der deutschen Nachkriegsgeschichte keine zwei Ereignisse, die mich emotional so aufgewühlt haben wie der Mauerfall im November ’89 und die deutsche Wiedervereinigung am 3. Oktober 1990. Nie werde ich den 10. November ’89 vergessen, als ich alles stehen und liegen ließ, mich ins Auto setzte und von Erlangen aus durch die Fränkische Schweiz Richtung Bayreuth und weiter bis nach Hirschberg (Saale) an die Grenze gefahren bin, um zu sehen, ob ich wohl so einfach in die DDR fahren könnte, wie die Ossis auf einmal rausfahren konnten.", "Sie kamen mir in langen Kolonnen in ihren Trabis und den Wartburgs entgegen. Es war sehr ergreifend. Ich musste die Grenze zweimal anfahren. Beim ersten Mal sagte ich, daß ich mich nur mal in Thüringen umsehen wollte. Das ging nicht. Ich musste umkehren. Beim zweiten Mal klappte es. Ich behauptete, daß ich nach Berlin wollte, durfte “einreisen” und nahm dann die nächste Ausfahrt, um mich in Thüringen umzusehen.", "► Was ein Jubel damals!", "Dann kam Weihnachten 1989. Ab da durften wir Wessis ungehindert in die DDR einreisen. In den Monaten danach entstanden Freundschaften, und unvergeßlich wird mir der 8. Juli 1990 bleiben. Fußball-WM, Deutschland gewinnt das Endspiel in Rom gegen Argentinien mit einem 1:0 durch Andy Brehme in der 85. Minute. Es gab kein Internet und keine “tragbaren Funkfernsprecher”, weswegen ich auf gut Glück nach Ilmenau gefahren war, um mir das Spiel mit meinen neuen Freunden zusammen anzuschauen. Die waren aber ausgeflogen mit der ganzen Familie. Ich wusste, wo der Haustürschlüssel versteckt war und sah mir dann das Spiel bei ihnen zuhause ganz alleine an. Nach dem Schlußpfiff hinterließ ich einen Zettel mit einer Nachricht, schloß wieder ab und machte mich auf den Nachhauseweg. In jedem Ort wurde ich von jubelnden Thüringern auf den Straßen angehalten und musste einen Schnaps mittrinken. Was für ein Jubel!", "Als ich nach Coburg kam, war ich derartig besoffen, daß ich das Auto abstellen musste, um erst einmal wieder nüchtern zu werden, ehe ich dann am 9. Juli 1990 irgendwann am Vormittag wieder zuhause eingelaufen bin. Deutsche Einheit, Wiedervereinigung. Die Zeit zwischen dem Mauerfall und der deutschen Einheit war wie ein Rausch voller Glückseligkeit. Deutschland!", "Wenn ich an eine strahlende Zukunft für unser Deutschland glaubte, das uns heute angeblich nicht mehr gehört, dann war das im Jahr 1990. Es sind wundervolle Erinnerungen. 30 Jahre später: Würzfleisch und Soljanka zählen heute noch zu meinen Lieblingsspeisen, Thomy und Homann sind längst Vergangenheit – es gibt auch heute keinen anderen mittelscharfen Senf mehr für mich als den guten “Bautz’ner“.", "► Gerechte Strafe", "Später dann waren die Sowjets weg aus dem “Beitrittsgebiet”. Als sie weg waren, habe ich mir ihre Hinterlassenschaften angesehen in Ohrdruf, wo sie stationiert gewesen waren. Auch in Potsdam habe ich mich dann irgendwann umgesehen – und ich war froh, daß sie weggewesen sind. Das müssen Barbaren gewesen sein, so, wie es dort aussah. Aus den Sowjets wurden dann ab Weihnachten 1991 wieder Russen.", "Es brach ein schreckliches Jahrzehnt an für sie, als die Amerikaner dort einfielen mit einer Goldgräberstimmung wie anno dazumal am Klondyke. Boris Jelzin trank viel Wodka dazu und galt als lustiger Kumpel. Bei “uns” im Westen waren die Amis da wie eh und je und ich fand das überhaupt nicht merkwürdig. Schließlich waren es ja “die Anderen” gewesen, die den “Kampf der Systeme” verloren hatten – und meine neuen Freunde in der Ex-DDR hatten sich von deren Herrschaft befreit.", "Daß es vielleicht nicht ganz so gewesen ist, und daß die Montagsdemonstrationen von 1989 möglicherweise gar nicht den Ausschlag gegeben hatten, wurde erst Jahre später zu einer Überlegung. Die DDR-Nomenklatur galt uns als ein Verbrecherregime, das möglichst seine gerechte Strafe erhalten sollte. Wir im Westen hatten gesiegt, weil wir die Guten gewesen sind. Empathie mit den Russen der Neunziger Jahre? – Eher nicht. Es hat mich auch nicht interessiert. Spätfolgen der Sowjetunion eben. Sollten zusehen, wie sie damit klarkommen.", "► 33 Jahre später sind die Illusionen von damals zerschellt.", "“Wir wählen die Freiheit!“, hatte Konrad Adenauer gerufen, als es um die Frage einer deutschen Neutralität in jener Souveränität gegangen ist, die Stalin unserem Deutschland damals als Alternative zu einer sowjetischen Besatzungszone angeboten hatte. Konrad Adenauer votierte für die Westbindung und ab 1961 war unser Deutschland durch den Eisernen Vorhang geteilt. Eine ganze Generation lang.", "Man kann Konrad Adenauer seinen damaligen “Freiheitsruf” auch nicht verdenken. Nach dem ganzen Elend der unmittelbaren Nachkriegsjahre stand uns Westdeutschen das großartige Amerika als leuchtendes Vorbild vor Augen. Freiheit, Demokratie und \"westliche Werte\". Womit hätte denn eine deutsche Souveränität in der Neutralität auch verteidigt werden sollen? Den Sowjets war nicht zu trauen. Und waren die Amis nicht die Liebenswürdigkeit in Person? Die Luftbrücke, die Care-Pakete, der Jazz, der Rock’n Roll, Kaugummis, Straßenkreuzer, der Wohlstand, die Freundlichkeit und John Wayne.", "Das sah alles nach deutscher Zukunft aus.", "Mein Deutschland damals, das war die Bundesrepublik Deutschland. “Die von drüben” waren eben eingesperrt in der “Ostzone“. Daß ich niemals in der “Ostzone” würde leben wollen, wusste ich als Kind bereits. Ich begriff mich durchaus als einen Glückspilz. Ein Autoquartett in den Sechziger Jahren: Die Amis waren einfach Giganten. Hubraum, Motorleistungen, Design. Lincoln, Mercury, Cadillac, Chevrolet, Ford Amerika – die Amis stachen alles. Ein Trabi, ein Moskwitsch oder ein Wartburg kamen nicht einmal vor in meinen Autoquartetts. Und ich hatte viele davon.", "► Die schreckliche deutsche Vergangenheit", "John F. Kennedy, Lyndon Baines Johnson und Richard Nixon waren strahlende Helden. Nikita Sergejewitsch Chruschtschow und Leonid Breschnew waren die Fürsten der Finsternis. Doris Day war die hübscheste und netteste Frau auf dem ganzen Planeten. Lassie war der schlaueste und hübscheste Hund, Fury das klügste Pferd. “Immer wenn er Pillen nahm“, die “Bezaubernde Jeannie“, “Maxwell Smart“, “Rauchende Colts“, “Bonanza” … – keine Folge dieser Fernsehserien konnte versäumt werden. Amerika, Amerika. Niemals wäre mir in den Sinn gekommen, daß wir in Westdeutschland nicht weniger indoktriniert worden sind als die in der “Ostzone”, nur eben anders.", "In den Siebziger Jahren in Westdeutschland:", "Es gab eine deutsche Vergangenheit. Die war schrecklich. Als “neuer Deutscher” warst du am besten Kosmopolit und konntest Englisch reden. Du hattest keine Besatzer, sondern amerikanische \"Freunde\". Aber so ganz richtig ist das auch nicht. Du wusstest, daß es eine deutsche Vergangenheit und eine lange Geschichte gab. Als Kind hattest du bereits die Nibelungensage gelesen. Du kanntest die alten Sagen und die überlieferten Schwänke aus deiner Heimat.", "Ich selbst zum Beispiel lebte in einem Haus aus dem 16. Jahrhundert. Gebaut worden war es, als es die Vereinigten Staaten von Amerika noch lange nicht gab. Es wurde dann – vollkommen unglaublich heutzutage – abgerissen und im Jahre 1970 durch einen Neubau ersetzt. Burgen und Schlösser standen überall in der Gegend herum. Du warst aber durch die Nazizeit von der deutschen Geschichte wie getrennt. Die stand wie eine Trennwand zwischen dir und der Geschichte deines Volkes. Und letztlich war diese Trennwand ja auch Ursache für die deutsche Trennung am Eisernen Vorhang. “Now Is The Time” – die Zeit ist jetzt. Die Gegenwart zählt. Nicht zurückblicken, nach vorne schauen. Im Rückspiegel gibt es nichts zu sehen.", "Auf eine frappierende Weise ähneln sich der amerikanische “Pursuit of Happyness” [Das Streben nach Glück] mit seiner impliziten Behauptung, das Bessere sei in der Zukunft zu finden, und das sozialistische “Vorwärts!“. Brüder, zur Sonne, zur Freiheit. Im Alten Testament wird erzählt, wie Gott die ausschweifenden und lasterhaften Städte Sodom und Gomorrha zerstört. Nur die brave Familie Lots soll überleben und zwar unter einer Bedingung: Niemand aus der Familie soll auf seinem rettenden Weg aus der brennenden Stadt stehenbleiben und sich umdrehen. Wer wusste es allerdings wieder besser? – Lots Frau. Sie blieb stehen, blickte neugierig zurück und erstarrte augenblicklich zur Salzsäule. Daß die Zeit eine Richtung im Raum habe, ist eine der ältesten Vorstellungen des Abendlandes überhaupt. “Dereinst wird …“. \"Die Zukunft ist immer vorne“.", "Worin sich schon vor dem November ’89 alle Deutschen einig gewesen sind – und nach dem 3. Oktober 1990 erst recht -, das war, daß es nur nach vorne geht, wenn nicht sogar aufwärts “nach oben“. Und zwar an der Seite unseres “Verbündeten & Partners”, der schon gar keine Geschichte hat, auf die man besonders lange zurückblicken könnte. Wo will der auch hinschauen, außer dauernd nach vorne?", "Das Problem mit dem “Verbündeten & Partner”: Bis auf wenige Ausnahmen gibt es dort niemanden, der weiß, was Deutsche überhaupt sind. “Die Amerikaner” interessieren sich auch in der Masse nicht sonderlich dafür, was außerhalb ihrer eigenen Landesgrenzen passiert.", "► “God’s Own Country”", "Das ist ein wesentlicher Grund dafür, daß ihre Regierungen außerhalb der USA so ziemlich alles treiben können, was sie wollen. Eben weil es den amerikanischen Souverän in seiner Gegenwartsbezogenheit nicht sonderlich interessiert. In “God’s Own Contry” lebt er schließlich selber schon. Und zwar jetzt, in diesem Augenblick. Besser wird es nicht mehr.", "Dabei ist es doch so: Gerade wenn man in die Geschichte schaut, läßt sich erkennen, wie unbegründet Hoffnung und Optimismus zu der Zeit gewesen sind, als sie jeweils das kollektive Bewußtsein formten. Die “barocke Pracht” und die “barocke Lebensfreude” nach dem Dreißigjährigen Krieg zum Beispiel. Ab da waren es noch 150 Jahre hin bis zum Gemetzel der französischen Revolution, der gräßlichen, mit ihren Irrtümern, die bis in die Gegenwart reichen. “Freiheit, Gleichheit, Brüderlichkeit” – “Einigkeit und Recht und Freiheit“.", "Erster Weltkrieg – Verlust und Depression. Dann Hitler: Hoffnung. Zweiter Weltkrieg: Totaler Verlust, Depression und Scham. Die Amerikaner als “Befreier”: Hoffnung. Die DDR: Hoffnung. Zunehmend dann enttäuschte Hoffnung. 1989/1990: Wieder Hoffnung. Hirngespinste, “bessere Zukunft“. Kohls “blühende Landschaften“.", "Und dann kam Angela Merkel, der personifizierte “Fluch der deutschen Einheit” mit seiner sozialistisch-protestantischen “Moral“, dem ganzen Gemeine & Gefinde. Die Frau hatte ganz andere Vorstellungen von “bessere Zukunft” in ihrer Eigenschaft als “Weltmenschenmutti”. Die Physikerin, die nach eigener Auskunft keine ausgeprägten Geschichtskenntnisse hatte, aber ausgeprägte Überzeugungen. Dann ihr “lieber Barack” aus den USA mit seiner Weltsicht, die mit derjenigen der “Befreier” von 1945 nichts mehr gemein hatte.", "► Deutsche Spaltung", "Und so sieht es also aus, 33 Jahre nach dem ersten “Tag der deutschen Einheit”: Das Land ist ziemlich gespalten. Der Spalt verläuft genau da, wo früher die innerdeutsche Grenze verlief. Die “Ossis” sind enttäuscht. So hatten sie sich das nicht vorgestellt mit der westlichen Freiheit. Die Sowjets haben sie zwar los, dafür haben sie jetzt gesamtdeutsch eine vom eigentlich desinteressierten US-Bürger unkontrollierte US-Regierung am Hals. Die “Wessis” glauben mehrheitlich immer noch, sie hätten Freiheit, Demokratie und westliche Werte. Müssen sie auch. Andernfalls müssten sie sich schließlich selbst für Idioten halten.", "Vereint haben sich die DDR-Hardcore-Linken mit den westlichen Salonbolschewisten – und die kriechen vor Obamas Demenz-Vize im Staub, der, wahrscheinlich ohne daß ihm das klar ist, dem Ideenreichtum deutscher Marxisten, Hegelianer und Freudjünger hinterhertalpert. Ergänzt um “Dallas“. Eine perfide Mischung. In Moskau sitzt der Deutschlandfan Putin im Kreml und traut seinen Augen nicht.", "Das soll das Volk sein, dem einst seine Zuneigung gegolten hat?", "Was für ein Volk soll das sein?", "Ein Volk, in dem sich führende Oppositionspolitiker wieder einmal in Sicherheit bringen müssen, weil sie an Leib und Leben bedroht sind?", "Alice Weidel musste in Sicherheit gebracht werden – und dann wurde ein Angriff auf Tino Chrupalla verübt, mutmaßlich mit einer Spritze. Er befindet sich im Krankenhaus. Das soll “unser Deutschland” sein? – Nie im Leben.", "Den “Tag der deutschen Einheit” kann man schon feiern. Wegen der Erinnerung. Aktuell gibt es da aber nichts mehr, worüber man sich freuen könnte. Es ist ja auch blamabel. “Antinazi” war sowohl in der Bundesrepublik als auch in der DDR Gründungsmythos und Staatsräson – und 33 Jahre nach dem ersten “Tag der deutschen Einheit” faselt die deutsche Polit- & Medienleute in Sachen Ukraine & Solidarität etwas von Demokratie, Freiheit und westlichen Werten daher, weil sie bis zum Hals im Rektum derer steckt, denen unter geopolitischen Nützlichkeitserwägungen völlig gleichgültig ist, wen sie unterstützen müssen, um ihre eigenen Ziele durchzusetzen.", "► Was zwingend ist", "Es gibt für das deutsche Selbstverständnis nichts Demütigenderes, als die Ukronazis unterstützen zu müssen. [Informative Artikel dazu bitte HIER und HIER und HIER und HIER und HIER lesen; ergänzt Helmut Schnug].", "Wie sagte doch der legendäre Götz George in seiner Rolle als Tatort-Kommissar Schimanski zu Zeiten des Kalten Krieges, als Deutschland noch geteilt gewesen ist? – “Die ganze Welt ist ein riesiger Arsch. Die rechte Backe, das sind die Amerikaner. Die linke Backe, das sind die Russen. Und wir Deutsche befinden uns in der Mitte.” Dabei ist es geblieben, Mauerfall und deutsche Einheit hin oder her.", "Das muß nicht so bleiben. Wenn wieder Zeit für Hoffnung sein soll, dann muß sich das endlich ändern.", "Alles andere ergibt sich dann.", "Max Erdinger", "Mittelfranke mit Leib und Seele, dennoch gesamtfränkischer Kosmopolit, Blogger und Autor, versucht trotz widrigster Umstände, bei der schonungslosen Betrachtung der Dinge den Humor nicht zu verlieren. Erdinger ist überzeugt: Jemanden auszulachen ist kultivierter, aber genauso vernichtend, wie ihn physisch umzubringen. Erdinger hält sich für kultiviert.", "Lesetipps ergänzt von Helmut Schnug:", "Leipziger Elitendatenbank: Kaum Ostdeutsche in den oberen Führungsetagen, ein gesamtdeutsches Problem. Die Leipziger Elitendatenbank sammelt öffentlich frei zugängliche Informationen über die Inhaberinnen und Inhaber von Elitepositionen in Deutschland. In dem Vorgängerprojekt „Soziale Integration ohne Eliten“ wurden in den Jahren 2018/2019 bereits über 3000 Elitepositionen erhoben. Die aktuelle Erhebung nimmt das aktualisierte Sample aus dieser Erhebung als Grundlage.", "Der Elitenmonitor der Uni Leipzig zeigt, dass bei etwa 20% Bevölkerungsanteil schaffen es beispielsweise nur . .", "Quelle: Universität Leipzig, Universität Jena und Hochschule Zittau/Görlitz >> Elitenmonitor >> Leipziger Elitendatenbank.", "»DRESDEN: 1902 wurde das Kaufhaus Günther eröffnet. Am 22.12.2007 war der letzte Verkaufstag, 2016 abgerissen. Dresdner Nostalgie. Deutschland wird auch gerade abgerissen.« Von Rocco Burggraf, Ansage.org, im KN am 22. Dezember 2023 >> weiter.", "»Eine Nachbetrachtung zur sogenannten Deutschen Einheit. Wahn und Wirklichkeit. Wiedervereinigt? Was gibt es zu feiern am Tag der deutschen Einheit? Nicht viel, wie es aussieht. Das Brandenburger Tor war beispielsweise nicht sonderlich geschmückt. Dafür gab es jede Menge Demonstranten, die den Rücktritt der Regierung forderten. In München und etlichen anderen Städten sah es nicht anders aus. Welche deutsche Einheit überhaupt?« Von Max Erdinger, Ansage.org, im KN am 10. Oktober 2023 >> weiter.", "»Wiedervereinigt mit diesen „undemokratischen“ Ostdeutschen? Die Annexion wurde als Vereinigung verkauft. Die zweite deutsche Teilung. Wiedervereinigt? Sieht nicht danach aus; dafür muss man nur einen Blick in die Zeitung werfen. Im Gegenteil. Die Bewohner des 1990 erworbenen Teils sind entweder der „Feind im Inneren“ oder „irgendwie zurückgeblieben“. Wie kam es dazu?« Von Dagmar Henn, RT DE, im KN am 1. August 2023 >> weiter.", "»Inquisition statt Einfallsreichtum. Befragt die Brüder und Schwestern im Osten!« by Gerhard Mersmann | NEUE DEBATTE, im KN am 2. August 2022 >> weiter.", "»Treuhand-Forschung: Chaos hinter den Kulissen. Massenarbeitslosigkeit, leer stehende Fabriken und soziale Armut.« von Mandy Tröger | Gastautorin für isw München e.V., im KN am 13. Juni 2022 >> weiter.", "»Die DDR und ihre Opfer. Eine Infragestellung der Opferrolle gelernter DDR-Bürger.« von Peter Frey, im KN am 11. November 2019 >> weiter.", "»30. Jahrestag Mauerfall: Mein ganz persönlicher Mauerfall.« von Bernd Volkmer, im KN am 9. November 2019 >> weiter.", "Marcus Klöckner (NDS) im Interview mit der Buchautorin Mandy Tröger: »Das Ende des DDR-Pressefrühlings. Wie dem Osten die Stimmen genommen wurden«, im KN am 2. Oktober 2019 >> weiter.", "»Zur wirtschaftlichen Entwicklung Ostdeutschlands seit dem Herbst 1989«, von Axel Troost und Klaus Steinitz / RLS Analyse Nr. 48, im KN am 30. März 2019 >> weiter.", "»Anti-Jubel zum Fall der Mauer vor 25 Jahren: Die große Toröffnung«, von Harry Popow, im KN am 12. November 2014 >> weiter.", "► Quelle: Der Artikel von Max Erdinger wurde am 04. Oktober 2023 unter dem Titel »DEUTSCHE EINHEIT: WAHN und WIRKLICHKEIT.« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Steitenspiegel eines Autos mit Stoffüberzug in schwarz-rot-gold. Foto: Efraimstochter / M W, Ulm (user_id:12351). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Prof. Dr. Naika Foroutan (Boppard,* 24. Dezember 1971 in Boppard, Rheinland-Pfalz) ist Politik- und Sozialwissenschaftlerin und eine der bekanntesten Migrationsforscherinnen Deutschlands. Seit 2017 ist sie die Direktorin des Deutschen Zentrums für Integrations- und Migrationsforschung (DeZIM) und seit 2018 auch Leiterin des \"Berliner Instituts für empirische Integrations- und Migrationsforschung\" an der Humboldt-Universität zu Berlin; kurz 'BIM'. Foto: Copyright ©️ Stephan Röhl / stephan-roehl.de . Quelle: Flickr / dort die Seite der Heinrich-Böll-Stiftung. Die Datei ist mit der CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0) lizenziert.", "3. Berliner Mauer 1961 - 1989, bleibende Erinnerung an die innerdeutsche Grenze im geteilten Berlin. Die Annexion wurde als Vereinigung verkauft. Foto: Sarah_Loetscher / Sarah Lötscher, Zürich / Schweiz. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Zubereitung von \"Sächsisches Senffleisch mit Schmorgurke, Bautz’ner Senf wird eingerührt: Die Bautz’ner Senf & Feinkost GmbH ist ein Lebensmittelunternehmen in Bautzen von Develey Senf & Feinkost. Bedeutendstes Erzeugnis ist der Bautz’ner Senf. Dieser Senf zählt zu den bekanntesten ostdeutschen Produkten. Die Marke Bautz’ner gehörte seit 1992 zum Konzern der Develey Holding GmbH & Co. Beteiligungs KG (Develey Senf & Feinkost aus Unterhaching in Bayern), die Produktion fand jedoch weiter im Werk in Kleinwelka statt. Seit 1. Februar 2008 ist Bautz’ner wieder eine GmbH. Foto: Gourmandise / Andrea Mochalski. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 4.0 International (CC BY-NC-ND 4.0 Deed) lizenziert.", "5. Wandgemälde Trabi, Mauer, Stracheldraht. Der Trabant war eine von 1958 bis zum 30. April 1991 in der DDR bzw. zuletzt in der Bundesrepublik Deutschland von Sachsenring produzierte Kleinwagen-Modellreihe. Zu den technischen Besonderheiten zählen der Zweitaktmotor und die Karosserieverkleidung aus Duroplast. Zur Zeit seiner Einführung galt er mit Frontantrieb und neben dem Getriebe quer eingebautem Motor als moderner Kleinwagen und ermöglichte neben dem Wartburg die Massenmotorisierung in der DDR. 1976 waren 47 % aller in der DDR genutzten Pkw Trabants. Viele Fahrzeuge wurden in die ČSSR, nach Polen und Ungarn exportiert. Relativ große Stückzahlen erreichte insbesondere der Trabant 601, der 1989/1990 zu einem Symbol der politischen Wende wurde. (> Wikipedia-Artikel). Foto: User 652234 (user_id:652234). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "6. Blick in den Aussenspiegel (Seitenspiegel / Rückspiegel): es ist NICHTS zu sehen. Foto: Momentmal / Bernd, Volkmarsen / Nordhessen (user_id:5324081). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "7. Altkanzler Kohl. Helmut Josef Michael Kohl (* 3. April 1930 in Ludwigshafen am Rhein; † 16. Juni 2017 ebenda) war ein deutscher Politiker der CDU. Er führte von 1982 bis 1998 als sechster Bundeskanzler der Bundesrepublik Deutschland eine CDU/CSU/FDP-Koalition. Seine Amtszeit ist mit 5870 Tagen die bislang längste.", "Helmut Kohl: Der Kanzler der Einheit soll er sein, ein großer Europäer sei er gewesen, gar ein Glücksfall für die Deutschen. Annehmend, dass es keinen Gott gibt, wird Kohl eher als ein Unfall notiert werden müssen. Foto: Copyright ©️ Dennis Gerbeckx Photography, 10997 Berlin - https://www.dennisgerbeckx.com . Quelle: Flickr. Die Bildrechte verbleiben alleinig bei Dennis Gerbeckx! Herzlichen Dank an den Fotograf für die telefonische Zusage im Juli 2021, diesen tollen Schnappschuss im Kritischen Netzwerk veröffentlichen zu dürfen.", "8. Karikatur: \"Der Aufstieg Deutschlands zur Asyl-Weltmacht unter Angela Merkel, der Wahnsinnigen. Bildunterschrift: Wir schaffen das! Gemeinsam untergehen.\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "10. Karikatur: »Wo Menschen arbeiten, passieren Fehler. Olaf ScholZ. Wolodomyr ZelenZkyij. Bildunterschrift: Gelegentlich werden in Washington, D.C., die täglichen Regieanweisungen an die Vasallenkomiker vertauscht.«", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER."]}}, "recommendations": []}