{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/leistung-und-verantwortung-identitaet-und-loyalitaet", "query_keywords": ["bsw", "sp", "kultur", "leiche", "amerika", "us", "spo", "regierung", "schi", "ss", "rna", "ns"], "creation_date": "14.06.2021", "last_modified": "18.01.2022", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Albert Einstein", "Bürokratie", "Bürokratisierung", "Dekadenz", "Denkfehler", "Dystopie", "Gesellschaftsakzeptanz", "Gesellschaftsentwicklung", "Gesellschaftsveränderung", "Gesellschaftzustand", "Holistisches Denken", "Identifikation", "Identität", "kollektive psychische Disposition der Gesellschaft", "Leistung", "Leistungsgedanken", "Leistungsträger", "Loyalität", "Marginalisierte", "Marginalisierung", "Meinungsbildner", "Meinungsjournalismus", "Meinungsmacher", "Narrativ", "Paradigmenwechsel", "Produktivität", "Problemlösung", "Realitätsbewußtsein", "Realitätsbezug", "Realitätsempfinden", "Realitätsschwund", "Realitätswahrnehmung", "Rendite", "Scheinwelt", "staatliche Bürokratie", "Status quo ante", "systemische Relevanz", "Systemwechsel", "Verantwortung", "Verwertungskapitalismus", "Wertschöpfung durch Produktivität", "Widerspruch", "Zukunftsprognose"], "content": {"title": "Leistung und Verantwortung, Identität und Loyalität", "description": "Leistung und Verantwortung, Identität und Loyalität by Gerhard Mersmann | NEUE DEBATTE", "body": {"": ["Überall in der Gesellschaft regt sich Widerspruch. Das ist in Krisen, wie wir sie erleben, normal. Das Besondere an der momentanen Krise ist das Moment systemischer Relevanz. Vieles deutet darauf hin, dass ein Status quo ante, also ein Zustand, wie wir ihn vor dieser Krise kannten, nicht mehr kommen wird.", "Die Welt und die Gesellschaft verändern sich. Wer überrascht ist von dieser Entwicklung, hat sich – zumindest aus meiner bescheidenen Sicht – blenden lassen von dem immer wieder erzeugten Schein einer heilen Welt. Umso verständlicher ist es, dass nach dem Narrativ des “Alles ist prima” nun in Zeiten krisenhafter Evidenz die Dystopie Konjunktur hat. Auch das ist normal, aber es hat keine Relevanz in Bezug auf die Prognose.", "► Leistung und Verantwortung", "Schleichend, versteckt und subkutan hat bereits ein Paradigmenwechsel stattgefunden, der nun nahezu grell ins Auge sticht. Es ist die Ablösung des Begriffspaares von Leistung und Verantwortung durch das von Identität und Loyalität.", "Das klingt auf den ersten Blick verwegen, aber es hat bei genauerem Hinsehen etwas zu tun mit der kollektiven psychischen Disposition der Gesellschaft. Sie greift ein in alle Lebensbereiche und sie verweist sowohl auf die harten Fakten der Gesellschaft wie auf ihre mentale Verfassung.", "Leistung im physikalischen, im volkswirtschaftlichen wie im betriebswirtschaftlichen Sinne ist die Definition, auf deren Grundlage Wertschöpfung durch Produktivität stattfindet. Und diese Form der Produktivität erfordert eine Identifikation mit denen, die diese Leistung erbringen. Leistungsträger werden an dem konkreten Ergebnis gemessen und zur Verantwortung gezogen.", "Wie ein schleichendes Gift wurde dieses Grundverständnis zunehmend gelähmt und durch das der Identität ersetzt. Die Identität bestimmter Individuen und Gruppen wurde umgedeutet als Leistung an sich. Diese Art von Leistung, die keine ist – wenn der existenzialistische Satz bemüht werden darf, dass das Sein etwas zu Leistendes ist –, sondern ein toter, unproduktiver Zustand, diese Leistung kennt keine Verantwortung, aber sie braucht Loyalität, um bestehen zu können.", "► Identität und Loyalität", "Die sukzessive Ersetzung von Leistung und Verantwortung durch Identität und Loyalität beschreibt einen Systemwechsel, der auch den vom produktiven Verwertungskapitalismus zur verzehrenden Rendite-Gesellschaft beschreibt. Der produktive Teil der Gesellschaft wurde marginalisiert und durch ein meinungsführendes Ensemble von Coupon-Schneidern ersetzt. Da passt es nur allzu gut, wenn man die Theorie des kommunikativen Handelns parat hat, die die Illusion erzeugt, in der Gesellschaft sei alles verhandelbar.", "Das, was als das tatsächlich Krisenhafte beschrieben werden muss, ist der jetzige Versuch, den längst vollzogenen Paradigmenwechsel gesellschaftlich akzeptabel zu machen, und sei es mit der Brechstange. Eine kleine Gruppe von Meinungsbildnern ist dabei, das Narrativ der ehemaligen Realität von Leistung endgültig zu liquidieren und durch das Dekadenz-Siegel von Identität und Loyalität zu ersetzen. Das passiert auf allen gesellschaftlichen Ebenen, hat aber auch den Nachteil, dass die Probe aufs Exempel vollzogen werden kann.", "Das beste und aktuellste Beispiel liefert momentan die staatliche Bürokratie, die seit Langem von dem Gesetz der politischen Loyalität infiltriert wurde und den Leistungsgedanken desavouiert hat. Und in der folglich die Verantwortung für Ergebnisse gefürchtet wird wie die Pest und der Versuch der Fehlervermeidung zu desaströsen Zuständen führt. Probleme werden nicht gelöst, sondern durch weitere Bürokratisierung verlagert.", "► Erfreuliches", "Die Geschichte des beschriebenen Paradigmenwechsels ist eine betrübliche. Die Geschichte des neuen Narrativs hält allerdings dem Realitätsempfinden eines Großteils der Gesellschaft nicht mehr stand. Und das wiederum ist erfreulich.", "Gerhard Mersmann", "► Quelle: Dieser Artikel wurde am 18. März 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Zitat v. Albert Einstein: \"Probleme kann man niemals mit derselben Denkweise lösen, durch die sie entstanden sind.\" Grafik: Initiative Echte Soziale Marktwirtschaft, IESM. Quelle: Flickr. Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "2. Bürokratie ist eine Herausforderung, die mit der richtigen Einstellung, einer Toleranz für Dummheit und, wenn nötig, mit einem Bulldozer überwunden werden kann. Foto: Ben Woosley, U.S.A.. Quelle: Flickr. Verbreitung mit CC-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 generisch“ (US-amerikanisch) lizenziert (CC BY-SA 2.0)."]}}, "recommendations": []}