{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/knockdown-im-lockdown-fuer-fasching-karneval-prinzenpaar", "query_keywords": ["querdenker", "sp", "schi", "lockdown", "leiche", "us", "christ", "spo", "regierung", "linke", "ss", "ns"], "creation_date": "12.11.2020", "last_modified": "31.01.2021", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abstandhalten", "Abstandgebot", "Alaaf und Helau", "Alltagsmaske", "Alkoholverbot", "Angepasstheit", "Aschermittwoch", "Büttenreden", "Büttenredner", "christliches Fest", "Corona", "Coronavirus", "Die Besenbinder", "Egon W. Kreutzer", "Elfte Elfte elf Uhr elf", "Fasching", "Faschingsauftakt", "Faschingsausklang", "Fasenacht", "Fremdbestimmung", "Funkenmariechen", "Geschichte des Karnevals", "Händewaschen", "heidnische Winteraustreibung", "Inzidenzbarometer", "Jecken", "Karneval", "Karneval-Club Röttenbach", "Karnevalisten", "Karnevalsbrauchtum", "Karnevalsfestivitäten", "Karnevalssession", "Karnevalsveranstaltungen", "Knockdown", "Konditionierung", "Lockdown", "Lustbarkeits-Lockdown", "Lustbarkeitslockdown", "Maskenball", "Maskenpflicht", "Maskenzwang", "Maskerade", "Maskierungspflicht", "Maskierungsverbot", "Massenhysterie", "Massenidiotie", "Massenmanipulation", "Massenmaskierung", "Massenwahn", "närrische Zeit", "Nibelungentreue", "nützliche Idioten", "Obrigkeit", "Obrigkeitsdenken", "Obrigkeitsglaube", "Obrigkeitsgläubigkeit", "Obrigkeitshörigkeit", "politische Knechtschaft", "politische Realität", "Prinzenpaar", "Realitätsverlust", "Regierungstreue", "Rheinischer Katholizismus", "Rosenmontagszüge", "Schutzmaske", "Seuchenlappen", "Sitzungskarneval", "Social Distancing", "Straßenkarneval", "Systemkonformismus", "Thomas Semmelroth", "Tollitäten", "Unterwürfigkeit", "Verbotspolitik", "Versammlungsverbot", "Verweilverbot"], "content": {"title": "Knockdown im Lockdown für Fasching, Karneval, Prinzenpaar", "description": "Knockdown im Lockdown Das Aus für Fasching, Karneval, Prinzenpaar von Egon W. Kreutzer, Elsendorf", "body": {"": ["Einer der wichtigsten Termine im Kirchenjahr des rheinischen Katholizismus, der Elfte Elfte, elf Uhr elf, fällt in diesem Jahr aus.", "Wer bisher glaubte, Jecken, Sitzungspräsidenten, Büttenredner und Funkenmariechen hätten sich seit Beginn der närrischen Zeit als aufrechte Querdenker erwiesen, die der hohen Obrigkeit im Schutz der Maskerade den Stinkefinger zeigten, dem sei die von Thomas Semmelroth, 1. Vors. des Karneval-Club Röttenbach e.V. \"Die Besenbinder\", beschriebene 'Geschichte des Karnevals' nahegelegt:", "»Heidnische Winteraustreibung, christliches Fest und Verhöhnung der Franzosen – über die vielfältige Geschichte des Karnevals« >> weiter.", "Dann sei ihm ins Stammbuch geschrieben, dass ausgerechnet zugleich mit der Maskierungspflicht ein Maskierungsverbot in Kraft getreten ist, was es wiederum der hohen Obrigkeit erlaubt, ausgelassen durchzuregieren, während die Karnevalisten statt ihres donnernden dreifachen Helaus und Alaafs im häuslichen Wohnzimmer mit maximal zehn oder fünf Personen oder zwei Haushalten, je nach Inzidenzbarometer, nun auf auf die Melodie „Ich hab den Vater Rhein in seinem Bett gesehn“ mit AHA-AHA- AHA-Rufen (Abstand, Händewaschen, Alltagsmaske) auf die alten Zeiten anstoßen.", "Verwunderlich ist die mit der devoten Annahme des Lustbarkeits-Lockdowns erwiesene Regierungstreue der Profi-Narren von Rhein und Main allerdings nicht. Es war doch alle Jahre so. Lassen Sie alle Büttenreden der vergangenen Jahrzehnte noch einmal an Ihrem inneren Ohr vorüberrauschen. Wer wurde da bevorzugt durch den Kakao gezogen oder gleich in die Jauche getaucht? Die Opposition! Die parlamentarische und die außerparlamentarische und der erklärte Staatsfeind im Inland ebenso wie die erklärten Feindbilder im Ausland.", "Natürlich bekam auch die hohe Obrigkeit ihr Fett ab, aber in einer eher bewundernden Form, in welcher Missgriffe, Fehlentscheidungen und Kompetenzüberschreitungen zwar angesprochen, aber dann doch eher als mutige Taten gepriesen wurden, weil es eben „einer von uns“ war, der sich getraut hat, zu tun oder zu lassen, was er für richtig hielt, während die aufgeschreckten politischen Gegner, panisch wie die Hühner wenn der Fuchs im Stall ist, nur noch ein ängstliches Gegacker von sich geben konnten.", "In diesem Jahr müssen wir auf den Faschingsauftakt verzichten, was zwangsläufig nach sich zieht, dass wir auch im nächsten Jahr auf den Faschingsausklang, die Fasenacht und den Aschermittwoch verzichten werden müssen, denn was gar nicht erst begonnen wird, das kann auch nicht zu Ende gebracht werden.", "Allerdings ist dies fürwahr kein Grund für Traurigkeit!", "Wer sich das Hirn noch nicht hat vernebeln lassen, dem gelingt es noch beim Goutieren der Nachrichten – wie früher in den Suchbildern: In der linken Abbildung hat unser Zeichner 10 Fehler versteckt – den zunehmenden Realitätsverlust der vierten Gewalt zu entdecken. Manche ärgern sich darüber krank. Das ist aber die falsche Herangehensweise. Betrachten Sie den Zirkus als Zirkus und die kühnsten Tollheiten die Ihnen vor Augen kommen als die Tolpatschigkeit des Clowns – und lachen Sie einfach nur noch herzhaft über die schamlos zur Schau gestellte Dummheit und Ahnungslosigkeit.", "Denn eines ist ganz sicher: Die Vorstellung geht schnell vorbei. Der Zirkus zieht nach ein paar Tagen weiter.", "In der politischen Realität dauert die Tournee bei uns zwar regelmäßig vier Jahre – aber die laufende Tournee wird in zwölf Monaten beendet sein.", "Es liegt an uns selbst, ob wir dann wieder ein Vier-Jahres-Abo für den gleichen Zirkus abschließen.", "Alaaf und Helau!", "Egon W. Kreutzer, Elsendorf", "► Quelle: Der Artikel wurde am 11. November 2020 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf. Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Übereinstimmung, Lob, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Trauriger Clown: Einer der wichtigsten Termine im Kirchenjahr des rheinischen Katholizismus, der Elfte Elfte, elf Uhr elf, fällt in diesem Jahr aus. Auch den Faschingsausklang, die Fasenacht und den Aschermittwoch werden die 'Jecken' verzichten müssen, denn was gar nicht erst begonnen wird, das kann auch nicht zu Ende gebracht werden. Illustration: anaterate / Wolfgang Eckert, Lkr. Forchheim/Bayern. Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Tanzender Clown: Betrachten Sie den Zirkus als Zirkus und die kühnsten Tollheiten die Ihnen vor Augen kommen als die Tolpatschigkeit des Clowns – und lachen Sie einfach nur noch herzhaft über die schamlos zur Schau gestellte Dummheit und Ahnungslosigkeit. Grafik: anaterate / Wolfgang Eckert, Lkr. Forchheim/Bayern. Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "3. Schutzmasken im Härtetest. Was taugen die Seuchenlappen wirklich? Das Labor Testex hat Masken unter die Lupe genommen. Keine der Stoffmasken und nur ein Teil der Hygienemasken besteht. >> weiterlesen. Foto: Mylene2401 / Myléne. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut S. eingearbeitet.", "4. Leugner. Deutschland quillt über von Leugnern. Man kann irre werden an diesem Wort. Leugnen, Leugner, Leugnerin, geleugnet, Leugnende, Leugnung, Geleugne, Geleugnetes. Ist das die Wirkung der „Einfachen Sprache“? Sind Begriffe wie Meinung, Kritik, Zweifel, Widerspruch, Erkenntnissuche, Argument, Hypothese, Opposition, Beweispflicht bereits verboten? Foto OHNE Inlet: Jeyaratnam Caniceus, Kempen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut S. eingearbeitet."]}}, "recommendations": []}