{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-elend-mit-der-unterwerfung", "query_keywords": ["sp", "kultur", "us", "regierung", "schi", "usa", "ss", "rna", "ns"], "creation_date": "11.05.2021", "last_modified": "04.08.2021", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgrenzung von Eigen und Fremd", "Ächtung", "Anerkennung", "Befehlsempfänger", "Duckmäuser", "Durchsetzungsvermögen", "Eigenbestimmung", "Einflußnahme", "Einschüchterung", "Erinnerung", "Erkenntnis", "Erniedrigung", "Fremdbestimmung", "Gehorsam", "Herrschsucht", "Ich-Empfinden", "Individualitätsverlust", "Insuffizienzgefühl", "Kadavergehorsam", "Knechtschaft", "Kompetenzüberzeugung", "Macht", "Neinsagen", "Nonkonformismus", "nonkonformistische Haltung", "Nutzmenschhaltung", "nützliche Idioten", "Obrigkeit", "Obrigkeitsdenken", "Obrigkeitsglaube", "Obrigkeitsgläubigkeit", "Obrigkeitshörigkeit", "psychische Störung", "Psychogramm", "Rebellion", "Respekt", "Selbstachtung", "Selbstaufgabe", "Selbstbehauptung", "Selbstbestimmtheit", "Selbstbestimmung", "Selbstempfinden", "Selbsterniedrigung", "Selbstvertrauen", "Selbstwahrnehmung", "Selbstwert", "Selbstwertgefühl", "Selbstwertschätzung", "Selbstwirksamkeit", "Selbstwirksamkeitserwartung", "Überlegenheit", "Unangepasstheit", "Untertan", "Untertanengeist", "Untertanenstatus", "Untertänigkeit", "Unterwerfung", "Unterwürfige", "Unterwürfigkeit", "Verlust der Individualität", "Wehrlose", "Widerspruch", "Widerspruchslosigkeit", "Widerstand"], "content": {"title": "Das Elend mit der Unterwerfung", "description": "Das Elend mit der Unterwerfung by Gerhard Mersmann | NEUE DEBATTE", "body": {"": ["Manchmal ist es sinnvoll, in den eigenen Erinnerungen zu wühlen und sich an Gegebenheiten zu erinnern, die entscheidend in der eigenen Biografie waren. So kam mir vor Kurzem im Zusammenhang mit vielem, was sich heute ereignet, ein früherer Chef von mir in den Sinn.", "Als er neu in meine damalige Organisation kam, stellte sich sehr schnell heraus, dass er ein sehr burschikoser, teilweise ungeduldiger Mensch war, der unverblümt allen sagte, was er von ihnen verlangte. Das an sich war okay.", "Was störte, war seine Angewohnheit, denjenigen, mit denen er unzufrieden war, das Leben zur Hölle machen zu können. Und es fiel auf, dass er allen, die seine Ungeduld und teilweise sich als Herrschsucht herausstellende Art widerspruchslos hinnahmen, noch mehr traktierte und schikanierte.", "► Gegen das Elend der Unterwerfung", "Das schmeckte niemandem. Da ich es mir zur Angewohnheit gemacht hatte, darauf zu achten, wie es um meine Selbstachtung [1] bestellt war, zog ich aus seinem Verhalten meine Lehre. Als er mich in einer bestimmten Situation aufs Korn nahm, stellte ich die Nackenhaare und ging mit ihm in den Clinch. Ich ließ unberechtigte Kritik nicht auf mir sitzen und signalisierte ihm, dass er so mit mir nicht verfahren konnte. Nach einer Phase des Schweigens und Ignorierens geschah dann etwas, womit ich nicht gerechnet hatte und was mich überraschte.", "Plötzlich tauchte eben dieser Chef bei mir auf und gab mir Aufträge, die durchaus als anspruchsvoll und prekär betrachtet werden konnten. Ich nahm sie an, obwohl ich ein gewisses Misstrauen verspürte und wunderte mich immer mehr.", "Er signalisierte mir großes Vertrauen. Und als ich mit Ergebnissen aufwartete, die sich sehen lassen konnten, entwickelte sich ein überaus stabiles Vertrauensverhältnis, das bis zum Ende unserer Zusammenarbeit andauerte. Im Verhältnis zu jenen, die er schlecht behandelte, änderte das nichts. Und die, die sich nicht wehrten, hatten keine gute Zeit. Er und ich jedoch blieben noch viele Jahre verbunden und wir trafen uns immer einmal wieder, um uns auszutauschen.", "► Die Notwendigkeit des Widerspruchs", "Die Moral dieser Geschichte war für mich eine persönliche. Sie zeigte mir, dass es sich lohnt, sich nicht ungerecht behandeln zu lassen und dass es dazu führen kann, nicht nur die Selbstachtung zu wahren, sondern mit etwas Glück auch die Achtung derer zu gelangen, die vorher etwas anderes im Sinn hatten. Was das Psychogramm des ehemaligen Chefs anbetraf, so kann davon ausgegangen werden, dass er unterwürfige Menschen nicht achtete.", "Es ist davon auszugehen, dass diese Konstellationen durchaus verbreitet sind. Da gibt es Menschen, die Macht besitzen und diese nutzen, auch im unzivilisierten Sinne, wenn sie keinen Widerstand verspüren. Dass sie sich aber zweimal überlegen, so weiter zu verfahren, wenn sie merken, dass es auch für sie ungemütlich werden kann.", "Und dann gibt es Menschen, die die zweite Option nach der bedingungslosen Unterwerfung erst dann zu Gesicht bekommen, wenn sie es gewagt haben, sich zur Wehr zu setzen. Das praktische Beispiel ist die Grundlage der Erkenntnis. Die theoretische Vermittlung, dass die Zeiten besser werden, wenn man sich wehrt, führt zu nichts, wenn man es nicht wagt. Das ist einfach und plausibel. Und erst zu vermitteln, wenn es stattfindet. In der existenziell virtuellen Dimension, in der wir uns bewegen, wird die unmittelbare Erfahrung zu einem unschätzbaren Gut. Auch was den Widerstand betrifft.", "Quellen und Anmerkungen:", "[1] Die Psychologie versteht unter dem Begriff Selbstachtung (oder auch: Selbstwert, Selbstwertgefühl, Selbstwertschätzung) die Bewertung, die ein Subjekt an sich selbst vorgenommen hat. Die Begriffe werden wenig trennscharf verwendet, wobei Selbstvertrauen (oder Selbstsicherheit) sich auf die Kompetenzüberzeugungen, also die Fähigkeiten des Individuums, bezieht und als Teilkomponente des Selbstwertes verstanden werden kann. Dieser kann sich darüber hinaus auf Eigenschaften beziehen, die nichts mit Kompetenzen zu tun haben.", "Die Selbstachtung beziehungsweise der Selbstwert könnte sich beispielsweise auf die Persönlichkeit und die Erinnerungen an die Vergangenheit und das Ich-Empfinden oder auf das Selbstempfinden beziehen.", "Auf das Selbstvertrauen wird in der Verhaltenstherapie vor allem unter dem Begriff Selbstwirksamkeitserwartung Bezug genommen. Sowohl ein gesteigertes als auch ein geringes Selbstwertgefühl (Insuffizienzgefühl) kann ein Symptom einer psychischen Störung sein. Dabei wird nicht nur unterschieden, ob der Selbstwert einer Person hoch oder niedrig ist, sondern ob er stabil oder instabil ist, kontingent oder nicht-kontingent, explizit (bewusst kognitiv) oder implizit (unbewusst affektiv erfahrungsbedingt), sicher oder fragil.", "Gerhard Mersmann", "► Quelle: Dieser Artikel wurde am 04. Februar 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, studierte Literaturwissenschaften, Politologie und Philosophie. Beruflich durchlief er die Existenzen als Lehrer, Trainer, Berater und Leiter kleiner und großer Organisationen. So war und ist er Leiter verschiedener Bildungsinstitutionen, arbeitete als Regierungsberater in Indonesien, reformierte die kommunale Steuerung von schulischer Bildung in Deutschland, leitete diverse Change-Projekte und war Personalchef einer deutschen Großstadt. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. „Nach oben buckeln und nach unten treten“. Carl Zuckmayer machte 1930 in seinem Theaterstück \"Der Hauptmann von Köpenick\" über einen Bürokraten die Metaphorik des Zweiradfahrens literaturfähig: \"Das ist ein Radfahrer. Nach unten tritt er, nach oben buckelt er\". Das Stück kritisiert die Obrigkeitshörigkeit, den Militarismus und den Respekt vor Uniformen – Haltungen, die es ermöglicht haben, dass man im Rathaus die Anweisungen des modernen \"Eulenspiegel\" befolgt hat. Foto / Strichzeichnung: Netzfund. (weltweit zu finden)", "2. Obrigkeitshörigkeit und Untertanengeist der Deutschen ziehen sich durch die neuere Geschichte. Der typische Deutsche ist absolut obrigkeitshörig, ein typischer Befehlsempfänger und des eigenen Denkens entwöhnt; er sei zwar ein Held vor dem Feind, aber im bürgerlichen Leben kennzeichne ihn ein totaler Mangel an Zivilcourage. Foto: Lode Van de Velde, Autor und Fotograf > http://lode.weebly.com/. Quelle: Lode Van de Velde hat dieses \"Trampled Underfoot\" Bild unter Public Domain Lizenz veröffentlicht (CC0 1.0). Das bedeutet, dass Sie es für Ihre persönlichen und gewerblichen Projekte nutzen und modifizieren können. >> Foto.", "3.  NO! (Bild eines alten Stempels im Würfelformat). NEIN SAGEN! Aufstehen und bereit sein zur Rebellion! Foto: uello / Ulrike Leone, Deutschland / Sizilien. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. »Ich bin NICHT auf der Welt, um zu sein, wie andere mich gerne hätten!« Weitere Stichworte dazu: Unangepasstheit, Nonkonformismus, nonkonformistische Haltung, Selbstdenker, Selbstbestimmtheit, Selbstbewusstsein, Selbstwertgefühl. Foto: anaterate / Wolfgang Eckert, Lkr. Forchheim/Bayern. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}