{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-panorama-der-russischen-gesellschaft-bei-puschkin", "query_keywords": ["sp", "krieg", "leiche", "kultur", "us", "christ", "regierung", "schi", "ss", "rna", "ns"], "creation_date": "18.04.2022", "last_modified": "18.04.2022", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alexander Sergejewitsch Puschkin", "Aleksandr Puschkin", "Almansor", "Angriffe auf die Meinungsfreiheit", "beherrschte Klassen", "Boris Godunow", "Bücher verbrennen", "Bücherverbrennung", "Bücherzerstörung", "Die Hauptmannstochter", "Erzählkunst", "Georges-Charles de Heeckeren d’Anthès", "Heinrich Heine", "herrschende Klasse", "Jewgeni Onegin", "Literaturzerstörung", "Napoleon", "Patriotismus", "Puschkins Werke", "Roslawlew", "russische Dichter", "russische Gesellschaft", "russische Literatur", "Russland", "Zarenreich"], "content": {"title": "Das Panorama der russischen Gesellschaft bei Puschkin", "description": "Das Panorama der russischen Gesellschaft bei Puschkin Alexander Puschkin als Interpretationshilfe", "body": {"": ["Wo sie Bücher verbrennen, verbrennt man später auch Menschen. Dieses Zitat Heinrich Heines, dessen Werke in seinem Heimatland unzählige Male zensiert und verboten wurden, belegt wie in vielen anderen Fällen auch ein sehr feines Gespür für das kommende Unheil. Sein Zitat [1] sollte in Anbetracht der täglichen Angriffe auf die Meinungsfreiheit noch erweitert werden. Denn da, so müsste es lauten, wo man Bücher verbannt, werden sie auch später brennen.", "Es passt zu der totalitären wie dummen Auffassung, dass ein aktueller Krieg im Jahr 2022 zur Folge haben sollte, die gesamte Kulturgeschichte einer Partei aus der Rezeption unserer Gesellschaft zu verbannen.", "Ein Beispiel nicht nur für die Qualität, sondern auch die Weitsicht und tiefe Erkenntnis von Literatur sind die Werke Alexander Puschkins. Um die Dimension dessen zu erfassen, was an epischer Kunst, an Humor, Ironie wie Tiefblick durch Puschkins Werke bis heute vermittelt werden kann, müssen nicht die Hauptwerke „Jewgeni Onegin“ (zw. 1825 und 1830) oder „Boris Godunow“ (1825) gelesen werden.", "► Die Erzählungen von Alexander Puschkin", "In Puschkins Erzählungen breitet sich das ganze Panorama der russischen Gesellschaft zu Beginn des 19. Jahrhunderts aus. Da ist ein Imperium, das sich aus militärischer Macht und einem tief in der Bevölkerung verankerten Patriotismus speist.", "Durch die vermeintliche Sicherheit, die aus der militärischen Macht resultiert, entstand eine zunehmend mit sich selbst, das heißt mit Ausschweifungen und Glücksspiel beschäftigte Offizierskaste, die immer wieder von Aufständen ländlicher Rebellen überrascht wurde. Das so gnadenlose wie scheinbar unerschütterliche Zarenreich war fragiler, als es den Anschein hatte.", "Zudem wusste Puschkin um die Gefühlslage des Volkes. In einer Schlüsselszene der Erzählung „Roslawlew“ zum Beispiel schildert er die Rührung und Begeisterung, als im Jahr 1812 bekannt wurde, dass, als Napoleon mit seiner Armee vor den Toren Moskaus stand, die Russen selber das Feuer zur Vernichtung der Stadt gelegt hatten, dadurch Napoleon mangels Versorgung zum Rückzug zu Beginn des Winters zwangen und ihn so letztendlich besiegten.", "Viele Russen sahen durch diese Tat die Ehre des Landes gerettet. Und an einer anderen Stelle, in dem Roman „Die Hauptmannstochter“ (1836), wird darüber sinniert, dass Revolutionen in Russland zum Scheitern verurteilt sind, da die Revolutionäre entweder zu jung seien, um den Charakter des Volkes zu erkennen, oder so unmenschlich, dass sie das Leben anderer nicht wie das eigene achteten.", "► Frisch geschnittene Blumen", "Der Reichtum von Puschkins Erzählungen entspringt einer großen Erzählkunst, die in unseren Tagen ihresgleichen sucht und einer tiefen Kenntnis der Befindlichkeit der herrschenden wie beherrschten Klassen.", "Die Erzählungen Puschkins sind eine Lehrstunde für alle, die sich für Russland interessieren und begreifen wollen, welche gedanklichen wie emotionalen Züge seit Hunderten von Jahren dort sichtbar sind. Schnell auf den Punkt gebracht ist da gar nichts. Nicht in Russland. Da denkt man in anderen Dimensionen, was einer langen Geschichte wie der Größe des Landes geschuldet ist.", "Alexander Puschkin selbst starb wie ein Russe seiner Zeit. 37-jährig erlag er seinen Verletzungen nach einem Bauchschuss zwei Tage nach einem Duell mit Georges-Charles de Heeckeren d’Anthès. An einem Denkmal für ihn in Moskau liegen bis zum heutigen Tag jeden Morgen unzählige frisch geschnittene Blumen. Auch das ist ein Hinweis aus der Interpretationshilfe.", "Gerhard Mersmann\n____________________", "[1] Das Zitat „Das war ein Vorspiel nur, dort wo man Bücher verbrennt, verbrennt man auch am Ende Menschen.“ stammt aus Heinrich Heines (1797 bis 1856) Tragödie ‚Almansor‘ (1823 erschienen). Thematisiert wird in der Tragödie eine Verbrennung des Korans nach der Eroberung des spanischen Granada durch christliche Ritter.", "Informationen zum Buch: Erzählungen. Alle Erzählungen des russischen Dichters sowie abgeschlossene Fragmente. Autor: Alexander Puschkin. 464 Seiten. Erscheinung: 1997 (7.7.2021, 22. Auflage). Verlag: dtv Verlagsgesellschaft. ISBN: 978-3-423-12459-1.", "Alexander Sergejewitsch Puschkin (* 26. Maijul. / 6. Juni 1799greg. in Moskau; † 29. Januarjul. / 10. Februar 1837greg. in Sankt Petersburg) wird als Begründer der modernen russischen Literatur angesehen. Er leitete in Russland die Wende von der Romantik zum Realismus ein und ebnete der Verwendung der Umgangssprache in seinen Gedichten, Dramen und Erzählungen den Weg. Puschkin schuf einen erzählerischen Stil, der Drama, Romantik und Satire mischte und beeinflusste damit auch zahlreiche russische Dichter.", "Puschkin gilt für die meisten seiner Landsleute als der russische Nationaldichter – mit weitem Abstand vor im Ausland wohl bekannteren Schriftstellern wie Tolstoi, Dostojewski, Gogol oder Pasternak. Im Jahr 2018 bekam der Flughafen Sheremetyevo in Moskau den Namen des weltbekannten Nationaldichters und nennt sich seitdem Sheremetyevo International Airport – Alexander Pushkin.", "► Quelle: Dieser Artikel wurde am 27. März 2022 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Bücherverbrennung - Zerstörung von Büchern und Kulturgut: »Das war ein Vorspiel nur, dort wo man Bücher verbrennt, verbrennt man auch am Ende Menschen«. (-Heinrich Heine). Unter Bücherzerstörung versteht man die Zerstörung von Büchern ihres Inhalts wegen. Die meist öffentlich durchgeführten Verbrennungen erfolgen wegen moralischer, politischer oder religiöser Einwände gegen den Inhalt der Schrift und kamen sowohl als staatlich inszenierte oder geduldete Maßnahme als auch als Mittel öffentlichen Protestes gegen staatliche Gewalt vor. Missliebige Bücher wurden u. a. als blasphemisch, häretisch, ketzerisch, unmoralisch, obszön, aufrührerisch und hochverräterisch sowohl symbolisch als auch tatsächlich verbrannt.", "Ebenfalls gebräuchlich für unterschiedliche Formen der Bücherzerstörung ist der Begriff Biblioklasmus. Die bekannteste Form der Bücherzerstörung ist die öffentlich inszenierte Bücherverbrennung aus religiösen, ideologischen oder politischen Motiven. Sie ist vergleichbar mit dem Bildersturm (Ikonoklasmus). Unter Biblioklasmus versteht man insbesondere das Zerstören von Büchern durch das illegale Entfernen von bestimmten Drucken, Karten und Bildern aus Büchern durch Sammler (Bibliomanie).", "Foto: Life-Of-Pix / LEEROY Agency, Montreal/Canada. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Portrait von Alexander Sergejewitsch Puschkin. Illustration: Vic_B, Russia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "3. Büste von von Alexander Puschkin. Foto: difotolife / Dima Dmitry, Milano/Italy. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Buchcover: Erzählungen. Alle Erzählungen des russischen Dichters sowie abgeschlossene Fragmente. Autor: Alexander Puschkin. 464 Seiten. Erscheinung: 1997 (7.7.2021, 22. Auflage). Verlag: dtv Verlagsgesellschaft. ISBN: 978-3-423-12459-1."]}}, "recommendations": []}