{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/russlands-paradoxe-rolle-der-globalen-sicherheitskrise", "query_keywords": ["asien", "demo", "ukraine", "sparen", "kultur", "amerika", "us", "syrien", "usa", "grenzen", "politik", "ss", "rna", "sp", "krieg", "terror", "europa", "integration", "bip", "schi", "ns", "vereinte nationen"], "creation_date": "14.02.2020", "last_modified": "15.02.2020", "crawl_date": "30.10.2024", "author_person": ["Kai Ehlers"], "author_organization": [], "news_keywords": ["bäuerliche Hofgärten", "bi-polare Weltordnung", "Datschen", "Eurasien", "familiäre Zusatzversorgung", "Gaia-Hypothese", "Gaia-Theorien", "Gesamtwirtschaft", "Glasnost", "Igor Bestuschew-Lada", "Igor Vasilievič Bestužev-Lada", "innere Entkolonisierung", "Integrationsknoten", "Iwan Timofejewitsch Frolow", "James Ephraim Lovelock", "Kai Ehlers", "Michail Gorbatschow", "Mikhail Gorbachev", "monopolistischer Nationalstaat", "nationale Identität", "Nationalstaatsordnung", "NATO-Osterweiterung", "Neues Denken", "Neue Weltordnung", "Ostpolitik", "Perestroika", "prekäres Patt", "Russische Föderation", "russische Gemeinschaftskultur", "Russland", "Sanktionskrieg", "Selbstversorgungswirtschaft", "Sicherheitskrise", "Sowjetunion", "sozialer Organismus", "Sozialismus in einem Lande", "strukturelle Überlebenskraft", "Tripolarität", "UdSSR", "Umbau der Gesellschaft", "uni-polare Weltordnung", "Vadim Zagladin", "Vielvölkerorganismus", "Vielvölkerstaat", "Völkergemeinschaft", "Vielvölkerstruktur", "Vladimir Vernadsky", "Völkerleben", "Völkerordnung", "Wadim Sagladin", "Wladimir Putin", "Wladimir Wernadski"], "content": {"title": "Russlands paradoxe Rolle in der globalen Sicherheitskrise", "description": "Russlands paradoxe Rolle in der globalen Sicherheitskrise Eine überfällige Rückschau", "body": {"": ["Gut dreißig Jahre ist es jetzt her, dass Russland aus dem Korsett des einheitlichen sowjetischen Staates ausgebrochen ist. Nach einer Phase der Instabilität, in der es sich als Vielvölkerorganismus wiederbegegnete, ist sein gegenwärtiger Präsident, Wladimir Putin, inzwischen zum Verteidiger der kriselnden globalen Nationalstaatsordnung aufgestiegen, ohne den inzwischen „nichts mehr läuft“. Wie konnte es dazu kommen? Was kommt danach?", "Erinnern wir uns. Mitte der Achtziger Jahre trat Michail Gorbatschow mit dem Plan hervor, die Sowjetunion für eine Modernisierung des Sozialismus zu öffnen. „Glasnost“, also Transparenz und „Neues Denken“ waren die Schlagworte, unter denen „Perestroika“, der von Gorbatschow gewollte Umbau der Gesellschaft, sich entwickeln sollte.", "► Explosion der Vielfalt", "Eine Explosion der Vielfalt setzte in der Sowjetunion ein. Ein Prozess der „inneren Entkolonisierung“ [1], wie der Autor dieses Textes es damals nannte, war angestoßen. Es war ein Prozess, der enorme Kräfte bis dahin gebundener Initiative über die elf Zeitzonen des Landes hinweg freisetzte. Ein Aufatmen ging durch die Sowjetunion.", "Aber die Explosion beschränkte sich nicht auf die Sowjetunion, danach Russland. Sie strahlte weltweit aus. Die Ereignisse in der Sowjetunion hatten exemplarischen, impulsierenden Charakter für die ganze Welt. Die Einen hofften auf eine Erneuerung des Sozialismus, Andere begrüßten in Gorbatschows Ankündigungen den Sieg der „freien Welt“. Für alle aber beendeten die damaligen Ereignisse die lange Phase der Lähmung, die während der bipolaren Teilung der Welt in ein US- und ein SU-dominiertes Lager geherrscht hatte.", "Gorbatschows Perestroika war ja auch ein Angebot für eine die nationalen Grenzen überschreitende globale ökologische Initiative. Seine eigenen Veröffentlichungen verkündeten eine „Zweite russische Revolution“, auch „Eine neue Politik für Europa und die Welt“ [2]. Aus seinem wissenschaftlichen Stab erschienen Schriften wie die von Wadim Sagladin (war persönlicher Berater von Leonid Breschnew und M. Gorbatschow), Iwan T. Frolow (Philosoph, Journalist und Politiker der UdSSR) [3] oder auch Igor Bestuschew-Lada (sowjetischer Futurologe) [4], die unter dem Tenor „Globale Probleme der Gegenwart“ und „Die Welt im Jahr 2000“ an den Veröffentlichungen des „Club of Rome“ über die „Grenzen des Wachstums“ [5] anknüpften. Erinnerungen an den sowjetischen Geologen, Geochemiker und Mineralogen Wladimir Wernadski, einen Gesprächspartner Albert Einsteins, wurden lebendig, der als erster den Begriff der Biosphäre entwickelte, die im Westen nach ihm dann zu den Gaia-Theorien von James Lovelock führte. [6]", "Ein Sprung in eine neue Dimension grenzüberschreitender Kooperation und neuen Denkens schien bevorzustehen, multipolare Strukturen traten im Völkerleben in Erscheinung, auch wenn dies noch in der Form des einheitlichen Nationalstaats geschah, wie er die Welt zuvor schon zweimal in die Katastrophe und danach in den „Kalten Krieg“ geführt hatte. Die neue Entwicklung ließ weltweit Hoffnungen entstehen, dass sich solche Konfrontationen unter dem Diktat von Staatsformen, die sich alle Lebensbereiche unterworfen hatten, in Zukunft nicht wiederholen müssten.", "► Neuerlich nationale Einschnürung", "Aber dann, im Sommer 1991, wurde Gorbatschow nicht nur nach Hause geschickt, als er die „G7“ in London um Hilfe für die Bewältigung der in der Union entstandenen Versorgungskrise bat, zu der sich die aus dem Ruder laufende Perestroika beschleunigt hatte. Statt Gorbatschow in seinem Bemühen um eine Entschleunigung der Krise zu helfen, unterstützten die in London versammelten Westmächte, allen voran die USA, den Kurs der Beschleunigung, den die Opposition mit Boris Jelzin an der Spitze vorantrieb. Ein klarer Fall von „Regime change“, würde man heute sagen.", "Im Ergebnis musste Gorbatschow, als „Zauderer“ kritisiert, Jelzin weichen, der die Sowjetunion, geführt von IWF und Weltbank, in eine Zone der „freien Marktwirtschaft“ zu verwandeln versprach. Dieser Kurs führte allerdings nicht in die Freiheit und nicht in die Marktwirtschaft, sondern geradewegs in die Auflösung der Sowjetunion; die USA konnte sich als „Einzige Weltmacht“ etablieren. Die EU, im weitesten Sinne der ‚Westen‘, assistierte. Unter diesem Druck ging die bi-polare Verzerrung der Völkerordnung sehr schnell in eine uni-polare, US-beherrschte über.", "Im Verlauf dieser Entwicklung sah Russland sich genötigt, seine Grenzen wieder zu schließen, um seine labile innere Verfassung als Vielvölkerstaat und seine historische Rolle als Integrationsknoten Asiens gegen die Interventionen seitens der USA, genereller des ‚Westens‘ zu behaupten.", "Mit dieser Aufgabe trat Wladimir Putin als Präsident an. Seine ersten Aktionen bestanden darin, Russland vor dem Hineintappen in eine Schuldenfalle zu bewahren, indem er für eine sofortige Begleichung der aus Sowjetunion übernommenen Auslandsschulden und ebenso für einen Austritt Russlands aus der IWF-Kreditierung sorgte. Er tat dies ungeachtet seines Bemühens, die Beziehung zum Westen, speziell zu Europa und noch spezieller zu Deutschland offen zu halten. Man erinnere sich an seine erste Rede im Ausland, die er in deutscher Sprache im damals noch in Bonn tagenden Bundestag am 25. September 2001 hielt. In dieser Rede bot er die Zusammenarbeit für ein eurasisches Sicherheitsbündnis an.", "Mehr als rauschender Applaus im Bundestag ist daraus allerdings nicht geworden. Mehrfache Wiederholungen dieses Angebots in den folgenden Jahren haben daran nichts geändert. Im Gegenteil: Es folgten EU- und NATO-Osterweiterung, es folgten die „bunten“ Revolutionen an Russlands Grenzen, es folgte der Zugriff der EU und der NATO auf die Ukraine. Einfach gesagt: Russland wurde auf seine „nationale“ Identität zurückgedrängt.", "► Verkehrte Welt", "Es wiederholte sich mit diesem Rückzug Russlands auf sich selbst der Vorgang, der schon zweimal in der neueren Geschichte zur „nationalen“ Abschnürung Russlands geführt hatte, einmal durch die gegenrevolutionären Kriege nach 1918, auf die Stalin mit seiner Politik des „Sozialismus in einem Lande“ antwortete, das zweite Mal in der Blockbildung nach 1945.", "Der Begriff „National“ ist bei diesen Vorgängen in Anführungsstriche zu setzen, weil Russland als Vielvölkerorganismus ‚eigentlich‘ die besten Voraussetzungen dafür hat, exemplarische Impulse der Differenzierung des sozialen Organismus an die Welt weiterzugeben, welche die Enge des einheitlichen Nationalstaats zu überwinden imstande sein könnten, statt selbst einen solchen einheitlichen, gar noch ethnisch, also russisch, dominierten Nationalstaat zu entwickeln. Diese Aussage gilt für das Russland vor der Revolution nicht anders als danach in der Sowjetunion und ebenso für das nachsowjetische Russland.", "Zu sprechen wäre hier, über die schon benannte Vielvölkerstruktur hinaus, auch von der mit dieser Struktur untrennbar verbundenen, langen und besonderen Geschichte der traditionellen russischen Gemeinschaftskultur, die selbst die sowjetische, ja selbst die stalinistische Umformung überdauerte. Sie führt auch jetzt wieder zu hybriden Formen der russischen Wirklichkeit, in der individuelle und kollektive Selbstversorgungswirtschaft vor Ort ein konstituierender Bestandteil der Gesamtwirtschaft des Landes sind.", "Konkret ginge es heute darum genauer anzuschauen, was in Russland „familiäre Zusatzversorgung“ genannt wird, die auf Datschen, bäuerlichen Hofgärten und unternehmenseigenen Siedlungen betrieben wurde. Sie war in der Vergangenheit ein Element struktureller Überlebenskraft, von dem zu lernen sein könnte.", "Sicher mit großem Erkenntnisgewinn wäre zu untersuchen, ob und wie diese ökosozialen Strukturen über Russland hinaus Bedeutung im Umgang mit der heutigen globalen Krise haben könnten, bevor sie unter dem Druck der neuen Verhältnisse erdrückt oder vergessen werden könnten.", "► Prekäres Patt", "Die aktuelle politische Entwicklung hat allerdings erst einmal dazu geführt, dass die Beziehungen zwischen den Staaten auf globaler Ebene aufs Neue im höchsten Maße angespannt  sind, angespannter noch als Anfang und Mitte des letzten Jahrhunderts!", "Statt sich gegenseitig in Überlebensfragen anzuregen, wird um enger werdende Ressourcen und Absatzmärkte konkurriert. Eine Lösung dieser Konflikte durch einen erneuten großen Krieg verbietet sich aber heute angesichts der Existenz der Atomwaffen, sowie der dichten internationalen, vor allem auch zunehmenden digitalen Verflechtungen. Es sei denn, jemand, eine Gruppe oder eine Staatsführung sei bereit das Risiko der eigenen Vernichtung einzugehen. Dies wäre allerdings das Ende der jetzigen Zivilisation.", "Entstanden ist ein prekäres globales Patt, in dem es nicht vor und nicht zurückgeht. In diesem Patt agieren die großen Mächte mit verteilten Rollen:", "► Ausgerechnet Russland", "Entstanden ist so, noch einmal anders gesagt, die paradoxe globale Konstellation, dass ausgerechnet der Vielvölkerstaat Russland das in die Krise geratene Credo des einheitlichen Nationalstaats verteidigt, auf dem die Völkerordnung der „Vereinten Nationen“ heute immer noch beruht. Russland verteidigt das Credo, obwohl die Notwendigkeit von dessen Differenzierung und seiner Überführung in eine kooperative, offene Weltordnung föderal verbundener Regionen schon lange erkannt ist, wenn weitere Konkurrenzkämpfe überwunden werden sollen. Mehr noch, Russland tritt heute gegenüber den USA, insonderheit gegenüber Trump, der die Nationalstaatsordnung, wie sie in den „Vereinten Nationen“ verankert wurde, locker beiseiteschiebt, geradezu als deren Konservator auf.", "Wie lange wird Russland die seinem Wesen fremde Rolle eines Verteidigers der einheitlichen Nationalstaatsordnung und den davon ausgehenden Druck, der sich auch auf die innere Situation des Landes fortsetzt, tragen können?", "Diese Frage so zu beantworten, dass nicht nur Russland an dieser Rolle nicht erstickt, indem es selbst in Nationalismus verfallen könnte, sondern auch die Weltordnung nicht von einem möglichen Absturz Russlands mitgerissen wird, ist die Aufgabe, vor die sich die Staatsführung Russlands, konkret Wladimir Putin heute gestellt sieht. Hier sind Putins Versuche einzuordnen, die Stabilität Russlands auch über seine Amtszeit hinaus sichern zu wollen und zu müssen – wohlgemerkt aber: nicht als monopolistischen Nationalstaat, sondern als Organismus, der viele Völker im Herzen Eurasiens weiterhin zu integrieren imstande bleiben muss.", "Es ist eine Situation entstanden, die nicht nur Russland angeht, sondern die ganze Völkergemeinschaft, die heute nach einer neuen Ordnung sucht. Unter diesen Voraussetzungen ist eine Korrektur der europäischen, besonders der deutschen Ostpolitik im Sinne gegenseitiger Hilfe, die nationalistische Verengungen zu überwinden sucht, statt einen Sanktionskrieg zu führen, der Russland in die Enge treiben soll, das Gebot der Stunde – wünschenswerter Weise unter Mitnahme der USA, falls nötig aber auch ohne sie.", "Kai Ehlers, www@kai-ehlers.de", "[1] So nannte ich es in meinen 1984 veröffentlichen Buch: „Modell Moskau – 186 und eine Geschichte von der inneren Entkolonisierung“, Schmetterling Verlag", "[2] Michail Gorbatschow „Perestroika – Die zweite Revolution. Eine neue Politik für Europa und die Welt“, Knaur 1989", "[3] W. Sagladin, I. Frolow, „Globale Probleme der Gegenwart“, Dietz 1982", "[4] Igor Bestuschew-Lada, „Die Welt im Jahr 2000 – Eine sowjetische Prognose für unsere Zukunft“, Dreisam Vlg, 1984", "Als Leiter der Abteilung für gesellschaftliche Prognosen im Institut für Sozialwissenschaften der Sowjetischen Akademie der Wissenschaften und als Direktor des Instituts für soziale Prognostik der sowjetischen soziologischen Gesellschaft war Igor Bestuschew-Lada, der heute in Moskau lebt, die sowjetische Antwort auf die bürgerliche Futurologie.", "[5] „Die Grenzen des Wachstums. Bericht des Club of  Rome zur Lage der Menschheit“, rrr, 1973", "[6] Kai Ehlers, „Sowjetunion - Mit Gewalt zur Demokratie? Im Labyrinth der nationalen Wiedergeburt zwischen Asien und Europa“, Galgenberg , 1991", "Europa / Deutschland:", "Grundfragen:", "Kulturelles und Geschichte:", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Artikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. Das Gipfeltreffen in Reykjavík war das zweite Gipfeltreffen zwischen US-Präsident Ronald Reagan und dem Generalsekretär des Zentralkomitees der Kommunistischen Partei der Sowjetunion (KPdSU), Michail Gorbatschow. Es fand am 11. und 12. Oktober 1986 in Reykjavík, der Hauptstadt Islands, statt. Beide Staaten befanden sich im Kalten Krieg. Im Mittelpunkt der Gespräche stand die Abrüstung und der Frieden zwischen den Vereinigten Staaten und der Sowjetunion.", "Vor seinem Rückflug nach Moskau griff Gorbatschow zu einer List. Da er die marode Sowjetunion von den enormen Rüstungsausgaben befreien musste, konnte er sich ein Scheitern des Gipfels innenpolitisch nicht leisten. Auf einer kurzfristig einberufenen Pressekonferenz stellte Gorbatschow den Gipfel von Reykjavik als erfolgreich dar. Zurück in Washington geriet Reagan dadurch in Zugzwang. Ihm blieb nichts anderes übrig, als das Treffen ebenfalls als Durchbruch darzustellen: „Es waren gute Gespräche. Wir sind bereit, dort weiterzumachen, wo wir aufgehört haben.“ Text: Wikipedia.", "Das Foto zeigt Ronald Reagan und Michail Gorbatschow in Bronze mit einem Bild des echten Treffens in Reykjavik in der Ronald-Reagan-Präsidentenbibliothek (~MVI~ 2011 Archive). Foto: Shubert Ciencia. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "2. Buchcover: »Sowjetunion – Mit Gewalt zur Demokratie. Im Labyrinth der nationalen Wiedergeburt zwischen Asien und Europa«. (Eine Skizze des Wechsels von Gorbatschow zu Jelzin), Galgenberg, 1991, Hamburg. Seiten: 224. Preis: 10,00 €. Bitte dieses Buch bei Interesse direkt bei Kai Ehlers bestellen >> info@kai-ehlers.de .", "Das Buch bietet Hintergrundinformationen und Analysen zu dem Putsch vom 19. August 1991, zur Geschichte und dem Wesen der Perestroika, den nationalen Energien des Vielvölkerstaates, zu Antisemitismus und sozialer Verelendung der an die Stadtränder gedrängten Landbevölkerung. Der Autor Kai Ehlers, der sein Manuskript gerade zum Zeitpunkt des Putsches abgeschlossen hatte, führt durch das Labyrinth der nationalen Wiedergeburt zwischen Asien und Europa. Das Buch vermittelt Wissen und bietet Möglichkeiten, die Veränderungen in der Sowjetunion besser zu verstehen. >> weiterlesen.", "3. Buchcover: \"Russland: Aufbruch oder Umbruch Zwischen alter Macht und neuer Ordnung. Gespräche und Impressionen.\" von Russlandforscher Kai Ehlers. Verlag: Futurum (Pforte Entwürfe 2005), ISBN: 978-3-85636-184-6. Bitte dieses Buch bei Interesse direkt bei Kai Ehlers bestellen >> info@kai-ehlers.de .", "4. Tripolarität: In diesem Patt agieren die großen Mächte mit verteilten Rollen, - die USA, speziell Trump als Zertrümmerer der bestehenden Völkerordnung und Handelskrieger, der Krieg unterhalb der staatlichen Gürtellinie führt, - Russland, speziell Putin, als unfreiwilliger Verteidiger nationalstaatlicher Prinzipien und geltender völkerrechtlicher Verträge, nicht zuletzt der Handelsverträge wie denen der WTO, - die Chinesen als lächelnde Nutznießer des im Schatten dieser Auseinandersetzung freiwerdenden Geländes. Die Grafik besteht nur aus einfachen geometrischen Formen (3 Flaggensymbole). Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und ist daher gemeinfrei.", "5. Buchcover \"Die einzige Weltmacht\". Das seit vielen Jahren vergriffene und zu völlig absurden Preisen von gierigen Profithaien antiquarisch angebotene Buch \"Die einzige Weltmacht. Amerikas Strategie der Vorherrschaft\" von Zbigniew Kazimierz Brzeziński (Autor) ist seit November 2015 in einer Neuauflage mit der ISBN: 978-3-86445-249-9 und einem Preis von 9,95 € erhältlich. KAUFTIPP!", "Das Buch beschreibt wie kein anderes die hegemonialen Interessenskonflikte aus Sicht der US-Amerikaner als federführender Part der Terrororganisation NATO seit 1990. Es ist sehr lesenswert, bereitet es doch viele Einblicke, wie die Amerikaner die Vormachtstellung auf der \"Weltinsel\" Eurasien festigen und gleichzeitig andere Mächte klein halten können. Die Entwicklungen der letzten 15 Jahre sind in geradezu gespenstischer Weise abgebildet.", "Im Wesentlichen geht es um die Vereinnahmung von Eurasien als zentralen Kontinent durch die USA. Hierfür muss Stück für Stück das Randgebiet (rimland = Küstengebiete Eurasiens) unter Kontrolle gebracht werden um lokale Mächte zu schwächen und einen geeinten Kontinent zu verhindern, denn nur dann ist die Seemacht USA (A.T.Mahan), der Kontinentalmacht Eurasien (J.H.Mackinder) überlegen. Syrien, die Ukraine, Zentralasien, sowie das südchinesische Meer sind Teil dieses Randgebietes und die gegenwärtigen Konflikte können damit eingeordnet werden.", "Brzeziński argumentiert, dass die USA das erste globale Weltreich geschaffen haben und dabei als einziger im Besitz der vier Dimensionen der Macht (Militär, Ökonomie, Technologie und Kultur) sind. Anschließend wird in unglaublicher Dreistigkeit explizit eine Geostrategie propagandiert mit welcher die USA die Herrschaft über Eurasien erkämpfen soll, um ihre weltweite Vorherrschaft zu sichern. Grundsätzlich wird aus US-Perspektive geschrieben, ist aber genau deshalb für NATO- und Militarismus-Kritiker wichtig.", "Natürlich kann man als friedliebender Mensch einen faschistoiden, russophoben Kriegstreiber wie den am 26. Mai 2017 verstorbenen (Hallejula!) Brzeziński nicht mögen, aber dieses Buch ist nunmal eines der wichtigsten der letzten Jahrzehnte und unerlässlich zum Verständnis der aktuellen Konflikte auf dieser Welt. Jeder sollte sich seine eigene Meinung dazu bilden!"]}}, "recommendations": []}