{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/bilderberg-konferenz-2023-journalistisch-irrelevant", "query_keywords": ["rassismus", "leiche", "energiewende", "demo", "spd", "ukraine", "cdu", "sparen", "amerika", "us", "syrien", "usa", "politik", "ss", "rna", "sp", "corona", "krieg", "pandemie", "europa", "rki", "regierung", "schi", "ns", "die grünen", "europäische union"], "creation_date": "21.05.2023", "last_modified": "06.04.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anton Hofreiter", "Beziehungskapital", "Bilderberger", "Bilderberg-Konferenz 2023", "Drei-Affen-Modus", "Elitenmacht", "Intransparenz", "journalistisches Armutszeugnis", "Machtelite", "Marcus Klöckner", "Matthias Naß", "Medienhuren", "Nichtberichterstattung", "Norbert Röttgen", "Off-the-record-Gespräche", "Pestana Palace Hotel Lissabon", "Politikjournalismus", "politischer Formationsprozess", "Prinzip der glaubhaften Abstreitbarkeit", "Reichweitenmacht", "Scharnierfunktion", "Systemmedien", "Verschwiegenheit", "Verwobenheit", "Vordenker der Weltpolitik", "Weltelite", "Wolfgang Schmidt"], "content": {"title": "Bilderberg-Konferenz 2023 - journalistisch irrelevant ??", "description": "Bilderberg-Konferenz 2023 - journalistisch irrelevant ?? Das Schweigen der Journalisten Von Marcus Klöckner | NachDenkSeiten", "body": {"": ["Wolfgang Schmidt, (SPD), 'Bundesminister für besondere Aufgaben' und Chef des Kanzleramts, ist dort. Der Grüne Anton Hofreiter auch. Ebenso: Norbert Röttgen von der CDU. Drei deutsche Politiker nehmen laut Teilnehmerliste an der Bilderberg-Konferenz teil, die vom 18. - 21. Mai in Lissabon (Portugal) stattfindet. Es wäre die Aufgabe der Medien, darüber zu berichten – mit der gebotenen Kritik. Stattdessen agieren Journalisten im Drei-Affen-Modus: Nichts sehen, nichts hören, nichts sagen.", "130 führende Persönlichkeiten aus Politik, Wirtschaft, Journalismus, Militär und weiteren zentralen gesellschaftlichen Teilbereichen treffen sich derzeit hinter verschlossenen Türen im 'Pestana Palace Hotel' in Lissabon. Dazu gehören etwa die Chefs von Pfizer und Merck, der Oberste Alliierte Befehlshaber in Europa und Staatsoberhäupter europäischer Länder.", "Die „demokratische Presse“ der Republik schaut über die Zusammenkunft der „Bilderberger“ hinweg, als handele es sich dabei um die Plauderrunde einer Stammtischgemeinschaft in Hintertupfingen. Journalisten in Deutschland ist es offensichtlich egal, wenn sich drei nicht ganz unbedeutende deutsche Politiker unter völligem Ausschluss der Öffentlichkeit drei Tage lang innerhalb eines Gremiums bewegen, das von Intransparenz und Verschwiegenheit geprägt ist.", "Es grenzt geradezu an Absurdität, wenn Journalisten ein „Ereignis“ wie die Bilderberg-Konferenz als journalistisch „irrelevant“ einordnen. Wenn die Weltelite vier Tage unter Ausschluss der Öffentlichkeit zu politisch und gesellschaftlich hochrelevanten Themen wie etwa 'Künstliche Intelligenz', Bankensystem, transnationale Bedrohungen, Russland, Ukraine, Energiewende usw. konferiert, dann hat das ein Thema für Journalisten zu sein.", "Wer das anders sieht, hat seinen Beruf nicht verstanden.", "Bis zu Beginn der 2000er-Jahre lässt sich die fehlende Berichterstattung über die Zusammenkunft des erlauchten Gremiums zumindest in Ansätzen nachvollziehen. Selbst gestandene politische Journalisten wussten einfach nicht, dass die Gruppe existiert. Mittlerweile ist das aber anders.", "Zwischenzeitlich gab es auch in großen Medien „Berichte“ (häufig von sehr bescheidener Qualität) zum Treffen der Machteliten. Das heißt: Mangelndes Wissen über die Existenz der Konferenz ist mittlerweile bei Journalisten auszuschließen.", "Ein Politikjournalismus, der diesen Namen verdient, hat das Bilderberg-Treffen so auf seinem Kalender zu haben wie die Zusammenkunft des 'World Economic Forums' (WEF) in Davos. Aber – Journalisten und Berichterstattung über die diskreten Zusammenkünfte von Machteliten?", "Das passt anscheinend nicht zusammen. Während sich beim Kachelmann-Prozess gar ein Journalist draußen auf der Straße unter ein Fenster gestellt hat, um so vielleicht ein paar exklusive Informationen des Gerichtes zu erlauschen, sind die 'Off-the-record-Gespräche' bei Bilderberg für die Mehrzahl der Journalisten offensichtlich uninteressant.", "► Die Nichtberichterstattung ist ein journalistisches Armutszeugnis.", "Diese diese Aussage baut gewiss nicht auf der Prämisse, dass es sich bei Bilderberg etwa um die Zusammenkunft einer „geheimen Weltregierung“ handelt. Sie baut nicht auf der Prämisse, bei Bilderberg handele es sich um die „große Weltverschwörung“. Das ist Unsinn. Sie baut aber auf der Erkenntnis, dass die Akteure, die bei Bilderberg zusammenkommen, allesamt über eine enorme „Reichweitenmacht“ verfügen.", "Ihr finanzielles Kapital, ihr Beziehungskapital usw. erlaubt es jedem Einzelnen von ihnen, Hebel zu bewegen, die der Durchschnittsbürger niemals bewegen können wird. Auch wenn bei Bilderberg keine konkreten Beschlüsse gefasst werden, wie es vonseiten der Gruppe heißt – Treffen wie Bilderberg verweisen auf einen den Parlamenten vorangestellten politischen Formationsprozess der Machteliten. Sie haben eine Scharnierfunktion zwischen den Vorstellungen von Eliten, wie die Politik zu relevanten Themen aussehen sollte, und der praktischen Politikumsetzung – die dann abends in der Tagesschau zu sehen ist.", "Auch wenn das eine banale Erkenntnis ist: Es gibt Vordenker der Weltpolitik. Bei Bilderberg kommen sie zusammen. Ihr Agieren, die Motivationen ihres Handelns sichtbar zu machen, gehört mit zu dem, was ein politischer Journalismus in einer Demokratie zu leisten hat. Wenn Journalisten über jene Treffen, die im Windschatten der Demokratie stattfinden, hinwegsehen, blenden sie einen zentralen Teil der politischen Realität aus. Sie handeln somit im Gegensatz zu ihrem journalistischen Auftrag. Dass über Jahre hinweg hochrangige Journalisten der ZEIT sogar im Lenkungsausschuss der Bilderberg-Gruppe aktiv waren und dann, wie Matthias Naß, auch noch selbst Politiker zur Bilderberg-Konferenz eingeladen haben, zeigt in verdichteter Form: Im Hinblick auf die Bilderberg-Treffen und das Verhalten von Journalisten läuft einiges aus dem Ruder.", "Anmerkung:", "Seit einigen Jahren verfügt die Bilderberg-Konferenz über eine eigene, sparsam eingerichtete Webseite bilderbergmeetings.org/. Sie dürfte vor allem auf die Berichterstattung alternativer Medien zurückzuführen sein, die früh die journalistische Relevanz des Themas „Bilderberg“ erkannt haben. Alternative Medien haben immer wieder über die Konferenzen vor Ort berichtet. Bis Anfang der 2010er-Jahre war Bilderberg öffentlich nicht präsent.", "Hier findet sich die aktuelle Teilnehmerliste. Hier die aktuelle Agenda.", "Marcus Klöckner      bitte ab hier weiterlesen, H.S.\n_________", "Marcus Klöckner studierte Soziologie, Medienwissenschaften und Amerikanistik an der Philipps-Universität in Marburg. Schwerpunkte seiner Arbeit als Journalist und Autor sind Herrschafts- und Medienkritik. Zuletzt erschienen von ihm:", "»Versuche einer öffentlichen Hinrichtung: Der Fall Ulrike Guérot«, von Marcus Klöckner (Autor),‎ Westend Verlag; 1. Edition (Erscheinungsdatum 12. Juni 2023), 978-3-86489-424-4, Softcover, 128 Seiten, Preis 16,00€.", "»Möge die gesamte Republik mit dem Finger auf sie zeigen: Das Corona-Unrecht und seine Täter«. Von Marcus Klöckner (Autor), Jens Wernicke (Autor), Ulrike Guérot (Vorwort), Tom-Oliver Regenauer (Nachwort), RUBIKON, broschiert, 7. November 2022, ISBN 978-3-96789-034-1, Paperpack, 208 Seiten, Preis 20,00€. Auch als Audio-CD und Kindle-Ausgabe erhältlich.", "Volle Deckung! Der Zombie-Journalismus ist da. Und wenn er Sie erwischt, sind Sie erledigt: blutleer, hirntot, Teil der Horde. Die Armee der Zombie-Journalisten ist dabei, alles zu töten, was uns lieb und teuer war: Demokratie, Grundrechte, Meinungsfreiheit. Wer das Wort \"Freiheit\" auch nur noch flüstert, muss befürchten, medial in Stücke gerissen zu werden.", "Jeder zweite Bürger wagt es nicht einmal mehr, seine Meinung öffentlich kundzutun. Verständlich. Denn der Zombie-Journalismus wittert Menschen mit schlagendem Herzen und funktionierendem Gehirn und macht erbarmungslos Jagd auf sie. Dabei ist er ebenso stumpfsinnig wie stur und ausdauernd. Aus seinem Hals dringen Laute, die alle entfernt nach \"Naaazi!\" klingen. Doch im Grunde ist es ihm völlig egal, wessen Hirn er frisst. Hauptsache, es ist weg. Hauptsache, Menschlichkeit, Hoffnung und selbstständiges Denken werden ausradiert.", "Mit rabenschwarzem Humor und viel Esprit rechnet Marcus Klöckner mit der ehemaligen vierten Gewalt ab und liefert einen Survival Guide für Herz und Verstand: Woran erkennt man Zombie-Journalismus? Wie vermeidet man, von Zombies gebissen zu werden, und bastelt sich eine mentale Armbrust gegen die besinnungslos angreifende Todeslegion?\n___________", "Dieser Journalismus ist eine Schande! - Marcus Klöckner im Gespräch über \"Zombie-Journalismus\" (Dauer 38:34 Min.)", "\"Das was Medien in den letzten 18 Monaten in der Pandemieberichterstattung abgeliefert haben, das hat mit wirklichem Journalismus einfach nichts zu tun\", sagt Marcus Klöckner, Autor des jüngst erschienenen Buches \"Zombie-Journalismus\". Er konstatiert ihren Totalausfall, dessen Anfänge weit früher als in der Corona-Krise zu finden sind. Medien waren, wie er sagt, schon immer systemstabilisierend. Das schöne Bild der Medien als vierte Gewalt, als Watch-Dog der Politik, hatte nie etwas mit der tatsächlichen Realität zu tun.", "Woher rührt der Totalausfall? Fragt man den Medienwissenschaftler Marcus Klöckner, so ist es ein Komplex aus Sachverhalten, die ineinander greifen. Neben Personalabbau und dem hohen Zeitdruck in Redaktionen ist vor allem ein Aspekt von zentraler Bedeutung: das sozial-strukturell geschlossene Feld, aus dem sich der journalistische Nachwuchs rekrutiert. Eine Zensurmaschinerie also, die nicht extern wirkt, sondern dem Inneren des Journalismus entspringt. Einseitigkeit, fehlende Unvoreingenommenheit und der Ausschluss bestimmter Sachverhalte, Personen oder Meinungen sind die Folgen.", "Ein solches Mediensystem ist nicht mehr reformierbar, so der Journalist. Seine Hoffnung liegt in einer gesellschaftlichen Entwicklung, die sich nicht mehr rückgängig machen lässt, nämlich in Bürgern, die nun erkannt haben, dass es einen grundlegenden Unterschied zwischen realer Realität und Medienrealität gibt, sowie in den alternativen Medien. Diese sind, wie er sagt, tatsächlich so aufgebaut wie es ein Mediensystem sein sollte: herrschaftskritisch.", "»Sabotierte Wirklichkeit: Oder: Wenn Journalismus zur Glaubenslehre wird.« von Marcus B. Klöckner, Westend Verlag, 14. Oktober 2019, ISBN 978-3-86489-274-5, Klappenbroschur, 240 Seiten, Preis 20,00€. Auch als E-Book-Format: EPUB, 240 Seiten, ISBN 978-3-86489-762-7, Preis 11,99€", "Sagen Medien wirklich, „was ist“? Eindeutig nein! In den tonangebenden Medien ist ein kanonisierter Meinungskorridor entstanden, in dem unliebsame Fakten viel zu oft keinen Platz finden. Das Versagen der Qualitätskontrolle des Spiegel im Fall Relotius, die fehlgeleitete Berichterstattung zur Skripal-Affäre und die NATO-Reklame großer Nachrichtensendungen sind nur die prominentesten Beispiele einer grundlegenden Fehlentwicklung im Journalismus, die bereits bei der Rekrutierungs- und Ausbildungspraxis der großen Medienkonzerne beginnt.", "Anhand vieler konkreter Fälle zeigt Marcus B. Klöckner, wie Medien eine verzerrte Wirklichkeit schaffen, die ähnlich der viel gescholtenen Filterblasen der „sozialen“ Medien mit der Realität oft nur noch wenig zu tun hat. Die Konsequenzen sind weitreichend – für unsere Demokratie, für uns alle.", "Sagen Medien wirklich, „was ist“? Eindeutig nein! In den tonangebenden Medien ist ein kanonisierter Meinungskorridor entstanden, in dem unliebsame Fakten viel zu oft keinen Platz finden. Das Versagen der Qualitätskontrolle des Spiegel im Fall Relotius, die fehlgeleitete Berichterstattung zur Skripal-Affäre und die NATO-Reklame großer Nachrichtensendungen sind nur die prominentesten Beispiele einer grundlegenden Fehlentwicklung im Journalismus, die bereits bei der Rekrutierungs- und Ausbildungspraxis der großen Medienkonzerne beginnt.", "Anhand vieler konkreter Fälle zeigt Marcus B. Klöckner, wie Medien eine verzerrte Wirklichkeit schaffen, die ähnlich der viel gescholtenen Filterblasen der „sozialen“ Medien mit der Realität oft nur noch wenig zu tun hat. Die Konsequenzen sind weitreichend – für uns alle. (Klappentext).", "Inhalt:", "Einleitung . . . . . . 9", "1    Zensur . . . . . . 17", "2    Medienwirklichkeit . . . . . . 77", "2.2    Qualitätsmedien: Eine Falschmeldung mit offenen Armen begrüßen . . . . . . 102", "2.3    Kritische Berichterstattung: Solange es ein Minister sagt, wird es schon stimmen . . . . . . 109", "2.4    Der Spiegel, die Wirklichkeit und ein paar Märchen . . . . . . 119", "2.5    Das heute-journal mit Claus Kleber: simulierte Wirklichkeit im Nachrichtenjournalismus . . . . . . 142", "2.6    Nachbetrachtung . . . . . . 151", "3    Herrschaftsnähe . . . . . . 154", "Fazit: Wir brauchen ein neues Mediensystem . . . . . . 215", "Danke! . . . . . . 222", "Anmerkungen . . . . . . 223", "»Wie Eliten Macht organisieren: Bilderberg & Co.: Lobbying, Think Tanks und Mediennetzwerke« von Björn Wendt / Marcus B. Klöckner / Sascha Pommrenke / Michael Walter (Hrsg.), vsa-verlag Hamburg, 2016, ISBN 978-3-89965-696-1, 256 Seiten, Preis 19,80€.", "Politikverdrossenheit und das sinkende Vertrauen in die demokratischen Institutionen sind auch ein Zeichen dafür, dass immer mehr Menschen erkennen: »Die da oben« entscheiden vieles sowieso im Alleingang. Doch wer ist »da oben«? Wer sind die Eliten und Mächtigen in unserer Gesellschaft? Welchen Einfluss üben sie auf die Politik aus? Und vor allem: Wie organisieren sie sich? Die Beantwortung dieser Fragen steht im Zentrum einer kritischen Machtstrukturforschung. Vorstellungen von einer allmächtigen Elite begegnet sie genauso skeptisch, wie sie jene Überzeugungen hinterfragt, die Macht- und Herrschaftsfragen durch einen Verweis auf das demokratische Gefüge bereits zur Genüge beantwortet sehen.", "Neben einem Überblick über den Stand der Eliten- und Machtstrukturforschung behandeln die Autorinnen und Autoren den Einfluss von Wirtschafts­eliten und Lobbyorganisationen auf politische Prozesse. Untersucht wird beispielsweise das Agieren der Bilderberg-Gruppe, eines Gesprächskreises von 140 Entscheidungsträgern aus Politik, Wirtschaft und Medien, die sich im Jahr 2015 in einem abgeschotteten Alpen-Hotel trafen (worauf das Titelfoto des Buches verweist), sowie das Wirken von Thinktanks und Lobbygruppen wie Le Cercle und der Mont Pelerin Society. Schließlich rücken auch die Medien in den Fokus: Kommen sie ihrer Aufgabe nach, die Mediennutzer ausreichend über die »Konsensschmieden« der Mächtigen zu informieren?", "»Medienkritik: Zu den Verwerfungen im journalistischen Feld« von Marcus B. Klöckner, Verlag Heise Medien, Februar 2016, ISBN (epub) 978-3-95788-057-4, ca. 150 Seiten, Preis 5,99€.", "\"In den Medien muss sich 'fast alles' ändern.\" Mit diesen Worten brachte der Soziologe Hauke Brunkhorst vor einem Jahr im Telepolis-Interview auf den Punkt, was kritische Mediennutzer seit geraumer Zeit ansprechen: Die Verwerfungen in den Medien sind gewaltig. Und so verwundert es nicht, dass eine Medienkritik entstanden ist, die grundsätzlicher Natur ist: Sie akzeptiert das Selbstbild, das die \"großen Medien\" von sich nach außen kommunizieren, nicht mehr.", "Die Rolle der Medien als \"Hauptwirklichkeitsdeuter\" der Gesellschaft ist zerbrochen, ihr Welterklärungsmonopol ist in weiten Teilen aufgebrochen. Mediennutzer setzen sich mit der Berichterstattung teilweise im Detail auseinander, markieren die Schwachstellen und scheuen sich nicht, auf die blinden Flecke bei der Nachrichtenproduktion hinzuweisen.", "Im neuen Telepolis-eBook kommen sowohl Journalisten als auch Wissenschaftler zu Wort, die mit ihren Erkenntnissen einer versachlichten und zugleich pointierten Medienkritik den nötigen Halt bieten. Wenn etwa die Medienwissenschaftlerin Cornelia Mothes zu dem Ergebnis kommt, dass Journalisten im Umgang mit Informationen längst nicht immer Objektivität als Maßstab anlegen, dann wird verständlich, dass Kritik der Mediennutzer am Objektivitätsverständnis von Journalisten nicht aus der Luft gegriffen ist.", "Wenn der Politikwissenschaftler Thomas Meyer sagt, dass die große Meinungsvielfalt in der deutschen Presse Geschichte sei, dann erscheint auch die Kritik in einem anderen Licht, die ebenfalls immer wieder von einer zu einheitlichen Berichterstattung spricht.", "Der Schweizer Zeithistoriker Kurt Gritsch beleuchtet die Sphären des politischen Einflusses auf die Medien und erklärt: \"Im Nachrichtengeschäft geht es um Interessen, nicht um Wahrheit.\" Eine Medienkritik, die tiefer schaut und die Bruchstellen im journalistischen Feld aufzeigt, ist dringend notwendig. An dieser Stelle setzt das Buch an.\n______________", "»Die Vorstellung, daß alles einem blinden Zwange folge, ist weithin nur eine fatalistische Auslegung der eigenen Machtlosigkeit oder – sofern man schon in verantwortlicher politischer Stellung tätig gewesen ist – eine Form, das eigene Versagen zu bemänteln. Die andere Auffassung, daß alles auf die Verschwörung einiger unschwer feststellbarer Schurken oder auf die Taten großer Männer zurückzuführen sei, ist eine ebenso voreilige Interpretation des Tatbestandes, daß Veränderungen im Gesellschaftsgefüge bestimmten Eliten geschichtliche Chancen eröffnen, die sie wahrnehmen oder nicht wahrnehmen. Wer sich eine dieser beiden Vorstellungen zu eigen macht, indem er die Geschichte als Konspiration oder als schicksalhafte Kraft begreift, erschwert es sich, die tatsächlichen Machtverhältnisse und das Verhalten der Mächtigen zu verstehen.« (-Charles Wright Mills, * 28. August 1916 in Waco, Texas; † 20. März 1962 in Nyack, New York).", "»Die soziologische Bedeutung von ›Schicksal‹ ist einfach diese: Wenn unzählige Entscheidungen getroffen werden und jede einzelne nur geringfügige Auswirkungen hat, dann ist die Gesamtwirkung aller Entscheidungen etwas, das niemand beabsichtigt hat – eben Schicksal. Doch nicht alle Epochen der Geschichte sind gleichermaßen vom Schicksal bestimmt. Wird der Kreis der einflußreichen Menschen, bei gleichzeitiger Konzentration der Machtmittel und bei unendlich vergrößerter Tragweite der Entscheidungen, immer enger, dann läßt sich der Ablauf großer Ereignisse häufig auf die Entschlüsse deutlich bestimmbarer Gruppen zurückführen. [...] Der Gedanke einer Macht-Elite besagt noch gar nichts über die Art und Weise, wie Entscheidungen gefällt werden und sich auswirken; es handelt sich nur um den Versuch einer Abgrenzung der gesellschaftlichen Bereiche, in denen Entscheidungen, welcher Art auch immer, getroffen werden: Man versucht, sich über den beteiligten Personenkreis klar zu werden.« (-Charles Wright Mills, * 28. August 1916 in Waco, Texas; † 20. März 1962 in Nyack, New York).", "1. \"Die große Meinungsvielfalt in der deutschen Presse ist Geschichte\"\n    Der Politikwissenschaftler Thomas Meyer über Medienkritik und politische Anmaßungen von Journalisten", "2. \"Auch im Journalismus gibt es Herrschende und Beherrschte\"\n    Kommunikationswissenschaftler Thomas Wiedemann über Medienforschung und das journalistische Feld", "3. \"In den Medien muss sich fast alles ändern\"\n    Der Soziologe Hauke Brunkhorst über die \"publikative Gewalt\"", "4. \"Der Journalismus muss sich der Diskussion um Objektivität stellen\"\n    Kommunikationswissenschaftlerin Cornelia Mothes über den Kampf um die Deutungshoheit und ihre Studie zur Objektivität in den Medien", "5. \"Wenn man den Mächtigen nach dem Maul schreibt, bekommt man die besseren Honorare\"\n    Harald Schumann über die Medien und seine Dokumentation \"Macht ohne Kontrolle - Die Troika\"", "6. \"Studie: Medienkritik in martialischer Sprache\"\n    Unternehmer und Manager zeigen sich über die Presse und ihre Berichterstattung empört", "7. \"ARD-Tagesschau: Aufnahmen mit Wirklichkeitsbruch\"\n    Erneut muss sich das Nachrichtenflaggschiff den Vorwurf gefallen lassen, die Realität zu verzerren", "8. \"Der Journalismus produziert seine Kritiker und Gegner selbst\"\n    Wolfgang Storz im Interview über seine Studie zur \"Querfront\" und die Entstehung einer Gegenöffentlichkeit", "9. \"Ein Journalismus, nahe an der Grenze zur Manipulation\"\n    Fragwürdige Berichterstattung der Regionalpresse zum Auftritt des Schweizer Historikers Daniele Ganser - Exempel einer Medienkritik", "10. \"Im Nachrichtengeschäft geht es um Interessen, nicht um Wahrheit\"\n    Der Zeithistoriker Kurt Gritsch zum Krieg in Syrien und über die Rolle der Medien", "11. \"Staatskritik, symbolische Macht und Herrschaftsverhältnisse\"\n    Der Soziologe Jens Kastner über Staat und Rassismus", "► Quelle: Der Artikel von Marcus Klöckner erschien als Erstveröffentlichung am 19. Mai 2023 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017, 2018 und 2020 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht.  Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter deutlich sichtbarer Nennung der Quelle übernehmen, am besten gleich nach Anfang des Textes. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Die Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden von H.S. als Anreicherung gesetzt, ggf. auch Unterstreichungen zur besseren Wahrnehmung einzelner Aussagen und die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. Wolfgang Schmidt (Chef des Bundeskanzleramtes und Bundesminister für besondere Aufgaben) auf der DLD Munich Conference 2023, Europas großer Innovationskonferenz. 13. Januar 2023, Bayern München. Foto: Freies Pressebild Copyright ©️ Picture Alliance für DLD / Hubert Burda Media. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0) lizenziert. Der Bildausschnitt wurde von Helmut Schnug deutlich geändert (verkleinert) und mit einem schwarzen Rand eingerahmt.", "2. Anton Gerhard „Toni“ Hofreiter (* 2. Februar 1970 in München) ist ein deutscher Politiker (Bündnis 90/Die Grünen) und Biologe. Er ist seit 2005 Mitglied des Deutschen Bundestages. Von 2013 bis 2021 war er neben Katrin Göring-Eckardt Vorsitzender der grünen Bundestagsfraktion. Seit 2021 ist er Vorsitzender des Ausschusses für die Angelegenheiten der Europäischen Union. Bildbearbeitung (Karikatur): Wilfried Kahrs (WiKa), eingerahmt von Helmut Schnug.", "3. Norbert Röttgen (* 2. Juli 1965 in Meckenheim, Rheinland), Politiker (CDU) und Rechtsanwalt. Röttgen ist einer der beiden stellvertretenden Vorsitzenden des gemeinnützigen Vereins Atlantik-Brücke. Röttgen befürwortet die Aufnahme der Ukraine in die NATO, sowie im Zuge des Russland-Ukraine-Konflikts die Verhängung von weitreichenden Sanktionen gegenüber Russland, selbst wenn diese zu dramatischen Energiepreissteigerungen in Deutschland führen würden. Er war erklärter Gegner einer Inbetriebnahme von Nordstream 2 und befürwortete stattdessen die Belieferung Deutschlands mit Schiefergas aus den USA. Anfang Mai 2023 äußerte Röttgen, der Westen tue zu wenig, um der Ukraine militärisch zu helfen. Er handele nicht vorausschauend genug. Er befeuert durch seine russophoben, kriegstreiberischen Aussagen das perverse Motto: Frieden schaffen mit noch mehr Waffen.", "Titel des Werks: \"Norbert Röttgen (Juli 2020)\". Foto: Copyright ©️ Michael Lucan. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ (CC BY-SA 3.0 DE) lizenziert. Der Bildausschnitt wurde von Helmut Schnug deutlich geändert (verkleinert) und mit einem schwarzen Rand eingerahmt.", "4. \"EIN HERZ FÜR LEITMEDIEN und ihre Günstlinge aus allen Parteien.\". Grafikbearbeitung: Wilfried Kahrs (WiKa, QPress).", "5. MAINSTREAM: Kritik an den Mainstreammedien ist in aller Munde. Journalisten stehen seit Jahren unter Dauerbeschuss. Teile des Publikums toben. Die Kritik ist klar: Medien berichten gerade bei den großen gesellschaftlichen und politischen Themen zu einseitig, Meinungen und Analysen, die von den „Wahrheiten“ der großen Medien abweichen, werden marginalisiert oder ignoriert. Dass unser Mediensystem mit Meinungs- und Analysevielfalt ein großes Problem hat, ist offensichtlich. Allein bereits die Beobachtung der großen politischen Talkshows zeigt, dass unterschiedliche Standpunkte sich meistens nur innerhalb eines sehr eng begrenzten Meinungsspektrums bewegen. Und so sieht es auch in der Berichterstattung der „Mainstreammedien“ aus.", "Grafik: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "6. WOLF IM SCHAFSPELZ: Gewachsen ist ein kontrolliertes Meinungsmonopol, durchgesetzt von Profiteuren und gut bezahlten Karrieristen, von Politikern und Akademikern, von Schaltern, Walten und Medienaktivisten ― eine Diktatur im Schafspelz, die daherkommt mit eigenen PR-Agenturen und viel Moralin im Gepäck.", "Das ungeheuer hohe finanzielle Kapital der Bilderberger-Gruppe, ihr Beziehungskapital, ihre Verflechtung, ihre politische und moralische Verkommenheit usw. erlaubt es jedem Einzelnen von ihnen, Hebel zu bewegen, die der Durchschnittsbürger niemals bewegen können wird. Auch wenn bei Bilderberg keine konkreten Beschlüsse gefasst werden, wie es vonseiten der Gruppe heißt – Treffen wie Bilderberg verweisen auf einen den Parlamenten vorangestellten politischen Formationsprozess der Machteliten. Sie haben eine Scharnierfunktion zwischen den Vorstellungen von Eliten, wie die Politik zu relevanten Themen aussehen sollte, und der praktischen Politikumsetzung – die dann abends in der Tagesschau und anderen Systemmedien (Systemhuren, Steigbügelhalter) zu sehen und zu hören ist. Sie sind die Wölfe im Schafspelz. Das gilt ebenso für die Mitglieder des WEF, der sogenannten Young Globals Leaders und anderen pseudoelitären Verbindungen.", "Illustration: jeffjacobs1990 / Jeff Jacobs, Marysvale/USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "7. Machteliten: »Die Menschen kennen ihre wahre Macht nicht«. »The people don`t know their true power«. Bildquelle: Netzfund!"]}}, "recommendations": []}