{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/noch-weniger-demokratie-europa-geht-das", "query_keywords": ["sp", "frankreich", "kultur", "europa", "us", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "ns"], "creation_date": "18.03.2019", "last_modified": "12.01.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anti-Spiegel", "Aufstandsbekämpfung", "bpb", "Bürgerbekämpfung", "Bundeszentrale für politische Bildung", "Das EU-Diktat - Vom Untergang der Freiheit in Europa", "Degressiv proportionale Repräsentation", "Demokratie", "Demokratiedefizit", "Demokratieverlust", "Demokratur", "Egon W. Kreutzer", "Eingreiftruppe", "Einstimmigkeitsprinzip", "Emmanuel Macron", "Entdemokratisierung", "Entrechtung", "EU-Kommissare", "EU-Kommission", "EU-Parlament", "EUROGENDFOR", "Europäische Union", "Europäischer Rat", "Europawahlen", "Fassadendemokratie", "Florian Stumfall", "Polizeigewalt", "Pseudo-Demokratie", "Pseudodemokratie", "pseudodemokratischer Anstrich", "Scheindemokratie", "Souveränitätsverlust", "Souveränitätsverzicht", "Staatengemeinschaft", "Staatsgewalt", "Staatsterror", "Staatswerdung", "Stimmengewichtung", "Unterdrückung", "Vereinigte Staaten von Europa", "Verteilungsformel", "Volkskammer", "Volksverdummung", "Wolfgang Schäuble"], "content": {"title": "Noch weniger Demokratie in Europa? Geht das?", "description": "Noch weniger Demokratie in Europa? Geht das? Bundestagspräsident Wolfgang Schäuble (CDU) ist offenbar dafür. von Egon W. Kreutzer, Elsendorf", "body": {"": ["Bei ANTI-SPIEGEL habe ich eine kluge Analyse zum Vorschlag Schäubles gelesen, das Einstimmigkeitsprinzip in der EU aufzugeben, bzw. aufzuweichen und zudem als nächsten Schritt des Souveränitätsverzichts der Mitgliedsstaaten, das Haushaltsrecht der Parlamente an Brüssel  abzugeben. Den Artikel habe ich am Ende dieses kurzen Beitrags verlinkt. Er ist lesenswert, um nicht zu sagen, „ein Muss“.", "Wer schon länger bei mir mitliest, weiß, dass ich mich ebenfalls immer wieder intensiv mit dem Zustand von Demokratie und Freiheit in der EU auseinandergesetzt habe, und dabei stets auf große und schädliche Defizite hingewiesen habe. Die bevorstehende Wahl zum EU-Parlament im Mai 2019 bewegt mich dazu, noch einmal aufzuklären, ja aufzurütteln, damit das Wissen darüber, was da eigentlich wie gewählt wird, noch einmal frisch in die Köpfe gelangt.", "Das EU-Parlament ist das verdorrte Feigenblatt, hinter dem der Europäische Rat und die Kommission ihre demokratische Nacktheit verbergen. Die DDR-Volkskammer hatte mehr Rechte und Möglichkeiten zur Einflussnahme als das Parlament der EU. Seine Mitglieder werden eben nicht in einer EU-europäischen Wahl bestimmt, sondern in nationalen Wahlen. Das macht es den Franzosen unmöglich, spanische Kandidaten zu wählen und den Deutschen macht es unmöglich, jemand anderes zu wählen als diejenigen, die von den deutschen Parteien auf die Liste gesetzt wurden. Das ist aber noch nicht alles! Wussten Sie, dass ein deutscher Abgeordneter für seinen Einzug in dieses „Parlament“ über 850.000 Stimmen benötigt, während die Luxemburger nur gut 80.000 Stimmen zusammenbringen müssen, um einen der ihren nach Brüssel entsenden zu können?", "Die \"Bundeszentrale für politische Bildung\" (bpb) hat dazu eine schöne Grafik online gestellt, aus der zweifelsfrei zu erkennen ist, dass die Stimmen der Deutschen in der EU weniger zählen als die aller anderen Mitgliedsstaaten. Betrachten Sie bitte die nachfolgende Grafik. Fühlen Sie sich da als Deutscher in diesem Parlament noch angemessen repräsentiert?", "Natürlich kann man sich auf den Standpunkt zurückziehen, das sei doch egal, das EU-Parlament habe sowieso nichts zu sagen. Warum also aufregen?", "Diese beiden schweren, konstitutionellen Konstruktionsfehler der EU heben sich doch nicht gegenseitig auf!", "Wir dürfen nicht vergessen, das wir in diesem Gebilde, dessen demokratische Legitimation löchriger ist als ein alter Putzlumpen, leben müssen und sehenden Auges machtlos über uns ergehen lassen, dass unsere nationalen Parlamente ebenso zur Statisterie herabgewürdigt werden, wie das EU-Parlament, weil Rat und Kommission im fernen Brüssel längst über den größten Teil aller Gesetze und Vorschriften bestimmen, die von den nationalen Parlamenten nur noch, und ohne Chance zur Gegenwehr, in nationales Recht überführt werden müssen.", "Aber hallo!", "Wer von uns Deutschen hat Emmanuel Macron gewählt? Und warum darf Monsieur Macron dann darüber (mit-)entscheiden, was der Deutsche Bundestag abzunicken hat?", "Die EU ist weder ein Staat noch sind seine Organe von den Bürgern der Mitgliedsstaaten autorisiert worden, über ihre Belange zu entscheiden. Was ist das für ein Parlament, das sich nur mit Themen beschäftigten darf, die von einer Schar bezahlter Kommissare vorgegeben werden, während die Kommissare wiederum den Weisungen der Staats- und Regierungschefs zu folgen haben?", "Hatten Sie Gelegenheit, sich die Bilder und Videos – zum Teil Livestream – von den Gelbwesten-Protesten in Frankreich anzusehen? Haben Sie die Panzer mit dem Emblem der EU-Sternenkranz auf blauem Grund entdeckt? Das war kein Einsatz der französischen Armee gegen das eigene Volk. Das war ein Einsatz der EU-Eingreiftruppe zur Aufstandsbekämpfung im Inneren!", "EUROGENDFOR heißt der Verein, den sich Rat und Kommission zusammengebastelt haben. Kein Mitgliedsstaat muss um diese Truppe bitten. Die EU kann darüber entscheiden, dass Demonstrationen mit militärischen Mitteln niedergeschlagen werden. Wikipedia beschreibt diese Truppe eher beschwichtigend. Wer aber weiter googelt, findet auch ein paar Videos, in denen die Bedrohung der Bürger durch die \"Europäische Gendarmerietruppe\" (engl.: \"European Gendarmerie Force\"; EGF) weniger verharmlost wird.", "Ich kann in einem Tageskommentar leider nur an der Oberfläche kratzen. Das ganze Ausmaß des Problems „EU“ würde vermutlich eine ganze Bibliothek füllen. Florian Stumfall, ehemaliger Redakteur des Bayern Kuriers, ist es gelungen, die wichtigsten Aspekte darzustellen und zu einem Mosaik zu vereinen. Es lässt erkennen, das auch hier das Ganze mehr ist als die Summe seiner Teile, und in diesem Fall, dass die EU als Ganzes schlimmer ist, als die Summe ihrer Organe, Gesetze, Richtlinien samt dem Euro.", "Florian Stumfall beschränkt sich dabei aber nicht auf eine aktuelle Bestandsaufnahme und Analyse. Er stellt diese EU vor den Hintergrund einer kulturgeschichtlich-philosophischen Staatenlehre und macht daduch die Kontraste zwischen dem hohen Anspruch an Freiheit und Demokratie, der in Festtagsreden verbreitet wird, und der Realität in der EU besonders deutlich.", "Lesetipp: \"Kein Scherz: Schäuble fordert Abschaffung der Demokratie und niemand protestiert\", Anti-Spiegel, 19. Febuar 2019 >> weiterlesen.", "Egon W. Kreutzer", "► Quelle: erstveröffentlicht am 19. Februar 2019 auf Egon W. Kreutzers Blog antides.de/ >> Artikel. Er wurde hier von H.S. geringfügig redigiert. Die oben gezeigten Fotos/Grafiken, Hervorhebungen und Verlinkungen sind NICHT Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt, für sie gelten unten genannte CC-Lizenzen.", "► Bild- und Grafikquellen:", "1. NO EU! Die EU ist ein antidemokratisches, bürgerfeindliches und korruptes Regime. Europa ist weit mehr als die EU! JA zu EUROPA! - NO EU! The EU is an undemocratic, resident-unfriendly and corrupt regime. Europa is not merely EU, but rather! YES to EUROPE! Bildidee: Helmut Schnug. Techn. Umsetzung: Wilfried Kahrs.", "2. Stimmengewichtung im Europäischen Parlament: Die Anzahl der Abgeordneten eines EU-Mitgliedslands im Europäischen Parlament (EP) ist nicht direkt proportional zu seiner Bevölkerungsgröße. \"Degressiv proportionale Repräsentation\" heißt die Verteilungsformel, bei der kleinere Länder im Verhältnis überrepräsentiert werden. Quelle: Europäisches Parlament. Grafik: Bundeszentrale für politische Bildung. Lizenz: Creative Commons Namensnennung - Nicht-kommerziell - Keine Bearbeitung 3.0 Deutschland (CC BY-NC-ND 3.0 DE).", "3. MARTKONFORME DEMOKRATIE: Wirtschaft & Finanzen + Lobbying & Medien + Betreutes Wählen = sorglos Regieren. Grafik: Wilfried Kahrs.", "4. EU-Armee in Paris im Einsatz, um die meist friedlichen Proteste der Gelbwestenbewegung zu zerschlagen. (Bürgerbekämpfung, Aufstandsbekämpfung). Die Europäische Gendarmerietruppe (engl.: European Gendarmerie Force (EGF oder Eurogendfor), franz.: Force de gendarmerie européenne (FGE)) ist eine europäische militärische Polizeitruppe (vgl. Gendarmerie, Militärpolizei, Paramilitärische Organisation), die dem Krisenmanagement dienen soll, so die offizielle Version. Quelle: Artikel auf QPress.de >> EU zeigt Flagge bei Bürgerbekämpfung in Frankreich.", "5.  \"JA zu einem sozialen Europa für Menschen. NEIN zu einem Europa der Banken & Konzerne.\". Grafik: Wilfried Kahrs / QPress.de .", "6.  \"NEIN zur menschenverachtenden EU-Austeritätspolitik\". Grafik: Wilfried Kahrs."]}}, "recommendations": []}