{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/aussenminister-heiko-maas-spuckt-grosse-toene", "query_keywords": ["leiche", "asien", "spo", "demo", "spd", "israel", "ukraine", "cdu", "kultur", "amerika", "us", "syrien", "usa", "politik", "ss", "rna", "csu", "sp", "frankreich", "krieg", "europa", "asyl", "regierung", "schi", "ns", "vereinte nationen", "angela merkel"], "creation_date": "18.11.2019", "last_modified": "13.06.2022", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Agitprop", "ARD-aktuell", "Aufrüstungsstrategien", "Außenminister", "COMSATBw-1", "COMSATBw-2", "Eroberungsphantasien", "Evo Morales", "Friedensapostel", "Heiko Maas", "Hofberichterstattung", "Influencer", "Inkompetenz", "Jahresabrüstungsbericht", "Jair Bolsonaro", "Jens Stoltenberg", "Juan Guaidó", "Konditionierung", "Konformismus", "Konzernmedien", "Leitmedien", "Massengeschmack", "Massenmedien", "Medien-Entourage", "Medienentourage", "Medienhuren", "Militärausgaben", "Militärisch-industrieller Komplex", "Ministertröte", "NATO", "NATO-Vasallen", "New START", "Nicolás Maduro", "Open-Sky-Vertrag", "Parteistiftungen", "Politclown", "Politkasper", "Politschnösel", "Regierungsfrömmigkeit", "Regierungspapageien", "Rektalvisite", "Rundfunkstaatsvertrag", "Russophobie", "Rüstungsausgaben", "Sebastián Piñera", "Selbstgerechtigkeit", "Stefan Duppel", "Strategic Arms Reduction Treaty", "TAGESSCHAU", "Übernahme von Verantwortung", "UN-Resolution A 51/123", "Vladimir Calderon", "Waffenexporte", "Weltraummilitarisierung", "Weltraumrüsten", "Weltraumrüstung", "Weltraumwettrüsten", "westliche Wertegemeinschaft", "Wettrüsten", "Williams Kaliman", "Wolodymyr Selenskyj"], "content": {"title": "Außenminister Heiko Maas spuckt große Töne.", "description": "Heiko Maas spuckt große Töne. Die Tagesschau gibt seine Wichtigtuerei als Politik aus.", "body": {"": ["Um hehre Sprüche wie „Abrüstung ist keine Frage des Zeitgeists, sondern eine Überlebensfrage für die gesamte Menschheit“ [1] ist Außenminister Maas nie verlegen. „Abrüstung und Rüstungskontrolle gehören nicht nur auf das internationale Parkett, sondern auch in die deutsche Öffentlichkeit”, tat er in krauser Sprache kund, als im Sommer 2019 der INF-Vertrag vor der Auflösung stand, weil Washington ihn mit äußerst fragwürdiger Begründung gekündigt hatte.", "Maas wäre nicht Heiko, hätte er nicht auch aus diesem Anlass antirussisches Gift verspritzt: „Russland könnte den Vertrag retten, indem es seine vertragswidrigen Marschflugkörper vor dem 2. August abrüstet. Derzeit sieht es nicht danach aus.” Dass die USA keinen Beweis für behauptete russische Vertragsverstöße hatten, störte ihn nicht. [2] Die Tagesschau stand ihm bei. [3] Arm in Arm prägen Minister und öffentlich-rechtlicher Regierungsfunk die Volksmeinung mit solchen Trugbildern. [4]", "Die Bundesregierung inszeniert sich als friedensorientiert, als vom humanitären Menschenrecht und von der UN-Charta geleitete Vertreterin deutschen Interesses am Gemeinwohl der Welt. Nur Lichtvolles, kein Schatten. Den Erfolg ihrer Selbstinszenierung garantiert ihr ein kritikloses, konformistisches Informationswesen, in dem ARD-Tagesschau, ZDF-heute und Deutschlandradio die Leithammel abgeben und in dem die Ausscheidungen von BILD bis ZEIT das öffentliche Meinungsbild verkoten.", "Im Verdrehen und Beschönigen von Tatsachen ist unsere Regierung spitze. Wenn es für den Machterhalt nützlich erscheint oder den Interessen der deutschen Wirtschaftselite dient, dann statten Kanzlerin und Minister, als „Partner“ tituliert, dem jeweiligen US-Machthaber auch schon mal eine Rektalvisite ab [5] – selbst wenn es sich ums Hinterstübchen des ungeliebten und heimlich verachteten Donald handelt. Dann wird die Hinnahme von Trumps Hohn für unvermeidlich und sowieso unbeachtlich erklärt. [6] Hauptsache, er hat uns wieder lieb...", "► Und ARD-aktuell?", "Die Redaktion bewährt sich als Mikrofonhalter und Presseabteilung der führenden Politiker, selbst wenn offenkundige Unwahrheiten verkündet werden. Die „anerkannten journalistischen Grundsätze“, vom Rundfunkstaatsvertrag zum Maßstab der Berichterstattung gemacht, sind aus der Tagesschau-Realität nach Unbekannt verzogen. Sogar die Sprechblasen eines pubertär eitlen Spätkonfirmanden im Außenamt werden distanzlos und kritikfrei ins Publikum geblubbert, bloße Behauptungen als Fakten ausgegeben. [7]", "Eigenständiges Abwägen und Einordnungshilfe finden nicht statt. Maas tönte im Januar auf einer Pressekonferenz in Moskau über den INF-Vertrag: \"Er berührt unsere Sicherheitsinteressen auf elementare Art und Weise. ... Wir sind der Auffassung, dass Russland den Vertrag retten kann.\" [8]", "Der Tagesschau und ihren Moskauer Korrespondenten fiel es nicht ein zu fragen, wie sich solche Statements mit der destruktiven deutschen Rolle im UN-Sicherheitsrat vertragen. Dort hatte Russland zuvor einen Resolutionsentwurf zur Aufrechterhaltung des INF-Vertrags eingebracht, aber die USA und ihre NATO-Vasallen im Gremium wollten keine Diskussion. Sie blockierten. Das Micky-Maus-Merkel-Maas-Deutschland stand mit auf der Bremse. Auf diese Widersprüchlichkeit machte die Tagesschau natürlich nicht aufmerksam.", "Dass Deutschlands “Spitzendiplomat” Maas Russland dennoch Versäumnisse vorwarf, kennzeichnet das miese Niveau deutscher Außenpolitik. Ihr Häuptling hat bisher nicht einen einzigen erfolgreichen Beitrag zu einer friedensförderlichen internationalen Konfliktlösung vorzuweisen. Aber unverdrossen bekundet unsere Regierung ihren Willen, weltweit „mehr Verantwortung” zu übernehmen. Da, wo Merkel es wirklich einmal versuchte, beim Befriedungsprojekt für die Ost-Ukraine (Minsk II), ging es allerdings auch in die Hose. Es sieht derzeit ganz danach aus, als werde es allein Russlands hocheffizienter Außenpolitik zu verdanken sein, wenn in bilateralen Verhandlungen mit dem ukrainischen Präsidenten Wolodymyr Selenskyj ein Ende des Bürgerkriegs um den Donbass erreicht wird. [9]", "Im Rampenlicht an Friedenswillen und Abrüstungsbereitschaft appellieren, jedoch hinter den Kulissen sabotieren und agitieren, dabei aber immer den gefügigen Mitläufer im Wolfsrudel der “Westlichen Wertegemeinschaft” spielen: Das ist die Berliner Linie. Sie wird auch in der Diskussion um die Weltraumrüstung gewahrt. Etwa 45 Länder haben insgesamt an die 800 „Kommunikationssatelliten“ ins All geschossen. Weit über die Hälfte dieser Systeme trägt das Emblem der USA. In der Minderzahl werden sie ausschließlich militärisch genutzt, das Gros ist für einen \"Dual Use\" geeignet, kann also zivilen und militärischen Zwecken zugleich dienen.", "Auch die Bundeswehr ist im All präsent und verfügt über die beiden Satelliten COMSATBw-1 und COMSATBw-2 in einer geostationären Umlaufbahn. Sie ermöglichen den Einsatz von Präzisionswaffen. [10]", "Der ganze weltraumkriegerische Spaß kostet den Steuerzahler eine satte Milliarde Euro. [11] Mit der vom Grundgesetz gebotenen strikten Beschränkung auf Landesverteidigung ist dieser Rüstungsaufwand nicht in Einklang zu bringen. Darüber, wie weit die Eroberungsphantasien der deutschen „Verteidigungspolitik“ inzwischen gediehen sind und welche Unsummen dafür verpulvert werden, erfährt die breite deutsche Öffentlichkeit so gut wie nichts. Auch die Tagesschau leistet keinen Aufklärungsbeitrag dazu. Er könnte ja das Hochglanzbild von der friedliebenden Merkel-Regierung ruinieren.", "Mit ihrer militärischen Nutzung des Weltalls verstößt die Bundesregierung bereits jetzt gegen die Forderung der Generalversammlung der Vereinten Nationen, die mit Resolution A 51/123 an \"alle Staaten, insbesondere die führenden Raumfahrtnationen\" nachdrücklich appellierte, \"aktiv zu dem Ziel der Verhütung eines Wettrüstens im Weltraum beizutragen\". Dieser Resolution mit dem Titel \"Internationale Zusammenarbeit bei der friedlichen Nutzung des Weltraums\" vom 13. Dezember 1996 hatte auch Deutschland zugestimmt. [12]", "Die deutsche Außenpolitik zeigt sich ebenso janusköpfig wie NATO-Generalsekretär Jens Stoltenberg sich als doppelzüngig erweist. Dreist behauptete er Ende Juni bei einem Ministertreffen, es gehe seinem aggressiven Verein nicht darum, “den Weltraum zu militarisieren.“ Doch doch, werter Generalsekretär, darum geht es sehr wohl. USA und NATO verfolgen Aufrüstungsstrategien im  Weltraum. Sie stellen sich auf die Möglichkeit eines Krieges durch Angriffe auf Satelliten oder einen Einsatz von Waffen im All ein. [13]", "Geht es ihnen um Angriff oder Verteidigung? Mit bloßem Auge ist von der Erde aus zwar nicht feststellbar, wer dort droben mehr auf Aggression gepolt ist und wer mehr auf Defensive. Aber jeder Nachdenkliche, der sich seines Verstandes bedient, kann es begründet mutmaßen. Es bedarf nur der Rückbesinnung darauf, welche Supermacht hienieden die meisten Kriege losgetreten hat.", "Sei´s drum. Hauptsache, die Tagesschau bekommt einen Popanz geboten, den sie zum Feind aufmandeln kann:", "“NATO-Vertreter verweisen darauf, dass auch China und Russland Möglichkeiten zur Beeinträchtigung oder Zerstörung von Satelliten getestet haben. Im Oktober 2017 kam ein russischer Satellit einem französisch-italienischen Satelliten für militärische Kommunikation auffällig nahe. Paris bezichtigte Moskau daraufhin der Spionage.“ [14]", "So sieht „Wahrheit“ heutzutage eben aus. Vor 16 Jahren war die Optik noch nicht dermaßen verbogen: USA und NATO seien treibende Kräfte der Weltraum-Rüstung. Russland und China reagierten lediglich auf diese Bedrohung, ließ die Bundesregierung verbreiten:", "“Als einzige verbliebene Supermacht sehen sich die USA in besonderem Maße .... herausgefordert, auf allen Ebenen.... zu reagieren. Sie geben deshalb durch ihre neuen sicherheitspolitischen Konzepte und Ziele sowie ihr Handeln Inhalte und Tempo neuer Entwicklungen vor, mit denen sich die anderen Staaten konfrontiert sehen.” [15, TAB-Arbeitsbericht Nr. 85, Feb. 2003, PDF]", "Das war der Bewusstseinsstand anno 2003. Heute dagegen bewährt sich Heiko Maas nur als Häuptling Große Klappe:", "“Im April, als wir den Vorsitz im Sicherheitsrat der Vereinten Nationen übernommen haben, haben wir außerdem dafür gesorgt, dass das Thema nukleare Rüstungskontrolle nach sieben Jahren erstmals wieder auf der Tagesordnung im Sicherheitsrat stand.“ [16, Rede von Maas, 17.10.2019]", "Was würde wohl aus Mutter Erde, was würde aus unserer Zukunft, wenn wir nicht unseren Heiko hätten? Das pure Grauen:", "„Was manchmal noch wie Science Fiction klingt, ist längst Realität geworden: Überschallwaffen, Killer-Roboter oder die Militarisierung des Weltraums. Die Frage, ob wir nicht nur von Megabomben bedroht werden, sondern auch von Megabytes und alles (sic), was man damit anstellen kann. Unser Ziel ist, überhaupt erst einmal wieder eine internationale Diskussion anzustoßen, wie Rüstungskontrolle im 21. Jahrhundert aussehen könnte.” (ebd.)", "Zum Glück haben wir das Allround-Genie Maas. Sonst würden wir vielleicht nicht auf Anhieb merken, wie wir verladen werden und wie naiv unser Glaube an kollektive Sicherheit ist – in diesem Verein aggressiver NATO-Egoisten und Befehlsempfänger des militärisch-industriellen Komplexes.", "Wie schön: Maas forderte im UN-Sicherheitsrat eine Reduzierung von Atomsprengköpfen. Eine Fensterrede mehr. Frei von jedem neuen Gedanken, ein echtes Windei. Was er da verlangte, hatte Russland schon vor geraumer Zeit vorgeschlagen: nämlich erst einmal den bis 2021 noch bestehenden Vertrag “New START” um 5 Jahre zu verlängern. Washington hat sich jedoch noch nicht festgelegt. Eine Entscheidung soll es erst im Februar 2020 geben. (englisch Strategic Arms Reduction Treaty, deutsch Vertrag zur Verringerung strategischer Waffen)", "Auf die kindischen Profilierungsversuche des deutschen Außenministers gibt bei den UN ersichtlich niemand etwas. Aber sein Schwulst war wohl auch nicht fürs internationale Publikum gedacht, sondern für die Heimatfront, will sagen: vor allem für die Kameras der ARD-aktuell. Die Tagesschau wurde der ihr zugedachten Rolle als Ministertröte denn auch voll gerecht. [17]", "Als es darum ging, “Butter bei die Fische zu geben” und den behaupteten Friedenswillen unter Beweis zu stellen, kniff unser Mann in New York (wie gewohnt) und reihte sich in die Phalanx der westlichen Rüstungsbefürworter und Bellizisten ein. Russland hatte am 5. November 2019 eine Resolution mit dem Titel \"Maßnahmen zur Verhinderung eines Wettrüstens im Weltraum\" eingebracht. Sie fordert, die \"... Bemühungen zur Verhinderung eines Wettrüstens einschließlich des Einsatzes von Waffen im Weltraum fortzusetzen, um den internationalen Frieden zu wahren und die globale Sicherheit zu stärken\".", "124 Staaten, eine überwältigende Mehrheit, unterstützten diese Resolution. 40 Länder, darunter die USA, Israel, Deutschland, Frankreich und eine Reihe anderer europäischer Länder stimmten dagegen. [18]", "Es versteht sich von selbst: Die Tagesschau unterschlug auch diese Nachricht. Die Verantwortlichen in den deutschen Leitmedien hielten das Maul. Die Resolution passte einfach nicht in ihr Bild vom „bösen Russen“. Nur bewusste Medien wie „Jung & naiv“, „RT deutsch“ oder „Anti-Spiegel“ sprachen das Thema an: „Aus welchen Beweggründen heraus hat die Bundesregierung gegen die große Mehrheit der Staatengemeinschaft gegen Bemühungen zur Verhinderung von Wettrüsten im Weltall gestimmt?“ [19]", "Die Antwort eines Regierungssprechers:", "„Den konkreten Resolutionsentwurf, den Sie ansprechen, haben wir aus einem sehr einfachen Grund abgelehnt, nämlich deshalb, weil darin eine aus unserer Sicht völlig sachfremde und nicht sachgerechte Anmerkung über einen der Experten in dem Expertenpanel enthalten war. Ein Seitenhieb, ein persönlicher Angriff, der aus unserer Sicht nicht gerechtfertigt war und in dieser Resolution nichts zu suchen hatte.“", "Um welche Anmerkung es sich gehandelt hat, sagt der Sprecher nicht. Das passt zu Maas und seiner Berliner Entourage (Gefolgschaft): Ein als ungerechtfertigt empfundener Kommentar gegen einen Experten, eine Lappalie, ist diesem Minister wichtiger als die Sache selbst, nämlich die Verhinderung des weiteren Wettrüstens im Weltraum, wie von der überwältigenden Mehrheit der UN-Mitgliedsstaaten gewünscht und beabsichtigt.", "Ersatzweise schmückt sich die Regierung mit fremden Federn. In ihrem Jahresabrüstungsbericht vom 10. Juli 2019 heißt es: “Zur Positivbilanz 2018 gehört, dass im Oktober 2018 unter deutscher Koordinierung eine Einigung aller Vertragsstaaten über die Wiederaufnahme regulärer Beobachtungsflüge (“Open-Sky-Vertrag”) für das Jahr 2019 erreicht werden konnte.” [20]", "Das war nur eben kein deutsches, sondern ein OSZE-Projekt.", "Einen weiteren “greifbaren Erfolg” schreiben sich unsere Politdarsteller bei den Bemühungen zur “weltweiten Kontrolle von Kleinwaffen” zu, obwohl es wirksame und verbindliche Regelungen dazu bisher nicht gibt. Stattdessen ist der Bericht mit edlen Absichtserklärungen gespickt. Sie kontrastieren mit dem Bestreben der Bundesregierung, die Militärausgaben ständig zu erhöhen; mit derzeit jährlich 50 Milliarden US-Dollar steht Deutschland im Weltvergleich auf Platz 8, nur knapp hinter Russland (65 Milliarden US-Dollar, Platz 6). Spitzenreiter sind die USA mit annähernd 700 Milliarden Dollar. [21]", "Darüber verliert unser Angeber mit Außenministergehalt natürlich kein einziges mahnendes oder kritisches Wort.", "Von Friedfertigkeit keine Spur, wie auch der rücksichtslose deutsche Waffenexport beweist; selbst an Kriegsparteien und in Krisengebiete wird geliefert. Bis Ende September stiegen die Ausfuhrgenehmigungen im Vergleich zum Vorjahreszeitraum um 75 Prozent auf 6,35 Milliarden Euro. Damit nähert sich das Exportvolumen den bisherigen Rekordwerten aus den Jahren 2015 und 2016 von 7,86 beziehungsweise 6,85 Milliarden Euro an. [22]", "Deutschlands Demokratie wird überall dort verteidigt, wo mit deutschen Waffen gekämpft wird, ja?", "ARD-aktuell hat über die Aggressivität zwar berichtet, aber nicht in den TV-Hauptsendungen, sondern ganz versteckt auf tagesschau.de, morgens um 5.00 Uhr. [23]", "Wie perfekt den deutschen Außenministern die mediale Selbstdarstellung als Friedensapostel gelingt, zeigen die regelmäßig veröffentlichten Popularitätswerte der Politiker. Der demoskopische Unfug, gedacht zur Konditionierung des Massengeschmacks, ist bereits Tradition. Er hat sich als Narkotikum des individuellen Urteilsvermögens bewährt: Der jeweilige Außenminister erfährt hohe Anerkennung, auch wenn objektiv dazu kein Anlass besteht. Daran hat sich seit Kriegsverbrecher „Joschka“ Fischers Höhenflügen auf der bescheuerten Beliebtheitsskala nichts geändert.", "Die von den Meinungsforschern heimgesuchten Befragungsopfer haben in aller Regel kein fundiertes Wissen von den Aktivitäten eines Außenministers und seiner Diplomatenschar. Solide Information wird ihnen medienseitig ja vorenthalten. Ergo können sie auch kein sachlich begründetes Urteil abgeben. Umso größer ist damit ihre Bereitschaft, als eigene Meinung auszugeben, was ihnen die staatstragenden Medien vorgegaukelt haben. Geprägt von deutscher Selbstgerechtigkeit – „wir“ sind immer die Guten, ist doch klar!", "Nur so kann sich ein Außenmister trotz Fehlentscheidungen und Inkompetenz ganz oben auf der Beliebtheitsskala halten, meist gleich hinter Kanzlerin Merkel. [24] Heiko Maas erst blieb es vorbehalten, die Trendwende einzuleiten. Die Zahl jener, die „mit seiner Arbeit zufrieden“ sind, nimmt ab. Sein Ansehen ist auch laut der letzten ZDF-Umfrage signifikant gesunken. [25]", "Welche auswärtigen „influencer“ dabei ihre Finger im Spiel haben, lässt sich erahnen. Widersinnigerweise wird ihm ausgerechnet das vorgeworfen, was Maas mal richtig zu machen versuchte, allerdings nicht, weil er auch dabei keinen Stich machte: Kompromisssuche im Streit über den Atomdeal mit dem Iran – statt der üblichen uneingeschränkten Unterstützung für Israel. [26]", "Man wirft ihm außerdem vor, er trage seine koalitionsinternen Konflikte öffentlich aus, in den Massenmedien. [27, NZZ-Artikel] Die Grünen beklagen gar, dass Europa an deutscher “Führungsschwäche” leide; für eine EU-Militärmission sei ein Mandat des UN-Sicherheitsrats nicht immer nötig. [28, SPIEGEL-Artikel, 09.08.2019] Was schert sie schon das Völkerrecht?", "Verbale Prügel hätte dieser Pfuscher im Außenamt aus gänzlich anderen Gründen verdient, als denen, die ihm von Rechtsaußen und aus der NATO-oliv-Grünen Ecke vorgeworfen werden. Aktuell hat er die Chance verpasst, sich gegen die brachiale Einmischung der USA in Südamerika und für die Respektierung der UN-Charta ins Zeug zu legen.", "Stattdessen scharwenzelte er vor der faschistoiden brasilianischen Knallcharge Jair Bolsonaro und ließ sich sogar deren Dreistigkeiten im Zusammenhang mit den Brandrodungen am Amazonas gefallen. Den venezolanischen Politschnösel Juan Guaidó erkannte er stante pede als neues Staatsoberhaupt an, kaum dass der vom US-State Department und der CIA zum „Interimspräsidenten“ gestempelt worden war und während der demokratisch gewählte Nicolás Maduro weiter im Amt ist.", "Noch grotesker ist der Umgang der deutschen Außenpolitik und unserer Leitmedien mit dem Präsidenten Evo Morales und dem Staatsstreich in Bolivien. Der Mann wird aus dem Amt geputscht und konnte gerade noch rechtzeitig auf abenteuerlicher Route von der mexikanischen Luftwaffe – nicht von der „bolivianischen“, wie SPIEGEL und andere behaupten – ins Asyl geflogen werden. Die Tagesschau jedoch mutet ihrem Publikum zu, Morales sei nicht gewaltsam gestürzt worden, sondern zwar unter dem Druck der Massen, aber aus eigenem Entschluss zurückgetreten und geflohen.", "In solcher subtil fälschenden Nachrichtengestaltung zeigt sich das Unverständnis dafür, dass die arme und mehrheitlich indigene Bevölkerung Boliviens sich gegen Mord- und Brandanschläge wehrt, während die reiche weiße Elite eine der Ihren ins Präsidentenamt hievt und ein bei allen bisherigen Wahlen chancenloser, rassistischer Faschist die systematische Maidanisierung nach bekanntem US-Rezept betreibt. Neun Tote meldete tagesschau.de am 17. November noch zur Mittagszeit [29], obwohl südamerikanische Medien da schon längst von offiziell bestätigten 23 Toten berichtet hatten. [30] Tatsächlich waren erheblich mehr Opfer zu befürchten. Und es wird noch viel schlimmer enden.", "Protestiert unser großartiger friedenspolitischer Vorkämpfer und Außenminister?", "Nein. Auch dann nicht, wenn er zur Kenntnis nehmen muss, dass der bolivianische Kongress Morales` Ablösung als Staatsstreich verurteilt hat, die ihm abgepresste Rücktrittserklärung nicht akzeptiert und ihn in seinem Amt bestätigt hat? Auch dann nicht, wenn er hört, dass dieser Kongress die Machtübernahme durch eine selbsternannte Übergangspräsidentin nicht hinnehmen will? [31] Beauftragt unser Spitzenpolitiker Maas endlich einmal seinen Botschafter Stefan Duppel, den Putschisten in La Paz Deutschlands Bestürzung über den kolonialistischen Rückfall in den Feudalismus des Geldadels und über das Blutvergießen zu übermitteln?", "Nicht die Spur. Einen Maas kann der Putsch gegen einen waschechten Sozialisten in Bolivien doch nicht erschüttern. Auf Recht und Völkerrecht ist gepfiffen, es geht schließlich um den Zugriff auf unser Lithium in Bolivien! [32],[33] Die Indigenen waren ja selbst dem Morales teilweise gram, nachdem er das eine oder andere Lithium-Projekt genehmigt hatte.", "Das neue, eigenmächtig berufene bolivianische Kabinett ist durchgehend weiß und Indigenen-frei. Das garantiert natürlich weitere Kämpfe. Die BRD mit ihren Parteistiftungen und Hilfsinstitutionen gehört diesmal neben den USA zu den unbestrittenen Mitschuldigen.", "Auch dem reaktionären chilenischen Präsidenten Sebastián Piñera, gegen den und dessen faschistoide Milliardärs-Clique seit Wochen brutal bekämpfte Massendemonstrationen stattfinden, stärkt Maas den Rücken. [34] Tja, Chiles Milliardäre haben eben die Verfügungsmacht über enorme Kupfervorkommen, die zu Zeiten des sozialistischen Präsidenten Salvador Allende noch staatlicher Kontrolle unterlagen.", "Inzwischen hat Heiko Maas die Putschpräsidentin Boliviens, Jeanine Áñez, formell als „Interimspräsidentin“ anerkannt. Wie schon nach der lächerlichen und vorschnellen „Anerkennung“ des Putschisten Guaidó als „Übergangspräsident“ Venezuelas dürfte der wissenschaftliche Dienst des Bundestages dem Minister zwar auch im neuen Fall eine klare Verletzung des Völkerrechts attestieren.", "Das stört einen Maas  aber nicht. Er weiß Kanzlerin Merkel und US-Präsident Trump hinter sich, da braucht es keine Berücksichtigung der UN-Charta. „Präsidentin“ Áñez bedankte sich denn auch artig in Berlin. Und stellte zugleich ihrer bolivianischen Armee per Dekret eine Lizenz zum hemmungslosen Morden aus: Bei „Wiederherstellung der inneren Ordnung\" seien die Militärs \"von strafrechtlicher Verantwortung befreit\". Auch das stört unser Berliner Regime offenkundig nicht.", "[Ergänzung vom 13. Juni 2022: Áñez Chávez wurde bei den Parlamentswahlen 2020 vom MAS-SPS-Kandidaten Luis Arce abgelöst. Im Jahr 2021 wurde sie verhaftet und wegen Straftaten im Zusammenhang mit ihrer Präsidentschaft angeklagt, was mehrere internationale Organisationen als politische Verfolgung bezeichnet haben.", "Im Februar 2022 begann der Gerichtsprozess, in dem Rechtsverletzungen im Zusammenhang mit Áñez’ Machtübernahme geklärt werden sollten. Geplant war außerdem ein weiteres Verfahren gegen sie sowie sieben hochrangige Militärangehörige und einen Polizeikommandanten aufgrund von Massakern während ihrer Amtszeit. Im Juni 2022 wurden Áñez, der ehemalige Kommandeur der Streitkräfte, Williams Kaliman, und Ex-Polizeichef Vladimir Calderon zu jeweils zehn Jahren Haft verurteilt. Helmut Schnug.]", "So ist er eben, der Sozi Heiko. So sind sie, diese regierenden Spezialdemokraten: Einem Pakt mit den weißen Eliten geben sie allemal den Vorzug vor rechtstreuem Umgang mit volksverbundenen und vom Volk gewählten Präsidenten. Ein Maas weiß, was man von ihm zuhause erwartet: dass “Deutschland endlich Verantwortung übernimmt”. Gegebenenfalls mit “harter Militärpolitik statt üblicher Softpower”. [35, FOCUS-Magazin Nr. 40 (2019)]", "Offensichtlich ist nicht einmal ein Maas unseren deutschen Plutokraten destruktiv genug und wird ihrem Verlangen nach rücksichtsloser Machtpolitik, Druck und globalem Einfluss nicht gerecht. Dass er nunmehr ’’runtergeschrieben” wird, hat er zwar verdient, aber nicht aus diesen schändlich reaktionären Gründen, sondern weil er erbärmlich opportunistische, chaotische und verantwortungslose Politik zu verantworten hat.", "Auffällig ist, dass sich die Kritik der Konzernmedien ausschließlich an Maas hält, während Kanzlerin Merkel wieder einmal verschont bleibt. Es zeichnet sich ab, dass beim Ende der Großen Koalition von CDU/CSU und SPD die Merkel-Union kaum Federn lassen muss, wohl aber die SPD mit ihrem entzauberten Politkasper Heiko Maas.", "Armes Deutschland! Düstere Aussichten auf eine Regierung, die so aufgeplustert moralisiert wie die Putzfee im katholischen Pfarrhaus und noch „mehr Verantwortung übernehmen” will – eine beliebte Floskel machtgeiler Militaristen und Waffenlieferanten. Au backe, da kommt was auf uns zu. Die Tagesschau wird es ihrem Publikum aber als patriotischen Nationalismus verabreichen. Vaterländisch verbrämt machen reaktionäre Rückfälle immer Eindruck, sei es beim Waffenexport, beim Leben-Aushauchen in Mali oder bei der Mittäterschaft an Kriegsverbrechen in Syrien.", "Friedenspolitik? Rechnet sich nicht. Basta! Auch wenn die Bevölkerungsmehrheit sie sich noch so sehr wünscht. Wo kämen wir da hin, wenn es nach dieser Mehrheit ginge!", "_______________", "Volker Bräutigam, Jahrgang 1941, Redakteur. 1975 bis 1996 im NDR, zunächst in der Tagesschau, von 1985 an in der Kulturredaktion für N3 (Nord 3). Danach Lehr- und Forschungsauftrag an der Fu-Jen-Uni in Taipeh.", "Friedhelm Klinkhammer, Jahrgang 1944, Jurist. 1975 bis 2008 Mitarbeiter des NDR, zeitweise Vorsitzender des NDR-Gesamtpersonalrats und des ver.di-Betriebsverbandes sowie Referent einer Funkhausdirektorin.", "Anmerkung der Autoren: Unsere Beiträge stehen zur freien Verfügung. Wir schreiben nicht für Honorar, sondern gegen die „mediale Massenverblödung“ (in memoriam Peter Scholl-Latour).", "Die Texte werden auf der Seite von Maren Müller dokumentiert >> publikumskonferenz.de >> Artikel. Dort bitte auch die Fußnoten des Originalartikels zu allen Quellen nachlesen. >> Quellen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Bundesaußenminister Heiko Maas auf der re:publica - Future Affairs Berlin 2019: \"Digitale Revolution: Wiederherstellen der globalen Machtpolitik?\". Foto: Gregor Fischer/re:publica. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "2. Fliegen umschwirren einen Scheißhaufen. Den Erfolg der Selbstinszenierung der Bundesregierung garantiert ihr ein kritikloses, konformistisches Informationswesen, in dem ARD-Tagesschau, ZDF-heute und Deutschlandradio die Leithammel abgeben und in dem die Ausscheidungen von BILD bis ZEIT das öffentliche Meinungsbild verkoten. Eine Fliege ist ein kleines, hochintelligentes Insekt, das sich aufgrund seiner Sensibilität leicht zertreten fühlt. Neben der Vogelgrippe wird von der Fliege auch BSE, die Pest und \"öffentlich-rechtlicher Rundfunk\" (ÖRR) übertragen. Aufruf des ÖRR: \"Leute, fresst mehr Scheiße, Millionen Fliegen können sich nicht irren!!!\" Foto: LV11 / Samson Jay, Aarhus/Denmark. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. TV-Konsument erschiesst sich. Als »Flaggschiff der ARD« informiert die Tagesschau 15 Minuten lang über die vorgeblich wichtigsten Ereignisse des Tages und gibt sich dabei als verlässlich, neutral und seriös. Die TAGESSCHAU gilt als eine Art amtliche Vermittlung von Neuigkeiten.", "Selbst Gegner dieser Sendung müssen das Format beachten: Nach den jeweiligen 15 Minuten weiß man, was die Regierung über dieses oder jenes Ereignis denkt, weiß man, was die Republik denken soll, und auch, was nicht zu denken gewünscht ist. Denn an manchen Tagen ist es interessanter zu sehen, was die TAGESSCHAU nicht sendet, als jenen Ausschnitt von Nachrichten aufzunehmen, den die Redaktion den Gebührenzahlern zuteilt. Grafik: Clker-Free-Vector-Images. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik. Text- und Grafikinlet eingearbeitet: WiKa, nach einer Idee von H.S.", "4. ComSat Booster: Auch die Bundeswehr ist im All präsent und verfügt über die beiden Satelliten COMSATBw-1 und COMSATBw-2 in einer geostationären Umlaufbahn. Sie ermöglichen den Einsatz von Präzisionswaffen. Der ganze weltraumkriegerische Spaß kostet den Steuerzahler eine satte Milliarde Euro. Mit der vom Grundgesetz gebotenen strikten Beschränkung auf die Landesverteidigung ist dieser Rüstungsaufwand nicht in Einklang zu bringen. Grafik: Kordite, Pittsburgh, PA. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "5. NATO Secretary General Jens Stoltenberg and Heiko Maas, Minister of Foreign Affairs of Germany, November 6, 2019. Foto: Official Flickr photo stream NATO - North Atlantic Treaty Organization, Brussels >> http://www.nato.int. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "6. Außenminister Maas am Mikro. Zum Glück haben wir das Allround-Genie Maas. Sonst würden wir vielleicht nicht auf Anhieb merken, wie wir verladen werden und wie naiv unser Glaube an kollektive Sicherheit ist – in diesem Verein aggressiver NATO-Egoisten und Befehlsempfänger des militärisch-industriellen Komplexes. Foto: Metropolico.org. Quelle: Flickr.(Foto nicht mehr verfügbar). Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "7. Heiko Josef Maas (* 19. September 1966 in Saarlouis) ist seit dem 14. März 2018 Bundesminister des Auswärtigen im Kabinett Merkel IV. Als  Außenmister kann er sich trotz Fehlentscheidungen und Inkompetenz ganz oben auf der Beliebtheitsskala halten, meist gleich hinter Kanzlerin Merkel. Heiko Maas erst blieb es vorbehalten, die Trendwende einzuleiten. Die Zahl jener, die „mit seiner Arbeit zufrieden“ sind, nimmt ab. Sein Ansehen ist auch laut der letzten ZDF-Umfrage signifikant gesunken. Karikatur/Bildbearbeitung: Wilfried Kahrs (WiKa).", "8. NATO Secretary General Jens Stoltenberg and Annegret Kramp-Karrenbauer (AKK), Minster of Defence of Germany, November 6, 2019. Foto: Official Flickr photo stream NATO - North Atlantic Treaty Organization, Brussels >> http://www.nato.int. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "9. Satire: \"Hinweis für Heiko Maas: Du weißt, dass du verkackt hast wenn sie [Merkel] dir öffentlich das »vollste Vertrauen« ausspricht.\" Grafik: Elias Schwerdtfeger. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "10. Bundesaußenminister Heiko Maas trifft den rechtsextrem-faschistoiden brasilianischen Präsidenten Jair Messias Bolsonaro, (Brasília - DF, 30/04/2019, Palácio do Planalto). Foto: Marcos Corrêa/PR. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "11. Secretary Mike Pompeo meets with German Foreign Minister Heiko Maas, October 3, 2018. Foto: Ninian Reid, Perth, SCO. Quelle: Flickr. (Foto nicht mehr verfügbar). Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "12. NATO Secretary General Jens Stoltenberg and German Chancellor Angela Merkel, November 6, 2019. Foto: Official Flickr photo stream NATO - North Atlantic Treaty Organization, Brussels >> http://www.nato.int. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "13. Jeanine Áñez Chávez (* 13. August 1967 in San Joaquín, Beni, Bolivien) ist eine bolivianische Politikerin der liberalkonservativen Partei Movimiento Demócrata Social. Sie hat sich am 12. November 2019 zur bolivianischen Präsidentin pro tempore erklärt, um bis zum Abschluss der geplanten Neuwahlen innerhalb von 90 Tagen das entstandene Machtvakuum zu füllen.", "Sergio Carlos Orellana, der derzeitige Oberbefehlshaber der bolivianischen Streitkräfte (Fuerzas Armadas de Bolivia, kurz FF.AA.), begrüßt Jeanine Añez nach dem Rücktritt von Williams Kaliman und wird weiterhin der neue Oberbefehlshaber bleiben. Foto: JulioEstebanJi. Quelle: Wikimedia Commons. (Foto nicht mehr online). Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "14. Volker Bräutigam, 1941 in Gera geboren, war zwölf Jahre Lokal- beziehungsweise Regionalredakteur bei süddeutschen Tageszeitungen, von 1975 bis 1985 »Tagesschau«-Redakteur beim NDR in Hamburg, später freigestellter Personalrat und Mitarbeiter in der NDR-Kulturredaktion. Foto: © Anke Westermann, Bonn. Der DSGVO wegen erfolgt die Veröffentlichung des Fotos mit Zustimmung der abgebildeten Person, Volker Bräutigam.", "15. Friedhelm Klinkhammer, Jahrgang 1944, Jurist. Foto: © Anke Westermann, Bonn. Der DSGVO wegen erfolgt die Veröffentlichung des Fotos mit Zustimmung der abgebildeten Person, Friedhelm Klinkhammer."]}}, "recommendations": []}