{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/30-jahre-einheit-d-mark-einig-vaterland", "query_keywords": ["sp", "schi", "krieg", "leiche", "us", "rki", "rna", "politik", "spo", "regierung", "linke", "usa", "ss", "demo", "spd", "fdp", "ns", "soziale gerechtigkeit"], "creation_date": "15.09.2020", "last_modified": "29.11.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Adaptionsprozess", "Altbundesgebiet", "Antje Vollmer", "Arbeiter-und-Bauern-Staat", "Berliner Mauer", "BfgA", "Bundesanstalt für gesamtdeutsche Aufgaben", "DDR", "DDR-Bürger", "DDR-Eigentum", "DDR-Ministerrat", "DDR-Reformer", "DDR-Währung", "DDR-Wirtschaft", "D-Mark", "Deutsche Demokratische Republik", "Deutsche Einheit", "Egon Krenz", "Elitendemokratie", "Elmar Altvater", "Deutsche Mark", "Einheitsgedanke", "Erich Honecker", "Fassadendemokratie", "fünf Wirtschaftsweisen", "Grundlagenvertrag von 1972", "Hans Modrow", "Helmut Haussmann", "Helmut Kohl", "Ingrid Matthäus-Maier", "Inklusion", "Klassenfeind", "Konföderation", "Kurt Hübner", "Lastenausgleich", "Machtwechsel", "Mandy Troeger", "Mauerfall", "Michail Gorbatschow", "ökonomische Degradierung", "Ossis", "Ostdeutschland", "Ost-West-Exodus", "Ost-West-Unterschiede", "Ost-West-Währungsgefälle", "Otto Graf Lambsdorff", "Planwirtschaft", "Politbüro", "Pseudodemokratie", "Rudolf Seiters", "Runder Tisch", "Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung", "Scheindemokratie", "SED", "soziale Diskrepanzen", "soziale Marktwirtschaft", "Sozialistische Einheitspartei Deutschlands", "Systemwechsel", "Transformation", "Transformationsprozess", "Treuhand", "Treuhandanstalt", "Treuhandpolitik", "Vereinigungskrise", "Vereinigungspolitik", "Vereinigungsproblematik", "Volkskammer", "Währungsunion", "Walter Süß", "Wendezeit", "Wessis", "West-Ost-Gefälle", "Wiedervereinigung", "Wirtschaftscluster", "Wirtschaftsunion", "Wirtschaftswunder", "Zentralkomitee", "Zweistaatlichkeit"], "content": {"title": "30 Jahre Einheit: D-Mark einig Vaterland", "description": "30 Jahre Einheit: D-Mark einig Vaterland Eine historische Nachlese von Dr. Mandy Troeger für isw München e.V.", "body": {"": ["“Soziale Marktwirtschaft hat sich als ganz gewöhnlicher Kapitalismus entpuppt”, damit entließ Hans Modrow die Leser des Offenen Blattes in das Jahr 1993. Die Desillusion des Reformers und kurzzeitigen DDR-Staatsoberhaupt kam nicht von irgendwo. Als “redlicher Verwalter” des frühen “Übergangsprozesses in der DDR”, wie ihn Grünen-Politikerin Antje Vollmer im Februar 1990 nannte, hatte Modrow aus nächster Nähe erlebt, wie machtpolitische Interessen der Bundesregierung reformorientierte Initiativen der DDR im Keim erstickten.", "Kritiker in der BRD und DDR wurden als Verräter des Einheitsgedanken ignoriert. Modrow war dabei und wurde als späterer Bundestagsabgeordneter scharfer Kritiker der Einheits- und Wirtschaftspolitik der Regierung Kohl. Diese setzte auf die D-Mark des freien Marktes, mit katastrophalen Folgen für ganz Deutschland.", "► Reform statt Einheit", "Im Herbst 1989 hallte der Ruf nach Wirtschaftsreformen durch die DDR. Denn, so schrieben die Mitarbeiter der DDR-Blockparteizeitung 'Der Morgen' intern schon im Oktober 1989, „viele der anzupackenden Probleme in unserem Lande [haben] mit knallharter Ökonomie zu tun”. Eckpfeiler aller Reformanstrengungen in der DDR war daher die Wirtschaftspolitik. Auch auf oberster Regierungsebene gab es Einsehen.", "Am 1. Nov. 1989, kurz nach der Absetzung Erich Honeckers, reiste der neue Staatsratsvorsitzende Egon Krenz nach Moskau. In einem vertraulichen Gespräch mit Michail Gorbatschow gab er, laut Protokoll, zu, dass Beschlüsse des neunten Parteitags der SED nicht „auf einer realen Einschätzung der Lage” basiert hätten. „Bei der Lösung ökonomischer Fragen” sei man vielmehr von „subjektiven Auffassungen” ausgegangen. So seien falsche Schlüsse gezogen worden, an den nationalen und internationalen Realitäten vorbei. Jetzt sei das Drama im eigenen Land kaum mehr zu stoppen.", "Acht Tage später fiel die Berliner Mauer.", "Bereits am folgenden Tag kursierte in der 'Bundesanstalt für gesamtdeutsche Aufgaben' (BfgA) ein 75-seitiger Bericht, der die Ziele der wichtigsten DDR-Oppositionsgruppen zusammenfasste. Allen gemein und doch oft vergessen: Sie hielten, an der „Sonderexistenz der DDR“ fest, „d.h. an einer Vision von einem zu errichtenden demokratischen Sozialismus auf deutschem Boden mit garantierten Freiheitsrechten”. Wirtschaftsreform hieß hier die „Schaffung eines Mischsystems“, also ein „Einbau marktwirtschaftlicher Elemente in eine entbürokratisierte, demokratischer Kontrolle unterworfene [staatliche] Rahmenplanung“. Ausgehend von „radikaldemokratischen und sozialistischen Überlegungen“ sollte der Staat entschlackt und soziale Gerechtigkeit wieder in den Vordergrund einer demokratisierten Sozial- und Wirtschaftspolitik geschoben werden.", "Am 1. Dezember hob die Volkskammer dann das politische Machtmonopol der SED auf, zwei Tage später traten Krenz, das Politbüro und das Zentralkomitee zurück. Hans Modrow [Foto u.] , ein früher Kritiker Honeckers in der SED-Führung, wurde de facto DDR-Staatsoberhaupt. Am 7. Dezember formierte sich der basisdemokratische Runde Tisch, der, zunächst von Modrow ignoriert, später in einer „Schule der Demokratie“ mit ihm zusammenarbeitete. Grundtenor blieb jedoch: demokratische Reformen, nicht Einheit.", "Auf bundespolitischer Ebene sah das frühzeitig anders aus. „Die Forderung nach Selbstbestimmung der Deutschen in der DDR sei vollkommen richtig“, hieß es beispielsweise auf einer FDP-Präsidiumssitzung Mitte November 1989, „davor gehöre aber der Satz, daß die F.D.P. die Wiedervereinigung der beiden deutschen Staaten anstrebe”. Auch Kohls Zehn-Punkte-Programm Ende November sah eine stufenweise Einheit vor, was nach FDP-Chef Otto Graf Lambsdorff ein „deutliches Ja der DDR zur Marktwirtschaft“ hieß.", "In der Deutschlanddebatte im Bundestag Mitte Januar forderte der Chef des Bundeskanzleramtes Rudolf Seiters dann dementsprechend eine Vertragsgemeinschaft mit der DDR, mit dem Ziel der deutschen Einheit. Die Reformkräfte der DDR und Kritiker der BRD widerstrebten, baten um Zeit. DDR-Reformer wollten einen anderen Staat, Kritiker in der BRD keine desaströse Zukunft eines geeinten Deutschlands. Am Runden Tisch standen eine Vertragsgemeinschaft, beruhend dem Grundlagenvertrag von 1972, und eine Konföderation beider deutscher Staaten zur Diskussion. (FAZ-Artikel, aktualisiert 10.02.2010).", "► Kohl und die D-Mark", "Hintergrund dieser Diskussionen war die instabile Lage in der DDR und mehrere Treffen zwischen Modrow und Helmut Kohl. In Vorbereitung auf Kohls Besuch in Dresden am 19. Dezember 1989 notierte Modrow, „es darf keine Enttäuschung über dieses Treffen geben, weil darin die Gefahr einer Zunahme sozialer Unruhen als Folge politischer und sozialer Unsicherheit läge“. Es dürfe nicht der Eindruck entstehen, „dass von Seiten der BRD auf eine Zunahme der Instabilität der DDR gewartet wird, statt wirksame, also rasche Unterstützung zu geben.“", "Die Liste der Sorgen war lang: die Wirtschaftslage, Auswanderung, das Ost-West-Währungsgefälle. Letzteres würde sich mit der Einführung des visumsfreien Reiseverkehrs Anfang 1990 gegen die DDR richten, zu einem „verstärkten Rückfluss spekulativen Geldes in die DDR … einschließlich Folgen der Schwarzarbeit“ führen. Modrows Plan war deshalb eine Vertragsgemeinschaft und ein Lastenausgleich für die Reparationszahlungen, die nach dem Zweiten Weltkrieg ausschließlich von der DDR geleistet wurden. Mit einer Zahlung von 15 Milliarden DM in den Jahren 1990 und 1991 sollte die BRD ihren Teil tragen. Dafür verpflichte sich die DDR, vor allem den westdeutschen Absatzmarkt zu nutzen. Kohl versprach Hilfe. Das Resultat des Treffens war die Schaffung deutsch-deutscher Expertengruppen zu politischen und wirtschaftlichen Fragen.", "Bereits kurz danach, im Januar 1990, mahnte Modrow, die verschlechterte Lage in der DDR sei „besorgniserregend“. Das politische Eigeninteresse verschiedener DDR- und BRD-Organisationen und Gruppierungen müsse dem Ziel sozialer Stabilisierung weichen. Modrow versuchte die am Runden Tisch versammelte Opposition in die Regierungsverantwortung einzubinden, nahm dafür an drei Treffen des Runden Tisches teil und machte acht dessen Mitglieder zu Ministern. Eine Konsequenz dieser Kooperation waren vorgezogene Wahlen auf den 18. März 1990. Ende Januar verabschiedete jedoch auch Modrow einen Vier-Stufen-Plan zur „Bildung eines einheitlichen deutschen Staates“. (FAZ-Artikel, aktualisiert 10.02.2010).", "Zum zweiten Kohl-Modrow-Treffen in Bonn Anfang Februar unterstrich der Bundeskanzler dann, dass er mit einem beschleunigten Einigungsprozess rechne. Die aktuellen Entwicklungen hätten die Vorstellungen einer Vertragsgemeinschaft überholt, es bräuchte eine Währungs- und Wirtschaftsunion. Ohne eine schnelle Währungsentscheidung werde es zu keiner Beruhigung kommen, erklärte Kohl in einem Vier-Augen-Gespräch mit Modrow. Der Grundgedanke Kohls, laut Protokoll des Treffens: „Die DM solle als stärkstes ‚Aktivum‘ zur Beruhigung der Lage eingesetzt werden. Das erfordere in der DDR konsequente Wirtschaftsreformen zur Einführung der sozialen Marktwirtschaft”.", "Modrow und der Runde Tisch waren dagegen. Sie argumentierten, das Ziel könne nicht ein voreiliger Anschluss sein, die DDR-Bürger müssten ihre Rechte behalten. Kohl habe trotz wiederholter öffentlicher Zusagen bisher keine Unterstützung geleistet, die hohen Erwartungen der Bevölkerung enttäuscht und so Unsicherheiten verstärkt. Diese „Hinhaltetaktik“ und das Propagieren einer schnellen Währungsunion schürten laut Modrow, willentlich oder nicht, eine öffentliche Meinung zur übereilten Einigung.", "Für den Runden Tisch war es laut Bericht zum Treffen der Staatsoberhäupter ganz „offensichtlich, dass manche Kräfte in der BRD gegenwärtig Kurs auf eine bewusste Verschärfung der Probleme in der DDR nehmen”, um eigene Interessen durchzusetzen. Er warnte erneut vor einer voreiligen Währungsunion; die DDR müsse in erster Linie eigene Lösungen für Wirtschaftsreformen finden. Das, so betonte Modrow, sei „der übereinstimmende Wille von Regierung und Rundem Tisch”.", "Dieser Wille wurde ignoriert.", "Journalist Walter Süß schrieb im März 1990 in der taz, es handele sich um eine „demonstrative Missachtung der Regierung Modrow durch Bonn“, denn, wie Antje Vollmer ebenfalls in der taz kritisierte, „man behandelt die DDR-Regierung, als wäre sie nicht mehr existent“. Am 7. Februar 1990 machte das Bonner Kabinett dann die Übernahme des westdeutschen Wirtschafts- und Rechtssystems zur Voraussetzung für eine Währungsunion mit der DDR.", "Bundeswirtschaftsminister Helmut Haussmann (FDP) forderte ein „uneingeschränktes Bekenntnis” der DDR zu „reinrassigem Privateigentum” und wies Modrows Kritik während dessen Bonn-Besuchs zurück. Mit „der Deutschen Mark im Gepäck zurückzukehren, ist eines der größten Geschenke“, so Haussmann. Die Expertentreffen für die Währungs- und Wirtschaftsunion nahmen in den folgenden Wochen ihre Arbeit auf.", "► Ignorierte Kritik und das „zweite Wirtschaftswunder“", "Kritische Stimmen waren rar. Westdeutsche Politiker waren, wie die taz schrieb, „entsetzlich optimistisch“ und erwarteten, wie SPD-Finanzexpertin Ingrid Matthäus-Maier, ein „zweites Wirtschaftswunder“. Allerdings gab es auch Wirtschaftsexperten wie Prof. Dr. Elmar Altvater, die vor den „ökonomischen Folgen des hastigen Anschlusses der DDR an die BRD“ warnten. So sprach sich der 'Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung' (fünf Wirtschaftsweisen) klar gegen eine Währungsunion aus. In einem Brief an Kohl am 9. Februar 1990 stellte er fest, dass die schnelle Einführung der DM keine langfristigen Vorteile für die DDR bringen würde, sondern das Gegenteil. In einem offenen Brief warnten Altvater und andere Experten:", "\"Der rasche wirtschaftliche Anschluss der DDR wäre ein Abenteuer nicht mit ungewissem, sondern sehr gewissem Ausgang: mit dem Zusammenbruch großer Teile der DDR-Wirtschaft, die ohne den Schutz eigener Währung mit niedrigem Wechselkurs nicht international konkurrenzfähig wären. Es wird offenbar bewusst kalkuliert, dass die gewaltigen sozialen Kosten eines raschen Anschlusses dem alten System angelastet werden können\".", "Damit würde ein “(bi-)nationales Desaster” heraufbeschworen und die Einheit zu einem „unkontrollierten Großexperiment“ verkommen, mit Kosten in einer Größenordnung, „die kaum zu bewältigen“ seien. Auch Prof. Dr. Kurt Hübner, offen kritischer Politikwissenschaftler, warnte vor den Folgen der sofortigen Währungsunion. Sie würde noch bestehende Schutzmechanismen, die ökonomischer Degradierung und sozialer Polarisierung entgegenwirkten, beseitigen. Die Folge wäre der unmittelbare Verfall der DDR-Mark. Die Öffnung des Marktes würde „die DDR-Wirtschaft wie einen Schock treffen” und einen Einbruch der Industrie, Billiglöhne und „eine Situation der abhängigen Entwicklung“ für die DDR bedeuten. [>taz-Artikel, 07.02.1990).", "Denn, so die Kritiker, versprochene Kapitaltransfers aus der BRD führten zur Übernahme von DDR-Eigentum durch private BRD-Unternehmen. Daher läge die Beschleunigung des Anschlusses „nur im Interesse der Spekulanten“, die versuchten, „sich die besten Stücke aus dem Kuchen der DDR herauszuschneiden“. Einen „Investitionsboom“ könne es, wenn überhaupt, nur geben, wenn die DDR-Wirtschaft intakt bliebe und „unter sozialer Kontrolle umstrukturiert“ würde. Möglichkeiten hierzu: Finanzausgleich oder Entwicklungsfond, außerdem „gezielte ökonomische Schutzmaßnahmen“ mit einer gesicherten DDR-Währung.", "Solche Szenarien und Analysen erregten, so Hübner rückblickend, zwar öffentlich Aufmerksamkeit, seien aber „von politischen Parteien … als Verrat an der deutschen Einheit wahrgenommen“ worden. Damit wurde Kritik im Keim erstickt und die Agenda Kohls alternativlos, was laut Modrow „vordergründig politischem Ehrgeiz” geschuldet war.", "Ohne wirtschaftspolitische Konzepte vertraute die Bundesregierung auf den Markt und hoffte auf das Wohlwollen des westdeutschen Privatsektors in der ostdeutschen Wirtschaft. So ließ sie die Bevölkerung der DDR und der BRD im Dunkeln über den vollen Umfang langfristiger Folgen.", "Wir wünschen ein frohes 30. Jubiläum der deutschen Einheit.", "Mandy Troeger\n_______________", "Mandy Tröger PhD ist wissenschaftliche Mitarbeiterin am Institut für Kommunikationswissenschaft und Medienforschung der Ludwig-Maximilians-Universität München. Sie hat am Institute of Communications Research der Universität Illinois in den USA studiert und wurde dort 2018 promoviert. Ihre Forschungsschwerpunkte liegen in der Kritischen Theorie und der historischen Aufarbeitung der Medienwende in Ostdeutschland nach 1989. (Mandy.TroegerATfkw.lmu.de).", "Lesetipps:", "»Die DDR und ihre Opfer. Eine Infragestellung der Opferrolle gelernter DDR-Bürger« von Peter Frey / PEDS ANSICHTEN, 11. November 2019 >> weiter.", "»30. Jahrestag Mauerfall. Mein ganz persönlicher Mauerfall.« von Bernd Volkmer, 09. November 2019 >> weiter.", "»Das Ende des DDR-Pressefrühlings. Wie dem Osten die Stimmen genommen wurden.«, von Redaktion NachDenkSeiten, 1. Oktober 2019 >> weiter.", "Leseprobe aus: »Pressefrühling und Profit. Wie westdeutsche Verlage 1989-1990 den Osten eroberten« von Mandy Tröger, erschienen im Herbert von Halem Verlag, Köln. Oktober 2019. ISBN (Print) 978-3-86962-474-7 >> ISBN (PDF) 978-3-86962-475-4, 360 Seiten. 25 Euro. >> weiter.", "Leseprobe aus: »Versprechen nicht erfüllt. Zur wirtschaftlichen Entwicklung Ostdeutschlands seit Herbst 1989« von Axel Troost und Klaus Steinitz / RLS Analyse Nr. 48 (Vorbemerkung, Inhaltsverzeichnis und 1. Kapitel) >> weiter.", "»Zur wirtschaftlichen Entwicklung Ostdeutschlands seit dem Herbst 1989«, RLS-Analyse Nr. 48 - Axel Troost und Klaus Steinitz, September 2018 >> weiter.", "Buchtipp: Tröger, Mandy: »Pressefrühling und Profit – Wie westdeutsche Verlage 1989/1990 den Osten eroberten.« Herbert von Halem Verlag, Köln. Oktober 2019. ISBN (Print) 978-3-86962-474-7 >> ISBN (PDF) 978-3-86962-475-4, 360 Seiten. 25 Euro.", "»Die Kommunikationswissenschaftlerin und Ost-Berlinerin Mandy Tröger deckt auf, wie nach dem Mauerfall westdeutsche Wirtschaftsinteressen u. das Eigeninteresse der Bundesregierung eine basisdemokratische Wende in der Presselandschaft der ehemaligen DDR verhinderten. Basierend auf umfangreicher Archivarbeit und Zeitzeugen-Interviews dokumentiert sie, wie westdeutsche Großverlage bereits Ende 1989 aktiv Lobbyarbeit betrieben, um Marktvorteile im Osten zu sichern.", "Über die Reform des DDR-Pressevertriebes strebten Springer, Gruner + Jahr, Bauer und Hubert Burda Media nach Monopolstellungen in Ostdeutschland. Zunächst in Konkurrenz miteinander, schlossen sie sich Anfang 1990 zu einer Zweckgemeinschaft zusammen. Nach gescheiterten Verhandlungen mit der DDR-Regierung einigten sie sich untereinander ab März 1990 ohne rechtliche Grundlage auf Einflussgebiete und bauten in Ostdeutschland ihr eigenes marktbestimmendes Vertriebssystem auf. Vor allem Dumpingpreis-Produkte fanden so schnell neue Leser.", "Durch frühe Joint-Venture-Abkommen mit den großen ehemaligen SED-Bezirkszeitungen bauten die Verlage ihre Marktdominanz weiter aus. Schlüssel blieb jedoch der Pressevertrieb, bei dem alle anderen Verlage klar benachteiligt waren. Dem wirtschaftl. Druck fielen vor allem neugegründete Lokal- und Bürgerrechtszeitungen zum Opfer. Die Bundesregierung griff nicht im Sinne der Pressevielfalt ein, sondern setzte auf den freien Markt und schützte bestehende Pressestrukturen der BRD. Durch diese kapital- und parteienorientierte Wendepolitik hatten geplante basisdemokratische Reformen in Ostdeutschland keine Chance.« (Klappentext)", "► Quelle: Erstveröffentlicht am 13. September 2020 bei isw-München >> Artikel. ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Pressemeldung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Wappen der ehemaligen Deutschen Demokratischen Republik (DDR). Foto: rauter25. Quelle: Flickr. Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "2. Berliner Mauer (Berlin Wall), Niederkirchnerstraße, Berlin, Dezember 1988. Foto: Roland Arhelger. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "3. Hans Modrow (* 27. Januar 1928 in Jasenitz, Kreis Randow, Pommern) - Bundesparteitag DIE LINKE, Mai 2014 in Berlin, Velodrom. Foto: © Blömke/Kosinsky/Tschöpe (kosinsky@web.de). Quelle: Wikimedia Commons. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 3.0 Deutschland (CC BY-SA 3.0 DE).", "4. Öffnung des Brandenburger Tores am 22. Dezember 1989: Vorsitzender des DDR-Ministerrates Hans Modrow, Bundesministerin für innerdeutsche Beziehungen Dorothee Wilms, Bundeskanzler Helmut Kohl und der Regierende Bürgermeister Walter Momper (West-Berlin). Im Hintergrund zwischen Kohl und Momper der Oberbürgermeister Erhard Krack (Ost-Berlin); vor Momper dessen Tochter Friederike. Rechts daneben: Walter Scheel, Otto Graf Lambsdorff und Hans-Dietrich Genscher. Foto: SSGT F. Lee Corkran,  Defenseimagery.mil, VIRIN DF-ST-91-03542. Quelle: Wikimedia Commons. Diese Datei ist ein Werk eines Mitarbeiters der Streitkräfte der Vereinigten Staaten oder des Verteidigungsministeriums der Vereinigten Staaten, aufgenommen oder hergestellt während seiner offiziellen Anstellung. Als amtliches Werk der Bundesregierung der Vereinigten Staaten ist dieses Bild gemeinfrei.", "5. Währungsmittel (Scheine und Münzgeld) aus der DDR. Foto: Sascha Grosser. Quelle: Wikimedia Commons. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-SA 4.0).", "6. Trabbi-Beschriftung \"EAT THE RICH\". Foto: Henning Mühlinghaus, Wuppertal. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "7. Alte Registrierkasse, auch Schubladenkasse oder Barkassegenannt, mit Fächern für Scheine und Kleingeld der Währung Mark und Pfennig. Der Kern der Erfindung war die Bargeldschublade, die sich nur zum festgelegten Zeitpunkt mit dem für die Registrierkasse typisch gewordenen Klingelgeräusch öffnete. Auch heute noch wird jede Kassenöffnung digital registriert. Foto: Leo_65 / Barbara, Maring/RLP. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "8. Werksruine des VEB Kombinat Zellstoff und Toilettenpapier Pirna. Ein Kombinat ist ein Zusammenschluss von produktionsmäßig eng zusammenarbeitenden Industriebetrieben zu einem Großbetrieb in sozialistischen Staaten. In der Zentralverwaltungswirtschaft der DDR war ein Kombinat eine konzernartige, also horizontal und vertikal integrierte Gruppe von Volkseigenen Betrieben (VEB) mit ähnlichem Produktionsprofil. Foto: Tama66 / Peter H.. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "9. DM-Gedenkstein: Die überaus erfolgreiche und geliebte Deutsche Mark wurde am 31.12.2001 zu Grabe getragen und durch den bei vielen noch immer - und nicht zu Unrecht - verhassten Euro ersetzt. Bereits ab dem Folgetag wurden vielerorts die Preisschilder in Restaurants, Cafe, Waschstrassen etc. etc. von DM in EURO umgeschrieben, was einer Verdoppelung der Preise entsprach. Foto: Steffen Zahn, Berlin. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "10. Buchcover: Tröger, Mandy: \"Pressefrühling und Profit – Wie westdeutsche Verlage 1989/1990 den Osten eroberten.\" Herbert von Halem Verlag, Köln. Oktober 2019. ISBN (Print) 978-3-86962-474-7 >> ISBN (PDF) 978-3-86962-475-4, 360 Seiten. 25 Euro."]}}, "recommendations": []}