{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/meinungsfreiheit-wozu", "query_keywords": ["sp", "leiche", "amerika", "us", "politik", "regierung", "schi", "usa", "ss", "demo", "rna", "grenzen", "ns", "die grünen"], "creation_date": "30.09.2019", "last_modified": "22.09.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["42", "Artikel 5 GG", "Behauptung", "belastbare Fakten", "Choleriker", "Couch-Potatoes", "Dummheit", "Egon W. Kreutzer", "Elitendemokratie", "Fakten", "Fortytwo", "Gedankenfreiheit", "Gehorsamkeit", "Grundrechte", "Gruppendruck", "Gruppenegoismus", "Gruppenintelligenz", "Gustave le Bon", "Heiko Maas", "Hypothesen", "Hysteriker", "Ideologien", "Indoktrination", "Kollektive Intelligenz", "Knechtschaft", "Konditionierung", "Massenhysterie", "Massenpsychologie", "Massenseele", "Maulhalten", "Meinung", "Meinungsäußerung", "Meinungsfreiheit", "Meinungsführerschaft", "Meinungshoheit", "Meinungsmacher", "Meinungsmanipulation", "Menschenrecht", "Missgunst", "Narzissmus", "Narzisstiker", "Neid", "Nichtwissen", "Orientierungslosigkeit", "Parteienegoismus", "Psycho-Hygiene", "Psychologie der Massen", "Schwarmintelligenz", "Schweigen", "Selbstüberschätzung", "Tatsachenbehauptung", "Unfug", "Ungehorsam", "Unterdrückung", "Urteilsvermögen", "Vermutungen", "Zensur"], "content": {"title": "Meinungsfreiheit – WOZU?", "description": "Meinungsfreiheit – WOZU? von Egon W. Kreutzer, Elsendorf +++Bitte um Beachtung: Beim nachstehenden Aufsatz handelt es sich um hochkonzentrierten, ätzenden Zynismus, der trotz aller Ähnlichkeiten keinesfalls mit offiziellen regierungsamtlichen oder parteipolitischen Verlautbarungen verwechselt werden darf.+++", "body": {"": ["+++Bitte um Beachtung: Beim nachstehenden Aufsatz handelt es sich um hochkonzentrierten, ätzenden Zynismus, der trotz aller Ähnlichkeiten keinesfalls mit offiziellen regierungsamtlichen oder parteipolitischen Verlautbarungen verwechselt werden darf.+++", "„Gewähren Sie Gedankenfreiheit, Sire!“ und „ich würde mein Leben dafür geben, dass Sie Ihre Meinung äußern dürfen“. Die über Jahrhunderte gepflegte Erzählung, Meinungsfreiheit sei etwas Wichtiges, Gutes und Unverzichtbares, darf nicht länger unhinterfragt bleiben, das böswillige Insistieren auf die Wahrnehmung eines so genannten Grundrechtes nicht länger hingenommen werden.", "Schon zu den Zeiten als noch Autokraten, Diktatoren und die Abkömmlinge von Erbmonarchen ohne jeden weiteren persönlichen Befähigungsnachweis von Gottes Gnaden die Macht ausüben konnten, war das Beharren darauf, die eigene Meinung zu verbreiten, wenn diese die Grenzen des guten Geschmacks oder auch nur die Eitelkeit der Herrscher verletzte, eine höchst fragwürdige, ja überaus törichte Angelegenheit, weil sie schnell in den Kerker, unter die Folter und auch in den Tod führen konnte.", "Nun lehrt uns die Geschichte zwar, dass nicht alle früheren Potentaten als das hellste Licht am Leuchter gelten konnten, was durchaus bei dem einen oder anderen – Gebildeten oder auch nur Eingebildeten – zu der ‚Meinung‘ führen konnte, selbst bessere und gerechtere Entscheidungen treffen zu können, doch muss ebenfalls konstatiert werden, dass sich diese ‚Meinung‘ nur aus einer gewissen und zumeist viel zu großen Distanz bilden konnte, als dass damit die Beweggründe und Hintergedanken, die langfristigen Strategien und die kurzfristigen taktischen Manöver der Fürsten hätten erkannt  werden können.", "Alleine daraus wird deutlich, dass ‚Meinung‘, wenn sie in Kritik an den Eliten in Staat, Wirtschaft und Kirche mündet, auch in unseren Tagen kaum mehr sein kann, als der aus Unkenntnis geborene Zweifel an der Sinnhaftigkeit von Entscheidungen, deren Tragweite vom Zweifler jedoch nicht ansatzweise überblickt werden kann.", "Wenn nun zur ‚Meinung‘ auch noch der missionarische Eifer, sie zu verkünden hinzukommt, dann ist das Motiv dahinter in 999 von 1000 Fällen eine rein emotionale Aufwallung, die sich aus niederen Instinkten, wie Neid und Missgunst speist. Im tausendsten Fall mag es das Empfinden einer bitter empfundenen Ungerechtigkeit sein, von welcher der Kritiker ‚meint‘, sie  drohe, oder widerfahre ihm bereits.", "Wenn die Juristen heute jedoch zwischen der falschen Tatsachenbehauptung, die strafbar sein kann, und der straffrei bleibenden ‚Meinung‘, die allen Tatsachen Hohn sprechen darf, unterscheiden, dann ist das – ich bitte Sie ernsthaft darüber nachzudenken – doch eher ein Zeichen verweichlichter Dekadenz, die da irgendwie ins Gesetzbuch geraten ist, als einer konsequenten Denk- und Handlungsweise.", "Ist es nicht so, dass das wirre, unkontrollierte Herumgemeine, das gerade in Zeiten des Internets zu einem Tsunami des Unfugs angeschwollen ist, nur dazu führt, dass sich die eher phlegmatischen Charaktere überfordert und angewidert gänzlich als „Couch-Potatoes“ zurückziehen?", "Währendessen verfallen die große Schar der Choleriker, der Hysteriker und Narzisstiker in einen Wettstreit um die am lautesten vorgetragene Dummheit und tragen damit die ätzende Saat des Zweifels aus allen Himmelsrichtungen in die Gesellschaft hinein, die zwangsläufig die Orientierung verliert und dann vom geringsten Anlass in einen wütenden Mob, in eine das individuelle Urteilsvermögen auflösende Massenseele (Gustave Le Bon) verwandelt wird, die am nächsten Morgen verkatert vor den Trümmern dessen steht, was sie nächtens blindwütig zerschlagen und eingerissen hat.", "Ist es auf der anderen Seite nicht jedem verständigen Menschen vollkommen einleuchtend, dass das Pochen auf die Meinungsfreiheit stets von jenen vorgetragen wird, die sich mit dem, was die demokratische Mehrheit in vollendeter Einsicht klaglos erträgt, eben nicht einverstanden erklären wollen, teils aus vorgeblich altruistischen Motiven, zumeist jedoch aus egoistischen, respektive gruppen- und parteienegoistischen Motiven heraus?", "Ist das Pochen auf die Meinungsfreiheit nicht immer auch das Pochen darauf, den Samen der Zwietracht und des Zweifels ausstreuen zu dürfen. Ist es nicht so, dass es zwischen jenen Kräften, die der bürgerliche Anstand meidet, weil sie den „Radikalen“ und „Extremisten“ zugerechnet werden müssen, und jenen, die nicht aufhören, sich auf ihr Meinungsfreiheit zu berufen, kaum einen Unterschied sondern näherungsweise Deckungsgleichheit gibt?", "Die Meinungsfreiheit hat ihren Anfang doch schon da genommen, wo die Schlange im Paradies sich anschickte, Eva ihre ‚Meinung‘ über die von Gott verbotene Frucht vorzutragen. Eine Meinung die natürlich falsch war, wie sich an den Folgen für Adam und Eva überdeutlich zeigte, und das nicht aus einem Irrtum heraus, sondern aus boshafter Verlogenheit, wie auch heute noch so manche in aller Unschuld vorgetragene ‚Meinung‘ nur der glänzende Umhang für eine bodenlose Lüge ist.", "Im 21. Jahrhundert hat sich die Welt aus dem mythischen Urschlamm erhoben. Unsere Wissenschaftler haben die  Natur erkundet und entschlüsselt und die Welt zu einem Ort der Fakten gemacht, in der es nur im Belanglosen, weil unvorstellbar Kleinen, und im ebenfalls Belanglosen, weil unvorstellbar Fernen, noch einen Raum für Vermutungen, für Hypothesen, ja – wenn’s denn sein muss –  auch für wissenschaftliche Meinungen gibt.", "Der Rest ist für die Experten in jeder Hinsicht messbar, berechenbar und im Verhalten vorhersagbar. Dazu eine ‚Meinung‘ zu äußern ist immer zugleich das Eingeständnis von Nichtwissen, wobei nicht das Nichtwissen zu verachten ist, schließlich kann längst nicht mehr jeder alles wissen, sondern die Selbstüberschätzung, die darin besteht, sich als Laie über den Experten erheben zu wollen.", "In unserem 21. Jahrhundert ist es nicht mehr die aristokratische Geburt, die Herrscher von Gottes Gnaden hervorbringt, sondern ein langer Weg der Prüfung aller erforderlichen Fähigkeiten, der im Ortsverein der Parteien beginnt und im Bundesvorstand abgeschlossen wird, ein Weg, auf dem unter den Besten der Besten nur die Allerbesten zu Kandidaten werden, die wiederum von der Schwarmintelligenz des gesamten Volkes in gründlicher Erwägung aller Fakten mehrheitlich ins Amt gehoben werden.", "Man muss sich dessen doch bewusst sein: Die Regierungsmitglieder sind der menschgewordene Wille der Mehrheit der Wahlberechtigten, auch der Nichtwähler(!).", "Was ist dagegen schon eine abweichende oder ablehnende ‚Meinung‘ ? Richtig. Ein Nichts, ein Pups! Keiner Beachtung wert – läge darin nicht der Keim der Gärung, welcher Unruhe und ein Brausen ins Volk zu bringen vermag, das doch so gerne den Versprechungen der falschen Propheten folgt, die nicht müde werden, ein Schlaraffenland zu verheißen, das sich – nach Lage  der Fakten – nun einmal nicht herstellen lässt.", "Kein Politiker sollte jemals wieder Sätze sagen, in denen Floskeln wie „ich glaube“, „ich hoffe“, „ich bin der Meinung“ oder „ich bin fest davon überzeugt“ vorkommen, weil es Meinungen sind, geeignet, das Volk in die Irre zu führen.", "Wo selbst an der Spitze des Staates die Meinungen vor den Fakten, die Ideologien vor den Erkenntnissen, die Knalltüten vor den wahren Experten das Sagen haben, wo man sich in Koalitionsverhandlungen auf beidseitig vertretbare Meinungen verständigt, statt auf die einzig sinnvollen und notwendigen Maßnahmen, wären die verheerenden Wirkungen des faktenfreien Meinens aller Beteiligten Grund genug, um – wie Jesus einst im Tempel zu Jerusalem – durch den Reichstag zu ziehen und die Tische der Händler und Wechsler umzuwerfen und die Lobbyisten mit der Peitsche aus dem Tempel zu jagen.", "Der Soziologe Harold Dwight Lasswell (1902-1978): „Meinungsmanagement ist billiger als Gewalt, billiger als Bestechung oder irgendeine andere Kontrolltechnik.“ ... Wir müssen die sanften Techniken, Propaganda entwickeln. Edward Bernays (1891-1995): „Die bewusste und intelligente Manipulation der Verhaltensweisen und Einstellungen der Massen ist ein wesentlicher Bestandteil demokratischer Gesellschaften.“", "Was sagt er? Demokratie geht nur mit Propaganda. Propaganda ist ein zentraler Bestandteil von Demokratie. Das ist für die Eliten längst eine Selbstverständlichkeit.", "Meinungsfreiheit, das war ein Zugeständnis an die Armen im Geiste, wie sie noch vor hundert Jahren mit der Nase im Maßkrug die Stammtische mit ihrem Geschwätz unterhielten, eine Art „Psycho-Hygiene“ für alle, denen die höheren Weihen und die tieferen Einsichten fehlten. Die Gelegenheit, sich den eigenen, kleinen, törichten Frust und die kleinen, törichten Träume von der Seele reden zu können, um dann erlöst wieder ins Geschirr zu gehen und den Pflug oder den Karren dahin zu ziehen, wo es der Fuhrknecht befiehlt, der auch nur tut, was ihm von höherer Stelle geheißen wird.", "Aus diesem Relikt aus dem vorindustriellen Zeitalter auch heute noch ein Menschenrecht für jeden herleiten zu wollen, der in der Lage ist, seine armseligen, aber dennoch gefährlich aufrührerischen Gedanken in alle Winkel der Welt zu tragen, das können ernsthaft nur noch jene verteidigen, die selbst auf ihre Chance warten, an die Macht zu gelangen und ihre radikalen und extremistischen Pläne und Ziele umzusetzen.", "Wer Meinungsfreiheit für sich fordert, selbst da noch, wo verständige Menschen oder smarte Algorithmen zum Schutz der Allgemeinheit bereits versuchen, löschend und sperrend dagegen einzuschreiten, outet sich doch selbst als Extremist, und jene, die dies auch noch verteidigen, outen sich als mehr oder minder naive Spießgesellen der Extremisten.", "Doch der Aufstand der Anständigen ist längst in vollem Gange und wird über kurz oder lang dazu führen, dass trotz formaler Beibehaltung des Artikels 5 GG, kein Deutscher mehr anderes von sich geben wird als belastbare Fakten, und dass jeder Deutsche schweigen wird, so er nicht vollständig über die notwendigen Fakten verfügt.", "Eine wunderbare, berauschende Vorstellung! Keine Meinungen mehr! Welch ein wohltuendes Schweigen! Welch eine himmlische Ruhe!", "Dass Heiko Maas auf dem von ihm als Justizminister eingeschlagenen Weg auf dieses hehre Ziel hin in seiner neuen Funktion nicht mehr mit gleicher Intensität vorangehen kann, ist bedauerlich, wird unsere Reise in die schöne neue Welt aber auch nicht aufhalten können.", "Bis dahin möge sich jeder jeden Tag aufs Neue fragen, ob das, was ihm vorgetragen wird – von wem auch immer – nur ‚Meinung‘ ist, oder ob tatsächlich die Fakten ihre klare und lautere Sprache sprechen.", "Die Antwort lautet übrigens 42.", "Egon W. Kreutzer, Elsendorf", "► Quelle: Der Artikel wurde am 28. September 2019 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. MEINUNGSFREIHEIT: An das nette Märchen von der Meinungsfreiheit, im Artikel 5 des Grundgesetzes garantiert, glauben immer weniger Menschen. Foto: Stefan Gara. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "2. Couch-Potatos auf dem Sofa: Couchpotato nennt man Stubenhocker, die übermäßig oft vor der Klotze sitzen, dabei Süßes und Junkfood futtern, keine Eigeninitiative mehr zeigen und auch sonst kein reales Alltagsleben führen. \"Als Erfinder des Wortes „Couch-Potato“ gilt der Kalifornier Tom Iacino, die Entstehung wird auf den 15. Juli 1976 datiert. Tom hatte mit einigen Freunden eine Art Verein gegründet, die als Gegenbewegung zum damals hochakuten allgemeinen Gesundheits- und Fitnesswahn für das Herumlümmeln vor dem Fernseher einstand, inklusive Junk Food\". >> weiter. Grafik: Alexas_Fotos. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "3. Winfried Kretschmann (Bündnis90/Die Grünen) dargestellt als Grüne Mamba (green mamba). Das Neurotoxin der Grünen Mamba ist auch für den Menschen sehr gefährlich. Nach einem Biss ist eine sofortige Behandlung mit einem artspezifischen Schlangenserum absolut überlebensnotwendig. Originalfoto mit einem Schlangenkopf: Name auf ausdrücklichen Wunsch des Rechteinhabers entfernt. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Bildidee: Helmut Schnug. Bildveränderung (Kretschmann statt Schlangenkopf) wurde techn. umgesetzt durch Wilfried Kahrs (QPress.de). Der Urheber des Originalfotos steht mit der Bildveränderung, den Aussagen dieses Artikels und den Inhalten dieser Webseite in keiner wohlwollenden oder unterstützenden Verbindung. Die Lizenz bleibt auch nach der Veränderung des Originalfotos bestehen.", "4. Kollektive Intelligenz, auch Gruppen- oder Schwarmintelligenz genannt, ist ein emergentes Phänomen, bei dem Gruppen von Individuen durch Zusammenarbeit, unabhängig von der Intelligenz der einzelnen Mitglieder, intelligente Entscheidungen treffen können. Können!", "Der Begriff wird seit langer Zeit, in vielen verschiedenen Bedeutungen verwendet, erlangte aber größere Aufmerksamkeit und Popularität erst durch die Kommunikationsmöglichkeiten größerer Gruppen von Menschen über elektronische Medien wie das Internet. Unter dem Begriff kollektive Intelligenz werden zum Teil ganz verschiedene Ansätze zusammengefasst, von kollektiven Entscheidungen nicht oder nur wenig miteinander interagierender Individuen bis hin zu selbst organisierenden Gruppen, die durch intensive Kommunikation untereinander integriert sind und so sogar eine Individualität höherer Ordnung (einen „Superorganismus“) bilden können. Grafik: Elias Schwerdtfeger. Quelle: Flickr. Kein Urheberrechtsschutz - CC0 1.0 Universell (CC0 1.0) Public Domain Dedication.", "5. Modell der Massenkommunikation: Der US-amerikanische Politik- und Kommunikationswissenschaftler Harold Dwight Lasswell formulierte 1948 die Lasswell-Formel, die das grundlegende Modell der Massenkommunikation beschreibt. An diesem Modell lässt sich das Lern- und Forschungsfeld der Kommunikationswissenschaft aufspannen. Sie lautet: Wer sagt was in welchem Kanal zu wem mit welchem Effekt? (Who says what in which channel to whom with what effect?). Infos zur sogenannten Lasswell-Formel - weiter. Die Grafik im Artikel (s.o.) ist eine Co-Produktion von Helmut Schnug (Kritisches-Netzwerk.de) und Wilfried Kahrs (QPRESS.de) - bitte diese Quellen bei Verwendung angeben!.", "Als Massenkommunikation bezeichnet man in der Kommunikationswissenschaft einen Kommunikationstyp bzw. eine Kommunikationsform, die der öffentlichen Kommunikation zuzurechnen ist, „bei der Aussagen öffentlich (also ohne begrenzte und personell definierte Empfängerschaft), durch technische Verbreitungsmittel (Medien), indirekt (also bei räumlicher oder zeitlicher oder raumzeitlicher Distanz der Kommunikationspartner) und einseitig (also ohne Rollenwechsel zwischen Aussagenden und Aufnehmenden) an ein disperses Publikum […] gegeben werden“. (Maletzke 1963, mit Hickethier 1988).", "Mit anderen Liberalen seiner Zeit, wie beispielsweise Walter Lippmann, argumentierte Lasswell, dass gerade die Demokratie, als wohl komplizierteste Staatsform, der Propaganda, also Werbung, bedürfe, um die zum großen Teil uninformierten Bürger in Übereinstimmung mit dem politischen System und den Entscheidungen, die eine spezialisierte politische Klasse für sie trifft, zu halten. Wie er in dem von ihm verfassten Eintrag zu Propaganda in der Encyclopaedia of the Social Sciences schrieb, muss der „democratic dogmatisms about men being the best judges of their own interests“ abgelegt werden, denn „men are often poor judges of their own interests, flitting from one alternative to the next without solid reason“. Ein weiteres Zitat von Lasswell: „Meinungsmanagement ist billiger als Gewalt, billiger als Bestechung oder irgendeine andere Kontrolltechnik.“", "6. ZENSUR - Findet nicht statt ?? Foto + Bildbearbeitung: Copyright ©️ Wilfried Kahrs (WiKa), Tirschenreuth, (* 5. November 1960; † 3. Sept. 2024) . Siehe dazu Grundgesetz Artikel 5:", "7. 42 ist die Antwort auf die Frage aller Fragen! 42 ist der Sinn des Lebens, und die Antwort auf Alles. Dies kann man verschieden auslegen, z.B. dass \"Alles\" der Sinn des Lebens ist, oder aber, dass das Leben keinen Sinn ergibt. Dies muss jeder für sich selber auslegen. Deep Thought beantwortet die Frage nach dem Leben, dem Universum und dem ganzen Rest mit 42.", "Deep Thought ist ein Computer, der von einer pandimensionalen, hyperintelligenten Spezies von Wesen (deren dreidimensionale Vorsprünge in unser Universum gewöhnliche weiße Mäuse sind) geschaffen wurde, um die Antwort auf die ultimative Frage nach dem Leben, dem Universum und allem anderen zu finden. Deep Thought hat die Größe einer kleinen Stadt. Als sich nach siebeneinhalb Millionen Jahren Berechnung schließlich als 42 herausstellt, warnt Deep Thought Loonquawl und Phouchg (die Empfänger der ultimativen Antwort), dass \"[sie] es sehr gründlich überprüft hat, und das ist definitiv die Antwort. Ich denke, das Problem, um ehrlich zu sein, ist, dass du nie wirklich gewusst hast, was die Frage war.\"", "Deep Thought kennt nicht die ultimative Frage an das Leben, das Universum und alles, sondern bietet an, einen noch leistungsfähigeren Computer, die Erde, zu entwickeln, um sie zu berechnen. Nach zehn Millionen Jahren Berechnung wird die Erde fünf Minuten vor Abschluss der Berechnung von Vogonen zerstört. (Text: engl. Wikipedia; übersetzt H.S.)", "Urheber: Anynobody. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ (CC BY-SA 3.0) lizenziert."]}}, "recommendations": []}