{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/wollt-ihr-das-totale-gruen", "query_keywords": ["windkraft", "leiche", "spo", "energiewende", "klimaveränderung", "photovoltaik", "us", "usa", "windenergie", "bundestagswahl", "klima", "ss", "rna", "sp", "corona", "klimaschutz", "bip", "regierung", "schi", "klimawandel", "ns", "die grünen", "annalena baerbock", "robert habeck", "erneuerbare energien"], "creation_date": "28.05.2021", "last_modified": "19.09.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["10-H-Regelung", "Aktenzeichen C/09/571932 / HA ZA 19-379", "Annalena Baerbock", "Batterieautos", "Besonnung", "Blenderpartei", "Bündnis 90", "Bündnisgrüne", "CO2-Emissionen", "Dekarbonisierung", "Dekarbonisierungswaffe", "Dekarbonisierungswahn", "Den Haag", "Deutsche Umwelthilfe", "Die Grünen", "E-Automobile", "E-Auto-Prämie", "E-Autos", "Elektrifizierungshype", "Elektrifizierungswahn", "Elektrifizierungswahnsinn", "Elektroantrieb", "Elektroautos", "Elektrofahrzeuge", "Elektrohypomanie", "Elektromanie", "Elektromobilität", "Elektroschwachsinn", "Elektrowahn", "E-Mobilität", "Energiebedarf", "Energieentzug", "Energiehunger", "Entsorgungskonzept", "Energiekosten", "Energiespeicher", "Energieverbrauch", "Energieversorgung", "Energieverteuerung", "Erneuerbare Energie", "Etikettenschwindel", "Flächenbedarf", "Flatterstrom", "fossile Energieträger", "Fotovoltaik", "geozentrisches Weltbild", "glasfaserverstärkten Kunststoffe", "grüne Agenda", "Grünomanie", "Heuchlerpartei", "Hulk", "Klientelpolitik", "Klimadiktatur", "Klimaerwärmung", "Klimagate", "Klimaheilige", "Klimahybris", "Klimahysterie", "Klimahysteriker", "Klimafaschismus", "Klimafaschisten", "Klimagerechtigkeit", "Klimakatastrophe", "Klimamodellierer", "Klimaneutralität", "Klimaparanoia", "Klimapopulisten", "Klientelpartei", "Klimapolitik", "Klimapopulismus", "Klimapropaganda", "Klimapsychose", "Klimareligion", "Klimaretter", "Klimarettung", "Klimarigorismus", "Klimaschizophrenie", "Klimaschutzziele", "Klimasekte", "Klimaterror", "Klimaveränderung", "Klimawahn", "Klimawandel", "Klimawechsel", "Kreutzer", "Mobilitätswende", "Offshore-Anlagen", "Ökofaschismus", "Ökofaschisten", "Ökohulk", "Ökostrom", "Photovoltaik", "Photovoltaikanlagen", "Prozesswärme", "regenerative Energien", "Robert Habeck", "Rotorblatt", "Royal Dutch Shell", "Solarpanel", "Solarstrom", "Solarstromleistung", "Solarzellen", "Sonnenaktivität", "Sonneneinstrahlung", "Sonnenenergie", "Sonnenschein", "Stromerzeugung", "Stromkosten", "Strompreise", "Stromnetz", "Strompreissteigerungen", "Stromtrassen", "Stromversorgung", "Terawatt", "Terawattstunden", "Verbotspartei", "Versorgungssicherheit", "Verspargelung", "Windbedingungen", "Windenergie", "Windkraft", "Windkraftanlagen", "Windleistung", "Windräder", "Windstrom", "Wollt ihr das totale Grün"], "content": {"title": "Wollt ihr das totale Grün?", "description": "Wollt ihr das totale Grün? von Egon W. Kreutzer, Elsendorf", "body": {"": ["Wilhelm Busch reimte einst:", "Nun, die Zeit ist über diese Verse hinweg gegangen. Heute sitzen sie in ganzen Wäldern dicht an dicht mit ihren Sägen auf den Ästen und freuen sich wie die Schneekönige über jeden Ast, der fällt, und über die kahlen Stämme, die zum Vorschein kommen, bis sie in den obersten Wipfeln angekommen sind und blindwütig auch noch die letzten Äste, auf denen sie nun gerade noch selbst sitzen können, frohgemut absägen.", "Gerade ist ihnen wieder ein Geniestreich gelungen.", "Am 8. Mai habe ich das bevorstehende Unheil/Urteil schon einmal angekündigt. Jetzt sind die schlimmsten Befürchtungen wahr geworden.", "17.000 Kläger hatten sich mit so genannten „Umweltorganisationen“ und einem Bezirksgericht in Den Haag darauf verständigt, dass das Unternehmen 'Royal Dutch Shell' sofort damit beginnen müsse, seine CO2-Emissionen zu reduzieren, so dass bis 2030 gegenüber dem Stand von 2019 netto 45 % weniger CO2 von Shell an die Atmosphäre abgegeben werden. [Dieses Urteil wurde von Herrn L. Alwin, Herrn I.A.M. Kroft und Herrn M.L. Harmsen verfasst und am 26. Mai 2021 in öffentlicher Sitzung verkündet. Aktenz. C/09/571932 / HA ZA 19-379 (english version) >> Wikipedia >> vollständiges Urteil; H.S.]", "Der Jubel hoch oben im Wipfel, über den Beschluss diesen Ast absägen zu dürfen, war das nackte Triumphgeheul darüber, einmal mehr ihr blindwütiges Wollen juristisch legalisiert zu sehen und damit einen Präzedenzfall geschaffen zu haben, mit dessen Hilfe es letztlich möglich sein würde, jedes Unternehmen im Einflussbereich des EU-Rechts-Systems mit der Dekarbonisierungswaffe in den Untergang zu schicken.", "Ich weiß nicht, auf Basis welcher gesetzlichen Grundlage dieses Urteil ergangen sein mag. Gesetze, die ein solches Urteil „direkt“ begründen könnten, sind mir nicht bekannt. Vermutlich hat man, irgendwo von den Menschenrechten her kommend, eine spitzfindige juristische Brücke gezimmert, die, ungeachtet der in der realen Welt zu erwartenden Folgen und der notwendigen Güterabwägungen, es möglich machte für „wahr“ zu erkennen, dass nur mit Hilfe der Quasi-Halbierung der Shell-Aktivitäten das Abschmelzen des Grönlandeises bis Ende des Jahrhunderts verhindert werden könne.", "Nun, es begegnen mir bei meinen täglichen Streifzügen durch Nachrichten, Kommentare, Meinungen, Prognosen und Programmen so viele Dummheiten, dass ich mit dem Kopfschütteln schon gar nicht mehr nachkomme.", "Da gibt es zum Beispiel aus den Reihen der Kritiker der Corona-Maßnahmen immer wieder die dümmliche Argumentation, dass die 7-Tage-Inzidenz in einigen Landkreisen künstlich auf 100.000 hochgerechnet werde, obwohl es dort viel weniger als 100.000 Einwohner gäbe. Das ist totaler Blödsinn und zeugt von totalem Unverstand.", "Ebenso könnte man behaupten, auf einer Fahrstrecke von 50 Kilometern, die in einer halben Stunde bewältigt wird, sei es unmöglich, 100 km/h Durchschnittsgeschwindigkeit zu erreichen, weil die Strecke ja überhaupt nur 50 Kilometer lang sei. Mit solchen idiotischen Argumenten werden allerdings die Vertreter sachlicher Kritik – und dafür gibt es genügend Anlass – gleich mit disqualifiziert.", "Von ähnlichem Unverstand zeugt aber die bei diesem Urteil ganz klar zum Ausdruck kommende Auffassung, dass zwischen dem menschlichen Leben und der ausreichenden Verfügbarkeit von Energie kein direkter Zusammenhang bestünde.", "Es könnten auf dieser Erde ohne die Nutzung der fossilen Energieträger niemals auch nur annähernd acht Milliarden Menschen leben. Es würde vielleicht für eine Milliarde reichen, wie es sie schätzungsweise um 1800 gegeben haben soll. Die sprunghafte Vermehrung der Menschheit begann mit der Dampfmaschine. Diese Vermehrung ist ein Indiz dafür, dass es mit Hilfe der zusätzlichen Energie möglich wurde, mehr Menschen bei zugleich steigendem Wohlstand zu ernähren.", "Es ist ein zulässiger Rückschluss, dass, bei Reduzierung der Energieversorgung, die Bevölkerung der Erde entweder durch Hungerkatastrophen in etwa im gleichen Umfang zurückgehen wird, oder, bei voller Konzentration der verfügbaren Restenergie auf den Ernährungssektor, eine massive Reduzierung des Lebensstandards in allen übrigen Bereichen eintreten wird.", "Der Traum, die fossilen Energieträger durch so genannte „regenerative Energien“ vollumfänglich ersetzen zu können, wird nie Realität werden. Dafür gibt es gewichtige Gründe, von denen jeder alleine ausreichen würde, das Scheitern zu belegen:", "Photovoltaikanlagen produzieren nur tagsüber Strom und bringen ihre volle Leistung nur wenn die Sonne ungehindert von Wolken über einen kurzen Zeitraum im optimalen Winkel einstrahlen kann.", "Windstille? Wie viel Leistung bringt Windenergie? Die Antwort, mein Kind, weiß ganz allein der Wind …", "Der Wind kann kräftig wehen wenn die Sonne kräftig scheint, er kann kräftig wehen, wenn die Sonne nicht scheint, er kann nicht wehen, wenn die Sonne kräftig scheint und er kann nicht wehen, wenn die Sonne nicht scheint. Addiert man die Windleistung zur Solarstromleistung erfährt die Leistungskurve eine durchaus nicht wegzuleugnende Glättung. Es gibt schließlich folgende Paarungen:", "Windkraftanlagen produzieren nur, wenn der Wind auch weht und bringen ihre volle Leistung nur unter optimalen Windbedingungen. Unter ungünstigen Umständen erbringen die regenerativen Energien, ganz unabhängig davon, wie hoch die installierte Leistung auch immer sein mag, nur einen minimalen Beitrag zur Energieversorgung, was ohne Backup-Lösungen zum sofortigen Zusammenbruch des Stromnetzes führt.", "Der Energiebedarf, der momentan noch durch die Direktverbrennung fossiler Energieträger in Heizungen, Motoren, bzw. zur Erzeugung von Prozesswärme gedeckt wird, wird in den Überlegungen zur forcierten Abschaltung der konventionellen Kraftwerke sträflich vernachlässigt. Er wird durch die vage Hoffnung ersetzt, wenn nur genug Windräder installiert würden, genug Photovoltaikanlagen errichtet und bei guten Witterungsbedingungen soviel überschüssiger Strom erzeugt würde, dass man die massiven Verluste bei der Umwandlung in Wasserstoff verkraften könne, dann werde sich das Problem der Sicherheit der Stromversorgung schon von allein lösen, weil dann ja der Wasserstoff als Energiespeicher zur Verfügung stünde. Dieser Traum wird alleine daran scheitern, dass der bei der Nutzung von Wind und Sonne auftretende Flächenbedarf in dicht besiedelten Gebieten gar nicht dargestellt werden kann.", "Vor zwei Jahren, am 6. Juni 2019, habe ich das in einem Artikel schon einmal so ausgeführt:", "(Die zwischenzeitlich beschlossenen weiteren Verschärfungen der so genannten Klimaschutzziele habe ich hier nicht nachgetragen. Schon die damaligen Ziele waren und bleiben unerreichbar.)\n_______________", "»Modernere Windräder sind auf eine Leistung von durchschnittlich 5 Megawatt ausgelegt – Offshore-Anlagen eher etwas mehr, im Binnenland eher etwas weniger. Die angesagte Dekarbonisierung müsste also, um die derzeit 3.600 Terawattstunden durch Windräder hervorzubringen, grob gerechnet täglich 10 Terawattstunden erzeugen und unter Berücksichtigung der wechselnden Lastverhältnisse und der wechselnden Windverhältnisse mindestens 1,2 Terawatt Kapazität vorhalten [1 TW = 1 Billion Watt; H.S.], um bei mäßigem Wind und Spitzenlast im Netz ausreichend Strom produzieren zu können. Dafür wären rund 250.000 große Windräder erforderlich, also im Prinzip alle 1,5 Quadratkilometer ein großes Windrad – auch mitten in den Großstädten und Ballungsräumen, sonst wird es auf dem flachen Land noch enger.", "Mit der 10H-Regelung, die besagt, dass der Abstand von einem Windrad zur nächsten Siedlung mindestens die 10-fache Höhe betragen muss, ist das schon nicht mehr zu schaffen, denn so ein Windrad ragt schon (Turm + Rotorblatt) um die 200 Meter in die Höhe, 2 Kilometer Abstand ringsum ergeben schon gut 12 Quadratkilometer – und wo ist in Deutschland schon die eine Siedlung von der nächsten mehr als 4 Kilometer entfernt? Jede Wanderkarte liefert den schlagenden Beweis, dass dies eher eine sehr seltene Situation ist.", "Die hilfreiche Anmerkung, es gäbe ja neben der Windenergie auch noch die Photovoltaikanlagen, hat gleich zwei markante Mängel, die auf den gleichen Holzweg zustreben. Der erste liegt darin, dass die Photovoltaik nachts gar keinen Strom erzeugt, der zweite ergibt sich hier ebenfalls aus dem Flächenbedarf.", "1 Quadratmeter Solarpanel liefert bei durchschnittlicher Besonnung übers Jahr gesehen etwa 20 Watt ab.", "1 Quadratkilometer kommt auf 20 Megawatt. Ein Sechstel der Landesfläche, 60.000 Quadratkilometer, würde so eben ausreichen, um bei durchschnittlichem Sonnenschein tagsüber, im Sommer zwischen etwa 7 und 19 Uhr, im Winter zwischen 10 und 15 Uhr, den Energiehunger Deutschlands zu decken. Allerdings müssten dafür Berlin, Hamburg, Bremen, das Saarland, Schleswig Holstein, Thüringen und Sachsen vollständig und lückenlos unter Solarpaneln versteckt werden.", "Kurz zusammengefasst:", "Die Endlichkeit Deutschlands verhindert zuverlässig den für den jetzigen Energieverbrauch erforderlichen Ausbau der erneuerbaren Energien. Maßnahmen zur Effizienzsteigerung der Verbraucher sind bereits weitgehend ausgereizt. Die Absichten zur Senkung des Energiebedarfs können nicht durch Einsparungen aufgrund verbesserte Technik erreicht werden. Die einzige Chance dafür liegt im (erzwungenen) Verzicht auf die Nutzung von Energie. [In der freiwilligen Reduzierung und Änderung eigener verschwenderische Gewohnheiten liegt m.M.n. das größte Strom-Einsparpotential im Haushalt. Man kann sich durchaus dem Elektrifizierungswahn weitestgehend entziehen und dabei - neben den Strom- und Anschaffungskosten - auch die Masse von Elektroschrott erheblich reduzieren. H.S.]", "Heute entfallen etwa je 30% des Endenergiebedarfs auf Industrie und Verkehr, etwa 25% auf die Haushalte und 15% auf Gewerbe, Handel und Dienstleistungen.", "Um das Einsparziel für 2050 zu erreichen, dürften entweder die privaten Haushalte, sowie Gewerbe, Handel und Dienstleister überhaupt keinen Energie mehr verbrauchen, oder Deutschland müsste vollkommen deindustrialisiert werden, was auch einen ausreichenden Wegfall an Verkehr nach sich ziehen würde.", "Selbstverständlich kann man den Verzicht auch gleichmäßig auf alle Sektoren verteilen. Doch auch das funktioniert nicht. Alleine der Gedanke, die Leistung der Industrie durch Energieentzug um nur 40% zu drosseln, würde vollständig auf das BIP durchschlagen, weil davon eben auch das zuliefernde und dienstleistende Gewerbe betroffen wäre. Millionen zusätzlicher Arbeitsloser würden mit stark reduzierter Kaufkraft den Binnenmarkt so belasten, dass auch der Einzelhandel von einer Insolvenzwelle überrollt und natürlich auch der Verkehr stark abnehmen würde.", "40 % weniger Energie für die Industrie würde automatisch dazu führen, dass insgesamt 40 % weniger Energie verbraucht würde. 50%-Ziel fast erreicht.", "Das hieße allerdings auch: Rückgang der Steuereinnahmen um  40%, Rückgang der Beitragseinnahmen der Sozialkassen um 40% und dem folgend massive Rentenkürzungen, massive Einschnitte ins Gesundheitswesen, Rückbau aller staatlichen Leistungen, usw..«\n_______________________", "Photovoltaik- und Windkraftanlagen sind gegenüber konventionellen Kraftwerken, wie sie von globalen Wettbewerbern weiterbetrieben und noch massiv ausgebaut werden, nicht wettbewerbsfähig. Nur massive Subventionen und staatlich erzwungene Strompreissteigerungen auf ein im internationalen Vergleich unerträgliches Niveau haben es möglich gemacht, diese Technologien überhaupt in den Markt zu drücken.", "Ihr weiterer Ausbau und die beschlossene Wende zur E-Mobilität erfordern massive Investitionen in neue Trassen bis hin in die sonst überlasteten Ortsnetze, und in Mess- und Regelungstechnik, weil der „Flatterstrom“ sonst überhaupt nicht mehr beherrschbar wäre.", "Diese unsinnige Verteuerung der Energie führt jedoch zwangsweise dazu, dass immer mehr Menschen und immer mehr Anwendungen von der Energienutzung ausgeschlossen werden. Das führt nicht nur relativ schnell zum Verlust der industriellen Basis und damit zum Verlust von Arbeitsplätzen, was bereits eine Wohlstandsminderung bedeutet, sondern zugleich dazu, dass selbst bei gleichbleibenden Nettoeinkommen der Energieanteil im Budget der Haushalte zur Reduzierung des gewohnten Lebensstandards führt.", "Am Rande sei erwähnt, dass es weder für Photovoltaik-Elemente, noch für die Rotoren der Windräder und auch nicht für die massenhaft zu verbauenden E-Auto-Batterien ein funktionierendes Entsorgungskonzept gibt. Solarzellen sind giftiger Sondermüll, Rotoren sind wegen der glasfaserverstärkten Kunststoffe, will man sie mechanisch zerlegen, ebenso gefährlich wie Asbest, aber nach bisherigen Nutzungserfahrungen müssen beide nach weniger als 20 Jahren Standzeit ersetzt werden.", "Für die Batterien gilt zwar eine gesetzliche Regelung, wonach die Materialien zu mindestens 50% recycelt werden müssen, doch diese Vorgabe wird bereits erreicht, wenn die Komponenten aus Aluminium, Stahl oder Kunststoff wiederverwertet werden. Die kritischen Rohstoffe bleiben dabei jedoch immer noch außen vor.", "Wenn Shell auch in der angestrebten Berufungsverhandlung unterliegen und gezwungen werden sollte, sein Geschäft um 45 Prozent einzudampfen, ist das ein Fanal für die Energieversorgung der EU.", "Ich sehe vor meinem geistigen Auge die juristischen Aktivisten der 'Deutschen Umwelthilfe' (DUH) bereits an einer Klage gegen ARAL arbeiten, und wie sich die Grünen-Fraktion im EU-Parlament anschickt, den französischen Total-Konzern in die Knie zu zwingen.", "Die Geisteshaltung deckt sich dabei mit derjenigen der klerikalen Vertreter des geozentrischen Weltbildes. So wie Galileo Galileo als Ketzer verfolgt wurde und abschwören musste, als er beweisen konnte, dass sich nicht die Sonne und die Planeten, wie der Mond, um die Erde drehen, sondern die Sonne das Zentrum ist, wird auch heute als „Klimaleugner“ verfolgt, wer als maßgebliche Ursache der seit Urzeiten auftretenden Veränderungen des irdischen Klimas nicht die Konzentration des Spurengases CO² in der Atmosphäre annimmt, sondern die zyklisch wechselnde Sonnenaktivität.", "In rund fünf Monaten sind die Deutschen aufgerufen, einen neuen Bundestag zu wählen. Die netten und freundlichen Gesichter von Robert Habeck und Annalena Baerbock sollten niemanden darüber hinwegtäuschen, welche Agenda die Grünen tatsächlich verfolgen und – als führende Regierungspartei – ungehindert durchsetzen könnten und würden.", "Der Entwurf des Grünen Wahlprogramms ist HIER zugänglich. Die umfassende kritische Analyse dazu finden Sie in dem Buch „Wollt ihr das totale Grün – Handreichung zur Bundestagswahl 2021“. Bitte jetzt einfach weiter runterscrollen. Ganz unten gibt es auch 2 Kommentare.", "Egon W. Kreutzer, Elsendorf", "Links ist die minimalistsiche Vorderansicht des Analyse-Büchleins von Egon W. Kreutzer: «Wollt ihr das totale Grün? Handreichung zur Bundestagswahl 2021» mit maximalem Grün, rechts ist die Rückseite abgebildet.", "Das Buch ist als 162-seitiges Paperpack am 28.03.2021 im Verlag 'Books on Demand' (BoD) erschienen. Die ISBN-13: 978-3-7526-2293-5, Preis inklusive Porto 11,90€ >> zur Bestellung.", "Auch wenn Sie nicht zur Wahl gehen wollen, oder ganz genau wissen, dass Sie die Grünen auf keinen Fall wählen werden, sollten Sie es trotzdem ordern, denn eines kann Ihnen der Herausgeber sagen: Die Wahrscheinlichkeit, dass Sie nicht wirklich wissen, warum der große Wahlerfolg der Grünen am 26. September 2021 verhindert werden muss, ist ziemlich hoch.", "► Quelle: Der Artikel wurde am 27. Mai 2021 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt. Einige längere Schachtelsätze wurde zur besseren Lesbarkeit und damit zum besseren Verständnis entschachtelt, natürlich ohne die Aussagen selbst zu verändern!", "► Bild- und Grafikquellen:", "1. BUNDESADLER im grünen Gewand: Spätestens seit den letzten Landtagswahlen sehen sich die Grünen im Aufwind und schielen bereits auf die Regierungsbank und einen grünen Jute-Adler in Berlin. »It greenens so green when illusions bloom« Grafikbearbeitung: Wilfried Kahrs / QPress.", "2. Die Redensart \"den Ast absägen, auf dem man sitzt\" bedeutet soviel wie \"gegen eigenes Interesse handeln\"; \"sich selbst schaden\", \"sich ins eigene Knie schießen\". Bereits im Altertum sind ähnliche Bilder bekannt, um sich selbst zugefügten Schaden zu versinnbildlichen: \"das eigene Schiff durchlöchern\", \"die eigene Ernte verbrennen\" u. ä. \"Die unsinnige Handlung\", den Ast abzusägen, auf dem man gerade sitzt, bildet den Inhalt der Schwankerzählung vom \"Ast absägen\" (Aarne-Thompson 1240). Der Schwankheld ist unfähig, mit dem Fall des Astes auch seinen eigenen Sturz vorauszusehen. Foto: Hans Braxmeier, Neu-Ulm/Deutschland. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Korruptionsverdacht: Wir haben aktuell 709 Abgeordnete (m/w/d) im Deutschen Bundestag. Etwa vierzig dieser »Volksvertreter« stehen unter Korruptionsverdacht. Das entspricht einem Inzidenzwert von 5.642 / 100.000 !! (errechnet durch Helmut Schnug / Kritisches-Netzwerk). 40 (Abgeordnete) x 100.000 (Menschen als Basis der Berechnung) geteilt durch 709 (Abgeordnete im Bundestag insg.) = Inzidenzwert.", "4. Erhebliche Verschandelung des Landschaftsbildes (Verspargelung). Foto: Martina Nolte. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ lizenziert (CC BY-SA 3.0 DE). Es ist nicht gestattet, diese Datei auf Facebook, Youtube, Twitter und viele andere Soziale Medien hochzuladen.", "5. Windrad von unten betrachtet. Urheber: JACLOU-DL / JacLou DL, La Bretagne/France. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "6. Stromtrassen. Trotz des lauten Klingelns in den Kassen der großen Konzerne in den letzten Jahren wurde bei den Branchenriesen RWE AG, EnBW AG, E.ON SE und Vattenfall GmbH fast jeder vierte Arbeitsplatz abgebaut. Der seit 1998 einsetzende Verteilungskampf zwischen Kapital und Arbeit ist auch im Energiesektor eindeutig zugunsten des Kapitals entschieden worden. Foto: markusspiske / Markus Spiske, Erlangen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "7. ÖKOHULK ROBERT HABECK (* 2. September 1969 in Lübeck) ist seit dem 27. Januar 2018 gemeinsam mit Annalena Baerbock Bundesvorsitzender der Partei Bündnis 90/Die Grünen. Illustration OHNE Inlet: Mysticsartdesign / Mystic Art Design. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.  Die Bildkomposition mit Inlet ist eine Idee von Helmut Schnug, eingearbeitet von Wilfried Kahrs (WiKa). Wäre nett wenn bei Weiternutzung auf Kritisches-Netzwerk verlinkt werden würde.", "8.-10. Buchcover, Titelseite innen, Rückseite: «Wollt ihr das totale Grün? Handreichung zur Bundestagswahl 2021» von Egon W. Kreutzer. Verlag 'Books on Demand' (BoD). ISBN-13: 978-3-7526-2293-5, Preis inklusive Porto 11,90€ >> zur Bestellung.", "Die Größe der Weltbevölkerung vor 2000 Jahren wird auf 170 bis 400 Millionen geschätzt. Vor 1000 Jahren lebten ca. 250 bis 350 Millionen Menschen, vor 500 Jahren betrug die Weltbevölkerung 425 bis 540 Millionen. 1804: 1 Milliarde >> 1927 (nach 123 Jahren): 2 Milliarden >> 1960 (nach 33 Jahren): 3 Milliarden >> 1974 (nach 14 Jahren): 4 Milliarden >> 1987 (nach 13 Jahren): 5 Milliarden >> 1999 (nach 12 Jahren): 6 Milliarden >> 2011 (nach 12 Jahren): 7 Milliarden Menschen und Mitte 2024 gab es nach UN-Angaben knapp 8,2 Mrd. Menschen auf der Erde. Das Wachstum soll sich bis 2084 fortsetzen auf dann 10,3 Mrd. Menschen. Im Jahr 2100 werden 10,2 Mrd. Menschen prognostiziert.", "Auch wenn der Anteil der durch die Mitverantwortung des Menschen und die CO²-Verteufelung nur für einen Teil des Klimawandels verantwortlich ist (über die Prozente mag man bitte gerne woanders diskutieren), lassen sich die negativen Folgen der Menschenmassen und deren Konsum, die Plastikvermüllung, die ungezügelte Verschwendung und die damit einhergehende, unwiederbringbare Zerstörung von Boden, Tier- und Pflanzenwelt (also Ressourcen, Umwelt und Natur) nicht kleinreden oder gar leugnen. Natürlich nimmt der Mensch zunehmend Einfluss auf die Klimaveränderung.", "Der Aussage Kreutzers \"[..] Effizienzsteigerung der Verbraucher sind bereits weitgehend ausgereizt [..]\" möchte ich entgegenhalten, daß die technischen Möglichkeiten durch neue Produkte, Materialen und Fertigungsmethoden, den Einsatz 'Künstlicher Intelligenz' (KI) sowie Verkürzung der Transportwege (z.B. durch die Neue Seidenstrasse, Ausbau der Regionalisierung) sicher noch weiter optimiert werden können.", "Allerdings können sich immer mehr Haushalte mit Minimaleinkommen (Bezieher von Hartz IV, Grundsicherung, Arbeitslosengeld, Armutsrentner, Menschen in prekärer Beschäftigung etc.) keine neuen, stromverbrauchseffiziente Geräte anschaffen und müssen Uralt-Stromfresser wie Backöfen, Elektroherde, Kühl- und Gefrierschränke, Waschmaschinen, Heizungspumpen etc. so lang nutzen, bis diese den 'Geist' aufgeben. Wenn ein Kühlschrank nach 20 oder mehr Jahren noch läuft, wird ihn ein Hartz-IV-Bezieher mangels finanzieller Rücklagen nicht durch ein neues oder zumindest ein Gerät jüngeren Datums mit Energieeffizienzklasse A+++ oder A++ tauschen können - nicht überall gibt es Sozialkaufhäuser.", "Hier noch ein paar Stichworte: Konsumverhalten (Wegwerfgesellschaft), Nutzerverhalten (deutliche Einsparungspotenziale nutzen und ausschöpfen, z.B. im Netz nach 'Stromfresser in der Küche / im Haushalt' suchen und seine unachtsamen, arglos verschwenderischen Gewohnheiten im Umgang mit Elektrogeräten ändern), Verbot von 'Geplanter Obsoleszenz' (durch Hersteller gewolltes vorzeitiges Kaputtgehen), >> weiterlesen - auch die Lesetipps und Videos unter dem verlinkten Artikel).", "»Es könnten auf dieser Erde ohne die Nutzung der fossilen Energieträger niemals auch nur annähernd acht Milliarden Menschen leben. Es würde vielleicht für eine Milliarde reichen, wie es sie schätzungsweise um 1800 gegeben haben soll. Die sprunghafte Vermehrung der Menschheit begann mit der Dampfmaschine. Diese Vermehrung ist ein Indiz dafür, dass es mit Hilfe der zusätzlichen Energie möglich wurde, mehr Menschen bei zugleich steigendem Wohlstand zu ernähren.«", "Die sprunghafte Vermehrung der Menschheit hat vor allem damit tun, daß der Hunger z. B. mit dem Kartoffelanbau (siehe Entwicklung in Irland) gestoppt wurde und die hygienischen Verhältnisse entscheidend verbessert wurden. So bewirkte z. B. die durch Ignaz Semmelweis entdeckte Ursache des Kindbettfiebers und strikte Hygienemaßnahmen von Ärzten und Pflegepersonal durch Händewaschen etc. eine signifikante Verringerung der Kindersterblichkeit, die sich in einem Ansteigen des Durchschnittsalters äußerte.", "»Der Traum, die fossilen Energieträger durch so genannte „regenerative Energien“ vollumfänglich ersetzen zu können, wird nie Realität werden. Dafür gibt es gewichtige Gründe, von denen jeder alleine ausreichen würde, das Scheitern zu belegen:«", "Dies ist m.M.n. eine nicht bewiesene Hypothese, insbesondere wenn man den Begriff „regenerative Energien“ viel weiter fasst und alle bisher noch nicht ausgenutzten, aber schon bekannten, technologischen Möglichkeiten mit einbezieht. Solange diese potenziellen Ressourcen noch nicht einmal annähernd ins Spiel gebracht werden, bezeichne ich es als gewagtes apokalyptisches Szenarium, daß nur die drastische Verringerung der Weltbevölkerung eine Lösung darstellt. Zahlreiche Alternativen werden nicht ausgeschöpft:", "Man sieht also, daß die zukünftigen Herangehensweisen und Strategien bisher nur unzureichend in die Zukunftsplanung mit eingebracht wurden.", "»Unter ungünstigen Umständen erbringen die regenerativen Energien, ganz unabhängig davon, wie hoch die installierte Leistung auch immer sein mag, nur einen minimalen Beitrag zur Energieversorgung, was ohne Backup-Lösungen zum sofortigen Zusammenbruch des Stromnetzes führt.«", "Durch eine Vernetzung aller Systeme von regenerativer Energieerzeugung, die einen automatischen nationalen Ausgleich der Angebots- und Bedarfssituation ermöglicht, können diese Energieformen optimal genutzt werden. Siehe die aktuelle Nordlink-Vereinbarung zwischen Deutschland und Norwegen >> SZ-Artikel vom 27.05.2021.", "Außerdem kann duch einen systematischen Trassenaufbau zwischen Nord- und Süddeutschland für eine gleichmäßige Verteilung der gewonnenen Energie gesorgt werden.", "»Drittens:", "Photovoltaik- und Windkraftanlagen sind gegenüber konventionellen Kraftwerken, wie sie von globalen Wettbewerbern weiterbetrieben und noch massiv ausgebaut werden, nicht wettbewerbsfähig. Nur massive Subventionen und staatlich erzwungene Strompreissteigerungen auf ein im internationalen Vergleich unerträgliches Niveau haben es möglich gemacht, diese Technologien überhaupt in den Markt zu drücken.«", "Solche Überlegungen wurden bei Bau und Betrieb von Kohle- und Atomkraftwerken gar nicht erst angestellt. Wenn Kosten vom Uranabbau über Erstellung der Anlagen, Sicherheitsauflagen, Anlagenabbau, Zwischen- und Endlagerung in die Kosten des Atomstroms einbezogen worden wären, hätte am Markt nicht ein einzes KW verkauft werden können. Dabei sind die nicht zu kalkulierenden Risiken hinsichtlich von GAUs oder Super-GAUs noch gar nicht einbezogen.", "»Diese unsinnige Verteuerung der Energie führt jedoch zwangsweise dazu, dass immer mehr Menschen und immer mehr Anwendungen von der Energienutzung ausgeschlossen werden. Das führt nicht nur relativ schnell zum Verlust der industriellen Basis und damit zum Verlust von Arbeitsplätzen, was bereits eine Wohlstandsminderung bedeutet, sondern zugleich dazu, dass selbst bei gleichbleibenden Nettoeinkommen der Energieanteil im Budget der Haushalte zur Reduzierung des gewohnten Lebensstandards führt.«", "Eine Verteuerung jeglicher Art von umweltschädlicher und nicht regenerativer Energiegewinnung ist unerläßlich, damit auch ein Konsumanreiz geboten wird, um ein sinnvolles Verbraucherverhalten zu erzielen – sei es durch Reduzierung oder durch den Wechsel zu anderen Energieformen, die kostengünstiger sind. Die Frage ist nur, ob die Energiewende sozial verträglich organisiert wird, d. h. daß die entstehenden Kosten hauptsächlich auf die Schultern geladen werden, die sie auch tragen können. Die Ausrichtung der Grünen als Klientel- und Wohlfühlpartei der vermögenden Mittelschicht läßt erheblichen Zweifel aufkommen, ob wir uns aus dieser Richtung Hilfe erwarten können.", "Darüber hinaus sollte man in diesem Zusammenhang noch ein paar Details berücksichtigen. Der Staat ist freigebig mit Subventionen, sei es an Banken, an Konzerne, an die Autoindustrie, an die Pharmaindustrie und an alles, was mit Corona zusammenhängt. Was die Energieeinsparung bei der Bausubstanz angeht, so ist noch lange nicht das mögliche Ziel erreicht. Denn wenn die Hauseigentümer, seien es Privatpersonen oder Vermietkonzerne, in diese Richtung investieren, werden die Mietpreise in eine Richtung getrieben, die es zunehmend mehr Menschen verunmöglicht, noch bezahlbare Mieten aufzubringen.", "Auch die unzähligen nicht vermögenden Besitzer von Altbauten können sich teure Sanierungen, Isolierungen, moderne Heizungsanlagen oder Photovoltaik gar nicht leisten, selbst wenn sie die bisher üblichen Subventionen erhalten würden. Sie haben schlicht und einfach nicht das Grundkapital für solche Investitionen.", "Wer hat, dem wird gegeben. Denn die finanziell gut ausgestatteten Besitzer erhalten die gleichen staatlichen Zuschüsse, obwohl sie zur Realisierung darauf gar nicht angewiesen wären. Als Beispiel kann ich mich selbst anführen: kleine Rente, Haus ohne Zentralheizung und mit Einfachverglasung. Keine Chance, daran etwas zu ändern. Da nutzen mir die großzügig angebotenen Staatshilfen gar nichts. Nur mit einer annähernden Komplettübernahme der Kosten könnten Häuser wie meins auf den neuesten Stand gebracht werden. Ich habe bisher nicht von keiner Richtung gehört, daß über diese Lösungsmöglichkeit überhaupt nur diskutiert wird.", "»Am Rande sei erwähnt, dass es weder für Photovoltaik-Elemente, noch für die Rotoren der Windräder und auch nicht für die massenhaft zu verbauenden E-Auto-Batterien ein funktionierendes Entsorgungskonzept gibt. Solarzellen sind giftiger Sondermüll, Rotoren sind wegen der glasfaserverstärkten Kunststoffe, will man sie mechanisch zerlegen, ebenso gefährlich wie Asbest, aber nach bisherigen Nutzungserfahrungen müssen beide nach weniger als 20 Jahren Standzeit ersetzt werden.«", "Diese Einwände sind zwar berechtigt, aber sie gelten ebenfalls für die Bauelemente von herkömmlichen Kraftwerken. Doch was ist das alles gegen die Halbwertszeit von Uran, die 4,5 Milliarden Jahre beträgt? Jedenfalls gibt es keine technisch möglichen Strategien, die uns zuverlässig vor radioaktiven Unfällen schützen können.", "Wie groß man nun auch die noch vorhandenen Reserven an Erdöl und Erdgas einschätzt – sicher ist jedenfalls, daß sie endlich sind und wir für Ersatz sorgen müssen – ganz abgesehen davon, ob die Gewinnung und die Verbrennung der fossilen Rohstoffe klima- oder umweltschädlich sind.", "Peter A. Weber, Klotten"]}}, "recommendations": []}