{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/unentirrbar-oder-die-verbohrtheit-der-wespe-am-kuechenfenster", "query_keywords": ["leiche", "spo", "spd", "ns", "afd", "us", "linke", "usa", "klima", "christ", "politik", "ss", "rna", "csu", "sp", "rki", "regierung", "schi", "fdp", "die grünen", "annalena baerbock", "robert habeck", "angela merkel"], "creation_date": "03.10.2019", "last_modified": "16.10.2019", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Allgemeinbildung", "Angela Merkel", "Angstlobby", "Annalena Baerbock", "Automobilindustrie", "B’90/Die Grünen", "Beharrlichkeit", "Bündnis 90/Die Grünen", "Bündnisgrüne", "Climategate", "CO2", "CO2-Ausstoß", "CO2-Emissionen", "CO2-Emittierung", "CO2-Reduktion", "CO2-Reduzierung", "CSU", "Dominanz des Virtuellen", "Dummheit", "Egon W. Kreutzer", "Erkenntnisgewinn", "Gehirnwäsche", "Gesinnungsterror", "Gewohnheit", "Homo erectus", "Infantilität", "Irrtum", "Klimadiktatur", "Klimagate", "Klimaheilige", "Klimahysterie", "Klimafaschismus", "Klimafaschisten", "Klimakabinett", "Klimakatastrophe", "Klimaparanoia", "Klimapopulismus", "Klimapopulisten", "Klimapsychose", "Klimaschizophrenie", "Klimasekte", "Klimaterror", "Klimawahn", "Klimawandel", "Klima-Paranoia", "Klima-Populismus", "Klima-Schizophrenie", "Marginalisierung", "Markus Söder", "Meinungsführerschaft", "Nichtwissen", "Ohne Fleiß kein Preis", "Ökofaschismus", "Ökofaschisten", "Panikmache", "PROM", "Realitätsverlust", "Realitätsverweigerung", "Siechtum", "SPD", "Überwindung", "Unwissen", "Verbohrtheit", "Verfall", "Versagen", "Volkspartei", "Volksverdummung", "Wespe", "Wespen", "Wespenhirn"], "content": {"title": "Unentirrbar – oder – Die Verbohrtheit der Wespe am Küchenfenster", "description": "Unentirrbar – oder – Die Verbohrtheit der Wespe am Küchenfenster von Egon W. Kreutzer, Elsendorf", "body": {"": ["Das Gehirn der Wespe kann nicht besonders groß sein. Auch wenn es nicht von dicken Schädelknochen umgeben ist, wie beim Homo erectus, es ist einfach nicht genug Platz in diesem kleinen Kopf für ein großes Gehirn.", "Folglich sind sowohl die Speicherleistung als auch die Rechenleistung des Wespenhirns eng begrenzt und der PROM (nein, kein EPROM!), der das bescheidene Befehlsrepertoire des Wespenrechners enthält, lässt einzelindividuumelles Lernen nicht zu. Lernen kann nur die Art durch den Ausleseprozess des Fortpflanzungserfolges. Wenn die Wespe also satt ist, oder, da wo sie gerade war, nichts zum Fressen zu finden war, sagt ihr der eingebrannte Befehlssatz: Flieg los in Richtung Licht.", "Solange die Menschen nicht auf die Idee gekommen waren, ihre Behausungen mit voll durchsichtigen Materialien gegen Wind, Regen, Kälte und Lärm zu verbarrikadieren, war das für jede Wespe in jeder Situation, in die sie während eines Ausflugs geraten konnte, die bestmögliche Verhaltensweise, sieht man von unter Umständen vermeidbaren Begegnungen mit wespenfressenden Vögeln ab.", "Die Wespe, in dem ihr einprogrammierten Irrtum gefangen, der Weg zum Licht sei frei, solange sich nichts Dunkles davorschiebt, wird nun programmgesteuert von Flug auf Krabbeln umgeschaltet, weil die Sensoren einen Widerstand melden. Könnte die Wespe denken, würde sie vermutlich auf den Gedanken verfallen, der Sensor sei kaputt, weil ja nirgends etwas zu sehen ist, was auch nur entfernt an einen Widerstand erinnert und einfach wild weiterflattern, bis der Tank leer ist.", "Weil sie aber nicht zum Denken geschaffen ist, sondern nur zum optimierten Funktionieren, krabbelt sie jetzt aufs Licht zu, kommt ihm jedoch nicht näher, sondern lediglich dem dunklen Fensterrahmen. Mal oben, mal unten, mal links, mal rechts – und immer heißt es umkehren, denn irgendwie muss das mit dem Widerstand des unsichtbaren und folglich nicht real existieren könnenden Hindernisses ja einmal zu Ende gehen.", "Erst die vollends erschöpfte Wespe fällt irgendwann einmal auch am unteren Fensterrahmen vorbei und bekommt dabei die letzte Chance zu erkennen, dass das Fenster (durch das sie auch ins Zimmer hinein geflogen ist) die ganze Zeit über weit geöffnet war.", "Unter Menschen nennt man das „Ausdauer“ oder „Beharrlichkeit“ und vergoldet den mit so viel Mühe, Anstrengung und Verbissenheit überwundenen Fensterrahmen mit der Weisheit „Ohne Fleiß kein Preis“.", "Wer unbeirrbar, trotz aller Rückschläge und Hinternisse seinen Weg geht, ist allerdings oft nur unentirrbar. Er ist nicht in der Lage, einen Irrtum (im eigenen Programm) zu erkennen und zu korrigieren. Er gleicht, wenn auch mit ungleich größerem Kopf, der Wespe an der Fensterscheibe, weil ihm das, was der Wespe nicht gegeben ist, nämlich eine Situation, die „nicht stimmt“ zu analysieren und zu überdenken, aus Gewohnheit ebenfalls nicht in den Sinn kommt.", "Dieses „gewohnheitsmäßige Versagen“ ist nicht eine bloße Vermutung, es ist längst als real existierendes, allgemein-menschliches Verhaltensmuster bewiesen. Böse Menschen haben dazu raffinierte Tests entwickelt, bei denen zur Lösung einer Aufgabe eine ganz bestimmte, relativ komplizierte, aber nicht völlig abwegige Strategie zum Ziel führt. Die Probanden knobeln an der ersten Aufgabe dieser Art durchaus einige Minuten, dann erkennen sie (heureka!) wie es geht und haben ein Erfolgserlebnis. Dieses Erfolgserlebnis steigert sich, wenn sie feststellen, dass sich die zweite, gleich schwer anmutende Aufgabe mit der gleichen Strategie ganz einfach lösen lässt. Mit der dritten auf diese Weise erfolgreich gelösten Aufgabe sind sie so programmiert, dass sie die vierte Aufgabe, die sie vorher ohne jedes Nachdenken problemlos hätten lösen können, nach langen Minuten ergebnislosen Grübelns für unlösbar erklären.", "Zeigt man den Verzweifelten dann, was sie nicht mehr zu erkennen vermochten, schlagen sie sich ungläubig mit der Hand vor den Kopf. Und weil es eine Testsituation war, können sie bald auch wieder über ihr programmiertes Versagen lachen – doch das, was in solchen Testsituationen ja nur vorgeführt und bewiesen wird, im Versagen an den Aufgaben des realen Lebens zu erkennen, das ist unsäglich schwer. Und es dann auch noch offen zuzugeben erfordert beinahe übermenschliche Überwindung.", "Selbstverständlich verfestigen sich einmal erlernte Lösungsstrategien mit zunehmendem Alter, was einen Teil der Konflikte zwischen Alten und Jungen zu erklären vermag. Sowohl dann, wenn die bewährte Strategie tatsächlich auf die aktuellen Probleme nicht anwendbar ist, als auch dann, wenn sie es durchaus wäre, den Jungen aber schlicht zu kompliziert erscheint. Da wird dann die Haustür schon mal aus den Angeln gehoben und entsorgt, weil das ewige Öffnen und Schließen einfach nur nervt, weil das Loch in der Wand doch schließlich dafür da – und auch völlig genug – ist, um raus und rein zu kommen. Warum sich das durch eine Türe unnötig erschweren und verkomplizieren?", "(Das Thema „Alte weiße Männer“ liegt ganz in der Nähe, hat damit aber nichts zu tun. Das ist ein bewährtes Programm, mit dem Rassisten sich Vorteile zu verschaffen glauben. Es kehrt in den „strohdummen Blondinen“ ebenso wieder, wie in Ostfriesen-Witzen, im „Ossi-Bashing“ und so weiter.)", "Meist hat das Alter mit dem Versagen der bewährten Strategien aber gar nichts zu tun. Es sind, wie im Test, die Veränderungen der Aufgaben-, bzw. Problemstellung, an denen Menschen aller Altersgruppen scheitern. Kommt dann noch dazu, dass der Politiker im Wahlkampf sich selbst, seinen Parteifreunden und seinen Wählern versprochen hat, die neuen Probleme genauso zu lösen, wie die alten, wenn er folglich kaum eine Chance hat, etwas anderes auszuprobieren, als das, was immer (mindestens ein bisschen) funktioniert hat, dann hängt die Wespe an der Scheibe, müht sich ab, tummelt sich, taumelt nach links, nach rechts, rennt nach oben, rutscht nach unten, und verbrennt dabei wirkungslos jede Menge Steuergeld. Widrige Umstände!", "Zu der Zeit, als sich im Bundestag wenigstens auf den vorderen Sitzreihen noch keine Hinterbänkler festgesetzt hatten, als sich die Union als Retter der Werte des Katholizismus, des Kapitalismus und des Bellizismus inszenierte, während sich die SPD als Schutzpatron der Mühseligen und Beladenen ins Zeug legte, da wurden Strategien eingeübt, die nur von böswilligen Beobachtern als „Kuhhandel“ bezeichnet wurden.", "In Wahrheit wurde von beiden Seiten tatsächlich ein Ausgleich gesucht, der auch möglichst lange halten sollte, damit das Volk ruhig blieb, während die Geschäfte ungestört entwickelt und betrieben werden konnten. Die FDP, als das berühmte Zünglein an der Waage, war eigentlich nur erforderlich, um die Schuld für ein dem eigenen Klientel nicht oder nur schwer erklärbares Verhalten den Liberalen zuweisen zu können, die anders nicht ruhig zu stellen waren.", "Unglücklicherweise ist der Mensch der Wespe gar nicht so weit überlegen, wie es den Anschein hat. Großer Kopf, großes Gehirn, extrem große externe Speicher, und die Fähigkeit des individuellen Lernens, mit dem die vererbten Programme überschrieben werden können. Doch – und hier sind wir bei wieder bei der Wespe:", "Die durch individuelles Lernen geschaffenen Programme, die von den Individuen einer Generation sogar geteilt werden, sind nicht vererbbar. Jede neue Generation fällt auf die Inhalte einer seit Jahrtausenden nahezu unveränderten Programmierung zurück und kann nur durch Unterricht, Erziehung und Vorbild dort anknüpfen, wo die Elterngeneration schon angekommen war.", "Einer der großen Irrtümer der derzeit dominanten Wespen besteht darin, zu glauben, Erziehung sei schädlich, Kinder müssten ihren Weg selbst finden. Unterricht dürfe folglich auch keine Pflichtveranstaltung sein, sondern allenfalls ein Angebot, das angenommen werden kann, aber nicht muss. Die erste Generation der „antiautoritär“ Aufgewachsenen (erzogen wurden sie ja nicht …), steht inzwischen voll im Leben und hat, weil die Alten allmählich daraus verschwunden sind, auch die Führungspositionen eingenommen.", "Die Vermutung, zumindest ein gewisser Anteil derjenigen, die Verantwortung tragen oder auch nur versuchen, die Meinungsführerschaft zu erringen, sei – wenn überhaupt – nur halb gebildet, in den bewährten Wertesystemen nicht bewandert, habe erst noch aus eigener Erfahrung zu lernen, was bei ihren Eltern und Großeltern noch zum Grundgerüst des Wissens und der Allgemeinbildung gehörte, bestätigt sich, je länger man ihrem kuriosen Treiben zusieht, immer mehr.", "Die zugleich entstandene Dominanz des Virtuellen, die scheinbar völlig unbegrenzten Möglichkeiten der Videospielwelten, haben schwere Schäden an den Gehirnen der Herangewachsenen verursacht, die sich in schönster Infantilität zum Beispiel darin äußern, dass vollkommen fehlende und physikalisch unmögliche technische Entwicklungen (z.B. die erwünschte Erhöhung der Energiedichte elektrischer Speichermedien wie Akkus und Batterien) als „von der Wissenschaft gefälligst zu erfinden“ bezeichnet und mit diesem Milchmädchen-Argument schlicht ignoriert werden. Fragt man nach, wie das gehen soll, kommt ganz und gar unschuldig die Aussage: Das ist nicht mein Problem. Ich bin schließlich kein Wissenschaftler.", "Wer sich so selbst von jeglicher Verantwortung freizusprechen vermag und die eigene Unkenntnis, ja Dummheit, wie Schild und Schwert vor sich herzutragen geruht, der wird nicht zögern, zu zehn- und hunderttausenden auf die Straße zu gehen, und „Haltung“ zu zeigen. Haltung ist, wie der Glaube auch, der Halt, an den sich die Gemeinschaft des Nichtwissens in Erwartung eines verheißenen, künftigen Heils klammert, ohne sich durch Fakten, Logik und Argumente davon abbringen zu lassen.", "Nachdem sich die Verhältnisse derart verändert haben, klebt nun die Politik an der Fensterscheibe.", "Das alte Rezept, sich in parlamentarischer Rede und Gegenrede zu üben, um damit nicht den politischen Gegner, wohl aber dessen potentielle Wähler zu beeindrucken, und so im Blick auf die nächsten Wahlen Kompromissbereitschaft herzustellen, funktioniert nicht mehr, weil sich alle Beteiligten so weit von der Realität und den in dieser Realität herrschenden Abhängigkeiten entfernt haben, dass die politische Bühne zum luftleeren Raum verkommen ist, in dem sich trefflich fantasieren lässt.", "Angela Merkel, die die Politik des Nachgebens und der Kompromissbereitschaft zum eigenen Vorteil noch von Helmut Kohl lernen durfte, diese Angela Merkel, die es in der Kunst der Marginalisierung der Mitbewerber durch Adaption der gegnerischen Zielvorstellungen zur Meisterschaft gebracht hat, ist dabei mitsamt der ganzen GroKo grandios zu scheitern und den ihr anvertrauten Staat (Nutzen mehren, Schaden abwenden) in den Abgrund zu reißen.", "Nur ein Beispiel für den Wahnwitz, der momentan gefordert (nicht diskutiert) wird:", "Dass der kostenlose flächendeckende öffentliche Nahverkehr, der den Individualverkehr mit Automobilen da ersetzen soll, wo Fahrrad und elektrifiziertes Kinderspielzeug den Mobilitätsbedarf nicht abdecken können, eine Illusion bleiben muss, weil schon heute das Steueraufkommen dafür nicht ausreicht – und schon gar nicht mehr ausreichen wird, wenn mit der Automobilindustrie die Hauptsäule der deutschen Wirtschaft in die Tonne getreten wird, ist derzeit eine politisch nicht mehrheitsfähige Erkenntnis, weil die Kluft zwischen „Haltung“ einerseits und „Wissen und Erkenntnis“ andererseits bereits unüberwindlich geworden ist.", "Wenn nun die unsägliche Annalena Baerbock mit dem schrillem Schrei der Wildgans von der Regierung fordert, jedes Ressort müsse für jeden Lebensbereich, in dem durch menschliches Wirken CO2 emittiert wird, für jede Kalenderwoche einen auf die Zehnteltonne genauen Plan vorlegen, wie die Reduzierung auf null bis 2030 durchgezogen werden soll, und Angela Merkel diesem Ansinnen mit der Bildung eines hastig zusammengeschusterten Klimakabinetts noch in diesem Jahr eilfertig, ja beinahe untertänig nachzukommen versucht, dann ist das die Anwendung genau derjenigen, lange geübten Strategie, die nicht mehr verfängt.", "Die Grünen sind nicht die SPD des letzten Jahrhunderts, nicht der dankbare Juniorpartner einer GroKo! Die Grünen sind nicht auf Kompromisse aus, nicht auf eine allgemeine, gedeihliche Entwicklung. Die Grünen sind auf Krawall gebürstet, haben nicht durch- und schon gar nicht zu Ende gedachte Vorstellungen, suchen nicht den Konsens, sondern die Dominanz und machen jeden, der sich darauf einlässt, zu ihrem Komplizen und damit für immer weitere Teile der noch nicht vom Klimawahn infizierten Bevölkerung unwählbar.", "Der Verlust der Zustimmung ist doch so offenkundig, wie die Nacktheit des Kaisers im Märchen. Stärkste politische Kraft zu sein, dessen kann man sich rühmen, dies mit nur 25 oder 30 Prozent der Stimmen – fernab einer eigenen Mehrheit – erreicht zu haben, ist für eine ehemalige Volkspartei mehr als nur peinlich. Es ist das deutliche Zeichen des Siechtums und des Verfalls.", "Ich fürchte, dass die Union, wenn sie sich an dem für sie unerklärlichen Widerstand der Fensterscheibe vollends abgearbeitet und entkräftet haben wird, in diesem Lande für lange Zeit keine Rolle mehr spielen wird.", "Das Original wird sich durchsetzen. Selbst dass Marcus Söder derzeit noch versucht, das weißblaue bayerische Fähnlein in leuchtendes Grün zu tunken, wird nichts helfen, sondern nur schaden, weil sich dadurch weitere Teile der CSU-Wählerschaft verraten und verkauft fühlen werden.", "Wenn ihr, liebe Unions-Christen, schon nicht mit der AfD spielen wollt, dann solltet ihr, solange ihr überhaupt noch die Kraft habt, jetzt den Kuschelkurs mit den Grünen beenden und den Konflikt zwischen den in einer virtuellen Realität gefangenen Autisten und denjenigen, die sich an den realistischen Möglichkeiten orientieren, konfrontativ austragen.", "Die Wähler werden es euch danken.", "Egon W. Kreutzer, Elsendorf", "► Quelle: Der Artikel wurde am 16. September 2019 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Die Deutsche Wespe (Vespula germanica) ist eine Art der Kurzkopfwespen (Vespula) und zählt damit zu den Echten Wespen (Vespinae). Foto: iGlobalWeb. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Wespenkopf (Nahaufnahme). Foto: hinzhjh / Jürgen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Wespenauge (Nahaufnahme, Seitenansicht). Ein charakteristisches Merkmal der Deutschen Wespe ist der schmale, nur 0,2–0,3 mm breite Raum zwischen dem unteren Augenrand und der Oberkiefer-(Mandibel-)Basis, welcher bei der Königin und der Arbeiterin nicht größer, beim Männchen nur wenig größer ist als der Durchmesser eines Ocellus (Punktauge) auf dem Scheitel.  Foto: skeeze. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Gewohnheitsmäßiges Versagen ist längst als real existierendes, allgemein-menschliches Verhaltensmuster bewiesen. Wer unbeirrbar, trotz aller Rückschläge und Hinternisse seinen Weg geht, ist allerdings oft nur unentirrbar. Er ist nicht in der Lage, einen Irrtum (im eigenen Programm) zu erkennen und zu korrigieren. Er gleicht, wenn auch mit ungleich größerem Kopf, der Wespe an der Fensterscheibe, weil ihm das, was der Wespe nicht gegeben ist, nämlich eine Situation, die „nicht stimmt“ zu analysieren und zu überdenken, aus Gewohnheit ebenfalls nicht in den Sinn kommt. Bildgrafik: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bildgrafik.", "5. Texttafel: „Wir glauben ja immer noch, dass da an der Spitze ganz besonders tüchtige, integere, charakterlich einwandfreie Leute sitzen. Ach Quatsch. Das Gute kam noch nie von oben. Obenauf schwimmt der Abschaum. Das müssen wir mal zur Kenntnis nehmen.“ -Hans A. Pestalozzi  (* 7. Februar 1929 in Zürich; † 14. Juli 2004 in Wattwil). Grafik: Wilfried Kahrs.", "6. Das neue LOGO der SPD: TSCHÜSS SPD! SPD im freien Fall dank massivem Glaubwürdigskeitsverlust in der Sozial- und Außenpolitik. Grafik: Elias Schwerdtfeger. Quelle: Flickr. Verbreitung mit CC-Lizenz Öffentliche Domäne - Public Domain Dedication - CC0 1.0 Universell (CC0 1.0). Kein Urheberrechtsschutz!", "7. FDP - DER UNTERGANG. Die FDP, als das berühmte Zünglein an der Waage, war eigentlich nur erforderlich, um die Schuld für ein dem eigenen Klientel nicht oder nur schwer erklärbares Verhalten den Liberalen zuweisen zu können, die anders nicht ruhig zu stellen waren. Grafikbearbeitung: Helmut Schnug. Kein Urheberrechtsschutz!", "8. DIE LINKE SCHAFFT SICH AB! - \"Die Linke\" taumelt vollkommen wehrlos ihrer Bedeutungslosigkeit entgegen. Bildidee: KN-Admin Helmut Schnug, techn. Umsetzung: Wilfried Kahrs / QPress.de .", "9. Political Correctness: \"Mama, . . was bedeutet politisch korrekt zu sein?\" Antwort: \"Auf deine eigene Meinung zu verzichten, um die Akzeptanz einer Mehrheit von Schwachsinnigen zu erlangen.\" (Konditionierung, Gruppendruck). Grafik: Wilfried Kahrs / QPress.de.", "10. Nochkanzlerin Angela Merkel ist dabei mitsamt der ganzen GroKo grandios zu scheitern und den ihr anvertrauten Staat (Nutzen mehren, Schaden abwenden) in den Abgrund zu reißen. Bildbearbeitung: Wilfried Kahrs (WiKa).", "11. Annalena Charlotte Alma Baerbock (* 15. Dezember 1980 in Hannover) ist eine deutsche Politikerin (Bündnis 90/Die Grünen). Seit dem 27. Januar 2018 ist sie neben Robert Habeck Bundesvorsitzende der Grünen. Baer schießt Bock bei Kobold-Recycling >> weiter. Bildbearbeitung: Wilfried Kahrs (WiKa).", "12. Markus Thomas Theodor Söder (* 5. Januar 1967 in Nürnberg) ist ein deutscher Politiker (CSU). Er ist seit dem 16. März 2018 Ministerpräsident des Freistaates Bayern und seit dem 19. Januar 2019 CSU-Parteivorsitzender. Im Zusammenhang mit dem von Söder initiierten Beschluss der bayerischen Staatsregierung vom 24. April 2018, dass ab dem 1. Juni 2018 in jedem Dienstgebäude des Freistaats ein Kreuz anzubringen sei, erklärte Söder: „Das Kreuz ist nicht ein Zeichen einer Religion“; im Kreuz spiegele sich vielmehr „unsere bayerische Identität und Lebensart“. (Kreuzgate - Kreuzpflicht).", "Markus Söder gilt gegenüber den Grünen als relativ aufgeschlossen. Er versucht derzeit, das weißblaue bayerische Fähnlein in leuchtendes Grün zu tunken, weitere Teile der CSU-Wählerschaft fühlt sich dadurch verraten und verkauft. Foto: preiselbauer / Josef A. Preiselbauer, Freising/Bayern. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}