{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/mitmenschen-aufklaeren-staerken-irrationale-aengste-aufloesen", "query_keywords": ["sp", "freiheitliche", "corona", "krieg", "terror", "leiche", "amerika", "us", "rki", "kultur", "arbeitsmarkt", "politik", "spo", "schi", "usa", "ss", "rna", "ns", "soziale gerechtigkeit"], "creation_date": "15.03.2022", "last_modified": "10.01.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgrenzung", "Albert Schweitzer", "Alleindenker", "Andersdenker", "Angepasstheit", "Ängste", "Angstmacherei", "Ängsteschüren", "Antikriegsgedanken", "autoritäre Erziehungsmethoden", "Autorität", "Autoritätsglaube", "Autoritätshörigkeit", "Bequemlichkeit", "Clérambault", "Edgar Watson Howe", "Ehrfurcht vor dem Leben", "eigenständiges Denken", "Einzelseele", "Elitenmacht", "Erziehungspraxis", "freie Geister", "Fremdbestimmung", "Gegenwille", "Gehorsam", "Gehorsamsreflex", "Geschichte eines freien Gewissens im Kriege", "gesellschaftlicher Machtmissbrauch", "gesellschaftliche Zwänge", "Gesellschaftsdruck", "Ideologische Indoktrination", "ideologische Hetze", "ideologische Verbrämung", "Indoktrinierung", "intellektuelle Aufklärer", "irrationale Ängste", "Kadavergehorsam", "kollektive Vorurteile", "Konditionierung", "Konformismus", "Konformität", "Konzernmedien", "Kriegshysterie", "Machtelite", "Machtverhältnisse", "Machtwahn", "Massenkonditionierung", "Massenpsychose", "Massenseele", "Massenwahn", "Menschenverstand", "Mündigkeit", "Nichthinterfragen", "Nonkonformismus", "Nutzmenschhaltung", "Obrigkeit", "Obrigkeitsdenken", "Obrigkeitsglaube", "Obrigkeitsgläubigkeit", "Obrigkeitshörigkeit", "Obrigkeitshuldigung", "Obrigkeitsstaat", "öffentliche Meinung", "Pazifismus", "Phänomen kollektiver Pathologie", "Pseudoautoritäten", "psychischen Defizite", "psychologische Aufklärung", "Romain Rolland", "Rudolf Hänsel", "Selbstbestimmtheit", "Selbstbestimmung", "Selbstbetrug", "Selbstdenken", "selbstständigen Denken", "Staatsmedien", "tumbe Masse", "Ungehorsam", "unmündige Menschen", "vermeintliche Autoritäten", "Vernunft", "Vernunftkapitulation", "Vernunftversagen", "Widerstand"], "content": {"title": "Mitmenschen aufklären, stärken, irrationale Ängste auflösen", "description": "Mitmenschen aufklären, stärken, irrationale Ängste auflösen Das Versinken der Einzelseele im Abgrund der Massenseele von Dr. Rudolf Hänsel", "body": {"": ["Bei Ausbruch des Ersten Weltkriegs wandte sich der französische Literatur-Nobelpreisträger Romain Rolland (* 29. Januar 1866 in Clamecy, Département Nièvre; † 30. Dezember 1944 in Vézelay, Burgund) [1] in leidenschaftlichen Aufrufen, Artikeln und Briefen gegen die Kriegshysterie und den Chauvinismus der Deutschen und Franzosen.", "Der Hass auf den Krieg, der die Völker voneinander entfernt und die Liebe zerstört, war ein Leitmotiv im Werk Rollands. Für ihn stand fest, wie auch immer man den Ursprung des Krieges begründet, mit welchen Thesen und Gründen man ihn erklärt: „Keine irdische Rechtfertigung entschuldigt das Kapitulieren der Vernunft vor der öffentlichen Meinung.“ [2]", "Mehr als einhundert Jahre später sind wir Bürger der westlichen Hemisphäre erneut mit Kriegshysterie und einer zutiefst rassistischen US-dominierten öffentlichen Meinung konfrontiert, die jedem gesunden Menschenverstand hohnspricht. Doch wieder kapituliert die Vernunft vieler Mitbürger vor den vorherrschenden Meinungen und Urteilen über das russische Volk und ihren Präsidenten – der inzwischen sogar zum Abschuss freigegeben ist.", "Dieses fatale Verhalten von Mitbürgern wird sich erst dann ändern, wenn wir genügend „Aufklärer“ und „freie Geister“ haben, die den Menschen die individuellen und kollektiven Vorurteile und irrationale Ängste nehmen und sie stärken.", "► Das Versinken der Einzelseele im Abgrund der Massenseele", "In seinem Antikriegs-Roman „Clérambault  – Geschichte eines freien Gewissens im Kriege“ [3] (gebraucht > bei Booklooker) führt Romain Rolland den Leser an die beginnende Massenpsychose vor dem Ersten Weltkrieg auf französischer Seite heran. Das war vor über 100 Jahren. Es lohnt sich, sich noch einmal in aller Ruhe in die damalige Zeit einzulesen und sie mit der heutigen zu vergleichen. Für Rolland gleicht der Krieg einer „kosmischen Krise“, einem „Phänomen kollektiver Pathologie“. In der Einleitung seines Romans stellt er klar:", "„Gegenstand dieses Buches ist nicht der Krieg, obzwar der Krieg es überschattet. Sein wirkliches Thema ist das Versinken der Einzelseele im Abgrund der Massenseele. Und dies ist für mein Empfinden ein für die Zukunft der Menschheit viel entscheidenderes Phänomen als die vorübergehende Oberherrschaft der einen oder der anderen Nation.“ (S.11)", "Rollands Roman ist ein Aufruf zum notwendigen Kampf des persönlichen Gewissens gegen die Masse. Eine Seite später fordert er zu lernen, „allein für alle zu denken“:", "„Wer den anderen von Nutzen sein will, muss vorerst frei sein. Auch Liebe ist wertlos, solange sie die eines Sklaven ist. Freie Seelen, starke Charaktere – das tut heute der Welt am meisten not!“ (…) Wagt es, euch von der Herde abzusondern, die euch fortzieht! Jeder Mensch muss, so er ein wahrer Mensch ist, lernen, allein innerhalb aller zu stehen, allein für alle zu denken – wenn es not tut, sogar auch gegen alle!", "Aufrichtig denken heißt für alle denken, selbst wenn man gegen alle denkt. Die Menschheit bedarf derer, die ihr aus Liebe Schach bieten und sich gegen sie auflehnen, wenn es not tut! Nicht indem ihr der Menschheit zuliebe euer Gewissen und eure Gedanken fälscht, dient ihr der Menschheit, sondern indem ihr ihre Unantastbarkeit gegen gesellschaftlichen Machtmissbrauch verteidigt; denn sie sind Organe der Menschheit. Werdet ihr euch untreu, so seid ihr untreu gegen sie. Siders, März 1917, R. R.“ (S. 12f.)", "Im zweiten Teil seines Romans beschreibt Rolland sehr anschaulich ein Phänomen, das wir auch heute in Diskussionen beobachten können: Der Protagonist des Romans versucht, seine Mitbürger für den Antikriegsgedanken zu gewinnen, doch stößt er bei seinen Diskussionspartnern stets auf Mechanismen teils unbewussten Widerstands:", "„Clerambault versuchte, mit dem einen oder dem andern zu sprechen. Überall aber stieß er auf denselben Mechanismus unterirdischen, halb unbewussten Widerstandes. Sie waren alle mit dem Willen, nicht zu verstehen, oder eigentlich mit einem beharrlichen Gegenwillen ehern umgürtet. Von Gegenargumenten wurde ihre Vernunft so wenig berührt wie eine Ente vom Wasser.", "Im Allgemeinen sind die Menschen zum Zweck ihrer Bequemlichkeit mit einer ganz unschätzbaren Eigenschaft ausgerüstet, sie können sich nämlich auf Wunsch blind und taub machen, wenn sie etwas nicht sehen oder hören wollen. Und haben sie schon durch irgendeinen peinlichen Zufall irgend etwas bemerkt, was ihnen lästig ist, so verstehen sie die Kunst, es sofort wieder zu vergessen.", "Wie viele Bürger gab es doch in allen Vaterländern, die genau wussten, wie es um die beiderseitige Verantwortlichkeit im Kriege stand, die genau die verhängnisvolle Rolle ihrer politischen Führer kannten, aber sie zogen vor, sich selbst zu betrügen und sich so zu stellen, als wüssten sie nichts davon. Schließlich gelang es ihnen sogar, das genaue Gegenteil zu glauben.“ [4]", "► Menschen aufklären, stärken und irrationale Ängste auflösen", "Die Vernunft der Menschen wird erst dann nicht mehr vor der öffentlichen Meinung kapitulieren, wenn es genügend Aufklärer geben wird, die imstande sein werden, den breiten Volksmassen jene individuellen und kollektiven Vorurteile zu nehmen, die der ideologische Hintergrund der Menschheitskatastrophen sind. Mehr denn je bedürfen wir deshalb der freien Geister, die uns lehren, was Wahrheit und was Lüge ist. Dabei hat der Intellektuelle eine viel größere Verantwortung als man gemeinhin wahrhaben möchte, denn seine Pflicht wäre es, für die anderen Menschen zu denken und mit der Freiheit des Denkens die Freiheit überhaupt zu proklamieren.", "In den beiden vergangenen Jahren haben skrupellose Finanzhaie zusammen mit dem Eugeniker aus Davos und den ihnen hörigen Politikern und Konzernmedien bei den Menschen „mit Erfolg“ irrationale Ängste vor einem qualvollen Erstickungstod geschürt. Kirchenfürsten haben nicht dagegengehalten. Die beabsichtigte Wirkung blieb nicht aus: Aufgrund der vorherrschenden religiösen und autoritären Erziehung sehen die meisten Menschen zu Politikern auf wie Kinder und deshalb reagierten sie auf die losgetretenen Ängste der vermeintlichen Autoritäten mit einem absoluten Gehorsamsreflex.", "Heute kommt aufgrund des verantwortungslosen politischen Agierens von sittenlosen und machthungrigen „Staatsmännern“ die Angst vor einem beabsichtigten oder versehentlich ausgelösten Atomkrieg hinzu. Eindringliche Mahnungen anerkannter Persönlichkeiten wie Albert Schweitzer mit seiner Lehre der „Ehrfurcht vor dem Leben“ in der Schriftensammlung „Friede oder Atomkrieg“ von 1954 wurden nicht gehört. Sie war in den 1950er-Jahren eine moralische Instanz, ein Leitbild im Kampf gegen die atomare Bewaffnung der Völker.", "Aufgrund gesellschaftlicher Zwänge und Unwägbarkeiten und wegen der vorherrschenden Erziehungspraxis, der irrationalen Ängste und der individuellen und kollektiven Vorurteile ist es nicht möglich – davon bin ich aus jahrzehntelanger persönlicher Erfahrung überzeugt –, die Mitmenschen direkt für eine humane, friedliche und freiheitliche Gesellschaft in Bewegung zu setzen. Dazu sind die psychischen Defizite der großen Masse zu penetrant.", "Konnten gewisse Volksführer und Volksmassen infolge der Gunst bestimmter Umstände irgendwo die bestehenden Machtverhältnisse umstürzen, so errichteten sie meistens Kopien der früheren Herrschaftsformen, nur mit anderen Namen und anderen ideologischen Verbrämungen. Folglich müsste zunächst psychologische Basisarbeit geleistet werden.", "Doch wo gibt es solche Angebote?", "Nur durch eine ruhige und geduldige psychologische Aufklärung können den Menschen die irrationalen Ängste genommen werden. Gleichzeitig müssen sie ermutigt und gefühlsmäßig gestärkt werden. Erst nach einem solch aufbauenden Erlebnis werden sie in der Lage sein, die psychologischen Beweggründe für ihre meist unbewusste und unfreiwillige „Vernunft-Kapitulation“ vor der öffentlichen Meinung zu verstehen und aus diesem Verständnis heraus entsprechende Schlussfolgerungen ziehen.", "► Solange ich atme, hoffe ich…", "Für den intellektuellen Aufklärer geht es darum, den „braven Staatsdiener“ nicht zu verurteilen oder abzulehnen, sondern seine Beweggründe und zuweilen auch seine inneren Nöte zu verstehen. Auch wenn er wollte, darf und kann er nicht zur öffentlichen Meinung im Widerspruch stehen. Es stünde jedem freien Geist gut an, sich gefühlsmäßig nicht über den Mitbürger zu stellen. Vielleicht hatte der andere nicht die gleichen günstigen Voraussetzungen in seiner Kindheit und in seinem späteren Leben. Es geht darum, den Mitbürger dort abzuholen, wo er sich gefühlsmäßig befindet.", "Intellektuelle Aufklärer und freie Geister machen sich meines Erachtens des Öfteren etwas vor. Sie schreiben in der Regel für gleichgesinnte Kollegen; die große Mehrheit der Mitbürger erreichen sie damit nicht. Trotzdem sind sie unentbehrlich.", "Eine letzte ganz persönliche Hoffnung betrifft das politische Interesse und Engagement der jüngeren und jungen Generation. Da insbesondere ihre nahe und ferne Zukunft auf dem Spiel steht, sollte sie sich nicht permanent von den Staats- und Konzernmedien belügen lassen. Das passt so gar nicht zu einer aufgeklärten, fortschrittlichen Jugend.", "Dr. Rudolf Lothar Hänsel, Jahrgang 1944, ist Lehrer (Rektor a. D.), Doktor der Pädagogik (Dr. paed.) und Diplom-Psychologe (Dipl.-Psych. mit Schwerpunkt: Klinische-, Pädagogische-, Medien- sowie Individual-Psychologie). Viele Jahrzehnte unterrichtete er, bildete bei der BAYER-AG in Leverkusen Hochschulabsolventen fort, gründete in Köln zusammen mit Kollegen eine Modellschule für ehemalige Schulversager und leitete sie. An der Bayerischen Akademie für Lehrerfortbildung und Personalführung war er als Instituts-Rektor für die Ausbildung von Beratungslehrkräften für alle Schularten zuständig. Am Ende seiner Berufslaufbahn war er Staatlicher Schulberater für die Landeshauptstadt München. Als Pensionär arbeitete er viele Jahre als Psychotherapeut in eigener Praxis. In seinen Büchern und pädagogisch-psychologischen Fachartikeln fordert er eine bewusste ethisch-moralische Werteerziehung und eine Erziehung zum Gemeinsinn und Frieden. Er schreibt regelmäßig Beiträge für Global Research.", "[1] Romain Rolland (1866-1944): während des Ersten Weltkriegs beim Roten Kreuz in Genf; 1915 Nobelpreis für Literatur; 1936 Reise in die Sowjetunion, Begegnung mit Gorki; Engagement für Frieden und soziale Gerechtigkeit. Der vorliegende Artikel übernimmt Abschnitte eines am 3. Juni 2015 publizierten Artikels der „Neuen Rheinische Zeitung“ (NRhZ) Nr. 513 mit dem Titel „Lernen, allein für alle zu denken!“ und baut darauf auf.", "[2] Prolog zum Roman, S. 7", "[3] Reinbeck bei Hamburg (1988). Aus dem Französischen übersetzt von Stefan Zweig. Ersterscheinung 1920 im Pariser Verlag Ollendorff. Ursprünglicher Titel „Einer gegen alle“ (1917)", "»In der Politik passiert nichts zufällig. Wenn es passiert, war es auch so geplant. Jeder Mensch kann das ihm in der Erziehung eingeflößte, mittelalterlich anmutende Bild vom Menschen korrigieren, um auf der Basis eines naturwissenschaftlichen Menschenbildes denken zu lernen, sein Leben besser zu verstehen und besser zu leben.", "Das oben erwähnte Zitat, das dem US-amerikanischen Präsidenten Franklin D. Roosevelt zugeschrieben wird, sei in der Diplomatie gang und gebe. Untersucht man relevante politische Entscheidungen unter diesem Aspekt, gehen einem die Augen auf. Als Mitmensch fühlt man sich jedoch mitverantwortlich für das Schicksal der Menschen, weil man in der Regel tatenlos geschehen ließ, dass eine Minderheit auf Kosten der Mehrheit lebt. Dabei ist die Welt so reich, dass alle Menschen ohne Ausnahme im Wohlstand leben könnten. Aber das wird nicht zugelassen.« von Dr. Rudolf Hänsel, Diplom-Psychologe | GlobalReasearch, im KN am 10. Januar 2023 >> weiter.", "»Gemeinschaftsgefühl – unerschütterliche Logik menschlichen Zusammenlebens. Die Ereignisse der letzten Monate und Jahre – das Verhängnis staatlicher Willkürmaßnahmen, Massenterror, Diktatur und Krieg – haben uns erneut einen gründlichen Anschauungsunterricht über die geschichtliche Bedeutung der Gewalttätigkeit vermittelt. Obwohl Fortschritte in der zivilisatorischen Entwicklung unbestreitbar sind, scheinen wir uns hinsichtlich der Bändigung der Gewalt noch gänzlich an den Anfängen der Humanisierung zu befinden. Wir führen Krieg, aber keiner – keine Mutter, kein Vater, kein Professor – sagt der Jugend, dass sie nicht in den Krieg ziehen soll: „Geht‘s nicht!“« von Dr. Rudolf Hänsel, Diplom-Psychologe | GlobalReasearch, im KN am 19. August 2022 >> weiter.", "»Mitmenschen aufklären, stärken, irrationale Ängste auflösen. Das Versinken der Einzelseele im Abgrund der Massenseele. Bei Ausbruch des Ersten Weltkriegs wandte sich der französische Literatur-Nobelpreisträger Romain Rolland(Link ist extern) (* 29. Januar 1866 in Clamecy, Département Nièvre; † 30. Dezember 1944 in Vézelay, Burgund) in leidenschaftlichen Aufrufen, Artikeln und Briefen gegen die Kriegshysterie und den Chauvinismus der Deutschen und Franzosen.", "Der Hass auf den Krieg, der die Völker voneinander entfernt und die Liebe zerstört, war ein Leitmotiv im Werk Rollands. Für ihn stand fest, wie auch immer man den Ursprung des Krieges begründet, mit welchen Thesen und Gründen man ihn erklärt: „Keine irdische Rechtfertigung entschuldigt das Kapitulieren der Vernunft vor der öffentlichen Meinung.“« von Dr. Rudolf Hänsel, im KN am 15. März 2022 >> weiter.", "»Das Wagnis des Wissens: Sapere aude! – Wage es, weise zu sein! Gesunder Menschenverstand statt Autoritätshörigkeit und magische Weltanschauung. Um den psychologisch geschickten Manipulationsmethoden etwas entgegenzusetzen, müssen wir über den Tag hinausdenken.", "„Wie soll ich denn das wissen? Ich bin ja kein Politiker/Virologe.“ Solche Bemerkungen hört man von „normalen“ Zeitgenossen im Zusammenhang mit der Coronakrise oft. Sie klingen bescheiden, dienen aber mitunter nur als Vorwand, um sich mit übermächtigen Gegnern nicht anlegen zu müssen. Wer sich klein macht, wird von den vermeintlich Großen leicht übersehen. Dadurch kommt es aber oft so weit, dass die Falschen in einer Auseinandersetzung siegen.", "Wer überzeugt davon ist, das menschlichere Konzept zur Bewältigung einer Krise in Händen zu halten, sollte den Mut haben, alle seine Karten auf den Tisch zu legen. Er sollte sich furchtlos auf die Suche nach der Wahrheit machen und die schon bekannten Methoden, Menschen vom Richtigen zu überzeugen, konsequent anwenden. Vor allem ist eines wichtig: vorschausschauend zu handeln, denn bisher scheint es, als wären uns unsere Gegner stets einen Schritt voraus gewesen.« von Dr. Rudolf Hänsel, im KN am 8. November 2021 >> weiter.", "»Pazifismus oder Widerstand? Der Einzug des Irrationalen in das Leben unserer Gesellschaft. Habe ich ein Buch mit dem Titel \"Romain Rolland – Der Erste Weltkrieg aus Sicht eines Pazifisten\" in die Hand genommen, das mir Angelika Gutsche, die als Herausgeberin fungiert, ein paar Tage zuvor druckfrisch zugeschickt hatte. Darin sind die Tagebuchaufzeichnungen des französischen Literaten Romain Rolland aus der Zeit des Ersten Weltkriegs aufgezeichnet. Seine Empörung über die Greuel des Krieges und die Dummheit und Verlogenheit der Kriegshetzer und Kriegsgewinnler lassen ihn, trotz seiner erkennbaren Aversion gegen die Deutschen und Österreicher, als Pazifisten erkennen.", "Nicht unbedingt der lupenreine Pazifist, der die Gewissensprüfung des Kriegsdienstverweigerers, wie sie bis 1983 in Deutschland gebräuchlich war, mit Bravour bestanden hätte, aber jedenfalls einer, der den Krieg als eine Methode, Verstimmungen zwischen Staaten gewaltsam zu einem Ende zu bringen, ablehnt.« von Egon W. Kreutzer, im KN am 22. Oktober 2021 >> weiter.", "»Das Ende der Utopie: Habe Mut, dich deiner Sehnsucht nach Lust und Liebe zu besinnen! Kritik, die heutzutage an Politik und Politikern vorgebracht wird, fokussiert im Kern nahezu immer die materiell bestimmten Lebensbedingungen der Menschen sowie ihre ungleichen Möglichkeiten, durch „Leistung“ zu Wohlstand gelangen zu können. So wird häufig beklagt, dass Arbeitnehmer/innen ein „fairer“ Anteil an den erreichten Produktivitätsfortschritten versagt wird, Frauen am Arbeitsmarkt in Bezug auf Entlohnung, Postenvergabe und Aufstiegsmöglichkeiten benachteiligt werden, sowie die Zugangs- und Erfolgschancen deprivierter Bevölkerungsgruppen im Bildungsbereich schlechter und damit ihre Möglichkeiten, gut dotierte Positionen zu erreichen, geringer seien.« von Erich Ribolits, im KN am 1. Januar 2020 >> weiter.", "► Quelle: Dieser Artikel erschien am 12. März 2022 auf der Blog-Site des Autors, NRhZ-Online, in deutsch und englisch. >> weiter.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Romain Rolland (* 29. Januar 1866 in Clamecy, Département Nièvre; † 30. Dezember 1944 in Vézelay, Burgund) war ein französischer Schriftsteller, Musikkritiker und Pazifist. Wegen seiner Kritik an der Kriegspolitik beider Lager, denen er mit zunehmender Dauer des Krieges vorwarf, sich selbst im Falle eines Sieges zu zerstören, wurde Rolland zu einer Symbolfigur der transnationalen Antikriegs- und der internationalen Arbeiterbewegung während des Ersten Weltkrieges.", "In seinem Antikriegsroman „Clérambault. Geschichte eines freien Gewissens im Krieg“, den er bereits im August 1915 in der Schweiz konzipierte, richtete er zunächst einige Worte an den Leser. Wache Zeitgenossen werden sie sicher nachempfinden können. Er bringt darin seine Gefühlslage in der schwierigen Zeit des bereits wütenden Krieges zum Ausdruck. Die Einleitung zu seinem Buch schrieb Rolland im März 1917:", "Romain Rolland war auch ein bekennender Tierschützer. So nannte er Rohheit gegen Tiere und Ungerührtheit durch ihre Qualen „eine der schwersten Sünden des Menschengeschlechts“ und sah sie als „die Grundlage menschlicher Verderbtheit“ an.", "Das Originalfoto entstand 1914. FotoUrheber: Agence de presse Meurisse. Die Agentur Meurisse war bis 1937 eine französische Presseagentur, die 1909 von dem Fotografen Louis Meurisse gegründet wurde und über eine Sammlung von 205.000 Fotos verfügt. Quelle: Wikimedia Commons. Bei diesem Bild der Französischen Nationalbibliothek (BNF) handelt es sich um einen Scan (Reproduktion) eines gemeinfreien Werkes ({{PD-scan}}). Deshalb ist auch dieses Werk gemeinfrei.", "2. Buchcover „Clérambault – Geschichte eines freien Gewissens im Krieg“ - Antikriegs-Roman von Romain Rolland. Er schrieb das Buch während des Ersten Weltkriegs in der Schweiz und veröffentlichte es 1920 unter dem Titel „Histoire d'une Conscience Libre Pendant la Guerre“. Wegen seiner Kritik an der Kriegspolitik beider Lager, denen er mit zunehmender Dauer des Krieges vorwarf, sich selbst im Falle eines Sieges zu zerstören, wurde Rolland zu einer Symbolfigur der transnationalen Antikriegsbewegung während des Ersten Weltkrieges (transnationaler Pazifismus). 232 Seiten, Softcover, Neuausgabe: Herausgegeben von Karl-Maria Guth, Berlin 2019. Umschlaggestaltung von Thomas Schultz-Overhage unter Verwendung des Bildes: Romain Rolland auf dem Balkon seiner Wohnung (Boulevard de Montparnasse 162, Paris) im Jahr 1914. ISBN 978-3-7437-3327-5, Preis 8,90€. >> Bestellung.", "3. Klaus Martin Schwab: Menschenfeind > Menschheitsfeind, Enemy of Man > Enemy of mankind, Misanthrope > Ennemi du genre humain. »In meinen Augen gehört Schwab neben Bill Gates und einigen Anderen zu den schrecklichsten Menschen der Welt. This is nothing but a sick and screwed up individual who wants to turn all of us into slaves, so he and the elite gain all the power and control. Don't be fooled by this lunatic and DON'T comply!«. Helmut Schnug. Foto: Copyright by World Economic Forum / Benedikt von Loebell. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "4. Buchcover \"Romain Rolland. Der Erste Weltkrieg aus Sicht eines Pazifisten. Aus den Tagebucheinträgen 1913 - 1919.\" Herausgegeben von Angelika Gutsche, erschienen Oktober 2021 im Verlag Westarp Verlagsservice gmbH, 39326 Hohenwarsleben - Hohe Börde. Softcover, 298 Seiten, ISBN 978-3-96004-104-7. Preis 18,95€ [D].", "Romain Rolland, Pazifist und Nobelpreisträger für Literatur, veröffentlichte 1954/55 seine erschütternden Tagebuchaufzeichnungen aus den Jahren des Ersten Weltkrieges. Sie umfassen Berichte über Treffen mit europäischen Geistesgrößen, Politikern und Künstlern sowie umfangreiche Korrespondenz mit Zeitgenossen wie Albert Einstein, Stefan Zweig und Hermann Hesse. Rolland nannte sein Tagebuch \"Geschichte der europäischen Seele während des Völkerkrieges\" und Albert Schweitzer bezeichnete es als \"die geistige Geschichte des Krieges von 1914\".", "Die Aufzeichnungen umfassen den Zeitraum von 1913 bis 1919 und dokumentieren nicht nur den Ersten Weltkrieg aus der Sicht eines Pazifisten, der an seiner Zeit fast verzweifelt, sondern auch die damalige geistige Verfasstheit der Völker und ihrer Menschen. Briefwechsel mit Geistesgrößen, der Austausch mit Wissenschaftlern, Künstlern, Schriftstellern, Politikern und Redakteuren, aber auch mit Soldaten und einfachen Leuten, finden Eingang in Rollands Schriften. Viele Konflikte der damaligen Zeit sind noch heute virulent und die Aussagen Rollands überraschend aktuell.", "Die Herausgeberin und Dipl.-Psychologin Angelika Gutsche wurde auf einer Burgund-Reise, bei der sie auch das Wohnhaus von Romain Rolland in Vézelay besuchte, auf das Werk des fast vergessenen Literaturnobelpreisträgers, insbesondere seine Tagebuchaufzeichnungen und Friedensschriften, aufmerksam. Angelika Gutsche bloggt auf Freitag.de zu aktuellen politischen und kulturellen Themen. Angelika Gutsche lebt in München-Giesing. Nach langjähriger Tätigkeit beim Goethe-Institut im Bereich Film ist sie seit einigen Jahren freiberuflich tätig. >> www.angelika-gutsche.de >> kontakt AT angelika-gutsche.de", "5. \"THERE ARE NO HUMANITARIAN WEAPONS.\" Grafik: Tjebbe van Tijen. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "6. Krieg kann ihre, als auch die Gesundheit anderer Menschen gefährden oder tötlich enden! Grafik: Wilfried Kahrs (WiKa). Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei."]}}, "recommendations": []}