{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/pluenderung-steuergeldzweckentfemdung-hochverrat", "query_keywords": ["umweltschutz", "leiche", "energiewende", "demo", "ukraine", "afrika", "bsw", "kultur", "afd", "amerika", "us", "5g", "linke", "usa", "windenergie", "ampel", "klima", "kleinunternehmer", "politik", "ss", "rna", "sp", "integration", "regierung", "klimapolitik", "schi", "kriminell", "ns", "annalena baerbock", "erneuerbare energien", "angela merkel"], "creation_date": "13.09.2024", "last_modified": "18.10.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["#fuckampelregierung", "Ampel-Claqueure", "Ampeldesaster", "Ampeldeutschland", "Ampeldreck", "Ampelganoven", "Ampelhorror", "Ampelidioten", "Ampelimplosion", "Ampelkatastrophe", "Ampelkoalition", "Ampelkoalitionäre", "Ampelpack", "Ampelpolitik", "Ampelprotagonisten", "Ampelregierung", "Ampelschande", "Annalena Baerbock", "BMZ", "Energiewende", "Eskom", "Firmenpleiten", "Hochverrat", "Jennifer Lee Morgan", "JETP", "Jochen Flasbarth", "Just Energy Transition Partnership", "Klimaaußenpolitik", "Klimadiktatur", "Klimafaschismus", "Klimafinanzierungspakt", "Klimahysterie", "Klimapolitik", "Klimasekte", "Klimawahn", "Nord-Süd-Stromtrassen", "Plünderung", "Pretoria", "Rainer Baake", "Standortschließungen", "Steuermilliarden", "Steuergeldverbrennen", "Steuergeldzweckentfemdung", "Steuerzahler", "Strombedarf", "Strommangel", "Strompreise", "Südafrika", "Unternehmenspleiten", "Unternehmensschließungen", "Unternehmenssterben", "Versagerkoalition", "Versagerregierung", "Veruntreuung von Steuergeld", "Weltverbesserungsgrößenwahn", "Windstromtrasse", "Wirtschaftsruinierung", "Wirtschaftszerstörung"], "content": {"title": "Plünderung, Steuergeldzweckentfemdung, Hochverrat?", "description": "Plünderung, Steuergeldzweckentfemdung, Hochverrat? Ideologisches Steuergeldverbrennen durch Annalena Baerbock", "body": {"": ["Die Frage, ob man das Treiben der Bundesregierung “nur” als gewohnheitsmäßige verbrecherische Ausplünderung und bewusst vorangetriebene Zweckentfremdung von Steuergeld bezeichnen soll oder nicht vielmehr als Hochverrat, ist immer eindeutiger zu beantworten in Anbetracht der nicht abreißenden Kette von Unsäglichkeiten, die sich die ohne jede Legitimation der Bevölkerung fuhrwerkende Ampel leistet.", "Während die deutsche „Energiewende“ das Land ruiniert, will die Ampel-Regierung die nächsten deutschen Steuermilliarden ins Ausland schaffen, um global die deutsche Totgeburt angeblich grundlastfähiger Wind- und Sonnenenergie zu fördern. Diesmal geht es zur Abwechslung nicht um die Ukraine, sondern um das nicht minder hochkorrupte Südafrika, wo ein Projekt “zur Integration von Solar- und Windenergie” in das dortige Stromnetz im Umfang von umgerechnet 22 Milliarden US-Dollar gefördert werden soll, an dem sich Deutschland beteiligt. Bereits 2021 wurde ein Abkommen zur Unterstützung des Vorhabens zwischen Südafrika und mehreren Industriestaaten geschlossen. (siehe Artikel auf APOLLO NEWS).", "Am Wochenende bestätigte der Sonderbeauftragte für diesen Klimafinanzierungspakt gegenüber der US-Nachrichtenagentur Bloomberg, dass Deutschland bei der Finanzierung definitiv maßgeblich dabei sein werde. Im Rahmen der sogenannten “Just Energy Transition Partnership” (JETP) seien schon jetzt 9,3 Milliarden Dollar zugesagt werden. Rainer Baake, der Beauftragte für die JETP, verkündete am Donnerstag in der südafrikanischen Hauptstadt Pretoria euphorisch: „Wir sind in der Lage, wesentlich mehr Geld für das Netz bereitzustellen.“ Es bestehe ein Bedarf ein Bedarf an Investitionen in die Qualität und Quantität des Netzes.", "Wie hoch der deutsche Anteil konkret sein wird, wurde noch nicht mitgeteilt.", "► Globalisten-Agentin Jennifer Morgan in ihrem Element", "Die politischen Weichenstellungen sind bereits erfolgt: Damit das Projekt auch nach besten Kräften unterstützt wird, reiste eine deutsche Delegation nun nach Südafrika, um Details der Kooperation zu erörtern. Diese bestand aus Jochen Flasbarth vom 'Ministerium für wirtschaftliche Zusammenarbeit und Entwicklung' (BMZ) und Jennifer Lee Morgan, der berüchtigten Sonderbeauftragten für internationale Klimapolitik im Auswärtigen Amt von Außenministerin Annalena Baerbock.", "Die gebürtige US-Amerikanerin und ehemalige Greenpeace-Chefin war von Baerbock in einem mehr als fragwürdigen Expressverfahren eingebürgert und zur verbeamteten Staatssekretärin gemacht worden. (siehe Artikel \"Staatshaushalt als Selbstbedienungsladen: Grüne Personalpolitik nach Gutsherrenart\", TICHYS EINBLICK, 09. Februar 2022).", "Dass Greenpeace unter Morgans Ägide immer wieder gefährliche Sabotageakte und andere Aktionen durchgeführt hatte, hatte Baerbock dabei nicht gestört. Linke Gewalttaten im Interesse der “guten“ Sache wiegen bekanntlich nicht schwer. (>> siehe Artikel \"Baerbock holt Greenpeace-Chefin: Erst auf zweiten Blick wird klar, wie brisant das ist,\" auf FOCUS ONLINE, 11. Februar 2022).", "Morgan verlor dann auch keine Zeit, die Agenda ihrer Herrin, die natürlich auch ihre eigene ist, umzusetzen, und das zu tun, wofür sie schließlich ins Amt gehievt wurde: Keine Interessen des deutschen Volkes, sondern globalistischer und internationalistischer Eliten und Konsortien lobbyistisch durchzusetzen.", "Geradezu wahnhaft schaufelt die Bundesregierung unter Morgans tatkräftiger Vermittlung deutsches Steuergeld in alle Welt, ohne dass irgendwie kontrolliert wird, wohin dieses genau fließt und ob es überhaupt für die angegebenen Zwecke verwendet wird. (siehe Artikel auf TICHYS EINBLICK vom 6. Juni 2023).", "Im Gegenteil: In Südafrika sollen die Gelder, evidenten Warnungen zum Trotz, nun auch noch ausgerechnet in die Kassen des geradezu mafiös operierenden Konzerns Eskom fließen. Dessen Machenschaften wurden sogar von garantiert unverdächtiger Stelle – nämlich sogar dem deutschen öffentlich-rechtlichen Staatsfernsehen – testiert: Der deutsch-französische Sender ARTE hatte dem kriminellen Treiben des Unternehmens letztes Jahr sogar eine eigene Dokumentation gewidmet, dessen Inhalt also auch im Auswärtigen Amt bekannt gewesen sein muss.", "► Milliarden für die nächsten korrupten Strukturen", "Das Stromversorgungsunternehmen Eskom besitzt das Monopol für die gesamte Stromversorgung Südafrikas – und um diese immense Machtstellung zu bewahren, schreckt man offenbar auch vor Auftragsmorden nicht zurück. Zudem herrscht in dem Unternehmen ein geradezu aberwitziges Maß an Korruption: Der Strom wird teilweise illegal verkauft, der Konzern selbst ist völlig überschuldet, obwohl er einst Milliardengewinne abwarf.", "Dass mit Abstreifen der weißen Apartheidherrschaft vor gut 30 Jahren am Südkap leider dieselben politischen Zustände Einzug hielten, die in ganz Schwarzafrika an der Tagesordnung sind, zeigt sich hier besonders bitter. Die linksgrüne Naivität der Ampel – gepaart mit weißer Übertragungsschuld, einer Prise “Black Lives Matter” und ausgeprägtem Weltverbesserungsgrößenwahn – sorgt jedoch dafür, dass auch hier alle Mahnungen in den Wind geschlagen werden und die Devise “Alles für die anderen – nichts für Deutschland” erneut zu Ehren gelangt. Die deutschen Steuerzahler dürfen für den ganzen Wahnsinn gleichwohl blechen.", "Während hierzulande also weiter sündhaft teurer Strom aus dem Ausland importieren wird, weil die eigenen Regierung die letzten Atomkraftwerke abgeschaltet hat (und sie sogar zerstört, damit sie nie mehr benutzt werden können); während die “erneuerbaren Energien” den Strombedarf absehbar nie auch nur ansatzweise werden decken können, weshalb infolge extremer Strompreise Abertausende von Unternehmen bankrott gehen oder ins Ausland fliehen; während in Deutschland selbst der berüchtigte “Netzausbau” auf allen Feldern stockt, von flächendeckendem 5G über Glasfaser bis hin zu Nord-Süd-Stromtrassen . . da hat die Bundesregierung also immer noch Unsummen übrig, um sie einem durch und durch kriminellen Konzern im fernen Südafrika in den Rachen zu werfen.", "Diese neuerliche Veruntreuung von Steuergeld im Namen des Klimawahns, bei dem die vielbeschworene Moral wieder einmal auf der Strecke bleibt, verdeutlicht, dass in Deutschland ein Regierungs- und vor allem Politikwechsel eine Frage existenzieller und nationaler Dringlichkeit geworden ist. Diese Bundesregierung muss demokratisch beseitigt werden – sonst gnade uns Gott.", "Daniel Matissek", "► Quelle: Der Artikel von Daniel Matissek wurde am 09. September 2024 unter dem Titel »Deutsche Steuermilliarden für die grüne Energiewende am Kap der unguten Hoffnung« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©️) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. #fuckampelregierung! Foto OHNE Text: Engin_Akyurt / Engin Akyurt, Türkçe (user_id:3656355). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug in das Bild eingearbeitet.", "2. Jennifer Lee Morgan (geboren am 21. April 1966 in Ridgewood, New Jersey) ist eine deutsche Politikerin US-amerikanischer Herkunft. Seit März 2022 ist sie Staatssekretärin und Sonderbeauftragte für internationale Klimapolitik im Auswärtigen Amt. Von 2016 bis 2022 leitete sie zusammen mit Bunny McDiarmid die Umweltschutzorganisation Greenpeace International.", "Das Foto zeigt Morgan auf dem 'World Economic Forum Annual Meeting 2024' in Davos-Klosters, Switzerland, 17 January. Congress Centre - Aspen. Copyright ©️ World Economic Forum / Valeriano Di Domenico. Quelle: Flickr. Die Datei ist unter der CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic CC BY-NC-SA 2.0 Deed lizenziert.", "3. Jennifer Lee Morgan (geboren am 21. April 1966 in Ridgewood, New Jersey), derzeit Staatssekretärin und Sonderbeauftragte für internationale Klimapolitik im Auswärtigen Amt, arbeitete im Rahmen eines Stipendienprogramms der Robert Bosch Stiftung ein Jahr lang in Deutschland im damals von Angela Merkel geführten Bundesumweltministerium, entwarf unter anderem deren Reden.", "Morgan, die seit 2003 in Berlin lebt, wurde hierfür beschleunigt innerhalb von zwei Monaten nach Amtsantritt der Ampelkoalition die deutsche Staatsangehörigkeit verliehen, die sie 2021 beantragt hatte. Das Moto eines treuen, gehirngewaschenen und folgsamen  Transatlantikers: AMERICA FIRST - GERMANY LAST - THE REST FOR OTHERS.", "Das Foto (OHNE das Textinlet!!!) zeigt Morgan auf dem 'World Economic Forum Annual Meeting 2020' in Davos-Klosters, Switzerland, 22 January. Congress Centre - Aspen. Copyright ©️ World Economic Forum / Boris Baldinger. Quelle: Flickr. Die Datei ist unter der CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic CC BY-NC-SA 2.0 Deed lizenziert. ACHTUNG: Das Textinlet wurde nachträglich von Helmut Schnug in das Originalfoto eingearbeitet, die Lizenz bleibt erhalten!", "4. Karikatur \"Die AfD-Gefahr wird immer größer. Wir müssen unsere Haustür stärker sichern!\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "5. Karikatur: Hier entsteht eine Windstromtrasse. Ein paar hundert Meter weiter, im Stau auf der Straße: \"Geschieht uns ganz recht, daß wir im Stau stehen, sagen wir in unserer Klimagruppe immer. Der Landschaftsverbrauch durch Straßenbau ist eh viel zu hoch!\" Bildunterschrift: Verdummt, ökodressiert und in die Irre geführt.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER."]}}, "recommendations": []}