{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/als-die-hofnarren-die-macht-uebernahmen", "query_keywords": ["rassismus", "leiche", "demo", "spd", "elektromobilität", "migration", "us", "digitalisierung", "usa", "grenzen", "nazi", "zuwanderung", "klima", "politik", "ss", "rna", "sp", "regierung", "schi", "ns"], "creation_date": "05.03.2019", "last_modified": "12.11.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgeordnete", "Akustikdebakel", "Alle Staatsgewalt geht vom Volke aus", "Blamage", "Blohm + Voss", "Bundestag", "Elbphilharmonie", "Elektromobilität", "Entscheidend ist", "was hinten rauskommt", "Flugbereitschaft", "Gorch Fock", "Haushaltsdisziplin", "Hauptstadtflughafen", "Hofnarr", "Hofnarren", "Hofnarrendasein", "Hofrat", "Intelligenz", "Intelligenzaroma", "Menschenverstand", "Migrationsfrage", "Narren", "Olaf Scholz", "Peter Altmeier", "Rechtsbruch", "Schadenfreude", "Schulgebäudesanierung", "Schulklos", "Selbstherrlichkeit", "Souverän", "Staatsversagen", "Victor Orbán", "Win-Win-Situation", "Yasuhisa Toyota"], "content": {"title": "Als die Hofnarren die Macht übernahmen", "description": "Als die Hofnarren die Macht übernahmen . . . . und dabei über Nacht zu gemeinen Narren wurden. von Egon W. Kreutzer, Elsendorf", "body": {"": ["Vieles wird in diesen Tagen darüber geschrieben, wie ein um den Verstand gekommenes Deutschland in der übrigen Welt ein höflich verhohlenes, klammheimliches Gelächter auslöst.", "Ein Witz, so haben sich die Erforscher der Heiterkeit und des Gelächters geeinigt, ist dann gut, wenn seine Pointe eine plötzliche, unerwartete und dennoch irgendwie plausible Wendung präsentiert und dadurch Tabus gebrochen, Heuchler entlarvt werden, oder einfach nur der gesunde Menschenverstand aufblitzt.", "Was von Feuerland bis Kamtschatka jedoch dieses noch vorsichtig unterdrückte Gelächter auslöst, ist nicht der Witz, der eine spannend konstruierte Situation in Heiterkeit auflöst und frei nach Adenauer die Erkenntnis wachsen lässt: „Die Lage ist hoffnungslos, aber nicht ernst.“", "Nein. Was rings um uns unaufhörlich wächst ist jene Form der Schadenfreude, die dem Klassenprimus widerfährt, wenn er einmal an der Tafel ins Stottern gerät und mit „Setzen! Sechs!“ vom Lehrer an seinen Platz verwiesen wird.", "Obwohl wir selbstverständlich selbst weit von uns weisen, es habe jemals eine „typisch deutsche Art“ gegeben, ist es exakt der immer größere Widerspruch zwischen dem einstigem Sein und dem verbliebenen Schein, der unsere Mitmenschen auf der ganzen Welt dazu bringt, sich in von uns unbeobachteten Augenblicken vor Lachen auf die Schenkel zu klopfen.", "Zur typisch deutschen Art gehörte es noch 1958, ein Segelschulschiff für die Bundesmarine bei der Schiffswerft Blohm + Voss in Hamburg zu bestellen, das dann im Februar im Trockendock auf Kiel gelegt und im Dezember des gleichen Jahres in Dienst gestellt werden konnte. Da staunte die Welt – und die Gorch Fock II war in allen Häfen dieser Welt ein gern gesehener Besuch. Zur neuen deutschen Art gehört es, dieses Schiff, das seinerzeit für 8,5 Millionen Deutsche Mark gebaut worden war, auch mit einem Aufwand von 135 Millionen Euro nicht mehr reparieren zu können. Da lacht die ganze Welt.", "Wie würde die Welt erst lachen, wenn sie herausfände, dass uns noch nicht einmal der Nachbau dieses Schiffes, das ja nur der BRD-Nachbau der Gorch Fock (1) von 1933 war, nicht mehr gelingen würde.", "Es genügt, dass die Welt sich seit Jahren an den ständigen Verschiebungen des Fertigstellungstermins des ewig zukünftigen Hauptstadtflughafens ergötzt, und daran, dass die Flugbereitschaft der Bundeswehr – wenn’s hochkommt – noch den Hinflug schafft.", "Als Richard Wagner sich vor 144 Jahren in Bayreuth sein Festspieltheater errichten ließ, gab es noch keinen Computer, mit dem die Akustik hätte simuliert und optimiert werden können, und dennoch zählt dieses Haus heute noch zu den akustisch besten Opernhäusern der ganzen Welt. Von der Elbphilharmonie in Hamburg, die mehr auf „Außenwirkung“ hin konstruiert wurde, denn als Konzertsaal, heißt es, es sei zu befürchten, dass sie als Akustikdebakel in die Geschichte eingehen werde.", "In Stuttgart ist man dabei, einen funktionierenden Bahnhof mit ausreichender Kapazität in einen vielleicht gerade noch funktionierenden Bahnhof mit unzureichender Kapazität umzuwandeln. Man weiß aber immer noch nicht, ob nun die Baukosten schneller wachsen als sich der Fertigstellungstermin verschiebt, oder ob die Fluchtgeschwindigkeit des Fertigstellungstermins alles jemals dagewesene übertreffen wird.", "Jeder Einzelfall für sich könnte als ein „Ausreißer“ entschuldigt werden. Ja, natürlich. Der Turm zu Babel soll ja auch nicht fertig geworden sein. Aber die Zahl der Fälle ist Legion, und da sind die zum Dauer- und Normalzustand erhobenen Verspätungen der Bahn noch nicht einmal mitgerechnet.", "Deutsche Politiker wurden lange nicht müde, die Meinung abzusondern, als ein an physischen Rohstoffen armes Land, müssten wir unseren speziellen Rohstoff, die Bildung, ganz besonders ernst nehmen. Doch zugleich hat man die Lehrerstellen zusammengestrichen, die Schulgebäude verrotten lassen und mit mannigfachen Bildungsreformen dafür gesorgt, dass selbst im Fach Mathematik die gendergerechte Ausgestaltung des Unterrichtsmaterials wichtiger geworden ist als die Fähigkeit, Gleichungen mit mehreren Unbekannten lösen zu können. Was die Schulgebäude betrifft, geht man dazu über, lieber Geld für den Einbau „diverser Toiletten“ auszugeben als die alten Schulklos zu sanieren oder wenigstens regelmäßig reinigen zu lassen.", "Doch der Bildungszug ist durch. Die neue Devise des an physischen Rohstoffen armen Landes heißt „Daten“ und „Digitalisierung“. Und wieder rast der Zug auf einem noch nicht fertig gebauten Gleis dahin, einem unbekannten Ziel – vermutlich dem Prellbock – zustrebend. Federführend im Bereich der Digitalisierung ist das Innenministerium, das ziellos, verdachtslos und kopflos Daten auf Vorrat speichert, in der unbegründeten Hoffnung, irgendwann in der Lage zu sein, diese auch nutzen zu können. Dass das halbe Land, flächenmäßig betrachtet, vermutlich nie die Segnungen eines beschleunigten Internets, vom schnellen gar nicht zu reden, genießen wird, lässt man den Netzbetreibern durchgehen und redet verächtlich von der „letzten Milchkanne“, die halt einfach nicht rentabel ans Netz anzuschließen sei.", "Gleiche Lebensumstände für alle Deutschen? Wer danach fragt, muss damit rechnen, aus in politischer Verantwortung stehendem, hübsch geschminktem Kindermund zu hören, dass es so etwas wie Deutsche gar nicht gäbe, ja noch nie gegeben habe, dass es sich dabei um ein asoziales Konstrukt handele und man möge doch bitte allgemeinverständlich und unter Verzicht auf unterschwelligen Rassismus klipp und klar sagen, worum es geht.", "Da hat der Finanzminister, der sich noch als Hamburger Bürgermeister schon an der Elbphilharmonie die Zähne ausgebissen hat, doch tatsächlich vorsorglich und nach Art der schwäbischen Hausfrauen 32 Milliarden Euro für die Kosten der Zuwanderung zurückgelegt. Wieviel davon für den zuwanderungsförderlichen Kampf gegen rechts verplant war, will ich gar nicht wissen. Doch nun sagen die Prognosen eine Wachstumsschwäche voraus, sinkende Steuereinnahmen und ein Loch von 25 Milliarden im Bundeshaushalt, wobei die Rückstellung für Zuwanderung schon aufgezehrt sei.", "Nun ermahnt unser aller Olaf seine Kabinettskollegen schon einmal zur Sparsamkeit. Es gilt nun noch verschärft, die schwarze Null als oberste Instanz deutscher Haushaltsdisziplin anzubeten. Die jedoch haben sich allesamt dafür stark gemacht, gemeinsam mit der Mehrzahl der Armenhäuser dieser Welt einen rechtlich unverbindlichen Pakt zu unterzeichnen, auf den sie sich als moralisch-humanitär zwingend Verpflichtete berufen wollen, um zur Gegenfinanzierung der Kosten der Zuwanderung weiterhin auf den kostspieligen Schutz der Landesgrenzen, der ja sowieso unmöglich sei, verzichten zu können.", "Dass Ungarn sich den Schutz seiner Landesgrenzen nicht nur leisten, sondern auch nachweisen kann, dass dieser großartig funktioniert, wird, wenn überhaupt zur Kenntnis genommen, so doch mit dem Hinweis darauf, dass Victor Orbán halt ein Nazi sei, als Handlungsoption für gute Demokraten rundweg abgelehnt. Ja, man nimmt das Verhalten Ungarns in der Migrationsfrage sogar her, um den eigenen Rechtsbruch und das eigene Staatsversagen mit Ungarns rechtskonformem, aber eben gesinnungsethisch unvertretbarem Verhalten zu rechtfertigen.", "Im Zirkus nennt man so etwas „Salto mortale“ und überlässt das ausschließlich den besttrainierten Artisten. In Berlin darf jeder unter der vollverglasten Zirkuskuppel aufs Trapez, denn das Netz des deutschen Steuerzahlers hat noch jeder Belastung durch abstürzende Milchmädchen standgehalten. Sollte eines Tages Peter Altmeier abstürzen, dann wird schlimmstenfalls ein neues Netz gebraucht … – Der Traum, „Wir sind schließlich ein reiches Land“, kann unverdrossen weitergeträumt werden.", "Der andere Traum, „Wir sind schließlich die stärkste Frau der Welt“, der stark an Pippi Langstrumpf erinnert, die sogar ihr Pferd auf die Veranda heben konnte, wird ebenfalls weitergeträumt.", "Einem Staatspräsidenten, der 8.392 Kilometer Luftlinie entfernt in Caracas sitzt, ein Ultimatum für Neuwahlen zu stellen, und anzudrohen, sonst seinen selbsternannten Widersacher als Staatschef anzuerkennen, ist ungefähr ebenso wirksam, wie den Mond ultimativ aufzufordern, der Erde binnen sieben Tagen die Rückseite zuzuwenden, sonst würde Alexander Gerst uns bei Amazon einen Ersatzmond bestellen.", "Und der Elektrizität zu befehlen, künftig in doppelter Menge in optimaler Pflückhöhe auf Bäumen zu wachsen, weil wir es uns nun einmal in den Kopf gesetzt und in Paris geschworen haben, zum Schutz des Klimas auf Elektromobilität umzusteigen und zum Schutz des Klimas die Kraftwerke stillzulegen, ist die sonderbarste Vorstellung zur Realisierung einer Win-win-Situation, die mir jemals untergekommen ist.", "Ein Sinnspruch, gegen den immer wieder verstoßen wird, weil zu dessen Verständnis ein Mindestmaß an Intelligenz erforderlich ist, besagt:", "Betrachtet man also die Musikanten des Chaos-Orchesters, das auf der sinkenden Germania (OK, ich meine nicht die Fluggesellschaft in Insolvenz!) mit letzter Kraft den Narrhalla-Marsch intoniert, etwas genauer und fragt sich ob die Tuba, das Waldhorn, die Klarinetten und Fagotte, die Violinen, die Cellos und die auf C gestimmte Kesselpauke, sowie die fremd anmutenden Vuvuzeelas und Didgeridoos nun von Intelligenten, die sich dumm stellen, oder von Dummen, die sich mit Intelligenzaroma parfümiert haben, bedient werden, fällt die Entscheidung schwer.", "Doch diese Unterscheidung ist vollkommen irrelevant.", "Helmut Kohl, der pfälzer Saumagenverschlinger, hat es uns in seiner unnachahmlichen Art doch klar und deutlich vorgenuschelt:", "Früher, als die Hofnarren noch Hofnarren waren, hatten sie das Recht (ja sogar die Pflicht!), Kritik an womöglich schädlichen Entscheidungen der jeweiligen Herrscher zu üben. Dass das Hofnarrendasein ein gerüttet Maß an Intelligenz, Wissen, Erfahrung und diplomatischer Formulierungskunst  erforderte, sei als bekannt vorausgesetzt. Dass der mittelalterliche Narr mit der Zeit seine Schellenkappe ablegte und sich zum „Hofrat“ entwickelte, tat dem Verhältnis zwischen dem Herrscher und dem privilegiertem Kritiker keinen Abbruch:", "So geschildert, entsteht der Eindruck, es habe zwischen Herrscher und Hofnarr ein gleichberechtigtes Verhältnis, eine Begegnung auf Augenhöhe in gegenseitigem Respekt gegeben, und dieser Eindruck ist nicht falsch. Er verstellt nur den Blick  auf den großen Unterschied: Die Entscheidungen traf der Herrscher, die Verantwortung trug der Herrscher, Gewinne fielen dem Herrscher zu und Verluste hatte der Herrscher zu tragen.", "Als zu Beginn des letzten Jahrhunderts das Gebälk der Monarchien allmählich nachgab und auf den Ruinen aristokratischer Selbstherrlichkeit Demokratien errichtet wurden, als sich das Volk zum Souverän zu erheben glaubte und Kritik zum selbstverständlichen Recht wurde, das ungestraft ausgeübt werden durfte, wagten es auch jene, denen es am gerütteten Maß an Intelligenz ebenso fehlte, wie an Wissen, Erfahrung und diplomatischer Formulierungskunst, keck ihre Kritik öffentlich zu machen, ihre eigenen Ideen über den grünen Klee zu loben und den Bürgern und Bauern in „einfacher Sprache“ so lange Honig ums Maul zu schmieren, bis sie die Mehrheit errungen hatten.", "Dass sie sich nicht vor den Konsequenzen fürchteten, und auch heute noch nicht fürchten, liegt daran, dass sie weiterhin als Hofnarren davon überzeugt waren und bis heute sind, für die Folgen ihres Handelns keinerlei Verantwortung tragen zu müssen.", "Und der Souverän, dem in güldenen Lettern auf die Stirn geschrieben steht: „Alle Staatsgewalt geht vom Volke aus“, blüht im Glanze dieses Glückes wie ein Beerenstrauch vor sich hin und merkt zwar, wie saugende und beißende Insekten sich an seinem Blattwerk laben, wie Wühlmäuse seine Wurzeln benagen, wie ihm die Vögel die Beeren, die Früchte seines Lebens stehlen, doch nimmt er dies alles geduldig hin, weil sich die Hofnarren so freundlich um ihn kümmern und tagtäglich mit neuen Rezepten daherkommen, wie das kümmernde Gewächs noch einmal belebt werden könnte.", "Wenn es an Wasser fehlt, beschneiden sie die Zweige, damit die abgeschnittenen Blätter nichts mehr verdunsten können. Wenn es an Licht fehlt, stellen sie sich im Kreis auf und bilden eine Kommission, in der Überzeugung, das Leuchten ihres Geistes werde die Sonne schon ersetzen, wenn es an Wärme fehlt, schichten sie rings um das Gewächs einen Scheiterhaufen auf und entzünden den, während sie inbrünstig für die baldige Heilung aller Erfrierungen beten.", "Hilft alles nichts, glauben sie, ihr Souverän leide unter Einsamkeit und säen und pflanzen hurtig allerlei Wildkräuter um ihn herum in die Erde, und wenn die aufgehen und sich prächtig entwickeln, weil sie ja keine nutzbare Frucht bringen müssen, dann sind sie stolz und glücklich, dass in dem ihnen anvertrauten Garten überhaupt etwas gedeiht.", "Nun ist das Gewächs, das sich immer noch erinnert, der Souverän zu sein, von Natur aus mit einer Gabe ausgestattet, sich in der größten Not doch noch selbst zu retten. An der Oberseite der Hauptäste schießen Proventivtriebe (auch Angst- oder Nottriebe genannt) schnell und steil in die Höhe, um eingetretene Schädigungungen zu kompensieren und/oder der Überwucherung durch Nachbarpflanzen zu entgehen und so selbst wieder Licht einfangen, die Photosynthese in Gang bringen und die notwendige Verdunstung erzeugen zu können.", "„Was erdreistet sich der Souverän?“, schreien da die Hofnarren auf. „Was zum Teufel soll dieses Wiederaufleben des Totgeglaubten? Haben wir nichts Besseres zu tun, als diesem wilden Treiben freien Lauf zu lassen?“", "Und dann füllen sie die Tanks ihrer Zweitakt-Hoch-Entaster der Marke „Springer professionell“ randvoll mit Superbenzin und Zweitakt-Öl, werfen die Motoren an, erklimmen wutschnaubend ihre ideologischen Klappleitern, erwischen auch den einen oder anderen neuen Trieb, doch an den Haupttrieb kommen sie nicht heran. Auch ganz oben auf der obersten Leiterstufe noch mühsam balancierend, müssen sie erkennen, dass wieder einmal das „Gesetz der kurzen Beine“ zugeschlagen hat und sie nach vollendetem Sturzflug von der Leiter – ohne je im Leben etwas Nützliches geschaffen zu haben –  ins Gras beißen müssen.", "Wilhelm Busch meint dazu:", "Egon W. Kreutzer", "► Quelle: erstveröffentlicht am 6. Februar 2019 auf Egon W. Kreutzers Blog antides.de/ >> Artikel. Die oben gezeigten Fotos/Grafiken, Hervorhebungen und Verlinkungen sind NICHT Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt, für sie gelten unten genannte CC-Lizenzen.", "► Bild- und Grafikquellen:", "1.  Als Narr oder als Tor (davon hergeleitet töricht als Eigenschaft) wurde im Mittelalter jene Person genannt, die als Spaßmacher für Unterhaltung und Belustigung sorgen sollte und dabei meist auffällig gekleidet war. Als Tor oder Narr werden auch Personen bezeichnet, die sich sehr unreif, dumm, tollpatschig, voreingenommen, vorurteilsbehaftet und ignorant verhalten und die sich auf Basis ihrer Unwissenheit als Gelehrte aufplustern, ohne ihre Unwissenheit zu erkennen, weil sie denken, ihre Unwissenheit sei großes Wissen. (Text: Wikipedia)", "Als die Hofnarren die Macht (Bundesregierung) übernahmen und dabei über Nacht zu gemeinen Narren (Abgeordnete) wurden. Grafik: anaterate / Wolfgang Eckert, Lkr. Forchheim/Bayern. Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "2. Das Ansehen der Deutschen Bundesbahn ist in den letzten Jahren massiv gesunken. Weil durch Misswirtschaft des DB-Vorstandes die Gesellschaft in Schieflage zu geraten drohte, steuerte der Bund nicht nur 2,2 Mrd. Euro Sonderzahlung hinzu, sondern verzichtet sei 2014 auf die Auszahlung der Dividende. Was bitte sind das eigentlich für Geschäfte? Foto: Mark Meid. Jahrgang 1976, Ruhrpottkind, lebt in Hattingen, freiberuflicher Fundraising-Manager (FA) und Hobbyfotograf. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "3. Olaf Scholz (*14. Juni 1958 in Osnabrück) ist seit 1975 Mitglied der SPD. Während der Kanzlerschaft Gerhard Schröders (1998 bis 2005) setzte er sich für dessen Reformpolitik ein und wurde dem Kreis der „Schröderianer“ zugerechnet. Als Arbeitsminister in der großen Koalition 2005–2009 maßgeblich mit, die Rente mit 67 durchzusetzen.", "Seit dem 14. März 2018 ist Olaf Scholz Bundesminister der Finanzen und Stellvertreter der Bundeskanzlerin. Wenige Tage nach seiner eigenen Ernennung zum Bundesfinanzminister hat Scholz den Deutschlandchef der US-Großbank Goldman Sachs, Jörg Kukies, zu einem seiner Staatssekretäre ernannt. Foto: Frank Schwichtenberg. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert.", "4. Karikatur: KLIMASCHTZ UND ALLE MACHEN MIT. Karikatur: © Götz Wiedenroth. Zur Person: Götz Wiedenroth wurde 1965 in Bremen geboren und arbeitet seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner in Flensburg. Wiedenroths gezeichnete Kommentare erscheinen in Tageszeitungen, Wochenzeitungen und diversen Magazinen. >> Karikatur auf Flickr. Herzlichen Dank für die Freigabe zur Veröffentlichung im Kritischen Netzwerk. ⇒ zur Webseite von Herrn Wiedenroth: www.wiedenroth-karikatur.de/."]}}, "recommendations": []}