{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/wege-der-vitalisierten-demokratie-oesterreich", "query_keywords": ["leiche", "rechtspopulismus", "fpö", "spo", "demo", "oevp", "us", "övp", "linke", "usa", "christ", "politik", "ss", "rna", "evp", "sp", "freiheitliche", "krieg", "strache", "rki", "asyl", "regierung", "schi", "ns", "schwarz-blaue koalition", "sebastian kurz", "norbert hofer", "angela merkel"], "creation_date": "06.04.2019", "last_modified": "27.04.2019", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andreas Khol", "Anmaßung", "Asozialministerin", "August Wöginger", "Austria", "Beate Hartinger-Klein", "Demokratur", "Elitendemokratie", "FPÖ", "Franz Schandl", "Freiheitliche Partei Österreichs", "Geilomobil", "Gernot Blümel", "Großkoalitionäre", "Günstlingswirtschaft", "Heinz-Christian Strache", "Herwig Hösele", "Jörg Haider", "Karoline Edtstadler", "Klüngel", "Lobbyismus", "Machtapparat", "Nationalratswahl", "Neoliberalismus", "Niedriglöhner", "Norbert Gerwald Hofer", "Ösis", "Österreich", "Österreichische Volkspartei", "ÖVP", "Politklüngel", "Politschergen", "Postenschieberei", "Rechtspopulismus", "rechts-rechte   Regierung", "Sebastian Kurz", "Sozialabbau", "Sozialdemokratische Partei Österreichs", "Sozialdumping", "soziale Kälte", "Sozialtourismus", "Sprechblasenkomplott", "SPÖ", "SPÖVP-Koalition", "Stammvoten", "Stammwählerschaft", "Usurpation", "vitalisierte Demokratie", "Wechselwähler", "Wechselwählerschaft", "Wolfgang Schüssel"], "content": {"title": "Wege der vitalisierten Demokratie in Österreich", "description": "Wege der vitalisierten Demokratie in Österreich Nur nicht lang fackeln! von Franz Schandl", "body": {"": ["Ankündigen, Beschließen, Durchziehen: Das Tempo, das die österreichische Bundesregierung vorlegt, ist doch beachtlich. Den Sound macht es zweifellos. Die Sprachregelungen sind eingeübt und werden bis zum Erbrechen reproduziert. So etwa der Satz, dass die, die arbeiten, nicht die Dummen sein dürfen. Damit ist nicht gemeint, dass diese zu wenig verdienen, sondern dass Arbeitslosen, Sozialhilfeempfängern und Asylwerbern zu viel Geld zugesteckt wird.", "Erhalten die weniger, geht es den Niedriglöhnern gleich besser, so die frappante Logik, die leider verfängt, gerade auch bei den Betroffenen. Gerechtigkeit nennt das die Frontpropaganda. Man denke an August Wögingers Tischler, der da regelrecht aufblüht, wenn anderen die Lebensgrundlagen entzogen werden. Redlich müht sich die Regierung asoziale Desparados zu erzeugen. Ist doch geil wie die, bei denen reingeschnitten werden soll, bei ihresgleichen reinschneiden wollen.", "Stets wird die vorletzte Liga gegen die letzte in Stellung gebracht. Underdogs gegen Underdogs, das genau ist die Schlacht, die die rechts-rechte Regierung wünscht und auch bekommt. Die Zustimmung ist groß. Jene lassen es sich nicht nur gefallen, es gefällt ihnen mitunter sogar. Mit 150 Euro im Monat könne man (falls die Wohnung anderweitig finanziert werde) schon durchkommen, ließ Beate Hartinger-Klein, die amtierende Sozialministerin der FPÖ wissen. Man staune über Unerschrockenheit und Kälte, aber das Entsetzen blieb aus. Die größte Leistung der Koalition besteht darin, dass sie die Bevölkerung verhöhnt, aber diese sich nicht verhöhnt fühlt, zumindest trifft das auf jene zu, die noch wählen gehen. Das Verhältnis zwischen Regierung und Publikum ähnelt einem sadomasochistischen Treiben.", "Die tun was!, sagt der Volksmund. Die arbeiten jetzt wirklich. Da geht was weiter. Das schreien auch jene, deren Leistungen beschnitten, deren Perspektiven eingeengt, die fortwährend unter die Räder zu kommen drohen. Vorsichtiges Taktieren ist rücksichtslosem Traktieren gewichen. Die Exekutive strotzt vor wilder Entschlossenheit. Und sie strotzt immer mehr, je mehr sie problem- und widerstandslos ihre Anliegen durchbringt. Anstatt medial vor sich hergetrieben zu werden (wie das in Zeiten der SPÖVP-Koalition der Fall gewesen ist), setzen türkis-blaue Akteure jetzt Maßnahme um Maßnahme. Ankündigen, Beschließen, Durchziehen, so macht man das.", "► Tempo als Taktik", "Lizitieren bestimmt die Taktik. Rauf oder runter, je nach Bedarf. Soll eine Leistung halbiert werden, begegnet man jeder Kritik daran sinngemäß so, dass man sie ja auch ganz streichen könnte. Euch werden wir es zeigen. Die Kunst besteht in der Kunst des Nachlegens: Noch eins drauf. Noch eins drüber. Noch was kürzen. Da werden die anderen aber schauen. Tatsächlich, sie schauen nicht nur, sie starren gleich Kaninchen. Nachfragen geht im Nachlegen unter. Ablenkung verschiebt die Aufmerksamkeit. Nehmen wir nur die sogenannte Karfreitags-Lösung. Als aufgrund einer Verfassungsbeschwerde der Karfreitag als ausschließlich gesetzlicher Feiertag für Protestanten und Altkatholiken gekappt werden musste, beschloss die Regierung schlussendlich ihn ganz abzuschaffen. Damit hatten die Initiatoren nicht gerechnet, obwohl es doch so naheliegend gewesen wäre. Die Industrieellenvereinigung regte, die Gunst der Stunde nutzend sogleich an, überhaupt alle bezahlten Feiertage zu streichen. So weit ist die Regierung noch nicht.", "Gas geben! Das Tempo macht den Sound. „Speed kills“ nannte das Andreas Khol, der ehemalige Parlamentspräsident der ÖVP, einer der Konstrukteure der ersten schwarz-blauen Koalition unter Wolfgang Schüssel (2000-2006). Die Dynamik der Paarung Kurz-Strache unterscheidet sich jedoch von Schüssel und Jörg Haider, einem Projekt, das zwar nicht politisch, aber mental zum Scheitern verurteilt gewesen ist.", "Sebastian Kurz und Heinz-Christian Strache hingegen verstehen sich prächtig. Da stimmt die Chemie. Die FPÖ darf vorpreschen, damit der Kanzler dann stets eine Light-Version der freiheitlichen Vorschläge präsentieren kann, auf die man sich gütlich geeinigt hat. Kurz moderiert und die ÖVP bringt durch, was sie will. Machen die einen auf „High noon“, so die anderen auf „Honey moon“.", "Das Tempo erhöht auch Norbert Hofer, der ehemalige Präsidentschaftskandidat und nunmehr Infrastrukturminister der FPÖ. Auf den Autobahnen soll schneller gefahren werden. Vorerst überlegt man eine Anhebung von 130 auf 140kmh. Als Kritik an seiner Maßnahme laut wird, reagiert er mit der Ausweitung der Teststrecken, ja lässt süffisant wissen, dass er über eine Höchstgeschwindigkeit von 160 noch nicht nachdenke. So geht das. Österreich muss auf die Überholspur. Auch die Deutschen dürfen so schnell fahren wie sie wollen. Freie Fahrt für freie Bürger!", "Vorpreschen und noch einmal vorpreschen. Nachladen. Zielen. Schießen. Es herrscht eine Politik der Vorgaben. Es dominiert das Dekret. Das funktioniert blendend. Blendend ist genau das richtige Wort, die Methode fasziniert. Es brodelt und es jodelt der Boulevard: „Basti Fantasti!“ Herwig Hösele, der ehemalige Bundesratspräsident der ÖVP, beschreibt das gar als „vitalisierte Demokratie“. Mit Empörung ist dagegen wenig auszurichten. Doch, wer verfügt schon über Alternativen?", "Türkis-Blau hat jedenfalls den Modus gewechselt. Strategisch ist man von der Defensive zur Offensive übergegangen. Angriff ist die beste Verteidigung. Der Stellungskrieg ist dem Bewegungskrieg gewichen. Andauernd wird nach vorne gestürmt. Nur nicht lang fackeln, lautet die Devise. Die Opposition soll nicht einmal zum Verschnaufen kommen. Das bemühte Reagieren kommt mit dem flinken Agieren nicht mit. Zur Zeit ist niemand in Sicht, der der Regierungskoalition die Initiative entwinden könnte. Kaltschnäuzigkeit brilliert. Der Gestus der Macht ist offensichtlich: Nicht „Wir haben was zu sagen“, heißt die Botschaft, sondern „Wir haben hier das Sagen“.", "Weitgehend synchronisiert ist die rechts-rechte Regierung mit den Stimmungen in der Republik. Das mag man nicht sympathisch finden, aber dem ist so. Ein chronisches Problem der Sozialdemokratie besteht darin, dass sie nicht wesentlich anders tickt, wie diverse Proponenten auch immer wieder demonstrieren. Wie gegen die geplante Sicherungshaft für potenzielle Gefährder sein, wo doch die eigene Basis dafür ist? Das prophylaktische Wegsperren findet überhaupt eine satte Unterstützung im Land, da mögen fast alle Rechtsexperten noch so kenntnisreich dagegen argumentieren. Die Präventivhaft wird wohl gelitten.", "Die Ösis wollen vielleicht nicht eingesperrt werden, aber einsperren wollen sie allemal. „Hurra Zelle“, schreit der Volksmund, die Herausforderungen der Zeit lösend. Es waren übrigens sozialdemokratische Landeshauptleute, die nicht nur Asylwerber, sondern auch gleich alle Eingeborenen in den Genuss dieser Maßnahme bringen wollten. Während die SPÖ dabei aber in der Falle sitzt, agieren ÖVP und FPÖ in ihrem Element.", "Die Exekutive hält die Zügel fest in der Hand. Diktieren statt diskutieren ist angesagt. So regte der Kanzler soeben erst an, Arbeitslosen, die einen Jobangebot nicht annehmen, unbedingt zu sanktionieren. Da müsse man, wie vorgesehen, die Bezüge kürzen. Kulanz war gestern. Endlich geschieht etwas, und genauso kommt es auch rüber. Da wird nicht geredet sondern gehandelt. Macher agieren als Scharfmacher. Jahre des Stillstands sind Geschichte. Auffällig ist auch das Hofieren der sogenannten Wirtschaft, worunter ausschließlich die Unternehmer gemeint sind, nicht die Arbeiter. Das Neoliberale und das Populistische, da hat sich gefunden, was zusammengehört.", "► The winner of the shooting is…", "Sebastian Kurz hat das Shooting gewonnen, daher ist er ein Star. Shooting Star nennt sich das. Und er bewegt sich auch so. Kurz ist weniger Kanzler als Illustrator eines Regierungschefs. Am liebsten jettet er über den Planeten – Kairo, Peking, Washington, Bukarest -, um seine Wichtigkeit zu demonstrieren. Das mag der Welt nicht auffallen, hierzulande läuft es täglich aus diversen medialen Konserven. Die Eindrücke kommen an. Es ist das auffrisierte und ins Rasen geratene Geilomobil. Da ist nichts originell, aber alles professionell, da ist nichts neu, aber alles wirkt geschliffen.", "Wörter, ganz leer, funkeln televisionär. Likes und Followers gehen durch die Decke. Jedes Auftreten ein Auftritt. Das Stück ist schlecht, aber die Regie ist ausgezeichnet. Seht her, da ist der Mann, der die Balkanroute verstopft hat, sagen die Politdesigner. Der Kanzler selbst ist nicht Teil der Schlacht, sondern über sie erhaben wie erhoben. Er lässt schlagen.", "Das gegenwärtige Surplus der Volkspartei resultiert auch aus dieser taktischen Überlegenheit. Choreographie und Inszenierung sind dabei ganz wichtig. Von der Sprache bis zur Körperhaltung, herrscht ein Verhaltenskodex. Die Uniformierung des Vokabulars ist signifikant. Nicht als Gegenstand kritischer Analyse, wohl aber in der synthetischen Rezeption. Auf diesem Sprechblasenkomplott gedeihen die entgeistigten und fehlemotionalisierten Haltungen. Was intellektuell begreifbar ist, ist mental alles andere als greifbar.", "Auf jeden Fall gelingt es Zorn und das Unbehagen stets Richtung Ressentiment und Vorurteil umzuleiten. Das türkise Projekt funktioniert als Vexierbild einer Start-Up-Projektion. Dass der aufgestiegene Sebastian Kurz ungefähr gerade so viel Zuspruch hat wie die abgestiegene Angela Merkel, fällt gar nicht erst auf. Auf europäischer Ebene wird er als der kommende Mann gehandelt.", "Wer liefert die entsprechenden Bilder und Worte, Anzüge und Kostüme? Wer maskiert sich in Talk shows und auf Bällen? Das machen heute Kurz und seine Crew am penetrantesten. Nicht einmal die Arroganz der Schnösel stört. Und was die weibliche Seite der Macht betrifft, wird vor allem Karoline Edtstadler, Staatssekretärin im Innenministerium, immer wieder vor die Kamera gerückt. Nicht, dass das nicht Kalkül wäre. Sie ist zweifellos die kommende Frau bei den Konservativen.", "Kurz-Publikum und der Kurz-Typus bilden aber keine neue Identität, so sehr sie aufeinander auch bezogen sein mögen. Wählerschaft und Typus korrespondieren nicht. Erstere wählen ihn nicht, weil sie so sind wie er, sondern weil sie es toll finden, wie er wirkt. Sie abstrahieren von ihren Interessen um sich instinktiv wie paradigmatisch den Erscheinungen hinzugeben. Kommunikation wird dabei auf ein Anhängen, Anhimmeln und Aufschauen konzentriert. Fan und Star treffen sich in diesem autoritären Verhältnis. Das ist nicht außergewöhnlich, auffällig ist nur, dass die Politik immer mehr nach diesen Mustern funktioniert.", "Und doch ist nicht alles eitel Wonne für Kanzler und Kanzlerpartei. Ein Drittel der Wähler sind nämlich zugeflogene Stimmen, volatil nennt das die Businesssprache. Diese Zugewinne bauen auf Zugvögeln. Was aber auch umgekehrt heißt, dass zwei Drittel, sagen wir 22 der 33 Prozent der Gesamtwählerschaft, die ÖVP auch ohne Kurz unterstützen würden oder sogar trotz ihm. Das aktuelle Reservoir der ÖVP besteht so aus zwei großen Gruppen: Da ist die erodierende Stammwählerschaft und da ist die fluktuierende Wechselwählerschaft, das spezifische Kurz-Publikum. Wahlerfolge halten diese Allianz zusammen. Erstere ist bereits seit 30 Jahren in Auflösung begriffen,die zweite Gruppe aber war nie stabil und wird es auch nie werden. Es ist auch fragwürdig, ob dieses Segment noch viel wird zulegen können.", "Die Stammvoten sind allemal substanzieller und sie sind im Apparat der Partei auch stärker verankert als der Kurz-Typus (junge Aufsteiger und Quereinsteiger aus der Wirtschaft), auch wenn diese in den oberen Etagen im Vormarsch sind. In den Staatsämtern und staatsnahen Sektoren läuft soeben eine große Sozi-Entsorgungsaktion. Die freiheitlichen Koalitionspartner sind dabei besonders gefräßig und gierig. Es geht um die Neuverteilung öffentlicher Pfründe.", "Ein Problem ist, dass Kurz zwar die Mehrheit sichert, aber selbst in der Partei keine Mehrheit hat. Über diese „verfügen“ weiterhin die alten Großkoalitionäre, vor allem die mächtigen Bundesländerfürsten. Der Apparat macht insgesamt gute Miene, hat aber zur Kurz-Partie ein reserviertes und taktisches Verhältnis. Der Kanzler ist der Bevölkerung bekömmlicher als seiner Partei. Zugute kommt ihm, dass er die Nationalratswahl gewonnen und die Partei nach außen geeint hat. Türkis ist nicht schwarz, heißt es. Tatsächlich, Türkis ist ein Black Out sui generis.", "Indes ist die ÖVP nach wie vor – ähnlich der SPÖ – in einer veritablen Krise, die jedoch völlig zugedeckt wird. Das fällt aber nicht auf und wird daher auch nicht thematisiert. Solange die Ergebnisse stimmen, herrscht das Black Out. Sobald hier Schwächen auftreten, wird das System Kurz implodieren. Dann wird ein großes Torkeln beginnen, das kein Gernot Blümel mehr erklären kann.", "Es hat schon was Usupatorisches. Viel grob, wenig robust. Der Erfolg baut auf Sand, aber zweifellos, visuell und virtuell ist jede Menge Sand vorhanden. Ganze Dünen türmen sich da auf.", "Franz Schandl\n______________", "Franz Schandl, geb. 1960 in Eberweis/Niederösterreich. Studium der Geschichte und Politikwissenschaft in Wien. Lebt dortselbst als Historiker und Publizist und verdient seine Brötchen als Journalist wider Willen. Mitglied der Redaktion der Streifzüge. Vater dreier erwachsener Kinder.", "► Quelle: Erstveröffentlicht am 05. April 2019 in Streifzüge Lebensweise >> Artikel. \"Streifzüge - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.). Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Flagge und Wappen Österreichs als Button. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Grafik.", "2. STOPPT STRACHE. Foto: Christian Mayrhofer. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0). Archie - hauptberuflich Dalmatiner und FlickR-Star.", "3. Sticker gegen Rechtspopulismus: Zu Risiken und Nebenwirkungen von Rechtspopulismus lesen sie ein Geschichtsbuch oder fragen sie ihre Großeltern. Foto: Andreas Issleib. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "4. Sebastian Kurz (* 27. August 1986 in Wien) ist ein österreichischer Politiker (ÖVP). Seit dem 18. Dezember 2017 ist er Bundeskanzler der Republik Österreich. Bildbeschreibung: Wahlkampfauftakt der ÖVP in Wels mit Sebastian Kurz und LH Thomas Stelzer, 15. Sep. 2017. FOTOS © OEVP / FOTO: KERSCHI/KERSCHBAUMMAYR. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "5. Ein Wahlplakat der \"Liste Kurz\"* mit Sebastian Kurz zur Nationalratswahl 2017 (*umetikettierte ÖVP). Foto: Michael Gubi. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0)."]}}, "recommendations": []}