{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/anti-oder-politik", "query_keywords": ["sp", "leiche", "us", "politik", "spo", "schi", "ss", "rna", "ns"], "creation_date": "26.05.2019", "last_modified": "16.02.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anti-Politik", "Antipolitk", "Besitz statt Eigentum", "Commoning", "Commons", "Exklusionslogik", "Herrschaft", "Kapitalismus", "Macht", "Machtanspruch", "Machterringung", "Machtspiele", "Neoliberalismus", "Selbstorganisation", "Stefan Meretz", "Transformation", "Umverteilung", "Umverteilungsrhetorik", "Verwertungslogik", "Wertkritik"], "content": {"title": "Anti- oder Politik?", "description": "Anti- oder Politik? von Stefan Meretz", "body": {"": ["Die Frage, ob Politik oder Antipolitik der richtige Ansatz ist, scheint mir müßig zu sein. Beide bewegen sich im Rahmen von Macht und Herrschaft. Während sich Politik positiv auf die Erringung von Macht oder wenigstens Einfluss bezieht, die sie für Veränderungen nutzen will, lehnt Antipolitik genau dies ab. Politik ist für den antipolitischen Ansatz eine bürgerliche Form, die sie nicht bedienen und damit reproduzieren will. Antipolitik setzt eher auf die Schaffung autonomer Handlungsformen, um eigene Ziele durchzusetzen. Doch so ansprechend das auf den ersten Blick klingt, gelang bisher nicht, antipolitische Handlungsformen genauer zu bestimmen, geschweige denn sie zu verbreiten. Am Ende kommt Antipolitik nicht über die abstrakte Negation von Politik hinaus.", "Mit der Antipolitik verhält es sich damit ähnlich wie mit dem wertkritischen Ansatz insgesamt. Die Kritik ist teilweise brilliant, und dennoch überschreitet sie den Rahmen der einfachen Negation, des bloßen „dagegen“, meist nicht. Antipolitik wie Wertkritik vergeben damit ihr konstruktives Potenzial. Beide wagen es nicht, „positiv“ zu sein, da sie nicht im Parlament oder bei der bloßen Umverteilungsrhetorik enden wollen. Nachvollziehbar. Negatorische oder auch revolutionäre Ansätze drücken sich damit häufig um die Frage, wie sie sich in der Gegenwart praktisch auf den dominanten Kapitalismus beziehen wollen. Damit ist der Alltag selten ein Gegenstand kritischer Reflexion. Das richtige Leben ist auf später verschoben.", "Konstruktive Ansätze müssen sich hingegen in jedem Fall mit Geld, Markt und Politik auseinandersetzen – ob sie wollen oder nicht. Ihre Grundüberlegung, dass sich eine neue Gesellschaftsform stets innerhalb der alten zu entwickeln beginnt, zwingt sie, den Bezug zu den herrschenden Formen bewusst zu gestalten. In der Keimformtheorie zeigt sich dies als Kriterium der doppelten Funktionalität: Die neuen sozialen Formen müssen sowohl innerhalb der alten Gesellschaft funktionieren wie gleichzeitig inkompatibel zu dieser sein, um nicht langfristig aufgesogen zu werden.", "Ökonomisch wird das Kriterium der doppelten Funktionalität häufig durch eine unterschiedliche Gestaltung von Binnen- und Außenverhältnis umgesetzt. Während nach außen die dominante Logik von Tausch und Geld bedient werden muss, gelten zum Beispiel in vielen Commons-Projekten intern Vereinbarungen wie „Beitragen statt Tauschen“ und „Besitz statt Eigentum“. Eine solche Differenzierung von Innen und Außen lässt sich jedoch nicht in gleicher Weise auf die Politik übertragen. Zueinander verhalten sich Commoners nicht politisch, Politik zielt per se auf das Außen, auf das Öffentliche und den Staat.", "In der politisch-rechtlichen Sphäre haben commonsorientierte Bewegungen invertierende Ansätze ausgebildet. Politisch-rechtliche Interventionen haben hier das Ziel, ursprünglich vom Gesetzgeber intendierte Zwecksetzungen umzukehren. So dient das Urheberrecht eigentlich dazu, andere mittels der Durchsetzung des sogenannten geistigen Eigentums von der Nutzung immaterieller Werke auszuschließen. Freie Lizenzen basieren zwar auf dem Urheberrecht, sie drehen jedoch den Sinn um und erlauben auf Basis der garantierten Exklusivverfügung den Zugriff für alle. Sie schließen das Ausschließen aus. Ein weiteres Beispiel ist das Mietshäusersyndikat, das mit Hilfe einer trickreichen Rechtskonstruktion dafür sorgt, dass Häuser von denen besessen und organisiert werden, die drin wohnen, womit sie dem Markt als Spekulationsobjekt entzogen bleiben. Ziel der invertierenden Ansätze ist es, die staatlich-politisch gewollte Logik der Exklusion zu neutralisieren oder gar ins Gegenteil, in eine Logik der Inklusion, zu verkehren.", "Kernidee dieser Ansätze ist die Vergrößerung des autonom gestaltbaren Handlungsspielraums jenseits der herrschenden Exklusionslogik. Daraus lässt sich wiederum ein Kriterium für politische Interventionen oder die Kooperationen mit staatlichen Institutionen entwickeln: Sie sind sinnvoll, wenn dadurch Logiken des Alten neutralisiert oder invertiert werden können, um die Handlungsbedingungen transformativer Bewegungen zur Aufhebung des Kapitalismus [1] zu verbessern. Umgekehrt sind sie nicht sinnvoll, wenn es nur darum geht, das alltägliche Geschäft der Verwertungslogik und ihrer politisch-staatlichen Rahmengestaltung zu betreiben.", "Das ist leicht hingeschrieben, in der Praxis sind die Übergänge fließend und den Handelnden oft nicht bewusst. Nicht selten können wir beobachten, dass Menschen von der Politik und ihren Institutionen mehr verändert werden, als dass sie diese verändern. Institutionelle Aussteiger*innen berichten von haarsträubenden Verhältnissen und sozialen Beziehungen in Parlamenten und Behörden. Selbstorganisation und Commoning sind dort nahezu ausgeschlossen, denn die immanenten Logiken und Zwänge sind zu mächtig. Wer sich den Logiken der Politik unterordnet und die Mechanismen beherrscht, hat Einfluss oder kann ihn sich einbilden, wer sich nicht unterordnet und sie nicht beherrscht, wird nicht lange mitspielen. Das gilt nicht nur für staatlich-institutionelle Orte wie Parlamente und Behörden, sondern auch die außerparlamentarische Organisation von Politik auf der Straße ist oft von Machtspielen durchzogen. Auch hier soll Einfluss und Meinung der „richtigen Linie“ schließlich irgendwann in „richtige“ staatliche Handlungen fließen – und sei es in Form ultimativer Machterringung nach einer Revolution.", "► Kommt also um, wer sich in die Politik begibt?", "Wer dies als Einzelkämpfer*in tut und die politisch-staatliche Institution als Ort der Veränderung verklärt, ist in der Tat hochgradig gefährdet. Wenn politische Interventionen gleich welcher Art ins Auge gefasst werden, dann sollten mindestens zwei Dinge geklärt sein:", "Um es auf eine Formel zu bringen, lautet mein Vorschlag: Commoning ist die unabdingbare Basis, Politik das notwendige Übel, Transformation das angestrebte Ziel.", "Stefan Meretz\n_______________", "Stefan Meretz, geb. 1962, lebt in Bonn. Studium und Promotion der Werkstoffwissenschaften, Studium und Abschluss der Informatik. Theorie-Schwerpunkte: Commons, Freie Software, Technikentwicklung, Utopie-Theorie. Mitbegründer des Commons-Instituts. „Transformationsrat“ der Streifzüge.", "[1] Anmerkung KN-Red. T. H.:", "Was genau wird unter Kapitalismus verstanden? Welche Wirtschaftsform wäre das Ziel jenseits des Kapitalismus?", "Wie China zeigt, scheint Kommunismus, der als Ziel in der westlichen Welt ohnehin keine gesellschaftliche Basis hat, kein systemischer Gegensatz zum Kapitalismus zu sein. Es gibt zwar alternative Wirtschaftsmodelle auf Kreislaufbasis (z.B. Cradle to Cradle), aber wie die Transformation vom Kapitalismus dorthin geschehen soll, konnte bisher noch niemand überzeugend ausführen.", "Vor den Handlungsbedingungen müsste also erst einmal ein theoretisches Transformationskonzept stehen. Wie sieht das aus? Bisher hat der Kapitalismus ein sehr großes Beharrungsvermögen gezeigt und jegliche Krisen überstanden. Wo ist das überzeugende Modell für eine bewusst geregelte „Aufhebung“ des Kapitalismus?", "Lesetipps:", "► Quelle: Erstveröffentlicht am 24. Mai 2019 in Streifzüge >> Artikel. \"Streifzüge - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.).", "Über: Die Streifzüge sind Mitte der Neunzigerjahre als Informationsblatt eines wertkritischen Diskussionszirkels in Wien entstanden. Wir verstehen uns als ein Publikationsprojekt, das Kritik, Perspektive und Transformation miteinander zu verbinden versucht.", "Im Zentrum der Kritik steht der universelle Modus der Verwertung in all seinen Ausprägungen. Beim Wert und allen seinen Metamorphosen wie Markt, Tausch, Geld, Ware, Konkurrenz, Arbeit, Recht und Politik – da sind wir nicht nur skeptisch, wir wollen das weg machen und weg haben. Die Entwertung der Werte bedeutet nicht nur die Abschaffung des ökonomischen Werts, sondern stellt alle bürgerlichen Wertvorstellungen zur Transposition. So vertreten wir auch nicht irgendeine Realpolitik, die aufgrund ihrer falsch verstandenen Konstruktivität stets reparieren möchte, was kaputt macht.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "► Bild- und Grafikquellen:", "1. ANTI-everything-Graffito an Häuserwand. Die Frage, ob Politik oder Antipolitik der richtige Ansatz ist, scheint müßig zu sein. Beide bewegen sich im Rahmen von Macht und Herrschaft. Während sich Politik positiv auf die Erringung von Macht oder wenigstens Einfluss bezieht, die sie für Veränderungen nutzen will, lehnt Antipolitik genau dies ab. Foto: MmeCoquelicot. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0)."]}}, "recommendations": []}