{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/kollektives-versagen-wie-der-fussball-deutschland-sich-selbst-demontiert", "query_keywords": ["rassismus", "leiche", "spo", "demo", "sparen", "kultur", "us", "usa", "grenzen", "nazi", "christ", "ss", "rna", "sp", "corona", "europa", "mittelstand", "schi", "ns"], "creation_date": "12.03.2020", "last_modified": "28.03.2020", "crawl_date": "30.10.2024", "author_person": ["Christian Jakob"], "author_organization": [], "news_keywords": ["12:12", "12Doppelpunkt12", "Amateurfußball", "Anfeindungen", "Ansetzungszeiten", "Beleidigungen", "Bundesliga", "Christian Heidel", "Deutscher Fußball-Bund", "DFB", "DFL Deutsche Fußball Liga", "Dietmar Hopp", "Diskriminierung", "Drei-Stufen-Plan", "Fanatismus", "Fanblöcke", "Fangesänge", "Fankultur", "Fankurve", "Fanszenen", "Frust", "Fußball", "Fußball-Bundesliga", "Fußball-Sponsoren", "Fußballsponsoren", "Fußballsponsoring", "Geisterspiele", "Generalverdacht", "Hass", "Hasstiraden", "Hasta la vista Hopp", "Hoffenheim-Mäzen", "Hooligans", "Jordan Torunarigha", "Kollektivstrafen", "Kollektivüberwachung", "Kommerzialisierung", "leere Besucherränge", "Massenüberwachung", "Ohne Stimme keine Stimmung", "Profifußball", "Profiligen", "profit over people", "Rassismus", "Protestaktionen", "Reinhard Grindel", "Retortenverein", "Scheinheiligkeit", "Schmähgesänge", "Schmährufe", "Spielabbruch", "Spielansetzungen", "Spielunterbrechung", "Spruchbänder", "Timo Werner", "TSG 1899 Hoffenheim", "Überwachungsmaßnahmen", "Ultragruppen", "Ultras", "Ultraszene", "Vermarktungsrechte", "Video Assistant Referee", "Videoassistent"], "content": {"title": "Kollektives Versagen: Wie der Fußball in Deutschland sich selbst demontiert", "description": "Kollektives Versagen Wie der Fußball in Deutschland sich selbst demontiert", "body": {"": ["An den vergangenem Spieltagen der Fußball-Bundesliga gab es eine Welle von Entrüstung, Unverständnis und Anfeindungen. Einige Spiele wurden sogar kurzfristig unterbrochen oder standen gar vor dem völligem Abbruch. Schmährufe und Banner mit beleidigenden Anfeindungen wurden in fast sämtlichen Fankurven der 1. und 2. Bundesliga der Öffentlichkeit präsentiert. Und wenn man der Medienberichterstattung von ARD, ZDF, Sport1 und Sky Glauben schenkte, hätte man meinen können, ganz Deutschland stehe in Flammen.", "Die Schuldigen waren sehr schnell gefunden und für diese „Ausschweifungen“ unter Generalanklage gestellt – die Ultras der jeweiligen Vereine. Doch so einfach wie es sich der Deutsche Fußball-Bund (DFB) und die DFL Deutsche Fußball Liga (kurz DFL) machen, ist es bei Weitem nicht. Dahinter stehen nicht ernst genommene Anliegen der Fans, gebrochene Abmachungen und die absolute Ignoranz seitens der Verbände. Die Eskalationsstufe war einzig allein ein Resultat verpasster Gelegenheiten, Irrtümern, Lügen und mangelnder Korrespondenz.", "► Die Hintergründe", "Der Ursprung der ganzen Debatte liegt 12 Jahre zurück. Als in der Saison 2007/2008 die TSG 1899 Hoffenheim in das Oberhaus des deutschen Profifußballs aufstieg, sahen viele Fans mehr als skeptisch auf das Konstrukt TSG.", "Mit der Person Dietmar Hopp, Mitbegründer des Softwareunternehmen SAP, einem milliardenschweren Mäzen und Gönner des Vereins, schaffte der ehemalige Kreisligaverein in nur 18 Jahren die Aufstiege in die höchste Liga. Hopp lies in diesem Zeitraum ca. 350 Mio. Euro in die Vereinskasse fließen und hält als Clubeigentümer 96% der Spielbetriebs GmbH. Der DFB erteilte eine Ausnahmegenehmigung womit die 50+1-Regel umgangen werden konnte. In den Augen der Fans wurde damit ein Tabubruch begangen.", "Von diesem Zeitpunkt an galt Hopp in den Augen der Fans als das Paradebeispiel, der den deutschen Fußball kaputt machen würde. Besonders den alteingesessenen Revierklubs, Borussia Dortmund und Schalke 04, waren Hopp und der Retortenverein Hoffenheim ein Dorn im Auge. Ab der ersten Bundesliga-Saison der TSG gab es ununterbrochen Kampagnen, Spruchbänder und Schmähgesänge der Fans gegen Hopp.", "Der damalige Sportmanager des FSV Mainz 05, Christian Heidel, äußerte sich kritisch in der Frankfurter Allgemeinen Sonntagszeitung 2007: „Schade, dass so eine Mannschaft (gemeint war die TSG Hoffenheim) einen der 36 Plätze im Profi-Fußball wegnimmt.“ (> SPIEGEL Sport)", "Dietmar Hopp wendete sich an den DFB und rief diesen dazu auf, eine solche Aussage als Diskriminierung anzusehen und genauso konsequent wie Rassismus zu ahnden. Nachdem die Schmähgesänge nicht nachließen, ließ Hopp im Sinsheimer Stadion eine spezielle Beschallungsanlage einrichten, die zur Unterdrückung der Fangesänge fungierte. Als zwischenzeitlich Hopps Konterfei in einem Fadenkreuz mit den Worten „Hasta la vista Hopp“ (in Anlehnung an ein Filmplakat von „Der Terminator“) auf einem Fanbanner gezeigt wurde, kam es durch die Anwälte Hopps zu einer Anzeige bei der Polizei. Um die Täter ausfindig zu machen, beauftragte Hopp eine Firma, die 6 Wochen lang mit Richtmikrofonen und hochauflösenden Kameras die Fanblöcke observierte. Da diese Aufnahmen gegen das Persönlichkeitsrecht der Besucher verstieß, wurden diese Beweismittel von der Staatsanwaltschaft nicht zugelassen.", "Vor zwei Wochen kam es dann wieder zu einem Eklat. Als der FC Bayern München zu Gast in Hoffenheim war, wurden beim Stand von 6:0 für München wieder Banner ausgerollt und Schmähgesänge gegen Hopp gerichtet. Dies führte zu einer 15-minütigen Spielunterbrechung. Während dieser Unterbrechung solidarisierte sich der Vorstand des FC Bayern mit Hopp, traten vor die Fankurven und demonstrierten Geschlossenheit.", "Hopp wurde regelrecht hofiert und als alleiniges Opfer dargestellt. Die Sportberichterstattung nahm ebenfalls nur diese einseitige Meinung und Darstellung auf. Die Partie wurde wieder aufgenommen und nach Absprache beider Teams schob man sich die letzten 13 Minuten den Ball gegenseitig zu. Man darf sich gespannt die Frage stellen, ob eine solche Solidaritätsbekundung der Bayernspieler ebenfalls stattgefunden hätte, wenn es 1:0 für Hoffenheim gestanden hätte. Und dabei war Hopp nur ein Synonym für ein ganz anderes Problem.", "► Die hausgemachten Probleme des DFB", "Im Jahr 2017 entschied der damalige DFB-Präsident Reinhard Grindel, von Kollektivstrafen Abstand zu nehmen und diese nicht mehr auszusprechen. Grund hierfür waren Gespräche und Proteste der Fangemeinschaften, da aufgrund von Ermangelung der Verursacher der Schmähgesänge und Banner in Richtung Hopp kurzum der komplette Gästeblock für Gästefans aus Dortmund gesperrt wurde. Die Fangemeinschaften überzeugten Grindel letzten Endes, dass ein kollektives Vorgehen einem Generalverdacht gleich käme und viele unbeteiligte Fans zu Unrecht von dieser Strafe betroffen wären. Grindel willigte ein, die Kollektivstrafe gegenüber Dortmund-Fans blieb jedoch bestehen, da Hopp von seinem Hausrecht Gebrauch machte.", "Überhaupt gab es in der Amtszeit Grindels so einige fragwürdige Entscheidungen, die bei vielen Fans alles andere als gut ankamen. Die DFL, zuständig für die Vermarktungs- und Leistungsschutzrechte der Profiligen in Deutschland, war hauptverantwortlich für die meisten Kontroversen zischen Verband und Fans. In enger Zusammenarbeit und auf Weisungen des DFB zerpflückte man immer mehr die jeweiligen Spieltage der Profiligen. So kam es ab der Saison 2017/2018 zu Spielansetzungen an einem Freitagabend, vier Samstagnachmittage und ein Samstagabend, je nach Terminlage aufgrund internationaler Begegnungen einem Sonntagmittag, einem Sonntagnachmittag und einem Sonntagabend, oder statt des Sonntagmittag zu einem Montagabend.", "Daraufhin starteten die jeweiligen Fanlager Protestaktionen, in dem sie bei den vermeintlich schlechten Spielzeiten, den Sonntagmittag und dem Montagabend nach Anpfiff der Party Tennisbälle auf die Spielfläche warfen und somit für eine Unterbrechung des Spiels sorgten, bis der Platz geräumt war. Vereinsbosse als auch Medienvertreter verurteilten diese Aktionen auf's schärfste und stellten es so dar, als wenn ein paar Randalierer den Fußball stören wollten. Die offenkundigen Hintergründe dieser Aktionen wurde nicht einmal angesprochen oder aufgegriffen.", "Ebenso verabschiedete der DFB in Zusammenarbeit mit der DFL ein Sicherheitskonzept, da es in der Vergangenheit vermehrt zum Einsatz von Pyrotechnik kam. Dieses Konzept sah vor, ganze Fanblöcke nicht ins Stadion zu lassen und somit eine Kollektivstrafe auszurufen. Die Fangemeinschaften antworteten mit der \"Protestaktion 12Doppelpunkt12 – Ohne Stimme keine Stimmung\". In jeder Erst- und Zweitligabegegnung verweigerten die Fans die Unterstützung durch Fangesänge für die ersten 12 Minuten und 12 Sekunden.", "Durch die Stille in den Stadien sollte darauf aufmerksam gemacht werden, welche Stimmung dann in Stadien herrschen würde, wenn man die Fans nicht in Entscheidungen mit einbezieht oder sie kollektiv dem Stadion verweist. Und auch hier reagierten DFB, DFL, Funktionäre als auch Medien mit Ignoranz und einseitiger Darstellung. Es seien wieder einmal ein paar Verwirrte und Frustrierte, die anderen den Spaß kaputt machen wollen.", "Den Funktionären des DFB gehen solche Proteste immer dann zu weit, wenn es gegen ihre eigenen Interessen geht. Mit Neid blickt man auf die Insel, wo die Vermarktungsrechte der Ligaspiele mittlerweile die Milliardengrenze überschritten haben. Wo es aufgrund von viel zu hohen Ticketpreisen keine Ultras, keine Fangesänge (den FC Liverpool mal ausgenommen) und keine Stehplätze mehr gibt. (In einigen Blöcken wird aber dennoch gestanden, das ganze Spiel über. Die Ordner lassen es geschehen, was sollen sie auch anderes machen? Siehe nächstes Foto). Nur der gehobene Mittelstand kann sich noch einen Besuch im Stadion leisten. Das einfache Volk und somit auch der eingefleischte Fan aus der Arbeiterschicht schaut dabei buchstäblich in die Röhre.", "Aber selbst um seinen Club garantiert alle Spieltage sehen zu können, bedarf es das Abo von 4 Anbietern, denn diese haben sich die Spieltagsrechte aufgeteilt. Eine ähnliche Konstellation findet man in der Bundesliga seit letzten Jahr auch vor. Das Freitagabendspiel wird auf Eurosport übertragen. Samstags zeigt Sky die Partien, das frühe Samstagmittagspiel oder das Montagsspiel kann man sich auf DAZN anschauen.", "Immer mehr Kommerz findet Einkehr in einen Volkssport, der schon lange keiner mehr ist. Und durch die Einführungen des \"Video Assistant Referee\" (VAR), im deutschen Sprachraum Videoassistent genannt, wird der letzte Keim an Emotion im Stadion genommen, da man sich nach jedem Tor die Frage stellt, kommt eine Intervention aus dem Kölner Keller oder darf man weiter jubeln und der Treffer zählt?", "Aber ganz besonders hat der DFB mit seinem jüngsten Verhalten sein Gesicht verloren. Seit dem Jahr 2008 gibt es einen 3-Stufenplan, der besagt, ab wann ein Spiel unterbrochen oder abgebrochen werden kann. Die Grundvorgabe kam aus der UEFA, die mit diesem Plan den ansteigenden Rassismus in europäischen Stadien bekämpfen wollte. Und dieser Stufenplan kam jetzt bei den Schmähgesängen gegen Dietmar Hopp zur Anwendung. Die Beleidigung eines reichen, weißen, alten Mannes genügten, um ein Spiel zu unterbrechen.", "Das der 1997 in Chemnitz geborene schwarze Spieler Jordan Torunarigha mit Affenlauten und rechtsradikalen Sprüchen während des Spiels beleidigt und gedemütigt wurde, reichte hingegen dem DFB wohl nicht aus, um den Stufenplan einzusetzen. Ebenso die „Hurensohn“-Schmährufe gegenüber Timo Werner nach dessen Schwalbe im Elfmeterraum blieben ungeahndet. Und beim Derby Hoffenheim gegen Freiburg kam es aus der Hoffenheimer Kurve zu einem Eklat, als diese das verächtliche Spruchband „Fotzen Freiburg“ aushängte. Weder Hopp noch DFB fanden daran anscheinend etwas schlimmes.", "► Das wahre Gesicht der Ultras", "Nicht nur Protestaktionen, sondern auch Kampagnen gegen Homophobie, Rassismus, Diskriminierung von Minderheiten und frauenfeindlichen Äußerungen wurden von den jeweiligen Ultras initiiert und durchgeführt. Ebenso schloss man sich gemeinsam gegen Hooligans zusammen. Immer wieder kam es zu Sprechchören einzelner kleiner Gruppen, die sich gegen Frauen, Behinderte, Schwule und Lesben oder Ausländer richteten, dem der DFB entgegentreten wollte, aber es nie wirklich geschafft hatte. Die Ultras und Fangemeinschaften selbst sorgten für eine Verbannung solcher Kleingeister aus ihren Kurven, was der DFB jedoch niemals wirklich anerkannte. Für die Funktionäre waren und sind die Ultras nach wie vor das Übel in den Stadien. Eine Schande!!", "Ultras sehen sich als gelebte Fankultur. Sie stimmen die Fangesänge an, erarbeiten Choreografien in Stadien, die in der ganzen Welt Anerkennung und Bewunderung erzielen. Ebenso engagieren sich Ultras für internationalen Fanaustausch, indem Anhänger aus anderen europäischen Ländern zu Spieltagen eingeladen werden. Aufgrund der Kommerzialisierung in den großen Ligen Englands, Spaniens und Italiens hat sich mittlerweile eine kleine Touristenattraktion gebildet. Nirgendwo in Europa wird der Fangesang und die Darbietung von Choreografien so gelebt wie in Deutschlands Ligen.", "Allerdings gibt es auch das andere Gesicht der Ultras. Die Schmach eines Abstiegs wird mit Protestaktionen begleitet, die alles andere als gerechtfertigt und hinnehmbar sind. Vermummte Gestalten zünden Pyros oder Rauchgranaten, stürmen die Plätze oder randalieren nach dem Spiel in der Stadt oder im Stadion. Auch das sind Ultras, eine Gruppe von fanatischen Anhängern, die ihr ganzes Herzblut in ihren Verein stecken und mit der gleichen Intensität ihrem Frust freien Lauf lassen. Die Schattenseite gelebter Fankultur.", "► Es zählt nur noch das Geld", "All diese Vorgänge, Zwischenfälle, Ereignisse und Entscheidungen führen nur auf eine Sache hinaus. Der Fußball, so wie ihn der allgemeine Fan kannte, wird es so bald nicht mehr geben. Schon lange sind Fans im Stadion für Vereine nicht mehr wichtig - und erst recht nicht für den DFB. Allein durch die Verteilung der Spielansetzungen auf Sonntage sorgt bei der Basis für großes Unverständnis – dem Amateurfußball. Denn von Kreisliga über Landesliga bis hin zur Oberliga sind diese Vereine auf die Sonntage angewiesen. Hier zählt noch jeder zahlende Gast für die Bilanz.", "Bis in die 1990er Jahr war der Sonntag heilig und nur dem Amateurfußball gewidmet. Dies hat sich mit den neuen Ansetzungszeiten vollkommen verändert. Immer mehr Vereine der unteren Ligen geben aufgrund von mangelnden Zuschauerzahlen und finanzieller Unterstützung ihren Betrieb auf. Das Fundament des DFB, dem größten Sportverband der Welt, bröckelt und gerät immer mehr ins Wanken.", "Das Hauptaugenmerk liegt nur noch bei den Profis der obersten Klasse. Da wird das richtig dicke Geld verdient. Hier geht es um die begehrten Fleischtöpfe Europas, der Champions League oder der UEFA Europa League. Es macht den Anschein, als wenn der „Pöbel“ sich besser aus den Stadien oder am besten ganz aus diesem Sport fern hält. Medial wird nur noch weichgespült. Fragen über die WM in Katar und den damit verbundenen menschenunwürdigen Zuständen der Arbeiter widmet man sich nicht. Stattdessen wird der Weihnachts-WM entgegen gefiebert. Die letzte WM der Leichtathletik in Doha, einem Nachbarkalifat, hat jedem aufgezeigt, was den Nationalmannschaften 2022 in Katar blüht. Unerträgliche Hitze von mehr als 40 Grad im Schatten, leere Besucherränge und vermehrt Sportler, die aufgrund der extrem Bedingungen kollabiert sind.", "Profit over people!", "\"Klassenkampf im Stadion. Der Fall Dietmar Hopp zeigt: Milliardäre, Mächtige und Medien halten auch im Fußball zusammen gegen den Rest der Welt.\" von Stefan Korinth, RUBIKON, 12. 03. 2020 >> weiter.", "\"Einzelne Geisterspiele wegen Coronavirus sind zu wenig – die DFL handelt inkonsequent\" von Christian Müller, 10.03.2020, sportbuzzer.de >> weiter.", "\"\"Dietmar Hopp ist ein Timo Werner\": Fan-Proteste bei Zweitliga-Topspiel in Stuttgart\" von Redaktion Sportbuzzer, 09.03.2020, sportbuzzer.de >> weiter.", "\"Ultras aus ganz Deutschland kündigen weitere Proteste an. Mit dem „Fanszenen Deutschland“-Zusammenschluss, in dem die meisten deutschen Ultragruppen organisiert sind, haben sich soeben erstmals zahlreiche deutsche Fan- und Ultraszenen gemeinsam zur aktuellen Debatte um beleidigende Plakate und Kollektivstrafen des DFB zu Wort gemeldet.\", von Fanszenen Deutschlands, 06.03.2020, faszination-fankurve.de >> weiter.", "\"Nicht nur Bayer, Hopp, Red Bull und VW: Diese Investoren sind beim FC Bayern, beim BVB und Co. aktiv\" von Roman Gerth, 02.03.2020, sportbuzzer.de >> weiter.", "\"Sport - Ein Spiegelbild des Wirtschaftssystems\" oder \"Wie Tradition vom neoliberal verseuchten Kapitalismus geschluckt wird\", von Christian Jakob, updated 29. Dez. 2018 >> weiter.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Randale, Gewalt und Pyros in den Stadien und Hasstiraden im Netz:  Schmährufe und Banner mit beleidigenden Anfeindungen wurden in fast sämtlichen Fankurven der 1. und 2. Bundesliga der Öffentlichkeit präsentiert. Und wenn man der Medienberichterstattung von ARD, ZDF, Sport1 und Sky Glauben schenkte, hätte man meinen können, ganz Deutschland stehe in Flammen. Illustration: user 024-657-834. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Dietmar Hopp (* 26. April 1940 in Heidelberg) ist ein deutscher Informatiker und Mitbegründer des IT-Unternehmens SAP. Hopp gilt als einer der reichsten Deutschen. Einer breiteren Öffentlichkeit wurde er als Mäzen des Profifußballvereins TSG 1899 Hoffenheim bekannt. Bildbeschreibung: Stifter Dietmar Hopp auf dem Abschlussfest des Förderprojektes der alla-hopp!-Spielanlagen im Bürgerhaus von Bürstadt (Hessen), 23. September 2017. Foto: Smalltown Boy, Worms. Quelle: Wikimedia Commons. Der Urheberrechtsinhaber erlaubt es jedem, dieses Werk für jeglichen Zweck, inklusive uneingeschränkter Weiterveröffentlichung, kommerziellem Gebrauch und Modifizierung, zu nutzen.", "3. Ärgerlich: Ob im Fußball, beim Boxen, in der Formel 1, beim Eishockey, Baseball oder Basketball - in allen Bereichen, Verbänden und Vereinen hat die Entwicklung auch hier nicht halt gemacht. Allerdings galten anfangs noch Ziele wie sportliche Höchstleistungen als tugendhaft und strebsam, so sind diese Werte mittlerweile dem berechnendem wirtschaftlichen Faktor gewichen. Profit over People! CLIPART: Conmongt / Christian Dorn, Gütersloh. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Clipart.", "4. Szene in einem Fußballstadium mit Transparent \"Die wahren Totengräber des Fussballs\". Gezeigt werden auch Bilder von Joseph Blatter (ex-FIFA), Michel Platini (ex-UEFA), Dietmar Hopp (SAP/TSG Hoffenheim), Franz Beckenbauer (ex-FIFA, ex-DFB, ex-FC Bayern München) and Dietrich Mateschitz (Red Bull/RB Leipzig, RB Salzburg). Foto: Matthias Berg, Berlin - Dokumentarfotografie. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "5. BMW Isetta 250 - Knutschkugel Fanauto Schalke 04. Die Isetta war ein Rollermobil, das die Bayerischen Motorenwerke von 1955 bis 1962 bauten. Foto: Produnis. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert (CC BY-SA 3.0).", "6. Anfield Stadium an der Anfield Road - Spielstätte des FC Liverpool (offiziell: Liverpool Football Club), auch bekannt als The Reds. Mit bisher 18 Meistertiteln (der 19. Titel ist nach 30 Jahren so gut wie sicher!) ist der 1892 gegründeter Fußballverein FC Liverpool einer der erfolgreichsten Vereine Englands und für seine treuen Fans und ihren Gesängen über die Landesgrenze hinaus bekannt. Gänsehaut pur! Foto: anwo00. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "7. BRAUN IST WAS HINTEN RAUSKOMMT - BRAUN IST MIST. NULL TOLERANZ FÜR BRAUNE HAUFEN! Faschismus und Nazi-Ideologie haben bisher keine Probleme gelöst. Im Gegenteil: Sie haben nur unsägliche Probleme verursacht! Kern der faschistischen Ideologie ist die Diskriminierung anderer und ihre Ausgrenzung. Diskriminierung und Ausgrenzung stiften Aggression und Gewalt. Aggression und Gewalt erzeugen Gegengewalt. Und das führt zu unzähligen Opfern und grenzenlosem Leid auf beiden Seiten! Wie uns die Geschichte gelehrt haben sollte. Ist das die Welt, in der wir leben wollen? Text und Grafik: Dr. Vincent Kluwe-Yorck, Berlin. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "8. Prächtige Stimmung bei den Fans von Borussia Dortmund. Mit 159.037 Mitgliedern (Stand: 24. November 2019) ist Borussia Dortmund der fünftgrößte deutsche Sportverein und der siebtgrößte weltweit. Seit November 1999 sind die Lizenzspielerabteilung der Borussia, die zweite Mannschaft und die A-Jugend in die börsennotierte Borussia Dortmund GmbH & Co. Kommanditgesellschaft auf Aktien ausgelagert, die seit dem 23. Juni 2014 im SDAX gelistet ist. Foto: suesun / Sue, Schweiz. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "9. Verwaiste Zuschauerränge. Foto: wgbieber. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}