{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/25-jahre-bahnreform-keine-gelungene-erfolgsstory", "query_keywords": ["leiche", "spo", "energiewende", "spd", "cdu", "sparen", "us", "usa", "klima", "politik", "verkehrswende", "ss", "rna", "csu", "sp", "frankreich", "europa", "schi", "ns"], "creation_date": "09.01.2019", "last_modified": "07.09.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andreas Scheuer", "Anschlusstaktung", "Bahnreform", "Bahntechnik", "Billigjobs", "Bundesbahn", "Bündnis Bahn für Alle", "Bürgerbahn statt Börsenbahn", "DB Energie AG", "DB Netz AG", "DB Station & Service AG", "Deutschen Bahn AG", "Eisenbahn- und Verkehrsgewerkschaft", "Eisenbahnneuordnungsgesetz", "Eisenbahninfrastruktur", "ENeuOG", "Erfolgsstory", "EVG", "Fahrgastrekord", "Fahrgastzahlen", "Fernzüge", "Gemeinwohlorientierung", "Gewinnmaximierung", "Gleisnetz", "Güterverkehr", "Hartmut Mehdorn", "ICE-Züge", "Investitionsstau", "Kaputtsparen", "Klaus-Dieter Hommel", "Komfortstörungen", "Missmanagement", "Neoliberalismus", "öffentlicher Nahverkehr", "Pendlerströme", "Personenbeförderung", "Personennahverkehr", "Personenverkehr", "Privatisierungen", "Pünktlichkeit", "Pünktlichkeitsquote", "Rationalisierung", "Reformbedürftigkeit", "Regionalverkehr", "Reservezüge", "Schieneninfrastruktur", "Schienennetz", "Schienenverkehr", "Startbahnhof", "Stellenabbau", "Streckenausbau", "Streckenneubauten", "Stuttgart 21", "Verkehrswende", "Verspätungen", "Willy Sabautzki", "Zielbahnhof", "Zugausfall", "Zugreisende", "Zugverspätungen"], "content": {"title": "25 Jahre Bahnreform: keine gelungene Erfolgsstory", "description": "25 Jahre Bahnreform: keine gelungene Erfolgsstory Der Zustand des Schienenverkehrs im Modus der Reformbedürftigkeit von Willy Sabautzki", "body": {"": ["Viele Recherchen und Statistiken verdeutlichen die aktuelle Krise bei der Deutschen Bahn. Die Mehrzahl der ICE-Züge fährt mit Mängeln durch das Land. Technische Störungen gehören seit vielen Jahren zum Alltagserlebnis von Zugreisenden. So war die Pünktlichkeitsquote bei Fernzügen gegen Ende des zurückliegenden Jahres auf das Niveau von ca.70 Prozent gesunken. Für dringend notwendige Investitionen in das Schienennetz fehlen der Bahn etwa vier Milliarden Euro. Zudem fehlen der Bahn für den Tagesbetrieb gegenwärtig mehrere Tausend Mitarbeiter. Die von CDU/CSU und SPD gestellten Verkehrsminister in den letzten 25 Jahren belobigten diesen Zustand gleichermaßen als „Einsparungen“ infolge ihrer weitgehenden Zustimmung zur „Bahnreform“, eine politisch motivierte Umschreibung von Privatisierungen, Outsourcing und der Förderung von Leiharbeit und Billigjobs.", "Angesichts zahlreicher Baustellen bei der Deutschen Bahn gerät das Management des Staatskonzerns immer stärker in die Schusslinie öffentlicher Kritik.", "Der Bundesrechnungshof sieht die derzeitige Spitze des Verkehrsministeriums in der dringenden Verantwortung, die gegenwärtige Schieflage des bundeseigenen Konzerns Deutsche Bahn AG zu korrigieren und insbesondere den Erhalt der Schieneninfrastruktur sicherzustellen. Selbst die immer höheren staatlichen Zuschüsse hätten den massiven Investitionsstau nicht aufgelöst. Das bisherige Finanzierungssystem sei „intransparent, nicht aussagekräftig und setze Fehlanreize“.", "Das von Andreas Scheuer (CSU) geleitete Verkehrsministerium verhandelt derzeit mit der Deutschen Bahn AG und ihren Infrastruktur-Töchtern (DB Netz AG, DB Station & Service AG sowie DB Energie AG) über eine Bezuschussung von bis zu 25 Milliarden Euro für den Zeitraum von 2020 bis 2024 zur Sanierung des überalterten bundeseigenen Schienennetzes; von den geforderten 25 Milliarden € entfallen schätzungsweise 20 Milliarden auf einen Schuldenerlass, während die verbleibenden 5 Milliarden in etwa für Großprojekte, Aufrechterhaltung des Fahrbetriebs und Neuinvestitionen benötigt werden.", "► Die Bahnreform – keine gelungene Erfolgsstory", "Am 1.1. 1994, vor 25 Jahren, trat die Bahnreform in Kraft. Der Begriff Bahnreform bezeichnet die gesetzliche und organisatorische Neuordnung der bundeseigenen Eisenbahnen in Deutschland. Aus Bundesbahn und Reichsbahn wurde die privatwirtschaftlich organisierte Deutsche Bahn AG, die Zuständigkeit für den Nahverkehr ging in die Verantwortung der Länder und gleichzeitig erfolgte die Öffnung der Schienenwege für private Unternehmen. Die Grundlage dafür wurde durch das ebenfalls in 1994 in Kraft getretene Eisenbahnneuordnungsgesetz (ENeuOG) geschaffen[1].", "Nach den Worten des Vizechefs der Eisenbahn- und Verkehrsgewerkschaft (EVG) und Bahn-Aufsichtsrat Klaus-Dieter Hommel ist die DB mittlerweile zu einer „Katastrophenveranstaltung“ geworden. Die EVG verweist dabei zum einen auf das eklatante Missmanagement der Bahn und zum anderen auf die Investitionsversäumnisse seit Beginn der Bahnreform hin: „Wenn die Deutsche Bahn ein Autohersteller wäre, wären die Lenkräder hinten montiert und die Räder oben“.", "Die neu gegründete DB AG war zunächst in vier Geschäftsbereichen organisiert: Personenverkehr, Güterverkehr, ein Zuständigkeitsbereich für die Schienenfahrzeuge, Bahn- und Ausbesserungswerke sowie ein Zuständigkeitsbereich für die Infrastruktur. Im Rahmen der zweiten Reformstufe stellte die zuständige Verkehrspolitik das Unternehmen Bahn mit mehr Wettbewerb wie einen DAX-Konzern auf und begünstigte die Weiterentwicklung der Deutschen Bundesbahn zu einem Global Player. Ein wesentlicher Bestandteil der Bahnreform war die Schaffung eines Verkehrsmarktes im Eisenbahnverkehr, an dem neben der Deutschen Bahn AG auch andere private Eisenbahnunternehmen ihre Transportdienstleistungen anbieten. Die Regelungen hinsichtlich des diskriminierungsfreien Netzzugangs gingen in 2006 auf die Bundesnetzagentur als Kontrollgremium über.", "► Die Bilanzierung eines Eisenbahnriesens in Mitteleuropa – nüchtern u. reformbedürftig", "Die DB AG kommt in ihrer Selbstdarstellung zu der Einschätzung, dass die Bahnreform alle wesentlichen Ziele erreicht habe: mehr Verkehr auf der Schiene, reduzierte Belastung des Bundeshaushalts durch Aufgaben der Daseinsvorsorge für Infrastruktur und öffentlichen Nahverkehr[2]. Der Bahnvorstand führt als Beweis der guten wirtschaftlichen Leistungsfähigkeit für die Bahn einen neuen „Fahrgastrekord“ an. Demnach reisten 2017 mehr als 142,2 Millionen Fahrgästen mit ICE und IC der DB AG, was einer Steigerung von 2,3 Prozent gegenüber 2016 entspricht[3].", "Der Bundesrechnungshof kritisiert nicht unerwartet in seinem jüngst vorgelegten Sonderbericht für den deutschen Bundestag die jahrelangen Fehlentwicklungen bei der Finanzierung des bundeseigenen Schienennetzes, die zur Verschwendung von Steuergeld in Milliardenhöhe führen würden. „Es besteht die Gefahr, dass sich der Zustand der Eisenbahninfrastruktur trotz steigender Bundesmittel weiter verschlechtert“. Zur Bilanz der Bahnreform gehört auch, dass sich der Anteil der Schiene am gesamten Verkehrsaufkommen seither nur unwesentlich gesteigert hat[4].", "Vor 25 Jahren war die DB AG komplett schuldenfrei an den Start gegangen. Heute ist sie erneut, unter der Leitung von Managern aus der Wirtschaft, zumeist ohne Bahn-Fachkompetenz mit wieder rund 20 Milliarden Euro verschuldet.", "► Milliardenschwere Fernverkehrsprojekte und Missstand in der Personenbeförderung", "Nach Meinung von Verkehrsexperten sei diese Fehlentwicklung logischerweise auf die einseitige Ausrichtung auf milliardenschwere Fernverkehrsprojekte zurückzuführen. Für die Bewältigung der Pendlerströme außerhalb der Stadtbahnnetze durch eine zeitgemäße öffentliche Beförderung im Nahverkehr sind keine erwähnenswerten Streckenneubauten entstanden[5].", "Am Zustand der Personenbeförderung lässt sich belegen, dass die Bahnreform den Grundsatz der Gemeinwohlorientierung als staatliche Einrichtung nicht erfüllt. Hierzu sollte die öffentliche Daseinsvorsorge, zu der die Infrastrukturleistung Verkehrswesen zu zählen ist, verpflichtet sein. Das dem nicht so ist, dafür spricht die Tatsache, dass gerade mal einer von zehn ICE-Zügen ohne Mängel im Fahrbetrieb tätig ist[6].", "Im Jahr 2017 fuhren nur 78,5 Prozent der Züge im Fernverkehr der DB pünktlich. Im ersten Halbjahr 2018 verdienten wiederum nur 76 Prozent der Fernzüge laut DB-Statistik das „Qualitätssiegel“ pünktlich. Bei einem nicht unerheblichen Teil dieser Züge wird dabei noch ein Toleranzbereich von 5 min. und 59 Sekunden angegeben, der für die Fahrgäste gerade mit eng getakteten Anschlussverbindungen faktisch eine Verspätung darstellt und damit eben als nicht pünktlich zu gelten hat[7].", "Einer redlichen Statistik wären natürlich auch die gar nicht verkehrenden Züge hinzuzuzählen, die für hunderte von Fahrgästen massive Verspätungen, überfüllte Folgezüge resp. nicht vorhandene Folgezüge und nicht vorhandene Reservierungen bedeuten. Es ist die Rede von knapp 140.000 Zügen, die im Jahr 2017 ausgefallen sind, 20.000 mehr als im Jahr davor. 97.000 dieser Züge kamen nie an ihrem Zielbahnhof an und 40.000 sind noch nicht einmal an ihrem Startbahnhof losgefahren[8].", "Für das Management der Bahn zählt der Zugausfall, von 384 Zügen pro Tag zu den „Komfortstörungen; die Tendenz ist steigend.", "► Rationalisierung und Stellenabbau", "Wichtige Ursachen für die sich im Netz ausbreitenden Verspätungen sind unter anderem die eingesparte Wartung, fehlende Reservezüge aber auch die derzeit eingesetzten elektronischen Stellwerke, die deutlich mehr Störungen aufweisen als die Vorgänger-Strukturen. Die Wartungskapazitäten und Reserven sind unter den wechselnden Bahnmanagern in Summe sträflich gekürzt worden. Betriebsabläufe werden zusammengelegt, so dass sie von den einzelnen Bediensteten kaum noch leistbar sind. Die DB Rationalisierungen gehen längst an die Substanz. Seit 1994 wurden im Bereich der Eisenbahn, der Bahntechnik und dem Öffentlichen Personennahverkehr mehr als 350.000 Arbeitsplätze abgebaut[9]. Akut fehlen der Bahn mehrere Tausend Mitarbeiter. Die von CDU/CSU und SPD gestellten Verkehrsminister in der bisherigen Bahnreform-Periode belobigten diesen Zustand gleichermaßen als „Einsparungen“ infolge ihrer weitgehenden Zustimmung zur „Bahnreform“, einer Zustimmung zu Privatisierungen, Outsourcing und der Förderung von Leiharbeit und Billigjobs[10].", "Neben der anhaltenden Benachteiligung der Schiene als Resultat der uneingeschränkten Dominanz des Automobilverkehrs gelten die Managemententscheidungen der DB AG für die internationalen Zukäufe zur Realisierung der Global-Player-Strategie von Herrn Hartmut Mehdorn sowie das höchst umstrittene Immobilien- und Tunnelprojekt »Stuttgart 21« mit seinen ausufernden Kosten mehr als reformbedürftig. So bringt das Bündnis \"Allianz pro Schiene\" schärfste Kritik an den verkehrspolitischen ­Weichenstellungen des Bundeshaushalts an. Ins Gleisnetz würden 2019 rund 100 Millionen Euro weniger als 2017 und 50 Millionen weniger als 2018 investiert. Die Mittel für den Straßenaus- und -neubau wurden dagegen um 45 Prozent erhöht. So werde die in der Koalitionsvereinbarung angekündigte Verdopplung der Fahrgastzahlen bis zum Jahr 2030 nicht erreicht[11].", "► Reform der Bahnreform im Gleichschritt mit der Verkehrswende", "Die Dringlichkeit einer „Bahnreform 2.0“ ist deutlich wie nie zuvor, um einen Weg aus der Misere des Schienenverkehrs zu skizzieren. Notwendig ist eine Politik der Verkehrswende, die in enger Verbindung mit der Energiewende steht. Eine 100 %ige Elektrifizierung des Personen- und Güterverkehrs sollte als Leitlinie bestimmt werden. Im Zentrum der neu ausgerichteten Schienenverkehrspolitik sollten die Menschen, die Umwelt und das Klima stehen. Vorschläge für eine Bahnreform liegen vor, wie beispielsweise aus dem Bündnis „Bahn für Alle“ und dem Expertennetzwerk „Bürgerbahn statt Börsenbahn“.", "Oberstes Ziel sollte sein, dass der heute vielfach existierende strukturelle Zwang, ein Auto für die individuelle Mobilität zu nutzen, beseitigt wird. Die Bahn sollte als ein staatlich integriertes Unternehmen mit einer Zusammenlegung der Geschäftsbereiche Eisenbahnverkehrs- und Eisenbahninfrastrukturunternehmen Transportebene und Infrastruktur) agieren mit einer klar ausgewiesenen Gemeinwohlorientierung.", "Allen erneuten herbeigeredeten Privatisierungen wie es etwa die Verkehrsverantwortlichen der Grünen fordern, ist zu widersprechen. Die Aufspaltung der Bahn, die auch lange vonseiten der EU-Kommission gefordert wurde, stößt seit Jahren auch auf heftigen Widerstand u. a. auch der Bahngewerkschaft EVG. Das Kapitalunternehmen Bahn setzt auf Gewinnmaximierung, infolgedessen die erforderlichen Investitionen durch eine Mängelverwaltung ersetzt werden bis hin zu einem grobfahrlässigen Substanzverlust, Abbau von Arbeitsplätzen und Rationalisierungen in den Betriebsabläufen.", "Ein solches Unternehmen ist rückwärtsgewandt und weist im Kern auf das Fortbestehen eines ewig auf Subventionen angewiesenes Verlustunternehmen hin. Strukturkorrekturen bei der Bahn wären dringend geboten mit der Zielsetzung einer Konzentration auf das Kerngeschäft Schiene im Inland. Damit einhergehend sollte das Global Player Geschäft, das auf 50 Prozent Umsatz im Ausland angewachsen ist, zurückgefahren werden[12].", "Eine weiter zu erörternde Zusammenführung von Infrastruktur und Transporte und eine Überführung in staatliches Eigentum ist kein Griff in die „Mottenkiste“, wie die Repräsentanten neoliberaler Wirtschafts- und Verkehrspolitik abwertend anmerken, sondern ein wesentliches Rückgrat für eine sozial-ökologisch gebotenen Verkehrswende wie es etwa auch das Bündnis Bahn für Alle fordert. „Mehr Verkehr auf der Schiene“, mehr und bessere Bahn für alle, Korrektur der Schieflage zwischen Automobilverkehr und Schienenverkehr mit einer konsequenten Abkehr von einer einseitigen Förderung des Automobilverkehrs[13].", "Zu erwähnen ist in diesem Zusammenhang ebenfalls der Apell von namhaften Verkehrsexperten an die Abgeordneten des Deutschen Bundestages, den vorliegenden Gesetzesentwurf zur Gestaltung des Schienenpersonenfernverkehrs, sprich: Ausweitung des Fernverkehrsnetzes und Förderung weiträumigen Regionalverkehrs im Hinblick auf eine Umsetzung zu erörtern.", "Willy Sabautzki\n______________________", "Anmerkungen:", "[1] Eisenbahnneuordnungsgesetz, Bundesgesetzblatt Nr. 73, 1993\n[2] DB, Mobility Networks Logistics, Positionspapier, 2014\n[3] Bündnis Bahn für Alle, Alternativer Geschäftsbericht der DB AG 2017/18\n[4] Bundesrechnungshof, Sonderbericht Bahn Schiene, 2019\n[5] Thomas Kraft, Bahn für Alle, Lunapark 21, 2019\n[6] Sabine Leidig, Privatisierung durch die Hintertür, Lunapark 21, Zeitschrift zur Kritik der globalen Ökonomie, 2019\n[7] Bernhard Knierim, Die Bilanz, Lunapark 21, Zeitschrift zur Kritik der globalen Ökonomie,2019\n[8] Ebd.\n[9] Ebd.\n[10] Katrin Küfer, Klassische Rosinenpickerei. Geschichte eines Fehlschlags, junge Welt, Januar 2019\n[11] Bündnis Allianz pro Schiene, 2018\n[12] Sabine Leidig, Privatisierung durch die Hintertür, Lunapark 21, Zeitschrift zur Kritik der globalen Ökonomie, 2019\n[13] Bündnis Bahn für Alle, Das 7 Punkte-Programm für die Verkehrswende, 2017/2018", "► Quelle: Erstveröffentlicht am 06. Januar 2019 bei isw-München >> Artikel. ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. Das Ansehen der Deutschen Bundesbahn ist in den letzten Jahren massiv gesunken. Die Deutsche Bahn bietet seit Jahren ein trauriges, geradezu desaströses Bild. Durch politisches Versagen, Inkompetenz und eine total fehlgeleitete Investitionsstrategie wurde die Bahn systematisch abgewirtschaftet.", "Weil durch Misswirtschaft des DB-Vorstandes die Gesellschaft in Schieflage zu geraten drohte, steuerte der Bund nicht nur 2,2 Mrd. Euro Sonderzahlung hinzu, sondern verzichtet sei 2014 auf die Auszahlung der Dividende. Was bitte sind das eigentlich für Geschäfte?", "Foto: Mark Meid. Jahrgang 1976, Ruhrpottkind, lebt in Hattingen, freiberuflicher Fundraising-Manager (FA) und Hobbyfotograf. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "2. Eisenbahngleise. Foto: annca. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "3. Der Intercity-Express (ICE) ist die schnellste Zuggattung der Deutschen Bahn AG. Der Intercity-Express gilt als das Flaggschiff im Fernverkehr der Deutschen Bahn AG und ist darin der Nachfolger des Intercity (IC). Er bedient, in einem weitgehend getakteten Liniennetz, annähernd 180 ICE-Bahnhöfe in Deutschland und sechs Nachbarländern (Österreich, Schweiz, Frankreich, Belgien und Niederlande).", "Ebenfalls als „ICE“ bezeichnet werden die rund 280 zwischen 1990 und 2017 produzierten Hochgeschwindigkeits-Triebzüge, die von verschiedenen Herstellern stammen. (Text: Wikipedia). Foto: holzijue / Jürgen, Oberbayern. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "4. ICE in der Abenddämmerung. Am Zustand der Personenbeförderung lässt sich belegen, dass die Bahnreform den Grundsatz der Gemeinwohlorientierung als staatliche Einrichtung nicht erfüllt. Hierzu sollte die öffentliche Daseinsvorsorge, zu der die Infrastrukturleistung Verkehrswesen zu zählen ist, verpflichtet sein. Das dem nicht so ist, dafür spricht die Tatsache, dass gerade mal einer von zehn ICE-Zügen ohne Mängel im Fahrbetrieb tätig ist. Foto: MichaelGaida / Michael Gaida, Düsseldorf. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "5. Als Schienengüterverkehr (SGV), auch Eisenbahngüterverkehr genannt, werden Verkehrsleistungen von Eisenbahnverkehrsunternehmen im Güterverkehr bezeichnet. Das Kapital der Bahn wurde weltweit verbraten in Logistikunternehmen, die nichts mit Bahnfahren zu tun haben. Selbst in Deutschland macht sich die Bahn mit ihrer 100 %igen Tochtergesellschaft Speditionsfirma Schenker Konkurrenz. Zu deren Gunsten wurden sogar zahlreiche Gleisanschlüsse von Unternehmen gekappt und auf LKW-Verkehr umgestellt. Wie überhaupt der Frachtverkehr sehr vernachlässigt wurde und für die Wirtschaft zunehmend unattraktiver gestaltet worden ist.", "Foto: Tama66 / Peter H. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "6. Neuwagentransport per Bahn. Foto: kaffeeeinstein. Quelle: Flickr. Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "7. Rostiger Eisenbahnwaggon: 25 Jahre Bahnreform - keine gelungene Erfolgsstory. Die Deutsche Bahn bietet seit Jahren ein trauriges, geradezu desaströses Bild. Durch politisches Versagen, Inkompetenz und eine total fehlgeleitete Investitionsstrategie wurde die Bahn systematisch abgewirtschaftet.", "Das Kapital der Bahn wurde weltweit verbraten in Logistikunternehmen, die nichts mit Bahnfahren zu tun haben. Selbst in Deutschland macht sich die Bahn mit ihrer 100 %igen Tochtergesellschaft Speditionsfirma Schenker Konkurrenz. Zu deren Gunsten wurden sogar zahlreiche Gleisanschlüsse von Unternehmen gekappt und auf LKW-Verkehr umgestellt. Wie überhaupt der Frachtverkehr sehr vernachlässigt wurde und für die Wirtschaft zunehmend unattraktiver gestaltet worden ist.", "Tausende von Streckenkilometern und zigtausende von Arbeitsplätzen wurden seit dem Einleiten der Bahnreform von 1994 abgebaut. Private Regionalbahnen wurden von der Politik als Konkurrenz zugelassen. Oder nehmen wir mal die Anbieter wie Flixbus oder Flixtrain, die sich die Rosinen aus dem Kuchen picken und die Bahn in zusätzliche Defizite treiben. Wie ist das mit einer weitsichtigen, umweltschonenden und sozialen Verkehrspolitik vereinbar?", "Trotz der Notwendigkeit einer an der Zukunft ausgerichteten Verkehrswende haben die Verantwortlichen im Bahnvorstand und in der Bundespolitik die Weiterentwicklung und Anpassung der Bahn an die Erfordernisse einer nachhaltigen Verkehrsumstrukturierung verschlafen. Wenn man sich nur mal die vor Inkompetenz strotzenden Personen anschaut, die maßgeblich für das Management der Bahn zuständig waren, dann versteht man das Totalversagen.", "Foto: herbert2512 / Herbert Aust, Niederzier. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild."]}}, "recommendations": []}