{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/radikalisierung-und-brutalisierung-der-klimasekte", "query_keywords": ["asien", "spd", "bsw", "cdu", "kultur", "us", "chatprotokolle", "linke", "usa", "grenzen", "klima", "kleinunternehmer", "politik", "ss", "rna", "sp", "terror", "klimaschutz", "regierung", "klimawandel", "kriminell", "ns"], "creation_date": "23.08.2023", "last_modified": "28.10.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Brandanschläge", "Brutalisierung", "Endzeitsekte", "Extremisten", "Flugblockade", "Gewaltaktionen", "Gewaltbereitschaft", "Gewaltphantasien", "Gewalttäter", "Grüne Armee Fraktion", "Grüne RAF", "Grünapparatschiks", "Grünfanatismus", "Grünideologen", "Henning Jeschke", "Herbert Reul", "invasive grüne Spezies der dritten planetarischen Art", "Klimachaoten", "Klimaextremisten", "Klimafanatiker", "Klimafaschisten", "Klimaidioten", "Klimakleber", "Klimakriminelle", "Klimaparanoia", "Klimapopanz", "Klimapsychose", "Klimaretter", "Klimasekte", "Klimaterrorismus", "Klima-Terroristen", "Klimawahn", "Klimawandelwahn", "Letzte Generation", "Panikpsychose", "Peter Gelderloos", "Radikalisierung", "Sabotageaktionen", "Scheissebeutel", "Staatsdoktrin", "Thomas Haldenwang", "Ulrich Mäurer", "Verkehrsgefährung", "Weltuntergangshysterie", "Wie Gewaltfreiheit den Staat schützt", "Wohlstandslinker", "Wohlstandskids", "Zerstörungsbereitschaft", "Zerstörungsvorsatz"], "content": {"title": "Radikalisierung und Brutalisierung der Klimasekte", "description": "Radikalisierung und Brutalisierung der Klimasekte Klimawandelwahn ist mittlerweile Staatsdoktrin Die Grüne RAF ist auf dem Vormarsch – mit dem Segen des Staates", "body": {"": ["Während Verfassungsschutzpräsident Thomas Haldenwang sich mit inzwischen an Wahnsinn grenzender Sturheit weigert, die Klimaextremisten der „Letzten Generation“ als Gefahr anzusehen und stattdessen lieber imaginäre Rechtsradikale jagt, setzt sich die Radikalisierung und Brutalisierung der Gruppe unerbittlich fort.", "Mitte Juli hatten Recherchen von „Apollo News“ für Aufsehen gesorgt, wonach aus internen Chatverläufen eindeutig hervorgeht, dass sie bereits zu Jahresbeginn Anschläge auf den Braunkohletagebau Garzweiler plante. Ein führendes Mitglied kundschaftete die Gegend aus und machte zahlreiche Fotos, um zu zeigen, wie leicht es wäre, die Pumpstationen um den Tagebau lahmzulegen. „Hier hätte ich direkt etwas abdrehen können“, teilte er seinen Genossen mit.", "Auf jeden Fall sollte es eine „spürbare Wertschätzung“ geben. In der verklausulierten Codesprache, die die selbsternannte „Letzte Generation“ verwendet, bedeutet „Wertschätzung“ Zerstörung. Hätte man diese „Wertschätzung“ gegenüber den Pumpstationen ausgedrückt, wäre der gesamte Tagebau überflutet und vielleicht komplett zerstört worden. Dies wäre dann allerdings nicht im Namen der „Letzten Generation“ geschehen: Der Öffentlichkeit sollte der Anschlag als „selbstmotivierte“ Tat eines Einzelnen, „gerne auch mit dem Motiv Verzweiflung“, hier konkret wegen der Räumung von Lützerath, verkauft werden.", "► Gewaltphantasien degenerierter Wohlstandslinker", "Auch sonst wurde ganz offen über Gewalt gesprochen. „Ich könnt seit Tagen auch nur noch ausrasten. Das (sic!) die echt noch keiner übern Haufen geschossen hat, ist echt ein wahres Wunder!“, ereiferte sich eine „Aktivistin“ namens „Zoola“ und bezog sich damit auf den nordrhein-westfälischen Innenminister Herbert Reul (CDU). Den Genossen in Lützerath empfahl sie: „Weisst de was du machen musst?!… Ständiges Besuchen gehen, mit Scheissebeuteln auf die werfen! Nagelbretter auslegen und so weiter und so weiter!! Denn, du siehst wohin Gewaltlosigkeit führt!“", "„Zoola“ ist übrigens keine verirrte Spätpubertierende, sondern Mutter zweier Kinder im Teenageralter. In ihrer Wut schlug sie schließlich vor, Bagger und die Konzern-Zentrale von RWE in Brand zu setzen. Ihr Kollege „Igor“ wies jedoch darauf hin, dass das „Zeug“ nicht gut brenne, weil es aus Eisen und Ziegel sei. Stattdessen plädierte er für die Anschaffung von Sprengstoff. Schließlich erbot er sich, “im Darknet“ selbst welchen zu beschaffen.", "Offenbar fürchtet die “Letzte Generation” spätestens seit dem fehladressierten Brandanschlag auf das Fahrzeug des Bremischen Innensenators Ulrich Mäurer (SPD) durch eine noch kriminellere, linksextremistische Splittergruppe, die sich ebenfalls zum “Klimaschutz” bekennt, in Sachen Konsequenz als zu lasch wahrgenommen zu werden – und will deshalb ganz unverhohlen den Weg aller nicht erhörten Fanatiker gehen – sich nämlich immer weiter zu radikalisieren bis hin zum offenen Terrorismus.", "Es handelt sich bei den Chatprotokollen nämlich keineswegs um irgendwelche besonders radikalen Einzelfälle: Henning Jeschke, der Gründer und faktische Chef der „Letzten Generation“, ist über solche Phantasien und Pläne seit längerem voll im Bilde – und war durchaus bereit, dem Garzweiler-Anschlag seinen Segen zu geben. In der Gruppe kursiert auch eine Schrift des US-Linksradikalen Peter Gelderloos mit dem Titel: „Wie Gewaltfreiheit den Staat schützt“. Praktizierter Terrorismus wird darin ausdrücklich empfohlen, Gewaltfreiheit dagegen als „wirkungslos“ und „rassistisch“ abgetan.", "► Psychologische Eigendynamik", "Das also sind die “engagierten jungen Menschen” und “um ihre Zukunft besorgten Aktivisten“, mit denen die Politik in Dialog tritt, mit denen auch Polizei und Justiz immer öfters schamlos gemeinsame Sache machen und die vor allem vom gebührenfinanzierten Staatsfunk nach Belieben die große Bühne geboten bekommen.", "Mit den neuen Enthüllungen allerdings ist der „Letzten Generation“ endgültig die Maske vom Gesicht gerissen worden und dahinter zeigt sich die Fratze einer in Hass und Gewaltphantasien schwelgenden linksextremistischen Gruppierung, die sich nach außen als Club friedlicher Idealisten präsentiert. Es bestätigt sich hier, was Kritiker der „Letzten Generation“ immer befürchtet haben: Angestachelt von einer gemeingefährlichen Panikpsychose, einer allgegenwärtigen Weltuntergangshysterie und besessen vom Wahn, einer auserwählten Gruppe von Erleuchteten einer Endzeitsekte anzugehören, die die “Letzten” sind, die die angeblich drohende Katastrophe noch verhindern könnten, maßen die Extremisten sich zunehmend an, über Leben und Tod zu entscheiden.", "Dass sich hier über kurz oder lang eine grüne RAF bilden wird, war von Anfang an absehbar.", "Es liegt in der psychologischen Eigendynamik, die solche Gruppierungen unvermeidlich annehmen müssen, die Eskalation immer weiter zu treiben, wenn sie sich nicht selbst verleugnen und damit die Unrechtmäßigkeit ihres Tuns anerkennen wollen. Der Staat sieht diesem Treiben seit Jahren tatenlos und wohlwollend zu.", "Aus den Medien erhalten die selbsternannten Klimaretter jede Unterstützung. Zurecht wähnen sie sich vor ernsthafter Strafverfolgung sicher. Es ist längst zu spät, diese Entwicklung noch glimpflich einzufangen. Und das alles nur, weil eine unheilige Allianz aus Politik, Medien und Lobbyisten einen Klimapopanz geschaffen hat, der keiner vernünftigen Überprüfung standhält. Damit hat er Gruppen von Fanatikern Tür und Tor geöffnet, die nun meinen, sich als Vollstrecker dieser Ideologie hervortun zu müssen.", "Irgendwann wird es zum gewaltsamen Zusammenstoß kommen, den schlimmstenfalls unschuldige Menschen mit ihrem Leben bezahlen müssen. Man darf gespannt sein, mit welchen grotesken Wortklaubereien Verfassungsschutzpräsident Thomas Haldenwang dies wieder rechtfertigen wird, während er jeden Regierungskritiker zum Staatsfeind erklärt.", "Alexander Schwarz", "► Quelle: Der Artikel von Alexander Schwarz wurde am 26. Juli 2023 unter dem Titel »Die Grüne RAF ist auf dem Vormarsch – mit dem Segen des Staates« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Klimakleber: Aktivist hat sich an der Straße festgeklebt. Hier bei der Blockade des BER durch den Aufstand der Letzten Generation, Berlin-Schönefeld, 23. Februar 2022. “Während Verfassungsschutzpräsident Thomas Haldenwang sich mit inzwischen an Wahnsinn grenzender Sturheit weigert, die Klimaextremisten der „Letzten Generation“ als Gefahr anzusehen”. Foto OHNE Textinlet: Stefan Müller. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert. Der Text \"Lasst die Klimaextremisten einfach kleben. Sollen sie doch sehen, wie sie damit klarkommen.\" wurde von Helmut Schnug in das Foto eingearbeitet.", "2. Karikatur: Stell dir vor, das Klima macht, was es will - und alle \"schützen\" es wegen der Kohle vom Staat. Kommunaler Klimapakt -- mach mit.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "3. Karikatur \"Klimaextremisten werden vom Klimastaat gehätschelt. Klimastaat unterhält Polizei. Polizei handelt zum Vorteil der Klimakleber. Logisch, oder?\" Bildunterschrift: \"Wenn die Polizei zum Teil der Bewegung wird.\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "4. Massive Verkehrsgefährung auf Straßen uind Flugrollbahnen durch sogenannte Klimakleber. Die selbsternannte „Letzte Generation“ blockierten die Flughäfen in Düsseldorf und Hamburg, der Flugbetrieb musste über mehrere Stunden eingestellt werden. Da der Klimawandelwahn mittlerweile Staatsdoktrin ist, werden dessen Sympathisanten toleriert, Gewalt- und Straftaten verniedlicht und meist nur mit geringen Bußgeldern geahndet. Es wäre gar kein Problem, dem Spuk durch hartes durchgreifen ein Ende zu bereiten. Aber daran besteht regierungseits ja gar kein Interesse.", "Foto OHNE Textinlet: Stefan Müller. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert. Der Text \"Klimachaoten gefärden sich und andere. Klimakriminelle Gewalttäter und Gefährder im Straßenverkehr gehören strafrechtlich belangt.\" wurde von Helmut Schnug in das Foto eingearbeitet."]}}, "recommendations": []}