{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/funke-mediengruppe-vom-kahlschlaeger-der-presselandschaft-zum-faktenchecker", "query_keywords": ["leiche", "spo", "demo", "spd", "kultur", "amerika", "us", "usa", "ss", "rna", "sp", "corona", "krieg", "terror", "europa", "rki", "regierung", "schi", "familie", "ns"], "creation_date": "24.08.2020", "last_modified": "03.10.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anneliese Brost", "Blattlinien", "Bodo Hombach", "Carl Gershman", "Christian Humborg", "Correctiv", "David Schraven", "Desinformation", "Deutungshoheit", "Deutungsrahmen", "Ethikrat", "Etikettenschwindel", "fake news", "Faktencheck", "Faktenchecker", "Faktenprüfer", "Falschmeldung", "Funke Mediengruppe", "Gatekeeper", "Gesinnungsjournalismus", "Gleichschaltung", "Huyssenallee 11", "IFCN", "Indoktrination", "Infiltration", "International Fact-Checking Network", "Kahlschläger", "Konditionierung", "Konformismus", "Konzernjournalismus", "Konzernmedien", "Lambert Lensing-Wolff", "Laurenz Nurk", "Leitmedien", "Lensing Media", "Lukas Beckmann", "Medienhuren", "Medienkonzentration", "Medienkonzern", "Medienlandschaft", "Medienmacht", "Medienmachtkonzentration", "Medienmonopole", "Medienunternehmen", "Meinungsfreiheit", "Meinungsführerschaft", "Meinungshegemonie", "Meinungsherrschaft", "Meinungshoheit", "Meinungsjournalismus", "National Endowment for Democracy", "Nelson Poynter", "öffentliche Meinung", "Opinion Leaders", "Orwell´sches Wahrheitsministerium", "Pierre Omidyar", "Poynter Institute for Media Studies", "Pressehuren", "Presselandschaft", "presstitutes", "Pseudoobjektivität", "Rechercheverbünde", "Recherchezentren", "Recherchezentrum", "Rosstäuscher", "Ruhr Nachrichten", "Scheinobjektivität", "Sensationsjournalismus", "Simon Kretschmer", "Stefan Kruecken", "Systemjournalismus", "Systemkonformismus", "Systempresse", "third-party fact-checking program", "veröffentlichte Meinung", "Wahrheitsungehorsam", "WAZ", "Westdeutsche Allgemeine Zeitung", "Westfalenpost", "Westfälische Rundschau", "Zensur"], "content": {"title": "Funke Mediengruppe: Vom Kahlschläger in der Presselandschaft zum „Faktenchecker“", "description": "Funke Mediengruppe Vom Kahlschläger in der Presselandschaft zum „Faktenchecker“ von Laurenz Nurk, Dortmund", "body": {"": ["In den letzten Jahrzehnten haben sich monopolartige, private Medienkonzerne entwickelt, die teilweise von einzelnen Familien beherrscht werden und deren Meinungen auch von den angestellten Journalisten vertreten werden müssen. Ein objektiv berichtender und urteilender Journalismus kann so nicht gewährleistet werden.", "Die Medienunternehmen sind Dienstleister, die Informationen bereitstellen und gleichzeitig auf Gewinn zielende Betriebe. Mit der Informationsvermittlung wird allerdings immer weniger Geld verdient. Um den möglichst größten Profit zu erzielen, setzten die Medienkonzerne in Deutschland auf Werbung, Sport und seichte Unterhaltung. Sensationsjournalismus trat an die Stelle der Berichterstattung. Jeder schreibt mittlerweile von jedem ab und kann so politische Kampagnen gegenüber Einzelpersonen, Gesellschaftsgruppen und auch Staaten initiieren. Die zunehmende Macht, Konzentration und Kommerzialisierung der Medien wurde noch einmal durch die digitalen Kommunikationssysteme gepusht.", "► Kahlschlag in der Dortmunder Medienlandschaft", "Der vorläufige Höhepunkt dieser Entwicklung war die Entlassung von allen 120 Redakteuren und noch einmal so vielen freien Mitarbeitern bei der 'Westfälischen Rundschau' (WR) durch die Geschäftsführung der 'Funke Mediengruppe' im Januar 2013. Seitdem erscheint die WR zwar in vielen Städten weiter – aber ohne eigene Redaktion. Den Lokalteil in Dortmund kauft die WR genauso wie die 'Westdeutsche Allgemeine Zeitung' (WAZ), die auch zur 'Funke Mediengruppe' gehört, von der Konkurrenz, der konservativen 'Ruhr Nachrichten' (RN) ein. Die RN erscheint bei 'Lensing Media' in Dortmund, dessen Geschäftsführer Lambert Lensing-Wolff sich gut mit Kündigungen auskennt. Im Januar 2007 kündigte er der gesamten 19-köpfigen Lokal- und Sportredaktion der Münsterschen Zeitung, die zu seinem Medienhaus gehört.", "Für die von der Kündigung der 'Funke Mediengruppe' betroffenen Redakteure war dies ein extrem einschneidendes Ereignis. Es traf sie zu einem Zeitpunkt, als der Beruf des Journalisten schon eigenartige Veränderungen durchlaufen hatte. Der Traum von der „vierten Gewalt“ ist für viele engagierte Journalisten ausgeträumt, sie verdingen sich oft nur noch als Einzelkämpfer in den geschrumpften Redaktionen. Sie müssen mit ansehen, dass keiner mehr rausgeht, vor Ort recherchiert, eigene Berichte abliefert oder bei Pressekonferenzen nachbohrt. Sie müssen ertragen, dass die Pressetexte aus den professionellen PR-Abteilungen der Betriebe, Ministerien, Kommunen und Organisationen, die per E-Mail eingehen, eins zu eins übernommen werden.", "Viele von den ehemaligen Redakteuren versuchten irgendwie unterzukommen. Einige von ihnen gründeten eigene Blogs, andere wurden Stadtpressesprecher, wieder andere konnten frühzeitig nach Essen in die Funke-Zentrale wechseln und fanden dort neue Aufgaben.", "Gleichzeitig wurden neue Betätigungsfelder aufgetan, es entstanden sogenannte Rechercheverbünde und Recherchezentren.", "► Recherchezentrum CORRECTIV entsteht", "Das Recherchezentrum CORRECTIV wurde im Juni 2014 in Essen in der Huyssenallee 11 gegründet. Im gleichen Gebäude residiert auch die Brost-Stiftung, benannt nach Anneliese Brost (1920-2010) einer Verlegerin, Gesellschafterin der WAZ-Mediengruppe, Milliardärin und Mäzenin. Von der Brost-Stiftung erhielt CORRECTIV eine Anschubfinanzierung in Höhe von drei Millionen Euro.", "Das Recherchezentrum CORRECTIV wurde maßgeblich von David Schraven aufgebaut. Von 2010 bis Mai 2014 leitete er das Ressort Recherche der vier NRW-Zeitungen, WAZ, NRZ, Westfälische Rundschau und Westfalenpost, der WAZ-Mediengruppe in Essen. Heute ist er Publisher und inhaltlicher Geschäftsführer des vorgeblich gemeinnützigen Recherchezentrums, mit einem Jahresgehalt 2015 in Höhe von 111.038 Euro.", "Die Gemeinnützigkeit und Unabhängigkeit von CORRECTIV kann man infrage stellen, wenn man sich die Förderer vom 01.01. bis 31.08.2016 einmal anschaut:", "Das Recherchezentrum finanziert sich aus Spenden, besser gesagt, es wird gesponsert. Nach dem alten Wahlspruch „Wessen Brot ich esse, dessen Lied ich singe“ ist die Unabhängigkeit anzuzweifeln, auch wenn man sich die Personen in den einzelnen Gremien von dem Recherchezentrum anschaut.", "Auf der Homepage von CORRECTIV konnte man im Gründungsjahr lesen: „Die Arbeit von CORRECTIV wird von einem Ethikrat begleitet: Dieser Rat wird aus zahlreichen angesehenen Persönlichkeiten des öffentlichen Lebens, Journalisten, Verlegern und Medienschaffenden bestehen. Die Mitglieder des Rates arbeiten für nationale und internationale Institutionen. Sie sind Fachleute und kennen sich mit den Gepflogenheiten des Gewerbes aus“.", "► Türöffner Bodo Hombach", "Dass er sich auskennt, kann man von dem Vorsitzenden des Ethikrates, Bodo Hombach, früherer Geschäftsführer der WAZ-Gruppe und Vorstandsvorsitzender der Brost-Stiftung mit Fug und Recht behaupten: Im Ruhrgebiet kaufte die 'Funke Mediengruppe' (früher WAZ-Konzern) eine Zeitung nach der anderen auf und engagierte sich nach 1989 verstärkt im Osten Europas.", "Für die Ausweitung des Geschäfts auf dem Balkan wurde Bodo Hombach, der in der SPD eine Top-Karriere machte, in die Geschäftsführung des WAZ-Konzerns/Funke Mediengruppe berufen. Er hatte vorher die Position des EU-Sonderkoordinators für den Stabilitätspakt in Südosteuropa inne und war als Vorsitzender des sogenannten 'Regional Table' zuständig für die Koordinierung der drei Arbeitsgruppen der Organisation. Er war dort unter anderem verantwortlich für die Themen Freiheit der Medien, Infrastruktur sowie die Bekämpfung von organisierter Kriminalität, Korruption und Terrorismus. Der richtige Mann also, der seine Beziehungen nutzte, um den dortigen Markt für den WAZ- Konzern aufzurollen.", "Schließlich begleitete er in dem Ethikrat die Arbeit der Redakteure in einem „unabhängigen und gemeinnützigen“ Recherchezentrum, nämlich die von CORRECTIV.", "► Kooperation von CORRECTIV mit Facebook …", "Über 50 Organisationen sind global Teil von Facebooks „third-Party-Fact-Checking-Program“, dessen Faktencheck funktioniert über ein spezielles System, das einen Beitrag, der überprüft wurde, für die Nutzer markiert und von Facebook in der Sichtbarkeit herabstuft, um eine Weiterverbreitung zu behindern.", "Die Beiträge, die von den Facebook-Nutzern als sogenannte 'Fake News gemeldet werden, werden dann von CORRECTIV geprüft. Wenn man dort zu dem Ergebnis kommt, dass eine Falschmeldung oder Lügengeschichte vorliegt, wird der Facebook-Beitrag nicht direkt gelöscht, aber mit einem Warnhinweis versehen, dass die Geschichte von unabhängiger Seite angezweifelt wird. CORRECTIV fügt dann einen Link auf einen eigenen Text dazu, der dem verfälschenden Beitrag Fakten von CORRECTIV gegenüberstellt.", "In Deutschland nehmen die Redaktionen von CORRECTIV und die Deutsche Presse-Agentur (dpa) an dem Programm teil und beide Redaktionen werden von Facebook dafür vergütet.", "► … und dem Poynter Institute", "Den höheren Segen bzw. die Zertifikation für ihre Faktenchecker-Arbeit haben die Leute von CORRECTIV von dem 'International Fact-Checking Network' (IFCN) erhalten, ein Netzwerk des US-amerikanischen 'Poynter Institute for Media Studies' (Poynter.) mit Sitz in St. Petersburg, Florida. Das Institut wurde von dem Pressezaren Nelson Poynter (1903–1978) für die Ausbildung von Journalisten gegründet und hat ein weltweites Netzwerk für den Faktencheck aufgebaut, dem mittlerweile über 60 Organisationen in verschiedenen Ländern angehören. IFCN berät mit Facebook auch den Mutterkonzern von WhatsApp. Außerdem ist das Institut auch für Google tätig.", "Das neue Netzwerk für den Faktencheck unter dem Dach von IFCN wird vor allem finanziert von dem Gründer von eBay, Pierre Omidyar und durch das 'National Endowment for Democracy' (NED). Diese angebliche Nichtregierungsorganisation, 1983 gegründet von Ronald Reagan und Carl Gershman, wurde während des Kalten Krieges von den USA, Großbritannien und Australien ausgebaut, um auf mehr oder weniger legale Weise die illegalen Aktionen der CIA und ihrer Verbündeten durchzuführen. Seit den Enthüllungen von Edward Snowden kann sich niemand mehr über eine solche Zusammenarbeit verwundert zeigen.", "Der ganze Etikettenschwindel mit den Rechercheverbünden und dem sogenannten 'investigativen Journalismus' öffnet weiter die Schere zwischen der öffentlichen und veröffentlichten Meinung, verschärft die massive Glaubwürdigkeitskrise der Leitmedien, die vielfach statt umfassender Information nur Desinformation liefern und Unliebsames unterdrücken.", "Diese Entwicklung musste zwangsläufig eintreten als eine Folge der Konzentration auf dem Medienmarkt, auf dem ein objektiv berichtender und urteilender Journalismus nicht gewährleistet werden kann und nicht gewünscht ist.", "Das macht auch die Entwicklung der Funke Mediengruppe vom Kahlschläger in der Presselandschaft zum Faktenchecker deutlich.", "Laurenz Nurk, Dortmund (Quellen: wdr, correctiv, waz, uebermedien.de, permanent record/E. Snowden, ISW-report-Nr. 118)", "► Quelle: Erstveröffentlicht am 18. August 2020 auf gewerkschaftsforum-do.de >> Artikel. Die Texte (nicht aber Grafiken und Bilder) auf gewerkschaftsforum-do.de unterliegen der Creative Commons-Lizenz (CC BY-NC-ND 3.0 DE), soweit nicht anders vermerkt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. \"JOURNALISTS AT PLAY\". Das Bundespresseamt hat ein Budget von 142 Millionen und fast 500 Mitarbeiter. (Stand 2023). Auch die einzelnen Ministerien haben Pressestellen, deren Personal durchaus in der Lage wäre, all die Tätigkeiten, die aus diesem neuen Reptilienfonds finanziert wurden, zu erledigen; denn sie sind in der Regel ausgebildete Journalisten.", "Verglichen mit dem Budget des BPA ist das auch fast nichts, was da ausgeschüttet wurde. Die Beträge sind nicht so hoch, dass man davon ausgehen könnte, sie würden die betroffenen Journalisten \"kaufen\". Zum großen Teil sind es festangestellte Redakteure bei öffentlich-rechtlichen Anstalten; die werden so gut bezahlt, dass ein paar Tausender für eine Moderation oder eine Broschüre gerade mal als Dessert verbucht werden. Und die parteiennahe Personalkultur dieser Einrichtungen sorgte schon vor der Gleichschaltung mit Corona dafür, dass nur die richtige Gesinnung zum Zug kam.", "Von der höchst einheitlichen sozialen Herkunft deutscher Mainstreamjournalisten ganz zu schweigen. Foto: Lisa Padilla, San Francisco native, grew up in Marin County, now living in Silicon Valley. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "2. Correctiv Correctief - Korrigierte Wahrheiten für ihre geistige Gesundheit. Grafik: Wilfried Kahrs (WiKa).", "3. MAINSTREAM: Medien berichten gerade bei den großen gesellschaftlichen und politischen Themen zu einseitig, Meinungen und Analysen, die von den „Wahrheiten“ der großen Medien abweichen, werden marginalisiert oder ignoriert. Dass unser Mediensystem mit Meinungs- und Analysevielfalt ein großes Problem hat, ist offensichtlich. Grafik: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik."]}}, "recommendations": []}