{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-soziale-frage-bei-friedrich-august-von-hayek", "query_keywords": ["wirtschaftswachstum", "leiche", "rechtspopulismus", "arbeitsmarkt", "spo", "mindestsicherung", "demo", "sparen", "kultur", "us", "linke", "usa", "grenzen", "arbeitsmarktpolitik", "christ", "politik", "ss", "rna", "sozialpolitik", "sp", "freiheitliche", "krieg", "rki", "regierung", "schi", "familie", "ns"], "creation_date": "15.06.2019", "last_modified": "18.02.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Arbeitsarmut", "Armut", "Atavismus", "Ausbeutung", "Bernhard Walpen", "Chancengleichheit", "Colloque Walter Lippmann", "Denkkollektiv", "Deregulierung", "Entdemokratisierung", "Entwürdigung", "Erwerbsarmut", "Friedrich August von Hayek", "Götz Werner", "Grundeinkommen", "Gruppenegoismus", "Irrationalismus", "Irrationalität", "John Maynard Keynes", "Kapitalismus", "Keynesianismus", "London School of Economics", "Ludwig von Mises", "Marcel Fratzscher", "Marktfetischismus", "Marktfundamentalismus", "Marktgesellschaften", "Marktgläubigkeit", "Marktkonformismus", "Marktkonformität", "Marktmoral", "Marktordnung", "Marktprinzipien", "Marktprozesse", "Marktradikalismus", "Marktwirtschaft", "Massenverelendung", "Menschenwürde", "Mont Pèlerin", "Mont Pèlerin Society", "neoliberale Agenda", "neoliberale Diktion", "neoliberales Dogma", "neoliberales Mantra", "neoliberale Standards", "Neoliberalismus", "Niedriglöhne", "Nutzmenschhaltung", "prekäre Jobs", "Prekariat", "Profitmaximierung", "Sozialabbau", "soziale Schieflage", "soziale Ungerechtigkeit", "Sozialstandards", "Teilhabe", "Thomas Straubhaar", "Umverteilung", "Vermögensverteilung", "Verteilungsungerechtigkeit", "Walter Lippmann", "wirtschaftlicher Liberalismus", "Wirtschaftsliberalismus", "Working Poor"], "content": {"title": "Die soziale Frage bei Friedrich August von Hayek", "description": "Die soziale Frage bei Hayek: »Entlohnung, die durch den freien Markt zustande kommt, als gerecht ansehen« von Patrick Schreiner", "body": {"": ["Auch die Neoliberalen widmen sich in gewisser Weise der »sozialen Frage« - indem sie soziale Ungleichheit rechtfertigen. Ein Blick in das Werk des neoliberalen Vordenkers Friedrich August von Hayek.", "Der Begriff der »sozialen Frage« zielt im allgemeinen Sprachgebrauch auf soziale Probleme wie etwa Massenverelendung, Armut, prekäre Arbeit und Erwerbslosigkeit – oder genauer: auf die Suche nach Lösungen für diese. In gewisser Weise und aus ihrer Perspektive befassen sich auch Neoliberale mit der sozialen Frage. Sie kommen dabei wenig überraschend zu Schlussfolgerungen, die sich von denen der Linken deutlich unterscheiden.", "Ein Grund dafür dürfte ihre meist unausgesprochene Motivation sein: Nicht an der Lösung sozialer Probleme, sondern an der Rechtfertigung sozialer Ungleichheit zeigen sich die Neoliberalen interessiert. Dieser Artikel verdeutlicht dies am Beispiel des Ökonomen und Sozialphilosophen Friedrich August von Hayek.", "Hayeks Werke werden in marktfundamentalistischen Kreisen bis heute breit rezipiert. Geboren 1899 in Wien, wuchs er in einem bildungsbürgerlichen Elternhaus auf. Nachdem er zunächst mit sozialistischen Ideen sympathisiert hatte, wurde er in den 1920er Jahren Schüler und enger Mitarbeiter des Wirtschaftswissenschaftlers Ludwig von Mises. 1931 ging er an die London School of Economics (LSE), wo er zum Gegenspieler des Ökonomen John Maynard Keynes (Foto re.) wurde.", "In den folgenden Jahrzehnten wurde Hayek – mit klarem Bewusstsein für die Bedeutung politischer Vernetzung und Einflussnahme – zur zentralen Figur des ab den 1930er Jahren aufkommenden Neoliberalismus. Er nahm schon am »Colloque Walter Lippmann« teil, dem »Gründungstreffen« der neoliberalen Bewegung 1938 in Paris.", "1947 organisierte er selbst ein zweites großes Treffen am Schweizer Mont Pèlerin, auf dem die »Mont Pèlerin Society« als zentrale Institution zur Vernetzung neoliberaler Personen und Institutionen gegründet wurde (Schreiner 2018a). Bis 1960 war Hayek Präsident, danach Ehrenpräsident dieser Organisation, die ihre zentrale Funktion als Netzwerk der neoliberalen Netzwerke bis heute behalten hat (Walpen 2004). Hayek selbst blieb bis zu seinem Tod 1992 einer der wichtigsten Vordenker und Vertreter des Neoliberalismus.", "► Soziale Gerechtigkeit bei Hayek", "Wie für alle Neoliberalen, steht auch für Hayek »der Markt« im Mittelpunkt. Dabei interessieren ihn nicht konkrete Märkte – wie beispielsweise die für Fruchtjoghurt, Mobilitätsdienstleistungen oder Heroin. Ihn interessiert vielmehr »der Markt« als abstrakte Konzeption eines gesellschaftlichen Mechanismus, der Menschen Handlungsanleitungen gebe (Ötsch/Pühringer 2015) und Gesellschaft organisiere: Der Markt belohnt diejenigen, deren Handeln und Entscheidungen den größten Nutzen für andere entfalten, so Hayek. Dies funktioniere über Preise: Diese signalisierten den Nutzen, den eine Ware oder Dienstleistung, eine Qualifikation oder Tätigkeit für andere habe. Sie zeigten hierdurch den Menschen, was zu tun und zu lassen sei. Märkte machten auf diese Weise weit verstreutes, dezentrales Wissen nutzbar (Hayek 1981a: 104, 160-161). Dabei seien Märkte effektiver, effizienter und freiheitlicher als jede zentrale Planung. Gesellschaft und Ökonomie seien viel zu komplex, als dass sie von einzelnen Menschen, von Organisationen oder Regierungen ausreichend verstanden und gelenkt werden könnten (Hayek 1996: 11; 1981b: 95-110).", "Der Markt als überlegener Mechanismus, um Ökonomie und Gesellschaft zu organisieren, habe sich in langen historischen Prozessen entwickelt und durchgesetzt. Diese Prozesse erklärt Hayek evolutionstheoretisch: Je stärker menschliche Individuen, Gruppen und Gesellschaften Marktprinzipien angewandt und damit verbundene Anschauungen und Fertigkeiten entwickelt hätten, desto erfolgreicher seien sie in der Konkurrenz mit anderen Gruppen und Gesellschaften gewesen.", "Die Marktprinzipien selbst fanden immer weitere Verbreitung, weil sich zum einen ihre ursprüngliche Trägergruppe aufgrund des evolutionären Vorteils gegenüber anderen durchsetzen konnte, zum anderen, weil andere Gruppen Marktprinzipien als Vorteil erkannten und übernahmen. Auf diese Weise habe sich ein umfangreiches Bündel an Regeln und Normen entwickelt, das die Menschen befolgten. Ohne dies im Detail wirklich verstanden zu haben, oft ohne sich dessen überhaupt bewusst zu sein, habe ihnen dieses anpassende, marktkonforme Verhalten Ordnung und Wohlstand gebracht (Hayek 2005: 78; Hayek 1996: 21-26; Jankowski o.J.). Entscheidend ist, dass Hayek hinter diesem evolutionären Prozess keine bewusste und zentrale Lenkung sieht, und auch keinen göttlichen Beweger. Die Traditionen und Regelwerke, die die Menschen entwickelten, seien vielmehr", "»Ergebnis eines Vorgangs der Selektion aus irrationalen oder vielmehr ‚nicht begründeten‘ Glaubenssätzen, die ohne irgendjemandes Wissen oder Absicht die Vermehrung derjenigen begünstigten, die sich an diese hielten [...] Der Selektionsprozeß, in dem sich Sitten und Moralvorstellungen ausprägten, konnte mehr Tatsachen berücksichtigen, als der Mensch wahrnehmen konnte, und infolgedessen ist die Tradition in mancher Hinsicht dem menschlichen Verstand überlegen [...].« (Hayek 1996: 80).", "Über den in diesem Zitat durchscheinenden Irrationalismus – die Absage an die rationale Begründbarkeit und Veränderbarkeit gesellschaftlicher und ökonomischer Verhältnisse – wird gleich noch zu sprechen sein. Interessant ist hier zunächst ein Zweites: Für Hayek hängen »Sitten und Moralvorstellungen« sowie der Selektionsprozess, der im Ergebnis auf »den Markt« hinausläuft, eng zusammen. Dieser Gedanke ist empirisch durchaus nachvollziehbar: Im Kapitalismus ist der Markt hochgradig moralisch aufgeladen, im neoliberalen Kapitalismus ganz besonders. Das Streben nach (Markt-) Erfolg als Lebensmaxime, die moralisierende Beschimpfung angeblich fauler Erwerbsloser und der enge Zusammenhang zwischen sozioökonomischer Position und gesellschaftlicher Anerkennung eines Menschen seien beispielhaft genannt.", "Eine gänzlich andere Frage ist es gleichwohl, wie man diese enge Verknüpfung von Markt und Moral beurteilt. Hayek hält sie für einen gesellschaftlichen Fortschritt: Sie mache den Markt überhaupt erst möglich und gewährleiste damit Freiheit und Wohlstand gleichermaßen. Freiheit, weil nur der Markt sicherstelle, dass »jeder sein Wissen für seine Zwecke verwenden kann.« Und Wohlstand, weil die vielen individuellen Wissensbestände durch den Markt in zugleich kollektiv nützlicher Weise Verwendung finden. Marktgesellschaften (Hayek spricht von »spontanen Ordnungen«) sind aus dieser Sicht ein Telos menschlicher Evolution und Geschichte – ein bedrohtes allerdings: Denn während er die Vergangenheit als ein stetiges Fortschreiten hin zu Markt, Marktregeln und Marktmoral beschreibt, sieht er diese in der Gegenwart gefährdet. Menschliche »Instinkte« wie Solidarität und Altruismus, die in urzeitlichen Kleingruppen eine wichtige Funktion gehabt hätten, kämen heute wieder durch. Sie gefährdeten den Markt und seien gänzlich unzeitgemäß. In ihrer politischen Form – insbesondere Wohlfahrtsstaat und Sozialismus – bedrohten sie die evolutionären Fortschritte der Menschheit (Hayek 1996; 1977a; 1977c; Ötsch 2011).", "Auch wenn Hayek nicht-marktliche Haltungen wie Solidarität oder Altruismus als »Instinkte« bezeichnet, ihnen also Rationalität abspricht (explizit in Hayek 1996: 9), so kommt bei genauerer Betrachtung eine gute Portion Irrationalität doch seiner eigenen Argumentation zu. Schon das voranstehende Zitat deutet dies an, wenn es dort heißt, die »Tradition« sei »in mancher Hinsicht dem menschlichen Verstand überlegen«. Der Mensch habe evolutionär und unbewusst etwas geschaffen, was er weder verstehen noch in anderer, besserer Weise gestalten könne:", "»Das Gehirn ist ein Organ, das uns befähigt, Kultur aufzunehmen, aber nicht, sie zu entwerfen.« (Hayek 1981b: 213-214).", "Entsprechend verlangt Hayek Demut: Der Mensch habe sich der Tradition und Kultur anzupassen, das überkommene Regelwerk ohne weiteres Nachdenken zu befolgen, die Moral des Marktes zu akzeptieren. Begriffe wie »Regeln«, »Moral«, »Tradition« oder »Kultur« benutzt er dabei weitgehend synonym. Im Kern beinhalten diese die klassischen Ziele und Werte des Wirtschaftsliberalismus: Achtung des Privateigentums, Wahrung der Vertragsfreiheit, Handel, Wettbewerb sowie die Achtung der Privatsphäre. Einen Konflikt mit menschlicher Freiheit sieht er dabei insofern nicht, als sich Freiheit ausschließlich am Markt manifestiere, der durch das Befolgen der Regeln überhaupt erst gewährleistet werden könne.", "Der Mensch ist aus dieser Sicht also ein Regelbefolger, kein Regelsetzer, und nur dafür hat er seinen Verstand zu gebrauchen. Mit einer nicht unwesentlichen Einschränkung allerdings: In geringem Umfang könne der Mensch Regeln durchaus bewusst und reflektiert verändern. Nicht zuletzt Hayeks eigenes beträchtliches politisches Engagement dient ja diesem Ziel. Solche geplanten Regeländerungen dürfen, so Hayek, die Evolution allerdings nicht umkehren, sondern nur verbessern. Mehr Markt müsse das Ziel sein, nicht weniger (Schreiner 2018b: 121-123).", "Regeln gelten bei Hayek gleichermaßen für alle Menschen. Sie gewährleisten Verlässlichkeit und die wechselseitige Abstimmung menschlichen Verhaltens. Und sie ermöglichen, wie Hayek nicht müde wird zu betonen, in Form des Marktes eine bestmögliche Ordnung und höchstmöglichen Wohlstand bei zugleich größtmöglichen dezentralen (individuellen) Freiheitsgraden. Die Kehrseite einer solchen Gleichheit der Regeln ist jedoch die Ungleichheit der Menschen. Schließlich spricht einiges dafür, dass Marktergebnisse immer zu einer mehr oder weniger ausgeprägten Ungleichheit führen, und zwar mit wohl zunehmender Tendenz. Dies gilt jedenfalls, wenn sie nicht in ausreichendem Umfang von außen korrigiert werden. Der Teufel sucht sich für sein Geschäft bekanntlich stets den größten Haufen.", "Daraus resultiert bei Hayek eine Vorstellung von Gerechtigkeit, die durchaus typisch ist für neoliberales politisches Denken: Er reduziert die Frage nach Gerechtigkeit auf die Frage nach gerechten Verfahren. Die Ungleichheit im Ergebnis ist ihm irrelevant. Eine Verteilungssituation ist aus dieser Perspektive dann gerecht, wenn sie aus funktionierenden Marktprozessen mit Regeln resultiert, die für alle Menschen gleich sind und die absolute Geltung genießen. Hayek schreibt:", "»Gerechtigkeit befaßt sich nicht mit den Ergebnissen der verschiedenen Transaktionen, sondern nur mit der Frage, ob die Transaktionen selbst fair waren.« (Hayek 1986: 189).", "Eine Verteilungssituation sei also dann gerecht, wenn sie gerecht zustande kommt – Hayek folgt einem prozeduralen Begriff von Gerechtigkeit. Dazu steht es nur scheinbar im Widerspruch, wenn er an anderer Stelle schreibt, dass die Kategorie »gerecht« auf den Markt gar nicht angewendet werden könne (Hayek 1981a: 102). In beiden Fällen will er im Kern nur dagegen argumentieren, dass an Marktergebnisse (!) das Kriterium oder Ziel der (relativen oder absoluten) Gleichheit angelegt wird. Gleichheit der Regeln sollen ungleiche Ergebnisse herbeiführen dürfen.", "Der Mensch hat diese Ungleichheit zu akzeptieren. Das evolutionstheoretisch hergeleitete Erfordernis der Anpassung an ein überliefertes Regelwerk wird so – in sich durchaus folgerichtig – zu einem Erfordernis der Anpassung an Marktergebnisse erweitert, seien diese auch noch so sehr von Ungleichheit geprägt.", "Hayek begründet diese Haltung mit der angeblichen Überlegenheit einer Marktwirtschaft gegenüber anderen Formen des Wirtschaftens. Weil der Markt für jeden einzelnen Menschen die größtmögliche Chance auf Wohlstand schaffe, seien Marktergebnisse als gerecht anzusehen:", "»Wenn wir daher jene Regel der Entlohnung als gerecht ansehen, die so stark wie möglich zur Erhöhung der Chancen irgendeines aufs Geratewohl herausgegriffenen Mitglieds der Gemeinschaft beiträgt, so sollten wir die Entlohnung, die durch den freien Markt zustande kommt, als gerecht ansehen.« (Hayek 1977a: 31).", "Daraus folgt notwendig, dass auch individuelles Bemühen und Anstrengung keine Kriterien sind bzw. sein dürfen, um Marktergebnisse als gerecht oder ungerecht zu beurteilen. Gleiches gilt für individuelle Bedürfnisse. Hayek macht dies an mehreren Stellen deutlich, was die Bedeutung unterstreichen mag, die er diesem Argument beimaß (etwa 1981b: 99-114; 2005: 119-120; 1977a: 30-31). Er betont sogar, dass es zwingend Enttäuschung geben müsse: Enttäuschung von Menschen, die sich ehrlich anstrengen, die sich redlich um Erfolg am Markt bemühen – diesen aber nie erreichen. Denn der Markt belohne nun einmal nicht systematisch Anstrengung, und er könne auf Bedürfnisse keine Rücksicht nehmen. Er belohne vielmehr diejenigen Menschen, die jene Handlungen vornehmen, die anderen am meisten nützen. Über den Nutzen, den eine Handlung oder ein Mensch habe, entscheide der Markt – in Form der Nachfrage (oder Nicht-Nachfrage) nach bestimmten Waren, Dienstleistungen, Qualifikationen und Angeboten (Hayek 1981a: 102-109).", "Während Hayek die Vergangenheit des Menschen als beständigen evolutionären Fortschritt beschreibt, sieht er in der Gegenwart diesen Fortschritt bedroht. Der Markt als gerechter, freiheitlicher und effizienter Mechanismus zur Produktion und Verteilung von Einkommen gerate durch moralisierend vorgetragene Forderungen nach Eingriffen in den Markt unter Druck. Urinstinkte des Menschen brächen wieder durch. Als Beispiel und Beleg dafür führt er unter anderem eine Bedeutungsverschiebung des Wortes »sozial« an. Dieses habe noch im 19. Jahrhundert neutral gesellschaftsbezogene Aspekte bezeichnet. Dann sei es aber zunehmend – etwa in der »sozialen Frage« – moralisch aufgeladen worden. »Sozial« habe sich semantisch in Richtung »sittlich« und »gut« verschoben und sei mit der Vorstellung verbunden worden, dass Politik Verantwortung für die materielle Lage der Individuen habe (Hayek 1981a: 112-113).", "Hier wird einmal mehr ein dichotomisches Weltbild deutlich: Der Markt (gut) und die Politik bzw. der Staat (böse) stehen einander diametral gegenüber. Dieses vorgestellte Gegeneinander durchzieht die gesamten Schriften Hayeks. Seine Beschäftigung mit dem Markt dient dazu, dessen vermeintliche Überlegenheit zu erklären und zu begründen. Seine Beschäftigung mit Politik und Staat hat hingegen das Anliegen, die von ihnen ausgehenden Gefahren und Probleme aufzuzeigen. Die Bedrohung des Fortschritts ist bei Hayek stets eine Bedrohung des gerechten Marktes durch Politik.", "Durchaus konsequent, führt ihn dies zu einer kritischen Haltung gegenüber der Demokratie. Schließlich handelt es sich dabei um jene Staatsform, die Menschen die Möglichkeit gibt, auf Regierung und Politik Einfluss zu nehmen. Eine Regierung wiederum hat Macht und Mittel, in Märkte einzugreifen oder Marktergebnisse zu korrigieren. Wird sie demokratisch gebildet, so wird sie von interessierter Seite mit Forderungen konfrontiert, genau dies auch zu tun: Sie wird unter anderem zum Adressaten der sozialen Frage. Es kommt – in neoliberalen Worten – zu einem Konflikt zwischen Politik für den Markt und Politik gegen den Markt. Hayek spricht sich vor diesem Hintergrund für eine Begrenzung der Handlungsmöglichkeiten demokratischer Regierungen aus:", "»Und wenn es auch gute Gründe gibt, eine beschränkte demokratische Regierung einer nicht demokratischen Regierung vorzuziehen, so muß ich doch gestehen, daß ich eine beschränkte nicht-demokratische Regierung einer unbeschränkten demokratischen und daher im Grunde gesetzlosen vorziehe.« (Hayek 1977b: 9).", "Hayek will die Demokratie auf ein reines Verfahren beschränken und mit wirtschaftsliberalem Inhalt füllen. Das Ergebnis wäre eine halbierte Demokratie: Demokratische Einflussnahme auf den Inhalt von Politik wäre dann allenfalls noch eingeschränkt möglich. Diese antidemokratische Haltung geht über die klassische liberale Forderung nach einer Begrenzung von Mehrheits-Herrschaft weit hinaus. Hayeks Anliegen ist nicht der Schutz gesellschaftlicher Minderheiten, jedenfalls nicht in erster Linie. Es geht ihm vielmehr darum, den Markt vor politischen Eingriffen zu bewahren. Im Ergebnis läuft dies auf den Schutz (nur) bestimmter, nämlich profitierender Minderheiten hinaus.", "In heutigen Demokratien bedienen Regierungen, so Hayek, die Sonderinteressen gesellschaftlicher Gruppen. Parlamente, die regelmäßig über zu weitgehende Rechte verfügten, spielten dabei eine zentrale Rolle – und mit ihnen Parteien. Die von ihnen vertretenen Sonderinteressen genössen faktisch Vorrang vor einer funktionierenden Marktordnung. So gebe es in heutigen Demokratien eine Art permanenten Stimmenkauf durch eine Minderheit an der Staatsspitze. Insbesondere die Arbeiter und Angestellten übten, seitdem sie das Wahlrecht bekamen, einen entsprechend negativen Einfluss aus. Ihre Interessen und Positionen bestimmten weitgehend die staatliche Politik (Hayek 1981b; 1977b; 2005: 132-167).", "Ähnlich negativ wie über Demokratie und Parteien äußert sich Hayek über Verbände, insbesondere über Gewerkschaften. Verbände sind für ihn illegitime Nebenregierungen, die lediglich das Geld der Regierung abgreifen und ungerechtfertigterweise eigene Vorteile erheischen wollten. Sie schacherten miteinander und mit der Regierung, die sie mithilfe des demokratischem Mehrheitsprinzips unter Druck setzten. Auch hieraus leitet Hayek die Forderung ab, sowohl die Macht demokratischer Regierungen als auch die Möglichkeit, sich überhaupt zu Interessenverbänden zusammenzuschließen, strikt zu begrenzen (Hayek 1981b: 29-33, 124-127).", "Eine besonders negative Rolle schreibt Hayek den Gewerkschaften zu. Sie nähmen nicht nur wie alle Verbände ungünstigen, gruppenegoistischen Einfluss auf Politik, sondern sie griffen durch kollektive Lohnverhandlungen und Streiks auch unmittelbar in Marktprozesse und in die individuelle Freiheit der Betroffenen ein. Sie nutzten ihr monopolistisches Erpressungspotenzial, um Wettbewerb auf dem Markt der Ware Arbeit zu unterdrücken. Auf diese Weise zwängen sie Arbeitgeber zur Zahlung von höheren Löhnen, als sie sich am Markt ergeben würden (Hayek 1981b).", "Löhne sollen sich also »frei« am Markt bilden. Dass die sozialen Verwerfungen in einem Kapitalismus ohne Gewerkschaften, wie Neoliberale ihn erträumen, unerträgliche Ausmaße annehmen kann, scheint Hayek allerdings durchaus zu sehen. So ließe es sich jedenfalls interpretieren, dass er der Möglichkeit eines durch die Regierung gewährleisteten Mindesteinkommens durchaus aufgeschlossen gegenübersteht:", "»Es gibt keinen Grund, warum in einer freien Gesellschaft die Regierung nicht allen Personen in der Form eines garantierten Mindesteinkommens oder eines Minimums, unter das niemand zu sinken braucht, Schutz gegen empfindlichen Mangel gewähren sollte. […] Solange ein derartiges einheitliches Mindesteinkommen allen, die aus irgendwelchem Grunde außerstande sind, sich einen adäquaten Lebensunterhalt auf dem Markt zu verdiene, außerhalb des Marktes gewährt wird, braucht dies nicht zu einer Einschränkung der Freiheit zu führen oder mit der Herrschaft des Rechts in Konflikt zu geraten.« (Hayek 1981a: 122).", "Man darf getrost davon ausgehen, dass der »Schutz gegen empfindlichen Mangel« ein allerunterstes Niveau der Lebenssicherung meint. Auch darf die Beschränkung auf Menschen, die ihren Lebensunterhalt nicht am Markt verdienen können, gewiss restriktiv ausgelegt werden. Dennoch kann Hayek mit einer solchen Haltung als ein eher gemäßigter Neoliberaler gelten – verglichen mit jenen, die jegliche soziale Sicherung ablehnen. Die zentrale Rolle, die Hayek dem Markt zuschreibt, hält er gleichwohl auch mit Blick auf eine soziale Mindestsicherung aufrecht: Sie habe gänzlich »außerhalb des Marktes« gewährt zu werden. Neoliberale soziale Mindestsicherung ist Politik für den Markt, nicht gegen ihn.", "► Neoliberale »Sozialpolitik« heute", "Wenn die Neoliberalen Wirtschafts-, Sozial- und Arbeitsmarktpolitik betreiben, dann zielen ihre »Reformen« in erster Linie auf Abbau: niedrigere Löhne, geringere Sozialstandards, flexiblere Arbeitsmärkte usw. (Schreiner 2016; Schreiner 2017). Allerdings sind immer wieder auch Zwischentöne zu vernehmen, die scheinbar nicht auf ein Weniger, sondern auf ein Mehr an Sozialem zielen. Gleicht man diese Zwischentöne mit Hayeks Denken ab, so zeigt sich: Diese Politik ist weder sozial noch fortschrittlich, sondern neoliberal.", "Das erste Beispiel dafür ist die verstärkte Forderung nach mehr Chancengleichheit, insbesondere durch Bildung. Schon im so genannten »Schröder-Blair-Papier« vom Juni 1999 war dies ein zentraler Grundgedanke: Es sei Aufgabe von Politik und Gesellschaft, allen Menschen die gleichen Bildungsmöglichkeiten zukommen zu lassen – sodass alle die gleichen Chancen auf Arbeit und Einkommen haben.", "In jüngster Zeit zieht insbesondere der Chef des Deutschen Instituts für Wirtschaftsforschung (DIW), Marcel Fratzscher, mit solchen Vorstellungen durch die Lande. Und im Nachgang zu Brexit und Trump-Wahl ist häufig zu hören, Politik solle sich stärker um »Globalisierungsverlierer« kümmern, was dann im Wesentlichen das Angebot besserer Bildungsmöglichkeiten meint.", "Als zweites Beispiel sei das Bedingungslose Grundeinkommen (BGE) in seiner neoliberalen Variante genannt. Eine kleine, aber lautstarke Gruppe an Unternehmern, Managern und neoliberalen Wissenschaftlern findet mit dieser Forderung auffallend viel mediales Gehör. Ihre Idee: Alle Menschen sollten eine niedrige, zum Leben gerade so ausreichende Geldleistung erhalten, mit der alle oder fast alle bisherigen Leistungen des Sozialstaats ersetzt und abgegolten wären. Beispielsweise vertreten solcherlei Thesen der Chef der Drogeriekette dm, Götz Werner, und der ehemalige Präsident des Hamburgischen Weltwirtschafts-Instituts, Thomas Straubhaar.", "Die Idee eines neoliberalen BGE (wie auch die eines »linken« oder »sozialen«) wurde an anderer Stelle schon ausführlich und zu Recht kritisiert (ver.di 2017; Bäcker 2017; Schreiner 2012). Hier ist relevant, dass sowohl die Forderung nach Chancengleichheit durch Bildung als auch das neoliberale BGE perfekt zum Marktfundamentalismus und zur Akzeptanz sozialer Ungleichheit der Neoliberalen passen. Denn übergeordnetes Ziel beider ist es, Marktergebnisse nicht zu korrigieren und soziale Ungleichheit nicht zurückzuführen.", "Dies gilt für das neoliberale BGE insofern, als es keineswegs eine menschenwürdige Teilhabe gewährleisten, sondern Sozialstaat und Umverteilung möglichst marktkonform auf ein absolutes Minimum reduzieren soll. Die Nähe zu Hayek ist offensichtlich. Um ein Mehr an Sozialem geht es den Neoliberalen also nach wie vor nicht, was überdies auch daran deutlich wird, dass Werner und andere ihr BGE durch eine deutlich höhere Mehrwertsteuer finanzieren möchten. Diese gilt unter Neoliberalen als diejenige Steuer, die Marktprozesse am wenigsten beeinträchtigt. Zugleich belastet sie kleine und mittlere Einkommen überproportional – sie verfestigt also die bestehenden ungleichen Verteilungsverhältnisse.", "Ähnliches gilt auch für den Vorschlag, auf soziale Probleme mit »mehr Bildung« zu reagieren. Chancengleichheit wäre nur dann tatsächlich herzustellen, wenn der Staat die Ausgangsbedingungen aller menschlichen Biografien kontrolliert und angleicht – und entsprechend umfassend umverteilend in Märkte eingreift. Hayek wandte sich deshalb strikt gegen solche Vorstellungen (Hayek 1981a: 119).", "Auch den heutigen Neoliberalen liegt eine derart weitreichende Auslegung von Chancengleichheit fern – vielleicht nicht immer rhetorisch, gewiss aber faktisch. Formal gleicher Bildungszugang und kleinere Programme zur Förderung benachteiligter Kinder und Jugendlicher und »Globalisierungsverlierer« dürften ihnen in erster Linie dazu dienen, bestehende ungleiche Verteilungsverhältnisse als prinzipiell »gerecht« zu legitimieren und zugleich den Eindruck politischen Handelns zu erwecken. Sozialer Ungleichheit mit der Forderung nach mehr Bildung begegnen zu wollen, bedeutet deshalb schlicht, sich einer aktiven Umverteilung von oben nach unten zu verweigern. Geradezu biblisch heißt es entsprechend bei Fratzscher: »Man muss nicht nehmen, um zu geben« (Fratzscher 2017).", "► Fazit", "Die Frage, wer unter welchen Bedingungen welche Ansprüche auf die in einer Gesellschaft geschaffenen Einkommen hat, zählt zu den zentralen Aspekten der sozialen Frage. Sie wird dann aufgeworfen, wenn eine gegebene Verteilung als zu ungleich empfunden wird – wenn sie zu Verelendung, Erwerbslosigkeit und Ausgrenzung führt. Hayeks Antwort lautet: Über die Verteilung von Einkommen bestimmt alleine der Markt. Gerecht und sozial sei jedes Marktergebnis – solange es nicht durch externe Eingriffe verfälscht werde. Eine »soziale Frage« kann es aus dieser Perspektive und unter dieser Bedingung ebenso wenig geben wie mangelnde »soziale Gerechtigkeit«.", "Dabei schließt Hayek – anders als noch extremere Neoliberale – die Möglichkeit eines Mindesteinkommens für Bedürftige keineswegs aus. Dieses sei aber auf ein absolutes Minimum zu beschränken. Und es dürfe insbesondere in keiner Weise in den Markt eingreifen und Marktprozesse beeinflussen.", "Die Vorstellung, dass wenn Sozialpolitik schon notwendig sei, sie nicht gegen, sondern nur für und mit dem Markt zu erfolgen habe, ist ein neoliberaler Dauerbrenner. Wir finden sie heute in den Forderungen nach einem neoliberalen Bedingungslosen Grundeinkommen, dessen Befürworter mehr oder weniger explizit auf eine Abschaffung aller oder fast aller sonstigen wohlfahrtsstaatlichen Leistungen zielen. Und wir finden sie in der Vorstellung, man könne die soziale Frage durch mehr Bildung und Chancengleichheit für alle lösen. Hinter beiden steht ein überbordender Glaube an den Markt – und der Unwille, von oben nach unten umzuverteilen.", "Patrick Schreiner\n__________________", "Patrick Schreiner ist Gewerkschafter und Publizist aus Bielefeld/Berlin. Zu seinen Arbeitsschwerpunkten gehören Wirtschaftspolitik, Verteilung, Neoliberalismus und Politische Theorie. Er ist Herausgeber und verantwortlich für den Inhalt auf Blickpunkt WiSo.", "► Quellenangaben:", "Bäcker, Gerhard 2017: Grundeinkommen: besinnungslos bedingungslos? In: IAQ-Standpunkt 3 (2017).", "Fischer, Karin 2016: Was ist Neoliberalismus? Geschichte, Grundüberzeugungen und Strategien des neoliberalen Denkkollektivs. In: SWS-Rundschau 56,1 (2016). S. 6-26.", "Fratzscher, Marcel 2017: Man muss nicht nehmen, um zu geben. >> weiter. (2.6.18).", "Jankowski, Markus o.J.: Kulturelle Evolution, spontane Ordnung und Wettbewerb. Ein Überblick über die Ordnungskonzeption von Friedrich August von Hayek. >> weiter. (13.6.16).", "Hayek, Friedrich August von 1977a: Der Atavismus sozialer Gerechtigkeit. In: Hayek, Friedrich August von: Drei Vorlesungen über Demokratie, Gerechtigkeit und Sozialismus. Tübingen. S. 23-38.", "Hayek, Friedrich August von 1977b: Wohin zielt die Demokratie? In: Hayek, Friedrich August von: Drei Vorlesungen über Demokratie, Gerechtigkeit und Sozialismus. Tübingen. S. 7-22.", "Hayek, Friedrich August von 1977c: Sozialismus und Wissenschaft. In: Hayek, Friedrich August von: Drei Vorlesungen über Demokratie, Gerechtigkeit und Sozialismus. Tübingen. S. 39-58.", "Hayek, Friedrich August von 1981a: Recht, Gesetzgebung und Freiheit. Die Illusion der sozialen Gerechtigkeit. Band 2. Landsberg.", "Hayek, Friedrich August von 1981b: Recht, Gesetzgebung und Freiheit. Die Verfassung einer Gesellschaft freier Menschen. Band 3. Landsberg.", "Hayek, Friedrich August von 1986: Recht, Gesetzgebung und Freiheit. Regeln und Ordnung. Band 1. 2. Auflage. Landsberg.", "Hayek, Friedrich August von 1996: Die verhängnisvolle Anmaßung. Die Irrtümer des Sozialismus. Tübingen.", "Hayek, Friedrich August von 2005: Die Verfassung der Freiheit. 4. Auflage. Tübingen.", "Ötsch, Walter Otto 2011: Die Tiefenbedeutung von »Markt«. Ein Schlüssel zum Verständnis der neoliberal-marktradikalen Gesellschaft. >> weiter. (13.06.2016).", "Ötsch, Walter Otto/ Pühringer, Stephan 2015: Marktradikalismus als Politische Ökonomie. Wirtschaftswissenschaften und ihre Netzwerke in Deutschland ab 1945. In: ICAE Working Paper 38 (2015).", "Schreiner, Patrick 2012: Gleiche Bildung, ungleiche Chancen. In: Blätter für deutsche und internationale Politik 7 (2012). S. 29-32.", "Schreiner, Patrick 2016: Zerstörte Ordnung am Arbeitsmarkt (2) – Flexibilisierung, Senkung der Löhne, »Lohnnebenkosten«. >> weiter. (21.5.18).", "Schreiner, Patrick 2017: Löhne und Verteilung. In: Eicker-Wolf, Kai/Truger, Achim: Ungleichheit in Deutschland - ein «gehyptes» Problem? Marburg. S. 47-78.", "Schreiner, Patrick 2018a: Unterwerfung als Freiheit. Leben im Neoliberalismus. 5. Auflage. Köln.", "Schreiner, Patrick 2018b: Warum Menschen sowas mitmachen. Achtzehn Sichtweisen auf das Leben im Neoliberalismus. 2. Auflage. Köln.", "ver.di 2017: Bedingungsloses Grundeinkommen. Risiken und Nebenwirkungen einer wohlklingenden Idee. ver.di Wirtschaftspolitische Informationen 4 (2017).", "Walpen, Bernhard 2004: Die offenen Feinde und ihre Gesellschaft. Eine hegemonietheoretische Studie zur Mont Pèlerin Society. Hamburg. >> weiter.", "► Quelle: Dieser Artikel erschien in einer leicht überarbeiteten Fassung zuerst in den Marxistischen Blättern. Der Autor dankt für die Genehmigung zur Zweitveröffentlichung. Der Artikel in der oben dargestellten Version wurde am 13. Juni 2019 veröffentlicht auf der Webseite Blickpunkt WiSo > Information und kritische Analyse zu Wirtschafts-, Sozial- und Verteilungspolitik. >> Artikel. Der Artikel ist urheberrechtlich geschützt. Alle Rechte, einschließlich der Vervielfältigung, Veröffentlichung, Bearbeitung und Übersetzung, bleiben vorbehalten. Die Wiederveröffentlichung ins Kritische Netzwerk wurde vom Herausgeber der Seite Blickpunkt WiSo, Patrick Schreiner, authorisiert. Nähere Informationen: webmaster@blickpunkt-wiso.de.", "ACHTUNG: Die im Artikel gesetzten Verlinkungen wurden durch KN-ADMIN Helmut Schnug eingefügt. Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden ebenfalls von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Friedrich August von Hayek (1899-1992), Ökonom und politischer Philosoph. Foto/Photo by Walter Stoneman, bromide print, June 1945, © National Portrait Gallery, London. Photographs Collection NPG x185837. Quelle/Source: NATIONAL PORTRAIT GALLERY (NPG) >> https://www.npg.org.uk/ >> photo. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 3.0 Unported (CC BY-NC-ND 3.0).", "2. John Maynard Keynes, Baron Keynes. Foto/photo by Walter Stoneman, bromide print, July 1940, © National Portrait Gallery, London. Photographs Collection NPG x68881. Quelle/Source: NATIONAL PORTRAIT GALLERY (NPG) >> https://www.npg.org.uk/ >> photo. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 3.0 Unported (CC BY-NC-ND 3.0).", "3. Schach dem neoliberalen Finanzmarkt-Kapitalismus! Krisen, also kurzzeitige, tatsächliche oder vorgebliche Erschütterungen des politischen Gefüges, seien sie nun selber politisch, militärisch, wirtschaftlich, sozial oder ökologisch, werden von den herrschenden Eliten heutzutage nicht bekämpft, sondern genutzt. Karikatur: Originalzeichner nicht ermittelbar, gefunden in diversen Artikeln, u. A. bei EconMatters.com, Veteranstoday.com, GlobalResearch.org etc.", "4. \"Neo-liberalism: the devolution starts here.\" Der Neoliberalismus ist die räuberischste Phase unmenschlicher Entwicklung und muss daher als Rückentwicklung betrachtet werden!", "5. Friedrich August von Hayek (1899-1992), Ökonom und politischer Philosoph. Foto/Photo by Bassano Ltd., 27 April 1979, Purchased 2004. © National Portrait Gallery, London. Photographs Collection NPG x171797. Quelle/Source: NATIONAL PORTRAIT GALLERY (NPG) >> https://www.npg.org.uk/ >> photo. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 3.0 Unported (CC BY-NC-ND 3.0).", "6. Der Begriff Trickle-down-Theorie (englisch trickle ‚sickern‘; auch Horse and Sparrow Economics ‚Pferd-und-Spatz-Ökonomie‘, im deutschen Sprachraum Pferdeäpfel-Theorie) bezeichnet die These, dass Wirtschaftswachstum und allgemeiner Wohlstand der Reichen nach und nach durch deren Konsum und Investitionen in die unteren Schichten der Gesellschaft durchsickern würden (Trickle-down-Effekt). Sie wurde von David Stockman als synonyme Bezeichnung für angebotsorientierte Wirtschaftspolitik eingeführt. Grafik: im Web sehr verbreitet, Urheber nicht eind. ermittelbar.", "7.+8. NEOLIBERALISMUS: In kaum einem anderen Bereich zeigt sich der neoliberale Zeitgeist so stark wie im Sozialbereich, wo es gegenwärtig zu einem starken Rückbau des Wohlfahrtsstaates kommt. Einige der Auswirkungen (alphabetisch): Abbau hart erkämpfter Sozialstandards, Altersarmut, Arbeit auf Abruf, Arbeitsarmut, Arbeitsplatzvernichtung, Arbeitsmarktflexibilisierung, Armutsrente, atypische Arbeitsverhältnisse, Ausbeutung, Ausgrenzung, Austeritätspolitik, Bürgerbekämpfung, Demokratieabbau, Deregulierung, Destabilisierung, Diskriminierung,", "Einkommensarmut, Entdemokratisierung, Entmenschlichung, Entwürdigung, Erwerbsarmut, extreme politisch gewollte Vermögensschieflage, Gesellschaftsspaltung, Gruppenegoismus, ideologischer Dogmatismus, Kinderarmut, Knechtschaft lohnabhängig Beschäftigter, kognitive Indoktrination, Lohndumping, Marktfetischismus, Marktgläubigkeit, Marktfundamentalismus, Marktideologie, Marktkonformismus, Marktmoral, Marktradikalismus, Massenkonditionierung, Massenverelendung, Menschenverachtung,", "neoliberale Agenda, neoliberale Diktion, neoliberale Doktrin, neoliberale Dystopie, neoliberaler Ausverkauf, neoliberaler Raubzug, neoliberales Dogma, neoliberales Framing, neoliberales Mantra, neoliberale Standards, neoliberale Zwangsjacke, Neoliberalismus, Niedriglohnjobs, Nutzmenschhaltung, prekäre Jobs, Prekarisierung, Rentenbetrug, Repressionen, Solidaritätsvernichtung, Sozialabbau, Sozialdarwinismus, soziale Kälte, soziale Schieflage und Ungerechtigkeit, Stellenabbau, zunehmende Verarmung, verantwortungsloses Kaputtsparen, Verlust gesellschaftlicher und kultureller Teilhabe, VerteilungsUNgerechtigkeit, Werteverfall, Wohlstandschauvinismus, working poor etc. Bildidee: Helmut Schnug. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "9. Buchcover \"Unterwerfung als Freiheit. Leben im Neoliberalismus\" von Patrick Schreiner. PapyRossa-Verlag. Erschienen im Februar 2018, 5., erweiterte Auflage, 127 Seiten, ISBN 978-3-89438-573-6, EUR 11,90 [D].", "Weit über Politik und Wirtschaft hinaus hat sich der Neoliberalismus längst im Alltagsleben der Menschen verankert. Patrick Schreiner befasst sich mit seinen unscheinbaren, vermeintlich unpolitischen Erscheinungsformen. Er fragt nach den alltäglichen Mechanismen, durch die  Menschen neoliberale Ansätze und Ideen als gut, angemessen und alternativlos akzeptieren. Dazu nimmt er das Bildungswesen, Ratgeberliteratur und Management-Trainings, Esoterik, Sport und Fitness, Stars, Fernsehformate wie Reality-TV und Seifenopern, Soziale Netzwerke im Internet sowie Konsum und Lifestyle in den Blick.", "An diesen Beispielen zeigt er, wie und weshalb der Neoliberalismus das ganze Sein und Denken der Individuen vereinnahmt. Und nicht zuletzt legt er dar, welche Folgen all das für den Einzelnen wie für die Gesellschaft hat. Dabei wird deutlich: Neoliberalismus ist mehr als Marktradikalismus und Dominanz von Kapitalinteressen. Neoliberalismus ist eine Ideologie, die Freiheit verspricht, aber Elend und Unterwerfung bedeutet. >> weitere Infos zum Buch.", "10. Buchcover \"Warum Menschen sowas mitmachen. Achtzehn Sichtweisen auf das Leben im Neoliberalismus\" von Patrick-Schreiner,  PapyRossa-Verlag. 2. Auflage erschienen im Januar 2018, 165 Seiten, ISBN 978-3-89438-632-0, EUR 13,90 [D].", "Der Neoliberalismus beeinflusst unser Leben stärker, als es auf den ersten Blick scheint: Marktgläubigkeit, Konkurrenzdenken und Selbst-Bezogenheit prägen längst auch so Alltägliches wie Fernsehen und Sport, Konsum und Lifestyle, Beziehungen und Soziale Netzwerke, Coachings und Bildung.", "Patrick Schreiner nimmt diesen Zeitgeist kritisch unter die Lupe. Dazu zieht er klassische und aktuelle Denkerinnen und Denker heran:", "Anhand zahlreicher Beispiele macht Patrick Schreiner diese Denkansätze verständlich. Er zeigt: Der Neoliberalismus ist mehr als eine bloße politische Überzeugung – und es braucht mehr als eine einzige Perspektive, um ihn zu verstehen und seiner Ideologie nicht aufzusitzen. Ein anschauliches Buch über das Denken unserer Zeit und seine Hintergründe. >> weitere Infos zum Buch.", "11. Butterwegge-Zitat:", "»Die Ökonomisierung des Sozialen wird durch den Neoliberalismus befördert, also eine Wirtschaftstheorie, die ganz auf den Markt setzt und längst aus einer bloßen Wirtschaftstheorie zu einer alle Poren der Gesellschaft durchdringenden Weltanschauung, ja zu einer politischen Zivilreligion avanciert ist. Alles, was das Soziale betrifft, wird mehr und mehr einem ökonomischen Kalkül unterworfen. Um den \"Um-\" bzw. Abbau des Sozialstaates zu legitimieren, stellt der Neoliberalismus bisher allgemein verbindl. Gleichheits- u. Gerechtigkeitsvorstellungen auf den Kopf. Galt früher der soziale Ausgleich zwischen den Klassen und Schichten als erstrebenswertes Ziel staatlicher Politik, so steht heute nach offizieller Lesart den Siegertypen alles, den \"Leistungsunfähigen\" oder \"-unwilligen\" höchstens das Existenzminimum zu. Das widerspricht den Artikeln 20 und 28 GG.« (Prof. Dr. Christoph Butterwegge)", "Zitat aus »Auf dem Weg in eine andere Republik? Neoliberalismus, Standortnationalismus und Rechtspopulismus\", herausgegeben von Christoph Butterwegge / Gudrun Hentges / Bettina Lösch. ISBN 978-3-7799-3776-0; BELTZ Verlag, broschiert, 190 Seiten, erschienen April 2018, Preis 16,95€. Erhältlich auch als E-Book/epub + E-Book/pdf. für 15,99€. >> ausführliche Buchvorstellung mit Inhaltsverzeichnis und Leseprobe.", "Foto ohne Textinlet: © Raimond Spekking, Software-Berater und freier Fotograf >> https://www.mediawiki-beratung.de/. Quelle: Wikimedia Commons. Bildbeschreibung: MAISCHBERGER am 24. Januar 2018 in Köln. Produziert vom WDR. Thema der Sendung: »Ganz unten: Wie schnell wird man obdachlos?« Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). Bildbearbeitung (Inlet): Wilfried Kahrs nach einer Idee von KN-ADMIN Helmut Schnug.", "12. Buchcover \"Mit Tempo in die Privatisierung: Worum geht es? Autobahnen, Schulen, Rente - und was noch?\" von Kai Eicker-Wolf und Patrick Schreiner. PapyRossa-Verlag. Erschienen im Sep. 2017. 194 Seiten, ISBN 978-3-89438-655-9, EUR 14,90 [D].", "Der Bund setzt zu Lasten der Länder eine zentrale Bundesfernstraßengesellschaft durch, zudem sollen kommunale Schulgebäude künftig vom Bund direkt gefördert werden können. Beides öffnet den Weg zu noch mehr Privatisierungen und zu noch mehr Öffentlich-Privaten Partnerschaften. Darüber freuen kann sich die Finanzwirtschaft – für Versicherungen, Banken und Investmentfonds gibt es neue Anlagemöglichkeiten. Und freuen wird sich die Politik – elegant kann sie nun selbstverordnete Verschuldungsregeln umgehen. Die Bürgerinnen und Bürger aber haben aufgrund intransparenter und undemokratischer Entscheidungsprozesse das Nachsehen. Und die Steuerzahlenden müssen für Extrarenditen der Investoren aufkommen.", "Dieses Buch zeigt: Die aktuellen politischen Entwicklungen ordnen sich ein in eine lange Reihe wirtschafts- und sozialpolitischer Fehlentscheidungen. Dazu gehören insbesondere die anhaltende Förderung von Öffentlich-Privaten Partnerschaften, die »Schuldenbremse« und die Teilprivatisierung der Altersvorsorge in Deutschland. >> weitere Infos zum Buch.", "Herzlichen Dank auch für diesen hervorragender Artikel von Patrick Schreiner, dem Herausgeber der Webseite Blickpunkt WiSo, eine Fundgrube für fundierte Informationen und kritische Analysen zu Wirtschafts-, Sozial- und Verteilungspolitik bietet. CHAPEAU!", "In diesem Artikel wird ein Aspekt des neoliberalen Apologeten Friedrich August von Hayek angesprochen, der besonders perfide ist, weil er sich dem „normalen Bürger“ nicht erschließt, der i.d.R. über wenig bis gar kein Wissen über das Unwesen des Neoliberalismus verfügt, und in übler, manipulativer Weise sich dessen bedient, was „Framing“ genannt wird:", "Neoliberale Ideologen entledigen sich realer Probleme wie Ausbeutung [1] und zunehmender sozialer Ungerechtigkeit, indem selbige unter Missbrauch positiv konnotierter Begriffe einfach wegdefiniert werden:", "Its not a bug - its a feature! There is no alternative! You have to believe it!", "[1] Neoliberal durchseuchte Regierungspolitik schafft oftmals Rahmenbedingungen, welche Ausbeutung mittelbar anfacht:", "[2] Sir Alan Budd, konservative Notenbanker, Beschreibung der Geldpolitik der Bank of England unter Margaret Thatcher:", "Ergänzende Information: In Maggie Thatchers erster Legislaturperiode kletterte die Arbeitslosenquote auf drei Millionen. Das waren rund 12,5 Prozent im Jahr 1983.", "Allzu gern wird - insbesondere von Neoliberalen - darauf hingewiesen, dass mit rund 2,5 Mio. Arbeitslosen fast Vollbeschäftigung bestünde. Dabei wird mindestens dreierlei vergessen bzw. unterschlagen:", "Mit anderen Worten: Ein Job ist KEIN Wert an sich, kein Selbstzweck!", "Nur einen Job zu haben bedeutet heutzutage für rund sieben Mio. sog. „prekär Beschäftiger“ (Niedriglöhner, 1€-Jobber etc.) wenig bis gar nichts: diese sind trotz Vollzeitsjob „Dank“ neoliberalen Lohndumpings nicht mehr in der Lage, davon den Lebensunterhalt für sich oder eine Familie zu bestreiten (Stichworte bzw. Phänomene: Erwerbsarmut, Arm trotz Arbeit, working poor). Dennoch werden solche Deformationen von Neoliberalen als „gerechte Entlohnung“ verbrämt. Ergo: für viele Millionen Menschen verfehlt ein Job wegen [neoliberalen] Lohndumpings seinen eigentlichen Zweck.", "Das neoliberale Ideal eines „freien“ (>> Framing) Marktes ist dann erreicht, wenn sämtliche unter Blut, Schweiß und Tränen erkämpften Rechte wie Arbeitnehmer-, Umwelt- und Verbraucher-Schutzrechte (als zivilisatorische Errungenschaften unter „westliche Werte“ [3] zu subsumieren), welche gemäß neoliberaler Dogmatik „Behinderungen“ des „Spiels der freien Kräfte des Marktes“ darstellen, beseitigt sind.", "[3] Während sich westliche Politik nur allzu gern auf den „Wertekanon“ beruft, den es zu verteidigen gilt, arbeitet sie unter der Vorgabe eines asozialen Neoliberalismus gleichzeitig am Abbau desselben.", "► FAZIT", "Aufklärung und Entlarvung neoliberaler Begriffsperversionen ist bitter nötig, um sich der kognitiven Dissonanz zu entledigen, welche sich aus der Diskrepanz speist, dass einerseits eine neoliberal durchseuchte Meinungshegemonie (Politik, Wirtschaft und Lehrbetriebe) im Brustton der Überzeugung von „gerechtem Lohn“ halluziniert und sich anderseits für geistig hinreichend Gesunde der Eindruck ergibt, als ob selbige Zustände einer paradiesischen Parallelwelt propagandiert, welche im krassen Gegensatz zu ihrer bitteren Lebenswirklichkeit stehen.", "2. MARGARET THATCHER, dargestellt als Puppe, wurde 1975 die erste Frau an der Spitze der konservativen Tories. Thatcher gilt als eine der umstrittensten politischen Persönlichkeiten der Nachkriegszeit. Von Ihren konservativen Anhängern der Oberschicht verehrt und ikonisiert, wird sie von ihren Gegnern, also der Mehrheit der Briten die unter ihrem menschenverachtenden Regime und dem damit einhergehenden Sozialabbau, gleichermaßen verachtet und geschmäht. Sie wurde namensgebend für den Thatcherismus und wird in vielen Songs, Filmen, Büchern und Theaterstücken dargestellt. Foto: Matt Buck. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "3. ARM TROTZ ARBEIT - WORKING POOR dank der verfehlten zunehmend liberalisierten Lohn- und Arbeitsmarktpolitik (Niedriglohn, Leiharbeit, Zeitarbeit, Arbeit auf Abruf, lächerlich geringer Mindestlohn und andere politische Fehlentscheidungen). Grafik: schuldnerhilfe - Horst Tinnes, Linz/Österreich. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild (ohne Textinlet). Das Textinlet wurde von Wilfried Kahrs (WiKa) eingearbeitet."]}}, "recommendations": []}