{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-vogelfreien-freien-armut-steht-auf-dem-spielplan", "query_keywords": ["leiche", "arbeitsmarkt", "homeoffice", "demo", "spd", "ns", "cdu", "kultur", "us", "grenzen", "arbeitsmarktpolitik", "politik", "ss", "rna", "csu", "sp", "corona", "schi", "fdp", "die grünen"], "creation_date": "23.12.2020", "last_modified": "24.12.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgehängte", "ALG II", "AloHi", "Altersarmut", "Arbeitslosenhilfe", "Armenbashing", "Armut", "Armutsgesetz", "Armuts-Outing", "Armutsrente", "Auftragsausfälle", "Auftragslücken", "Ausgrenzung", "Ausgrenzungsgesetz", "Aussortierte", "Aufstocker", "Beschäftigungslücken", "Bettina Kenter-Götte", "Bühnenschaffende", "bürokratische Hürden", "Corona-Maßnahmen", "Demütigung", "Edelhartzer", "Einkommensarmut", "Entrechtung", "Entsozialisierung", "Enttabuisierung der Armut", "Entwürdigung", "Erniedrigung", "Existenzangst", "Exitenzbedrohung", "Existenzgefährdung", "Existenzminimum", "Freiberufler", "Gesellschaftsspaltung", "Grundsicherung", "Hartz IV", "Hartz-Grusical", "Hartzer", "Heart´s Fear", "Hinzuverdienstgrenzen", "Homeschooling", "Kreativberufe", "Kulturbranche", "Kulturprofis", "Kulturschaffende", "Künstler", "Künstlerberufe", "KünstlerInnen", "Künstlersozialkasse", "Kunst- und Kulturszene", "Langzeitarbeitslose", "Lebenskrise", "Lockdown", "Martermühle", "Massenarmut", "Niedriglöhner", "Prekariat", "Regelsatz", "Rentenbetrug", "Rentnerarmut", "Rentnerverarschung", "Sanktionen", "Schauspielerei", "Schauspielerin", "Schikanen", "Schonvermögen", "Schulschließung", "Selbständige", "Soloselbständige", "Sozialabbau", "Sozialkaufhäuser", "Sozialpaket", "Strafkürzung", "Stromkosten", "Theaterschließung", "Überflüssige", "Überleben", "Überlebenskampf", "Überlebensminimum", "Unmenschlichkeit", "vogelfreie Freie", "Zwangsverarmung"], "content": {"title": "Die vogelfreien Freien: Armut steht auf dem Spielplan", "description": "Die vogelfreien Freien: Armut steht auf dem Spielplan Auf dem Weg zum „Edelhartzer“-Leben von Bettina Kenter-Götte | PRESSENZA Berlin", "body": {"": ["Die Kunst- und Kulturszene steht vor dem Aussterben. Immer mehr KünstlerInnen und Kulturschaffende rutschen in die Armut ab und gehen bei den Nothilfe- und Rettungspakete meist leer aus. Da steht nur noch Armut auf dem Spielplan.", "► Traumberuf?", "Wer länger als ein Jahr auf Bühnen gestanden hat, kennt diese Träume: Man muss zum Auftritt, weiß aber nicht, welches Stück gespielt wird; oder man hat den Text vergessen, und falls sich das Textbuch findet, ist es unleserlich. Als meine Tochter klein war, träumte ich, auf dem Weg zum Theater fällt mir ein: „Ich kann ja gar nicht auf die Bühne, ich kann ja das Kind nicht alleinlassen!“ Viele Jahre (und Abhärtungsgrade) später vergaß ich im Traum zwar hin und wieder noch immer den Text, verließ mich aber voller Zuversicht auf meine Improvisationsgabe. Doch vor kurzem träumte ich: Ich ging zum Theater … und da stand keines mehr. Das Theater war einfach weg.", "► Die vogelfreien Freien", "Anspruch auf Arbeitslosengeld können die wenigsten Kulturprofis erwerben. Die Künstlersozialkasse (KSK) nimmt längst nicht alle KünstlerInnen auf. Die Krankenversicherung muss privat berappt werden, solange der Vorhang auf staatliche Verordnung geschlossen bleibt. Etwaige Rücklagen, eigentlich dringend benötigt für berufstypische Auftragslücken, Altersvorsorge oder zur Aufstockung unzulänglicher Renten, werden jetzt fürs Überleben (auf-)gebraucht. Bisherige Corona-Staats- und-Länderhilfen kamen spät oder gar nicht, wurden zurückgefordert, waren lächerlich gering oder erwiesen sich als Papiertiger. Viele Aushilfstätigkeiten sind unter den Corona-Maßnahmen nicht mehr erlaubt oder möglich … und nicht jedeR hat eine reiche Tante.", "► Die vogelfreien Freien auf dem Weg zum „Edelhartzer“-Leben", "Gäbe es die frühere Arbeitslosenhilfe noch (einst gedacht u.a. für die genannten Berufsgruppen) wäre das Desaster (zumindest bei den „Kreativen“) nicht halb so groß: Leistung, Schonvermögen und Hinzuverdienstgrenzen waren bei der AloHi höher, die bürokratischen Hürden geringer, und es wurden Rentenbeiträge gezahlt. Lebens- und Berufskrisen konnten so einigermaßen überbrückt und Altersarmut vermieden werden. Doch die AloHi wurde einst [durch SPD + Grüne; H.S.] Hartz IV zum Fraß vorgeworfen, und so bleibt den meisten Hofnarren und Gauklerinnen in der Coronakrise nur noch das vereinfachte Hartz-IV-ALG II-Grundsicherungs-Sozialpaket. Dieser Schock sitzt tief.", "Wer darauf angewiesen ist, gerät in die Martermühle der Bürokratie. Auch der neue vereinfachte Antrag für Soloselbständige ist nicht gar so einfach und umfasst mit Anhängen nach wie vor leicht 50 Seiten. Schon beim Ausfüllen packt da viele Wut und Verzweiflung; und so finden die meisten Kulturschaffenden auch das extra für sie geschaffene Sozialpaket, das „Hartz-IV light für Edelhartzer“ unzumutbar. Nur für sich selbst? Oder auch für alle anderen? Aber wer sind die „anderen“ denn überhaupt?", "► Wer sind die anderen, die bisherigen, die „gemeinen“ Hartzer?", "Auf Arbeitslosengeld II (ALG II) angewiesen waren auch bisher keineswegs nur Langzeitarbeitslose, sondern die unterschiedlichsten Menschen mit den unterschiedlichsten Berufungen, Berufen und Schicksalen: Niedriglöhner, Aufstocker und Ergänzerinnen, Jugendliche am Beginn des Erwerbslebens, nach langem Arbeitsleben kurz vor der Rente Aussortierte, pflegende Angehörige (meist Frauen), Lehrkräfte ohne Festanstellung, physisch oder psychisch Erkrankte und Behinderte, viele alleinerziehende Mutter (und einige Väter).", "Seit März 2020 kommen immer mehr Kreative und Kulturprofis dazu – auch hier vor allem Frauen! – die nun vom mageren Regelsatz leben müssen (monatlich 432 Euro, vierzehn Euro mehr ab 2021). Und sie zittern: „Müssen etwa auch wir demnächst noch einen Teil der Miete davon zahlen, wenn die angeblich zu hoch, eine günstigere Wohnung aber nicht zu finden ist?“", "► … und wie geht es den Ärmsten im Coronajahr 2020?", "Jobcenter, Tafeln und Sozialkaufhäuser sind zeitweise geschlossen, Lebensmittelpreise und Stromverbrauch gestiegen, Minijobs und Aushilfstätigkeiten verboten, kostenlose Kita- und Schul-Mittagessen weg, alles anders, schwieriger, teurer.", "Wo die Betreuung fürs Kind finden, wenn Kita, Kindergarten oder Schule geschlossen sind, woher den Platz fürs Homeschooling schaffen in der engen Wohnung und woher das Geld für den Homeschooling-Homeoffice-Computer nehmen?", "Milliarden Euro an Nothilfen und Rettungspaketen wurden verteilt, oft äußerst großzügig. ALG-II-Beziehende und Kulturprofis gingen meist leer aus. Die Sanktionen wurde nur kurz im Frühjahr 2020 ausgesetzt, weil die Jobcenter geschlossen blieben. Nun wird wieder strafgekürzt. Und auch bei einer „nur noch“ 30-prozentigen Kürzung bleiben nach Abzug der Fixkosten oft nur ein bis drei Euro pro Tag. Diese Strafe trifft nicht alle ALG-II-Beziehenden, aber alle leben in Angst davor. Hartz IV ist immer noch „Heart’s Fear“.", "Ausschnitt aus einer szenischen Lesung von und mit Bettina Kenter-Götte: (Dauer 7:44 Min.)", "Und für immer mehr Menschen, nicht nur aus der Kulturbranche, steht nur noch Armut auf dem Spielplan.", "Bettina Kenter-Götte\n________________________", "Bettina Kenter-Götte (*10. März 1951 in Wiesbaden) ist eine deutsche Schauspielerin und bis zur Geburt ihrer Tochter 1981 war sie in deutschen sowie internationalen TV- und Kino-Produktionen zu sehen. Als alleinerziehende Mutter wechselte Kenter-Götte in ihren zweiten Beruf. Sie schrieb Synchronbücher, führte Regie und war Synchronsprecherin. Während einer langen Erkrankung war sie in den 2000er Jahren auf „Hartz IV“ angewiesen und kämpft seitdem für die Enttabuisierung der Armut, gegen Schikanen und Sanktionen. Für ihr Bühnenstück „Hartz-Grusical“ wurde 2011 mit dem Stuttgarter Autorenpreis ausgezeichnet.", "Seit 2015 ist Frau Kenter-Götte mit dem Journalisten Karl-Wilhelm Götte, der sie nach einer Hartz-IV-Veranstaltung interviewte, verheiratet und lebt in Germering bei München. Erst mit und durch ihn kann sie sich endgültig von Hartz IV befreien. »Das ist doch nicht zu fassen, dass noch immer viele Frauen letztlich nur durch Heirat abgesichert sind. Selbst wenn sie hohe Lebensleistung haben und privilegiert sind von Ausbildung, Herkunft und Beruf.« sagte Frau Kenter-Götte im Gespräch mit dem Magazin GUSTL.", "2018 erschien ihr Buch „Heart’s Fear/Hartz IV – Geschichten von Armut und Ausgrenzung“. Eine erweiterte Neuauflage ist für spätestens März 2021 geplant.", "»Heart´s Fear – Geschichten von Armut und Ausgrenzung« von Bettina Kenter-Götte, Verlag Neuer Weg, erschienen 3/2018, Taschenbuch, 184 Seiten, ISBN: 978-3-88021-494-1, Preis 12,00 € [D], > EUR 12.40 (AT) > CHF 14.00 (freier Preis). Auch als eBook erhältlich, ISBN: 978-3-88021-495-8, Preis: 8,99 € [D]. (Erweiterte Neuauflage ist für spätestens März 2021 geplant).", "Eine Stimme gegen die unerträglichen Lobpreisungen des hartzgrausigen Sozialabbaus, dessen Folgen bereits überall erkennbar sind: Spaltung der Gesellschaft, Niedriglöhne, Kinder- und Altersarmut und zunehmende Obdachlosigkeit.", "► Inhaltsverzeichnis", "► VORWORT: DAS RECHT, RECHTE ZU HABEN", "Demütigung, Entwürdigung, Entrechtung – was Bettina Kenter-Götte über ihre Erfahrungen mit den Grundsicherungssystemen in Deutschland schreibt, macht sprachlos und wütend. Menschen, die in diese Systeme – ich wage gar nicht dafür den euphemistischen Begriff »Sozialsysteme« in den Mund zu nehmen – gepresst sind, werden ihrer Würde, ihrer Autonomie, ihrer sozialen Kontakte, ihrer Möglichkeiten der gesellschaftlichen Teilhabe beraubt, ganz zu schweigen von der Möglichkeit, die eigene Persönlichkeit zu entfalten und zu entwickeln.", "Verantwortlich für diese Situation sind jene Politikerinnen und Politiker von SPD, CDU/CSU, Bündnis 90/Die Grünen und FDP, die für Hartz IV gestimmt haben. Sie haben mit der Verabschiedung der Hartz-Gesetze zu verantworten, dass Menschen tagtäglich ihrer grundlegenden Rechte beraubt werden. Denn diese Gesetze bedeuten Armut und Ausgrenzung. Das ist keinesfalls aus Versehen geschehen – nein, das ist gewollt. Weil allen gezeigt werden soll: Seht her, wenn ihr nicht spurt, so wie es das Kapital, der Arbeitsmarkt und wir dies wollen, dann droht euch Armut und Ausgrenzung, Erniedrigung und Stigmatisierung.", "Auch sollen die Grundsicherungssysteme Menschen abschrecken, die ihnen zustehenden Leistungen zu beantragen: Bis zu 50 Prozent derjenigen, die heute einen Anspruch auf eine Grundsicherung haben, verzichten auf diesen Anspruch. Denn jeder Gang zu Ämtern ist für Arme stigmatisierend und diskriminierend. Der Rechtsanspruch auf die Grundsicherung wird so ausgehebelt.", "Die bestehenden Grundsicherungssysteme, die in der Tradition der unseligen Armenfürsorge stehen, führen zu Diskriminierung und Ausgrenzung der Betroffenen. Verwehrt werden ihnen grundlegende Rechte – das Recht auf eine ausreichende Existenz- und Teilhabesicherung, auf freie Entwicklung der persönlichen Fähigkeiten, das Recht auf eine selbstbestimmte Lebensführung, das Recht auf Freizügigkeit, auf kulturelle und politische Teilhabe.", "Jeder Mensch hat aber das Recht, diese Rechte zu haben – ohne Wenn und Aber, bedingungslos, weil er Mensch ist. Werden ihm diese Rechte nicht gewährt, muss er sie gemeinsam mit anderen Menschen erstreiten, das heißt erkämpfen.", "Das Allermindeste, was sofort erstritten werden muss, ist die Abschaffung der unsäglichen Sanktions- und Leistungskürzungsregelungen bei den Grundsicherungen. Denn diese Regelungen führen dazu, dass selbst die mehr als kärglichen Leistungen bei Hartz IV und der Hilfe zum Lebensunterhalt gekürzt oder ganz versagt werden können. Selbstverständlich müssen soziale Leistungen auch ausreichend hoch sein, also mindestens eine Höhe haben, die über der Armutsrisikogrenze liegt. Das ist derzeit nicht der Fall, die Regelleistungen reichen nicht mal für eine gesunde Ernährung; viele Betroffene müssen umziehen und wohnen in schlechtester Wohnlage, häufig verbunden mit einer ungesunden Wohnsituation, weil die Leistungen für Miete und Heizung nicht ausreichen. Das Konstrukt der Bedarfs- bzw. Einsatzgemeinschaft muss abgeschafft werden: Jede und jeder Einzelne hat das Recht auf eine ausreichende individuelle Absicherung.", "Viele, auch ich, plädieren darüber hinaus für eine Abschaffung der Bedürftigkeitsprüfung, also letztlich für ein Grundeinkommen. Damit soll auch eine Spaltung der Gesellschaft in diejenigen, die einen Sozialtransfer zur grundlegenden Existenz- und Teilhabesicherung erhalten, und diejenigen, die einen solchen Transfer nicht erhalten, aufgehoben werden – eine Spaltung, die Diskriminierungen und Stigmatisierungen Vorschub leistet.", "Bettina Kenter-Götte beschreibt mit ergreifenden und klaren Worten die Unmenschlichkeit eines bestehenden Systems, eine Unmenschlichkeit, die sie selbst erleben musste. Wer das Buch gelesen hat, wird sich die Frage stellen: Wie muss eine Gesellschaft aussehen, in der das Recht, Rechte zu haben, für alle gilt, in der jede und jeder frei von den Sorgen um die alltägliche Existenzsicherung leben kann und genug hat, um am sozialen Leben und an der Gestaltung der Gesellschaft teilzunehmen?", "Quelle: Vorwort von K. Kipping aus dem Buch \"Heart´s Fear – Geschichten von Armut und Ausgrenzung\" von Bettina Kenter-Götte, Verlag Neuer Weg, ersch. 3/2018, Taschenbuch, 184 Seiten, ISBN: 978-3-88021-494-1, Preis 12:00 € [D]  > EUR 12.40 (AT) > CHF 14.00 (freier Preis). Auch als eBook erhältlich, ISBN: 978-3-88021-495-8, Preis Preis: 8,99 € [D].", "»Nichts deutete auf ein prekäres Leben hin«. Bettina Kenter-Götte hatte als Schauspielerin einen guten Start in die Karriere. Dann wurde sie Mutter. Jetzt legt sie ein Buch über ihr Leben mit Hartz IV vor. Quelle: Artikel in der Wochenzeitung der Freitag | Ausgabe 15/2018 >> weiter.", "»Die Herrschaft der ARGEn. Im Umgang mit den Behörden muss man auch als Akademiker manche Kröte schlucken«. | Bettina Kenter, WILA Arbeitsmarkt 01|2009 >> weiter.", "► Quelle: Der Artikel wurde am 14. Dezember 2020 erstveröffentlicht bei Pressenza, eine internationale Presseagentur, die sich auf Nachrichten zu den Themen Frieden und Gewaltfreiheit spezialisiert hat >> Artikel. Der gesamte, von Pressenza produzierte Inhalt, steht unter der Lizenz Creative Commons 4.0. kostenlos zur Verfügung (CC BY 4.0). Das Material wird per Email und RSS an die Abonnentinnen und Abonnenten verschickt und ist dauerhaft auf der Webseite www.pressenza.com abrufbar.", "Pressenza veröffentlicht Nachrichten, Initiativen, Vorschläge und Ereignisse, die mit Frieden, Gewaltfreiheit, Abrüstung, den Menschenrechten und dem Kampf gegen jede Form von Diskriminierung zu tun haben. Für Pressenza ist der Mensch zentraler Wert und zentrale Sorge und die Vielfalt maßgebend. Pressenza schlägt einen aktiven und scharfsichtigen Journalismus vor, der diese wesentlichen Prämissen respektiert und auf eine Lösung der weltweiten Krisen und sozialen Konflikte abzielt.", "In diesem Sinne verbreitet Pressenza Studien, Analysen und Aktionen, die zum Weltfrieden und zur Überwindung der Gewalt beitragen. Dabei legt sie ihren Schwerpunkt auf die Abrüstung nuklearer und konventioneller Waffen, auf die friedliche Lösung von Konflikten, auf Prävention und den Rückzug aus den besetzten Gebieten.", "Pressenza verurteilt ebenfalls alle Handlungen und Situationen, die in der Bevölkerung Schmerz und Leiden bewirken. Hier versucht sie die Ursachen zu entdecken und sie zu verändern und spielt dabei eine Rolle, die über das bloße Zuschauen hinausgeht. Die Agentur bildet auch aus und nimmt Volontäre auf, die diese Überzeugungen teilen. Mehr Infos über Pressenza >> weiter.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Bettina Kenter-Götte während der Buchvorstellung. Foto/Quelle: Bildausschnitt vom Video »Bettina Kenter-Götte: Heart's fear«. aufgezeichnet während der Leipziger Buchmesse 2018, Verlag Neuer Weg, Bettina Kenter-Götte und Carsten Zimmer \"Eine Stimme gegen die unerträglichen Lobpreisungen des hartz-grausigen Sozialabbaus\". >> Video.", "2.  Abbruchunternehmen SPD - der Spezialist für Selbstzerstörung. Dachschaden! Tschüss SPD. Originalfoto (OHNE SPD und Textinlet): nicht bekannt. Quelle: piqsels. Lizenz: CC0 gemeinfrei. Sie können das Werk auch für kommerzielle Zwecke kopieren, modifizieren, verbreiten und ausführen, ohne um Erlaubnis zu bitten. >> Foto. Bildbearbeitung von Wilfried Kahrs (WiKa) nach einer Idee von KN-ADMIN Helmut Schnug (Illerich).", "3. HARTZ IV Graffito. \"Hartz IV .. this is what Sozialdemokratie looks like...\" Foto: Flickr-User \"seven resist\". Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "4. Buchcover: \"Heart´s Fear – Geschichten von Armut und Ausgrenzung\" von Bettina Kenter-Götte, Verlag Neuer Weg, ersch. 3/2018, Taschenbuch, 184 Seiten, ISBN: 978-3-88021-494-1, Preis 12,00 € [D] > EUR 12.40 (AT) > CHF 14.00 (freier Preis). Auch als eBook erhältlich, ISBN: 978-3-88021-495-8, Preis: 8,99 € [D].", "5. Selbsttötung als Folge asozialer  neoliberaler und entwürdigender Arbeitsmarktpolitik, Verlust des Arbeitsplatzes, Absturz in Hartz-IV-Bezug, menschenverachtender Sanktionierung, vorprogrammierter Zahlungsunfähigkeit, drohender Altersarmut und gesellschaftliche Ausgrenzung. Grafik/Foto: Free-Photos. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Textinlet wurde von Wilfried Kahrs (WiKa) nach einer Idee von Helmut Schnug eingearbeitet."]}}, "recommendations": []}