{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/thyssenkrupp-wird-zerschlagen-keine-denkverbote-bei-der-loesung-fuer-den-stahl", "query_keywords": ["sp", "krieg", "us", "regierung", "schi", "usa", "ss", "rna", "ns"], "creation_date": "26.05.2020", "last_modified": "26.05.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Advent International", "Altlasten", "Arbeitsplatzabbau", "Arbeitsplatzmassaker", "Arbeitsplatzverlust", "Arbeitsplatzvernichtung", "Arbeitsstellenvernichtung", "Aufsichtsrat", "Bad Bank", "Baosteel", "Beteiligungskapital", "Betriebsräte", "Betriebsratsvertreter", "Betriebsrenten", "Betriebsrentenausgelagerung", "Betriebsrentenvernichtung", "Cinven", "Daniel Friedrich", "Finanzinvestoren", "German Naval Yards", "Hedgefonds", "Heinrich Hiesinger", "IG Metall", "IGM", "Joint Venture", "Jürgen Kerner", "Kapitalbeteiligungsgesellschaften", "keine Denkverbote", "Konzernumbau", "Konzernzerschlagung", "Korrumpierung", "Korruption", "Kriegsschiffbau", "Krupp-Stiftung", "Lürssen Werft", "Marineschiffbau", "Markus Grolms", "Martina Merz", "Massenentlassungen", "Massenkündigungen", "Neoliberalismus", "Oliver Burkhard", "Pensionskürzungen", "Pensionsverpflichtungen", "Private Equity", "Private-Equity-Gesellschaften", "Private-Equity-Investoren", "profit over people", "Profit über Menschen", "Ragstiftung", "Restrukturierung", "Saarstahl", "Salzgitter AG", "Schlüsseltechnologie", "SSAB", "Stahlbereich", "Stahlsparte", "Stellenabbau", "Stellenstreichungen", "Stellenvernichtung", "Tata Steel", "Tekin Nasikkol", "Thyssenkrupp AG", "Thyssenkrupp-Aktie", "Thyssenkrupp Elevator", "Ulrich Lehner", "Volkmar Dinstuhl", "Werftensparte", "Werksstilllegung", "Willensvollstreckerin", "Zerschlagung"], "content": {"title": "ThyssenKrupp wird zerschlagen: Keine Denkverbote bei der Lösung für den Stahl", "description": "ThyssenKrupp wird zerschlagen Enge Zusammenarbeit von Vorstand, IG Metall und Aktionären von Dietmar Gaisenkersting", "body": {"": ["Am Montagabend, 18. Mai 2020, hat der Aufsichtsrat der ThyssenKrupp AG beschlossen, den Industriekonzern zu zerschlagen – so wie es die Hedgefonds seit Jahren fordern. Der Beschluss fiel einstimmig, also auch mit allen Stimmen der IG Metall und der Betriebsräte.", "Das von Konzernchefin Martina Merz dem Aufsichtsrat vorgelegte Konzept sieht den Verkauf fast aller Sparten vor. Übrigbleiben sollen nur noch der Werkstoffhandel und Teile der Industriekomponentenfertigung. Der überwältigende Teil der 160.000 Beschäftigten wird zukünftig einen anderen Arbeitgeber haben oder den Arbeitsplatz verlieren.", "Die Bereiche Grobblech, Spezialbau und den Bau von Anlagen für die Batteriezellfertigung wird ThyssenKrupp verkaufen. Findet sich kein Käufer, sollen die entsprechenden Tochterunternehmen geschlossen werden, darunter das Grobblechwerk in Duisburg mit zuletzt 800 Beschäftigten.", "Der Konzern will sich auch von Teilen des Autozuliefergeschäfts (Geschäftsbereich Federn und Stabilisatoren), dem Edelstahlwerk im italienischen Terni und dem Anlagenbau trennen. Für letzteres führt der Konzernvorstand nach eigenen Angaben bereits Verkaufsgespräche mit Interessenten.", "Der Vorstand hat die zum Verkauf stehenden Bereiche, in denen insgesamt rund 20.000 Menschen arbeiten, in einer eigenen Gesellschaft zusammengefasst. Die Leitung dieser auch „Bad Bank“ genannten Holding wird Volkmar Dinstuhl übernehmen. Der Manager hatte bereits den Verkauf der Aufzugsparte vor knapp drei Monaten eingefädelt. Die ThyssenKrupp Elevator mit weltweit rund 54.000 Beschäftigten, davon 5000 in Deutschland, wird Ende September für 17,2 Milliarden Euro an ein internationales Konsortium, bestehend aus den Finanzinvestoren Advent Intern. und Cinven sowie der Steinkohle-Stiftung RAG (RAGSTIFTUNG), verkauft.", "Die Stahl- und die Werftensparte sollen, wenn nicht verkauft, dann zumindest mit anderen Unternehmen fusioniert werden. Zuletzt hatten in diesen beiden Bereichen jeweils 27.000 und 6000 Menschen gearbeitet. In beiden Bereichen waren zuvor Fusionen gescheitert. Die Fusion von ThyssenKrupp Stahl Europe mit dem europäischen Teil des indischen Konzerns Tata Steel hatte die EU-Kommission untersagt. Die jetzige Ankündigung, das eigentliche Kerngeschäft erneut in ein Joint Venture mit einem Konkurrenten abzuschieben, ist daher einer der wichtigsten Bestandteile der Zerschlagung.", "Offenbar sind die Kontakte zu anderen Unternehmen bereits weit fortgeschritten. Merz erklärte, die Gespräche liefen „ziemlich intensiv“. Im Werften-Geschäft wolle man zusammen mit der Schiffswerft Lürssen „einen nationalen Champion bilden“, sagte ThyssenKrupp-Personalvorstand Oliver Burkhard, der auch das Geschäftsfeld Marine Systems verantwortet. Burkhard war Bezirksleiter der IG Metall, bevor er in den Vorstand von ThyssenKrupp mit über vier Millionen Euro Jahresgehalt wechselte.", "Lürssen selbst hatte angekündigt, im „militärischen und behördlichen Überwasserschiffbau“ dauerhaft mit German Naval Yards aus Kiel zusammenzuarbeiten. Nun soll auch ThyssenKrupp dazustoßen.", "Die IG Metall unterstützt diese nationale Konzentration des Kriegsschiffbaus. Die Fusion von Lürssen und German Naval Yards könne „nur ein erster Schritt sein“, sagte IG-Metall-Bezirksleiter Küste Daniel Friedrich. Bei der weiteren Konsolidierung müsse ThyssenKrupp Marine Systems einbezogen und die Zusammenarbeit auch auf U-Boote ausgedehnt werden.", "Die Bundesregierung hatte erst im Februar in einem „Strategiepapier zur Stärkung der deutschen Sicherheits- und Verteidigungsindustrie“ ein Zusammengehen deutscher Marineschiffbauer gefordert und den Marineschiffbau zur Schlüsseltechnologie des Landes erklärt.", "Auch die Gespräche von ThyssenKrupp mit anderen Stahlproduzenten sind bereits in Gange. Am letzten Wochenende war bekannt geworden, dass ThyssenKrupp unter anderem mit dem chinesischen Stahlproduzenten Baosteel, dem schwedischen Hersteller SSAB und wieder mit Tata Steel Gespräche führt. Aber auch mit dem Vorstandsvorsitzenden des deutschen Stahlproduzenten Salzgitter AG mit 25.000 Beschäftigten ist ThyssenKrupp-Chefin Merz in ständigem Kontakt, wie sie selbst in einem Interview mit der Süddeutschen Zeitung berichtete.", "Die IG Metall befürwortet hier genauso wie im Marineschiffbau einen „nationalen Champion“, zu dem neben ThyssenKrupp und Salzgitter auch Saarstahl gehören soll. Stahl-Gesamtbetriebsratschef Tekin Nasikkol unterstützt diesen Plan – aber „nur unter Federführung von ThyssenKrupp“.", "Jürgen Kerner, IGM-Vorstandsmitglied und stellvertretender Aufsichtsratschef von ThyssenKrupp, fordert, dass sich auch der Staat daran beteiligt. Mit dem von der Bundesregierung aufgelegten Fonds für Unternehmen gäbe es „ein geeignetes Instrument für eine direkte Staatsbeteiligung an den Stahlherstellern“. Es sei sinnvoll, „dieses Instrument nun zu nutzen“, so der Hauptkassierer der IGM.", "Anders als bei der gescheiterten Fusion mit Tata Steel ist nun auch ein Verkauf der gesamten Stahlsparte nicht ausgeschlossen. Merz sagte dazu, es gebe „keine Denkverbote“. Es sei möglich, sich von der Mehrheit an einem Joint Venture zu trennen. Hier ist für Kerner, genauso wie für Nasikkol, eine „rote Linie“ überschritten – zumindest vorläufig.", "ThyssenKrupp-Chefin Merz weiß nämlich genau, dass Gewerkschaft und Betriebsrat allem, einschließlich der Schließung ganzer Werke, zustimmen werden, solange für ihre gutbezahlten Funktionäre etwas abfällt. Im Interview mit der Süddeutschen Zeitung antwortete sie auf den Hinweis, dass die IG Metall eine Fusion mit einem chinesischen Hersteller „kritisch“ sehe: „Ich habe schon oft erlebt, dass Lösungen zuerst auf Bedenken stoßen – und dass sich das dann aber auch verändern kann. Das haben wir auch beim Verkauf der Aufzugssparte an Private-Equity-Investoren erlebt.“", "In Wirklichkeit dienen die anfänglichen, rein verbalen Proteste nur dazu, vorhandenen Unmut in der Belegschaft aufzufangen und abzuwürgen. Sie sind die Begleitmusik zu den von den Aktionären geforderten Angriffen.", "Wie viele Arbeitsplätze im Zuge der Zerschlagung vernichtet werden, ist unklar. Aber mögliche Käufer und zukünftige Miteigentümer oder Partner in einem Joint Venture werden darauf drängen, vorher „Altlasten“ zu beseitigen und anschließend „Synergien“ zu erschließen. So hat ThyssenKrupp bereits angekündigt, in der nun zum Verkauf stehenden Auto-Zuliefer-Sparte rund 500 von weltweit 3400 Arbeitsstellen zu streichen. Das Werk Olpe mit 330 Beschäftigten wird Ende 2021 stillgelegt, im Werk Hagen sollen 160 Stellen wegfallen. Im Stahlbereich hatte die IG Metall erst im März dem Abbau von 3000 Arbeitsplätzen zugestimmt, 1000 mehr als ursprünglich geplant.", "Merz erklärtes Ziel ist es auch, die Pensionsverpflichtungen von zuletzt gut 7,6 Milliarden Euro zu senken. Dabei geht es vor allem um die Betriebsrenten. Das bedeutet, dass mit der Zerschlagung des Konzerns auch die Betriebsrenten ausgelagert oder vernichtet werden.", "Die am Montag, 18. Mai, vom Aufsichtsrat beschlossene Zerschlagung entspricht exakt den Forderungen, die von den Finanzinvestoren seit mehreren Jahren vorgebracht werden. Dass diese nun verwirklicht werden, ist das Ergebnis der engen Zusammenarbeit von Vorstand, IG Metall und Aktionären, insbesondere des Hedgefonds Cevian.", "Auf die Frage der Süddeutschen Zeitung, ob sie die „Willensvollstreckerin dieses Aktionärs“ sei, antwortete Merz: „Also, damit haben sie aber ein ganz falsches Verständnis von unserer Governance.“ Der Vorstand führe das Unternehmen in enger Abstimmung mit dem Aufsichtsrat. Da sei man natürlich im Dialog mit Cevian. Sie habe aber „nicht den Eindruck, dass sich die Krupp-Stiftung oder die IG Metall weniger in die Diskussionen einbringen“.", "In der Tat haben alle zehn IGM- und Betriebsratsvertreter am Montag der Zerschlagung zugestimmt. Merz lobte dies ausdrücklich: „Das ist doch toll.“[sic! H.S.]", "Für die enge Zusammenarbeit der Gewerkschaft mit den Hedgefonds-Aktionären steht vor allem der neue Personalvorstand des Stahlbereichs, Markus Grolms. Er war bis Anfang des Jahres amtierender IG-Metall-Sekretär und stellvertretender Aufsichtsratsvorsitzender von ThyssenKrupp, also Vorgänger von Jürgen Kerner. Als vor gut anderthalb Jahren innerhalb von wenigen Tagen der Vorstandsvorsitzende Heinrich Hiesinger und der Aufsichtsratsvorsitzende Ulrich Lehner zurückgetreten waren, vermutlich auf Druck der Hedgefonds-Aktionäre, hatte Grolms den Aufsichtsratsvorsitz übernommen.", "In dieser Zeit arbeitete er an einer Grundsatzvereinbarung zwischen den zehn Aufsichtsräten der Arbeitnehmerseite, sprich der IG Metall, und den Hauptaktionären, der Krupp-Stiftung und dem Hedgefonds Cevian. „Der Umbau von ThyssenKrupp ist leider unvermeidbar“, sagte Grolms im Mai 2019. Das werde „ein schwerer, aber leider notwendiger Weg für das Unternehmen und die Beschäftigten“. Die Arbeitnehmer seien „bereit, dafür Schmerzen zu ertragen“, so der Einkommensmillionär.", "Die Aktionäre geben sich vorerst zufrieden. Der Kurs der ThyssenKrupp-Aktie stieg am Tag nach der Bekanntgabe der Zerschlagung. Die Krupp-Stiftung, die das größte Aktienpaket bei ThyssenKrupp hält, mahnte gleichzeitig: „ThyssenKrupp hat keine Zeit zu verlieren.“", "Dietmar Gaisenkersting", "► Quelle: WSWS.org > WSWS.org/de >> Erstveröffentlicht am 23. Mai 2020 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. ThyssenKrupp-Hauptquartier in Essen. Foto: Markus Kniebes, Bochum > https://kniebes.com/photoblog/. Quelle: Flickr. Verbreitung mit CC-Lizenz CC0 1.0 Universell (CC0 1.0) Public Domain Dedication - Kein Urheberrechtsschutz,", "2. \"DIE GI€R DER SCHAMLOSEN IST SCHIER UNERSÄTTLICH\". Grafik: Wilfried Kahrs (WiKa).", "3. U-Boot-Bau. Die Fusion von Lürssen und German Naval Yards könne „nur ein erster Schritt sein“, sagte IG-Metall-Bezirksleiter Küste Daniel Friedrich. Bei der weiteren Konsolidierung müsse ThyssenKrupp Marine Systems einbezogen und die Zusammenarbeit auch auf U-Boote ausgedehnt werden. Die Bundesregierung hatte erst im Februar in einem „Strategiepapier zur Stärkung der deutschen Sicherheits- und Verteidigungsindustrie“ ein Zusammengehen deutscher Marineschiffbauer gefordert und den Marineschiffbau zur Schlüsseltechnologie des Landes erklärt. Der Tod spielt für das Wohlergehen der maritimen Wirtschaft eine wichtige Rolle. Foto: LXXXVI Photography. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "5. YOU´RE FIRED. Wie viele Arbeitsplätze im Zuge der ThyssenKrupp-Zerschlagung vernichtet werden, ist unklar. Aber mögliche Käufer und zukünftige Miteigentümer oder Partner in einem Joint Venture werden darauf drängen, vorher „Altlasten“ zu beseitigen und anschließend „Synergien“ zu erschließen. Foto: geralt / Gerd Altmann,  Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "6. HÄNGEN LASSEN! Die IG Metall (Industriegewerkschaft Metall, IGM) ist mit ca. 2,26 Millionen Mitgliedern vor der Vereinten Dienstleistungsgewerkschaft ver.di die größte Einzelgewerkschaft in der Bundesrepublik Deutschland und ebenfalls die weltweit größte organisierte Arbeitnehmervertretung. Die IG Metall ist ein wahres Sprungbrett für steile Karrieren. Führende Gewerkschaftsfunktionäre wechseln in Aufsichtsräte und gar in die Vorstände der Konzerne und erhalten Hunderttausende oder Millionen. Ihre Bewerbung geben sie meist in Krisenzeiten ab. Wenn sie es schaffen, die Vernichtung Tausender Arbeitsplätze ohne größere Proteste der Belegschaften durchzusetzen, dauert es nicht lange, und sie erhalten ihren Job als Personalvorstand. Von einem Tag auf den anderen sind sie Einkommensmillionäre. Sie vertreten nicht die Interessen der Arbeiter, sondern verstehen sich als Teil des Managements und werden dafür mit Privilegien und hohen Vergütungen belohnt. Grafikbearbeitung: Wilfried Kahrs (WiKa) - QPress.de ."]}}, "recommendations": []}