{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/lobbyismus-wie-coca-cola-co-unsere-politik-sponsern", "query_keywords": ["leiche", "datenschutz", "spo", "demo", "spd", "ns", "cdu", "sparen", "bruttoinlandsprodukt", "kultur", "amerika", "us", "usa", "politik", "ss", "rna", "csu", "sp", "steueroase", "krieg", "europa", "regierung", "schi", "fdp", "europäische union"], "creation_date": "04.03.2019", "last_modified": "02.09.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgeordnetenbestechung", "Airbus", "Bestechlichkeit", "Bestechung", "Brüssel", "Bukarest", "Coca-Cola", "Corporate Europe Obsveratory", "EIF", "EU-Ratspräsidentschaft", "European Internet Forum", "Exponierung", "Fight Back", "health and environment protections", "Imagewerbung", "Infiltration", "Intergroups", "Konzerne", "Konzernlogos", "Konzernsponsoring", "Korrumpierung", "Korruption", "Kuschelkurs", "LobbyControl", "Lobbying", "Lobbyismus", "Lürssen Werft", "Malta", "Marken-Wiedererkennung", "Marketing", "Parteien-Sponsoring", "Parteispenden", "Parteisponsoring", "Philip Morris", "Platin-Partner", "Politiksponsoring", "Radar Screen of EU Public Policies", "Ratspräsidentschaft", "Rent-a-Sozi", "Rumänien", "Rüstungskonzerne", "Sebastian Meyer", "soda taxes", "Sponsoring", "strukturelle Korruption", "Tabakkonzerne", "Transparenz", "Vorteilsannahme", "Vorteilsgewährung", "Werbepartner", "Wiedererkennungswert", "Zuckersteuer"], "content": {"title": "Lobbyismus: Wie Coca Cola & Co. unsere Politik „sponsern“", "description": "Lobbyismus in der EU: Kuschelkurs mit Konzernen Wie Coca-Cola & Co. unsere Politik „sponsern“ von Sebastian Meyer / LobbyControl", "body": {"": ["Leuchtpaneele mit Coca-Cola-Logo, Sitzsäcke in der Markenfarbe des größten Getränkeherstellers der Welt, Kühlschränke mit Cola-Flaschen zur freien Entnahme. Wer in diesen Wochen in Brüssel oder Bukarest bei einem EU-Ratstreffen unterwegs ist, kann die Werbebotschaften des US-amerikanischen Brause-Giganten kaum übersehen.", "Coca-Cola ist neben Mercedes, Renault und dem Telekommunikationsanbieter Digi aktueller „Platin-Partner“ der rumänischen EU-Ratspräsidentschaft – und darf dabei auch Imagewerbung platzieren. „Der Mehrwert, den die Zulieferkette des Coca-Cola-Systems schafft, stellt ungefähr 0,3 Prozent des Bruttoinlandsproduktes des Landes dar“, prangte zum Beispiel auf einem der Werbeträger bei einem Ratstreffen der Verteidigungs- und Außenminister in Bukarest, berichtete „DIE Presse“ Anfang Februar.", "► Demokratie ist keine Formel-1-Veranstaltung", "Mehrere Journalisten haben über das Thema in den vergangenen Tagen berichtet, die Verbraucherschutzorganisation food watch fordert ein Ende dieser Praxis. Dabei ist Coca-Cola kein Einzelfall. Bei den Ratspräsidentschaften geht es mitunter zu wie bei einer Formel-1-Veranstaltung oder einer Pressekonferenz der UEFA-Champions-League. Konzernlogos, so weit das Auge reicht.", "Österreich ließ sich seine EU-Ratspräsidentschaft 2018 unter anderen von Porsche, Audi und Microsoft sponsern. Bulgarien hatte im gleichen Jahr sogar mehr als 50 Sponsoren, darunter Microsoft und BMW. Und die EU-Steueroase Malta bot BMW, Microsoft und AirMalta im Jahr 2017 eine prominente Bühne.", "Recht freimütig sprach die maltesische Regierung damals aus, worum es geht: Werbepartner würden davon „profitieren, mit zahlreichen hochrangigen Veranstaltungen in Verbindung gebracht zu werden, wodurch sie unbezahlbare Exponierung, Prestige und eine verstärkte Marken-Wiedererkennung für ihre Dienste und Produkte bekommen.“ Oder, in Zahlen ausgedrückt: „200 Treffen im Rahmen der Ratspräsidentschaft, die von ungefähr 20.000 Offiziellen besucht werden“, plus noch mehr Delegierte bei weiteren Veranstaltungen in Brüssel, Straßburg und Luxemburg.", "Wie viel Geld die EU-Mitgliedsländer für ihr Sponsoring bekommen, ist nicht immer bekannt. Rumänien hat Anfragen dazu von unserer Partnerorganisation \"Corporate Europe Obsveratory\" (CEO) bislang nicht beantwortet. Irland gab immerhin freiwillig an, 2013 von seinen sieben Partnern, darunter Audi, 1,4 Millionen Euro bekommen zu haben.", "Das ist hochproblematisch. Schließlich sollte die Politik in einer Demokratie unabhängig sein und sich dem Allgemeinwohl verpflichtet fühlen. Der Kuschelkurs mit den Konzernen dagegen verschafft den Unternehmen wichtige Lobbykontakte und die Möglichkeit, ihre eigene Agenda besser durchzusetzen.", "► Coca-Cola lobbyiert gegen Steuern, Pfand und Recyclingvorgaben", "Coca-Cola zum Beispiel wehrt sich seit Jahren gegen eine in vielen EU-Ländern diskutierte Zuckersteuer. Interne Unterlagen des Konzerns, die 2016 an die Öffentlichkeit gelangten, belegen, dass Coca-Cola neben dieser Steuer auch Regeln zum Einwegpfand oder höhere Recyclingvorgaben bekämpft. Das Strategiepapier räumt diesen Maßnahmen „höchste Priorität“ ein – versehen mit dem klaren Auftrag: „Zurückschlagen“ („fight back“).", "Der Vorsitz im Rat der EU rotiert unter den 28 EU-Mitgliedstaaten im Halbjahres-Rhythmus. Im Januar 2019 hat ihn Rumänien übernommen. Es wird spannend sein, ob sich Deutschland bei seiner Präsidentschaft 2020 ebenfalls sponsern lässt. Die Mitgliedsstaaten entscheiden selbst über ihre Sponsoren. Regeln auf EU-Ebene scheinen zu fehlen. So erwähnt ein Handbuch des Rats der Europäischen Union zur rotierenden Präsidentschaft das Thema Sponsoring mit keinem Wort.", "Sponsoring auf EU-Ebene gibt es auch über sogenannte interfraktionelle Arbeitsgruppen (Intergroups). Mitglieder sind Abgeordnete, Vertreter von Unternehmen, Organisationen und Verbänden. Ein Beispiel ist das \"European Internet Forum\" (EIF), bei dem neben vielen EU-Abgeordneten auch Vertreter der großen IT-Konzerne wie Amazon, Apple und Facebook sind. Das Jahresbudget von mehr als einer halben Million Euro finanzieren die Unternehmen komplett selbst. Und einige der EU-Abgeordneten, deren Änderungsanträge zum Entwurf der EU-Datenschutzverordnung zum Teil aus Industriedokumente stammten, waren zufällig Mitglieder der EIF.", "► Deutsche Politik lässt sich von Tabak- und Rüstungskonzernen sponsern", "Aber auch in Deutschland ist Sponsoring ein großes Problem. Konzerne sponsern Ministerien und staatliche Einrichtungen im In- und Ausland, Parteien und ihre Jugendorganisationen. Der Rüstungskonzern Airbus etwa sponserte den deutschen Pavillon bei einem saudi-arabischen Kulturfestival 2016 mit 50.000 Euro. Die Lürssen Werft, die nicht nur Luxusjachten, sondern auch Kriegsschiffe nach Saudi-Arabien exportiert, hat bei der Veranstaltung einen „einmaligen Förderbeitrag“ zugesteuert, erfuhren wir aus dem Auswärtigen Amt. Der Tabakkonzern Philip Morris wiederum überwies CDU, CSU, SPD und FDP zwischen 2010 und 2015 mehr als eine halbe Million Euro für diverse Parteiveranstaltungen, unter anderem den CSU-Parteitag in Nürnberg, den Deutschlandtag der Jungen Union, das Sommerfest der Jungliberalen oder die Spargelfahrt des Seeheimer Kreises der SPD.", "Für Aufregung sorgte auch der „Rent-a-Sozi“-Skandal 2016. Frontal21 hatte damals aufgedeckt, dass eine SPD-Tochterfirma Gesprächstermine mit SPD-Spitzenpolitikern wie Heiko Maas, Andrea Nahles oder Katharina Barley Unternehmen und Lobbyisten gegen Zahlung von 3000 bis 7000 Euro angeboten hatte.", "Aktuell fehlt es beim Parteisponsoring an Transparenz und Regeln. Kein Wunder, dass immer mehr Unternehmen wie BMW oder Gesamtmetall nicht mehr auf Parteispenden setzen, sondern Sponsoring. So hat allein Volkswagen nach LobbyControl-Recherchen von 2014 bis 2017 insgesamt 656.260 Euro für Parteisponsoring ausgegeben – das ist rund viermal so viel wie VW früher jährlich durchschnittlich spendete.", "Wir fordern deshalb seit Langem klare Regeln und mehr Transparenz beim Sponsoring. In Europa und Deutschland.", "____________", "Weitere Infos:", "„HANDBOOK OF THE PRESIDENCY OF THE COUNCIL OF THE EUROPEAN UNION“ -  Ausgabe 2018 - 111 Seiten >> weiter.", "„Captured-States“-Studie von Corporate Europe Observatory, CEO (Kurzzusammenfassung in deutsch) >> weiter.", "„Captured-States - when EU governments are a channel for corporate interests“, Corporate Europe Observatory (full report, engl.) >> weiter.", "LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter.", "H.S.: Ich habe gerade die E-Mail-Aktion von foodwatch gegen das Sponsoring der EU-Ratspräsidentschaft durch Coca-Cola unterstützt.  Diese unverfrorene Form der Lobbyarbeit, das Sponsoring und der Einfluss der Lebensmittelindustrie auf die Politik müssen beendet werden. Mach doch auch mit: www.aktion-coke-eu.unterstützen.foodwatch.de", "Danke für deine Unterstützung!", "► Quelle: Erstveröffentlicht am 28. Februar 2019 auf LobbyControl >> Artikel. Texte auf dieser Webseite sind für nichtkommerzielle Zwecke nutzbar, wenn LobbyControl in deutlicher Form als Quelle genannt wird. Sie stehen unter Creative Commons Lizenz 2.0 Non-Commercial. Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Platin-Partner: Coca Cola sponsert die rumänische EU-Ratspräsidentschaft. Foto: bigferret / Gino Bernier, Center Barnstead/USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Der zuckersüße Dickmacher Coca-Cola ist einer der aktuellen „Platin-Partner“ der rumänischen EU-Ratspräsidentschaft – und darf dabei auch Imagewerbung platzieren. Quelle: Tweet des ZDF-Korrespondenten Stefan Leifert. Foto: Twitter.", "3. Coca-Cola Europe “Radar Screen of EU Public Policies”: neighbor soda company is actually lobbying against your health and environment protections. A leak of Coca-Cola’s executive emails uncovered the February & March 2016 lobbying priorities for Coca-Cola Europe. The soda company categorizes its priorities into three buckets: “Fight Back”, “Prepare”, or “Monitor” based on a policy’s impact on their sales and its likelihood to pass. The policy that makes the biggest impact and is the most likely: increased soda taxes. No wonder they’re fighting soda taxes so hard. Quelle: Berkeley Media Studies Group >> weiter.", "4. LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter.", "5. NO EU! Die EU ist ein antidemokratisches, bürgerfeindliches und korruptes Regime. Europa ist weit mehr als die EU! JA zu EUROPA! - NO EU! The EU is an undemocratic, resident-unfriendly and corrupt regime. Europa is not merely EU, but rather! YES to EUROPE! Bildidee: Helmut Schnug. Techn. Umsetzung: Wilfried Kahrs."]}}, "recommendations": []}