{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/lobbyregister-gesetz-einige-verbesserungen-aber-es-bleiben-luecken", "query_keywords": ["sp", "cdu", "sparen", "fdp", "frankreich", "leiche", "europa", "rna", "christ", "us", "politik", "regierung", "ns", "usa", "ss", "demo", "spd", "csu"], "creation_date": "13.09.2020", "last_modified": "17.08.2022", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Beeinflussung", "EU-Transparenzregister", "Günstlingswirtschaft", "Hausausweis", "Interessenvertreter", "Intransparenz", "Lobbyagentur", "Lobbyakteure", "Lobbyaktivitäten", "Lobbyanliegen", "Lobbyarbeit", "Lobbyausgaben", "Lobbydienstleister", "Lobbygefahr", "Lobbyinteressen", "Lobbyismus", "Lobbyisten", "Lobbyjobs", "Lobbykanal", "Lobbykontakte", "Lobbyliste", "Lobbypartei", "Lobbyregister", "Lobbyregistergesetz", "Lobbyszene", "Lobbysumpf", "Lobbyverband", "Lobbyverbände", "Lobbywächter", "Lobby-Zugang", "Mauschelei", "öffentliches Rügeverfahren", "Ordnungswidrigkeit", "Registrierungspflicht", "Timo Lange", "Transparenzpflichten", "Transparenzregister", "Verhaltenskodex", "Verweigerungsliste", "Verweigerungsoption", "Vorteilsannahme", "Vorteilsgewährung", "Vorteilsnahme"], "content": {"title": "Lobbyregister-Gesetz: Einige Verbesserungen, aber es bleiben Lücken", "description": "Union und SPD haben Lobbyregister-Gesetz beschlossen Einige Verbesserungen – Lücken bleiben von Timo Lange", "body": {"": ["Das Lobbyregister-Gesetz kommt: Gestern haben die Fraktionen von Union und SPD dem Gesetzentwurf für ein Lobbyregister zugestimmt. Damit ist der Weg für die weiteren parlamentarischen Beratungen frei. Deutschland bekommt also mit hoher Wahrscheinlichkeit tatsächlich ein Lobbyregister – jedoch zunächst nur für den Bundestag.", "Die Bundesregierung und ihre Ministerien sind weiterhin vom Anwendungsbereich ausgenommen. Das heißt: Lobbyakteure, die dort an die Türen klopfen, müssen sich nicht registrieren. Ein Karl-Theodor zu Guttenberg [hier und hier], der im Auftrag von Wirecard bei der Kanzlerin vorsprach, würde sich also nicht eintragen müssen. Auch in anderen Bereichen bleibt der Entwurf leider deutlich hinter internationalen Standards zurück.", "Durchaus positiv ist allerdings, dass Union und SPD den von allen Seiten kritisierten ersten Entwurf, der vor zwei Wochen öffentlich wurde, noch einmal überarbeitet und an einigen wesentlichen Stellen verbessert haben. Am wichtigsten: Lobbyist:innen, die im Auftrag von Dritten arbeiten, also zum Beispiel Lobbyagenturen, müssen nun die konkreten Auftraggeber nennen – und nicht nur vage deren Branche angeben, wie es zuvor geplant war.", "Welche Kritikpunkte wir im Detail an dem ersten, durchgesickerten Entwurf hatten, haben wir hier aufgeschrieben. Was nun geändert wurde und wo wir weiter Nachbesserungsbedarf sehen, hier in der Übersicht:", "► Viel zu enger Geltungsbereich", "Nach wie vor sieht der Gesetzentwurf ein Lobbyregister nur für die Lobbyarbeit gegenüber dem Bundestag vor. Ein Lobbyregister, das nur für den Bundestag gilt, ist unzureichend, da es wesentliche Bereiche der Lobbyszene nicht erfasst. Im internationalen Vergleich gibt es kein Land mit ernstzunehmendem Lobbyregister, bei dem die Regierung ausgeklammert ist. Auch die von internationalen Organisationen wie der OECD und dem Europarat formulierten Standards sagen eindeutig, dass Lobbyarbeit gegenüber der Regierung erfasst werden muss.", "Deshalb muss die Koalition hier dringend nachlegen und die Bundesregierung dazu bewegen, sich dem Lobbyregister des Bundestages anzuschließen. Wenn das mit Überzeugungsarbeit nicht gelingt, sollte der Bundestag so selbstbewusst sein, das Gesetz im Alleingang entsprechend zu erweitern. Schließlich sind die Abgeordneten durch Wahlen direkt demokratisch legitimiert [ach ja? H.S.] – insbesondere auch dazu, die Regierung zu kontrollieren. Und wenn das Parlament Lobbyismus transparenter gestalten will, sollte sich die Bundesregierung dem nicht einfach durch Stur-Stellen entziehen können.", "► Richtig: Konkrete Nennung von Auftraggebern", "Im ersten Entwurf wurde Lobbyist:innen die Möglichkeit eingeräumt, anstelle der konkreten Auftraggeber nur deren Branche zu nennen. Damit wäre das Lobbyregister auch in diesem Punkt hinter die Minimalanforderungen von OECD und Europarat zurückgefallen. Entsprechend deutlich haben wir diesen Vorschlag kritisiert. Tatsächlich ist die Branchen-Option nun gestrichen, sodass alle, die im Auftrag eines Dritten arbeiten, konkret angeben müssen, wer das ist.", "► Finanzangaben: Verbessert, aber mit Verweigerungsoption", "Wie im ersten Entwurf können Lobbyakteure weiterhin verweigern, Finanzangaben zu machen. Macht jemand von diesem Recht Gebrauch, wird das auf einer „gesonderten Liste“ vermerkt. Lobbyakteure auf dieser Verweigerungsliste sollen sich nicht mit dem Titel „registrierte Interessenvertreter“ schmücken und an Anhörungen teilnehmen dürfen, zudem kann der Bundestag ihnen einen Hausausweis verweigern. Wie viele Akteure von dieser Verweigerungsoption Gebrauch machen werden, ist noch nicht abzusehen. Konsequenter wäre es, einheitliche Transparenzpflichten für alle Lobbyakteure einzuführen – auch für Finanzangaben.", "Verbesserungen gab es hingegen bei denjenigen, die von der Verweigerungsoption keinen Gebrauch machen. So ist nun klargestellt, dass Lobbydienstleister die Lobbybudgets nach Klienten oder Mandanten aufschlüsseln müssen, statt nur eine globale Summe zu nennen. Klarer gefasst wurde auch, was Organisationen zur Herkunft ihrer Mittel angeben müssen.", "Ausgenommen sind bei den Lobbyausgaben weiterhin die Personalkosten. Damit wird eine Vergleichbarkeit erschwert, da zum einen Personalkosten einen Löwenanteil von Lobbyaufwendungen ausmachen, und zweitens die Anzahl von beschäftigten Lobbyist:innen nun nur noch in Stufen von Zehn angegeben werden muss. Auch damit bleibt die Regelung deutlich hinter den Regelungen anderer Länder und dem EU-Transparenzregister zurück.", "► Angaben zu Zielen und Maßnahmen der Lobbyarbeit", "Hier gab es im Vergleich zum ersten Entwurf keine Veränderungen. Lobbyist:innen müssen damit weiterhin nur vage Angaben zu ihrem Interessenbereich machen, statt konkret – wo möglich – einzelne Gesetzgebungsvorhaben und Entscheidungsprozesse zu benennen, auf die sie einwirken wollen. Das ist inzwischen beispielsweise im EU-Transparenzregister, aber auch in USA, Kanada oder Irland besser gelöst. Auch muss zu den Lobbyaktivitäten selbst nichts angegeben werden. In Frankreich etwa müssen Lobbyist:innen beispielsweise offenlegen, wenn sie eine Veranstaltung organisieren. In Irland oder Kanada muss jedes Gespräch mit öffentlichen Funktionsträgern dokumentiert werden. Hinter solchen Regelungen bleibt der deutsche Vorschlag meilenweit zurück.", "Ein Stück weit aufgefangen werden könnte das durch die Einführung einer sogenannten legislativen bzw. exekutiven Fußspur. Damit würden die Behörden verpflichtet zu dokumentieren und offenzulegen, wer in welcher Weise an der Erarbeitung von Gesetzen beteiligt war. Aber auch eine solche Regelung findet sich nicht im Vorschlag der Koalition. Hier müsste das Parlament wiederum auf die Regierung einwirken, denn dort werden die meisten Gesetzentwürfe formuliert, bevor sie in den Bundestag eingebracht werden.", "► Durchsetzung der Regeln", "Positiv ist, dass der Gesetzentwurf Sanktionen vorsieht, wenn sich Lobbyakteure nicht an die Regeln halten. Das war immer eine wichtige Forderung von uns, denn wenn Regelverstöße keine Folgen haben, bleibt die Regel zahnlos. Der Gesetzentwurf führt nun einen neuen Ordnungswidrigkeits-Tatbestand ein, nach dem „ordnungswidrig handelt, wer vorsätzlich oder fahrlässig die erforderlichen Angaben […] nicht oder nicht wahrheitsgemäß macht.“ Die Ordnungswidrigkeit kann mit einer Geldbuße bis zu 50.000 Euro geahndet werden.", "Damit das funktioniert, wird dem Gesetz über Ordnungswidrigkeiten ein neuer Paragraf hinzugefügt: § 112a – Verletzung der Registrierungspflicht von Interessenvertreterinnen und Interessenvertretern. Verbessert wurde im Vergleich zum ersten Entwurf, dass nun auch eine Ordnungswidrigkeit vorliegt, wenn sich jemand von Vornherein gar nicht registriert, obwohl das notwendig wäre.", "Damit hat das Gesetz durchaus einige Zähne. Die registerführende Stelle, also die Bundestagsverwaltung, könnte im Zweifel die Polizei einschalten, um die Regeln des Lobbyregisters durchzusetzen und beispielsweise die Herausgabe von Dokumenten zu erzwingen. Damit hängt allerdings viel davon ab, wie die Bundestagsverwaltung die Regeln interpretieren und anwenden wird und wie viel Personal sie für ihre Umsetzung zur Verfügung hat. Mit wie viel Nachdruck Angaben überprüft und sich der Registrierungspflicht entziehende Lobbyakteure nachverfolgt werden, wird sich ebenfalls erst in der Praxis zeigen. Gleiches gilt für die Durchsetzung weiterer Regelungen, wie dem grundsätzlich positiv zu bewertenden Verbot erfolgsabhängiger Bezahlung. Dieses Verbot gehört zu den Regeln, die der Bundestag für alle Lobbyakteure verpflichtend aufstellt.", "► Kein einheitlicher Verhaltenskodex", "Einen einheitlichen Verhaltenskodex gibt das Gesetz allerdings nicht vor – anders als etwa das EU-Transparenzregister. Stattdessen sollen sich die Lobbyakteure selbst jeweils einen Verhaltenskodex geben, der mit einem öffentlichen Rügeverfahren verbunden sein muss. Die Verhaltenskontrolle wird damit etwa berufsständischen Vereinigungen der Branche überlassen. Besser wäre es, sich hier ebenfalls an Ländern wie Frankreich oder der EU zu orientieren: Wenn wie dort ein verbindlicher Verhaltenskodex unterzeichnet werden muss, gilt dieser gleichermaßen für alle Lobbyakteure, und seine Einhaltung bzw. Verletzung wird von der registerführenden Stelle zentral kontrolliert und sanktioniert. Selbstorganisierte Kodizes und Rügeverfahren könnten einen solchen verbindlichen Kodex ergänzen. Vollwertig ersetzen können sie ihn nicht.", "► Aktualität der Angaben", "Ein Lobbyregister mit veralteten Angaben schafft keine Transparenz. Deshalb hatten wir an dem ersten Entwurf kritisiert, dass die Angaben nur jährlich aktualisiert werden müssen. Insbesondere bei Lobbydienstleistern, die im Kundenauftrag arbeiten, wäre das viel zu selten. An dieser Stelle hat die Koalition nachgebessert. Agenturen und Lobby-Kanzleien müssen nun Angaben zu ihrem Auftraggeber machen, „bevor mit einer entsprechenden Interessenvertretung begonnen wird“. Damit muss stets eine neue Meldung erfolgen,sobald ein Lobbydienstleister ein neues Mandat übernimmt. Diese wichtige Angabe – wer vertritt wen – wäre damit hinreichend aktuell. In diesem Punkt wäre die Regelung des Bundestages sogar besser als das EU-Transparenzregister. Dort müssen Lobbydienstleister nämlich nur einmal im Jahr ihre Kundenlisten aktualisieren.", "Trotz einiger Verbesserungen im Vergleich zum ersten Entwurf schneidet das von der großen Koalition geplante Lobbyregister im internationalen Vergleich nicht gut ab, wie folgende Grafik illustriert.", "► Weitere Schritte", "Mit der Einbringung in den Bundestag ist das Lobbyregister-Gesetz aber noch keine beschlossene Sache. Im Verlauf der weiteren parlamentarischen Beratungen und der für Anfang Oktober geplanten Anhörung kann noch einiges geändert werden. Trotz einiger Verbesserungen im Vergleich zum ersten, wirklich schwachen Entwurf, bleibt noch viel zu tun, um zu internationalen Standards aufzuschließen. In den kommenden Wochen werden wir uns daher dafür engagieren, das Lobbyregister weiter zu verbessern. Insbesondere muss der Geltungsbereich auf die Bundesregierung ausgedehnt werden.", "Timo Lange\n________________", "Timo Lange, Campaigner und Diplom-Politikwissenschaftler (FU-Berlin). Er arbeitet seit Mai 2011 für LobbyControl, zunächst in Köln als EU-Referent. Seit April 2012 ist er im Berliner Büro zuständig für die Themenfelder Transparenz- und Lobbyregulierung (Lobbyregister, Interessenkonflikte, Nebentätigkeiten von Abgeordneten, Seitenwechsel, Transparenz in der Gesetzgebung). Zuvor war er in der politischen Bildungsarbeit tätig. Bei LobbyControl engagierte er sich seit 2009 als Stadtführer durch die Berliner Lobbyszene.", "LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter.", "Lesetipps:", "»Wie Abgeordnete für Unternehmen lobbyieren: Bittbriefe von Abgeordneten an Bundesministerien« von Redaktion | abgeordnetenwatch.de, im KN am 17. August 2022 >> weiter.", "»Hausausweise: Diese Lobbyorganisationen haben ungehinderten Zugang zum Bundestag« von Martin Reyher | abgeordnetenwatch.de, im KN am 28. Juli 2022 >> weiter.", "»Spendenlisten veröffentlicht: Von wem die Parteien Geld bekamen. Besonders hohe Beträge flossen an CSU und CDU.« von Martin Reyher | abgeordnetenwatch.de, im KN am 20. Mai 2022 >> weiter.", "»Die Lobbyjobs ehemaliger Regierungsmitglieder: Was machen eigentl. Joschka Fischer, Roland Koch oder Rudolf Scharping?« von Martin Reyher | abgeordnetenwatch.de, im KN am 3. Mai 2022 >> weiter.", "»Rechtswidrig: Auch bei der FDP sitzt ein Lobbyverband im Vorstand« von Christina Deckwirth | LobbyControl, im KN am 23. April 2022 >> weiter.", "»MdBs verstießen hundertfach gegen Transparenzvorschriften. Verspätet gemeldete Bonuszahlungen, verborgene Lobbyjobs.« von Martin Reyher | abgeordnetenwatch.de, im KN am 14. März 2022 >> weiter.", "»Die Nebenverdienste Ihrer Bundestagsabgeordneten: Wie Unternehmen sich Zutritt zur Politik erkaufen.« von Josephine Andreoli, Mitarbeit Andrea Knabe | abgeordnetenwatch.de, im KN am 28. Juni 2021 >> weiter.", "»Maskenaffäre und Baerbock-Debatte ließen Nachmeldungen sprunghaft ansteigen. Maskenaffäre und Baerbock-Debatte ließen Nachmeldungen sprunghaft ansteigen. Sieben MdBs kassierten in dieser Wahlperiode mehr als eine Mio. Euro.« von Martin Reyher, Mitarbeit Andrea Knabe | abgeordnetenwatch.de, im KN am 26. Juni 2021 >> weiter.", "»Das neue Abgeordnetengesetz: Stärkere Regeln, schwache Kontrolle. Kehrtwende bei Verhaltensregeln.« von Clara Helming | abgeordnetenwatch.de, im KN am 18. Juni 2021 >> weiter.", "»Korruption in Deutschland: Amthor, Nüßlein, Löbel. Bei Philipp Amthor kein Problem. Bei Georg Nüßlein u. Nikolas Löbel schon. Warum?« von Thomas Röper, St. Petersburg | Anti-Spiegel, im KN am 7. März 2021 >> weiter.", "»Guttenberg lobbyierte auch bei dt. Botschafter in Peking« von Martin Reyher | abgeordnetenwatch.de, im KN am 17. September 2020 >> weiter.", "»Union und SPD haben Lobbyregister-Gesetz beschlossen. Einige Verbesserungen – Lücken bleiben« von Timo Lange | LobbyControl, im KN am 13. September 2020 >> weiter.", "»Wer sind die unbekannten Geldgeber der Abgeordneten? Millionenhonorare aus anonymen Quellen.« von Martin Reyher | abgeordnetenwatch.de, im KN am 11. August 2020 >> weiter.", "»Nebeneinkünfte: Das verdienen die Abgeordneten aus dem Bundestag nebenbei.« von Josephine Andreoli | abgeordnetenwatch.de, im KN am 8. August 2020 >> weiter.", "»Abgeordneter verstieß jahrelang gegen Transparenzpflichten – mit dem Wissen des Bundestages.« von Martin Reyher | abgeordnetenwatch.de, im KN am 18. Mai 2020 >> weiter.", "»Neue Liste: Diese 504 Lobbyverbände haben ungehinderten Zugang zum Bundestag.« von Susan Jörges | abgeordnetenwatch.de, im KN am 19. Februar 2020 >> weiter.", "► Quelle: Erstveröffentlicht am 09. September 2020 auf LobbyControl >> Artikel. Texte auf dieser Webseite sind für nichtkommerzielle Zwecke nutzbar, wenn LobbyControl in deutlicher Form als Quelle genannt wird. Sie stehen unter Creative Commons Lizenz 2.0 Non-Commercial.", "1. LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter.", "2. Lobbyregister erreicht internationale Standards nicht. Die zentrale Frage wird nicht beantwortet: ,,WER lobbyiert WEN WOZU?\" - Deutschland, EU, Frankreich, Irland, USA, Kanada. Grafik: Lobbycontrol. Diese Grafik ist Bestandteil des Artikels."]}}, "recommendations": []}