{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-neue-abgeordnetengesetz-staerkere-regeln-schwache-kontrolle", "query_keywords": ["sp", "cdu", "sparen", "bundestagswahl", "schi", "leiche", "europa", "grenzen", "rna", "us", "politik", "linke", "usa", "ss", "demo", "spd", "csu", "ns", "die grünen"], "creation_date": "18.06.2021", "last_modified": "18.06.2021", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["§108e StGB", "Abgeordnete", "Abgeordnetenbestechung", "Abgeordnetengesetz", "AbgG", "Aktienoptionen", "Antikorruptionskommission des Europarats", "Bestechlichkeit", "Bestechung", "Clara Helming", "Einkünfte aus Dividenden", "Geldspenden", "GRECO", "Interessenskonflikt", "Korruption", "Korruptionsskandale", "Korruptionssumpf", "Lobbyarbeit", "Lobbydruck", "Lobbyeinfluss", "Lobbygefahr", "Lobbygespraech", "Lobbyismus", "Lobbyisten", "Lobbyistinnen", "Lobbykontakte", "Lobbymacht", "Lobbyregister", "Lobbysumpf", "Lobbytreffen", "Mandatsträger", "Nebeneinkünfte", "Nebentätigkeiten", "Parteifinanzen", "Parteispenden", "Redehonorare", "Regelverstöße", "Sachspenden", "Straftatbestand", "Transparenzangaben", "Transparenzberichte", "Transparenzregeln für Abgeordnete", "Transparenzvorschriften", "unabhängige Transparenzkommission", "ungerechtfertigter Vorteil", "Unternehmensbeteiligungen", "Unternehmensspenden", "Verhaltensregeln", "Vorteilsannahme", "Wahlplakatefinanzierung"], "content": {"title": "Das neue Abgeordnetengesetz: Stärkere Regeln, schwache Kontrolle", "description": "Das neue AbgG: Stärkere Regeln, schwache Kontrolle Kehrtwende bei Verhaltensregeln von Clara Helming | abgeordnetenwatch.de", "body": {"": ["Noch vor der Bundestagswahl im September sollen deutlich strengere Transparenzregeln für Abgeordnete in Kraft treten. Das hat der Bundestag am 11. Juni beschlossen. Doch die Sache hat einen Haken: Eine unabhängige Kontrolle der Transparenzvorschriften ist nicht vorgesehen. Mit strengen Sanktionen bei Verstößen ist deshalb auch in Zukunft nicht zu rechnen.", "Nachdem im März ein dürftiges Lobbyregister verabschiedet wurde, folgte die Überraschung: Union und SPD einigten sich gemeinsam mit Linken und Grünen auf strenge Transparenzregeln für Abgeordnete. Der Gesetzesentwurf wurde am Freitag, 11. Juni, im Bundestag beschlossen.", "Die Reform der Verhaltensregeln ist lange überfällig. Schon 2014 hatte die Antikorruptionskommission des Europarats (GRECO) Deutschland wegen der mangelhaften Verhaltensregeln für Abgeordnete gerügt. Hätte die GroKo schon damals reagiert, wären uns eventuell einige Skandale der vergangenen Monate erspart geblieben. Dass der Beschluss nun bevorsteht, ist auch ein Erfolg für die Zivilgesellschaft, denn abgeordnetenwatch.de und andere Organisationen setzen sich schon lange für strenge Transparenzvorschriften ein.", "Ist das Thema damit vom Tisch? Leider nein. Denn an entscheidender Stelle bringt die Gesetzänderung keine Korrektur: Eine unabhängige Kontrolle der Transparenzangaben ist nicht vorgesehen. Es bleibt bei der bisherigen Regelung, dass der oder die Bundestagspräsident:in sowie die Bundestagsverwaltung für die Überprüfung der Abgeordneten-Angaben zuständig sind.", "abgeordnetenwatch.de setzt sich daher für die Einführung einer unabhängigen Transparenzkommission ein, die nachforschen darf, wenn Abgeordnete Nebentätigkeiten und -einkünfte nicht korrekt angeben. Außerdem sollten Sanktionen verschärft und konsequent geahndet werden. Denn die Erfahrung der vergangenen Jahre zeigt: Wenn keine Konsequenzen zu befürchten sind, halten sich auch einige Abgeordnete nicht an die Regeln.", "Die wichtigsten Änderungen im Abgeordnetengesetz im Überblick:", "Schwachstellen im Gesetz:", "Auch über das Abgeordnetengesetz hinaus bleibt viel zu tun. Wirkliche Transparenz kann es nur geben, wenn umfassende Reformen auf allen Ebenen umgesetzt werden.", "Die To-Do-Liste ist noch lang:", "Erfreulich ist, dass sich CDU/CSU und SPD mit den Oppositionsfraktionen Die Linke und Bündnis 90/Die Grünen zusammengetan haben, um das Abgeordnetengesetz nach den vielen Skandalen der letzten Wochen zu verschärfen. Damit ist das Ziel des Offenen Briefes erreicht, den abgeordnetenwatch.de am 19. März an die demokratischen Fraktionen im Bundestag gesandt hatte. Wir appellierten darin an die Fraktionsvorsitzenden über Parteigrenzen hinweg, wirksame Transparenzregeln zu erarbeiten.", "Disclaimer: Dieser Artikel wurde ursprünglich am 22.04.21 veröffentlicht und zur Verabschiedung des Gesetzes am 11.06. überarbeitet.", "Clara Helming\n____________________", "Clara Helming verstärkt seit 2021 die Kampagnenarbeit von abgeordnetenwatch.de im Berliner Büro. Das heißt, sie sorgt dafür, dass die Transparenz-Forderungen von abgeordnetenwatch.de in Politik und Öffentlichkeit Gehör finden. Clara hat Politikwissenschaften studiert und danach als Kampagnenkoordinatorin und Fundraiserin für ein Wissenschaftsmuseum gearbeitet. Die letzten zwei Jahre hat sie den Berliner Politikbetrieb als PR-Beraterin aus der Nähe kennengelernt.", "Kontakt: Telefon: 040 - 3176910 - 68 / helming AT abgeordnetenwatch.de", "abgeordnetenwatch.de ist der direkte Draht von Bürger:innen zu den Abgeordneten und Kandidierenden. \"Bürger:innen fragen - Politiker:innen antworten\" ist der Kern des Portals. Der öffentliche Dialog schafft Transparenz und sorgt für eine Verbindlichkeit in den Aussagen der Politiker:innen. Denn alles ist auch Jahre später noch nachlesbar. Daneben werden auf abgeordnetenwatch.de das Abstimmungsverhalten und die Ausschussmitgliedschaften der Abgeordneten sowie ihre Nebentätigkeiten öffentlich.", "Betrieben wird das Portal von der NGO bzw. dem gemeinnützigen Verein „Parlamentwatch e.V.“, welcher sich vor allem durch einmalige und regelmäßige Spenden finanziert.", "► Quelle: Dieser Artikel von Clara Helming wurde ursprünglich am 22.04.21 auf abgeordnetenwatch.de veröffentlicht und zur Verabschiedung des Gesetzes am 11.06.21 überarbeitet. >> Artikel. Der Text auf dieser Seite steht unter der Creative Commons Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0).", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind mit Ausnahme des Screenshots der 'Gesprächsvorlage' nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Blick von oben auf den Plenarsaal. Der Deutsche Bundestag (Abkürzung BT) ist das Parlament und somit das gesetzgebende Organ der Bundesrepublik Deutschland mit Sitz in Berlin. Der Deutsche Bundestag hat seit 1999 seinen Sitz im Reichstagsgebäude im Berliner Bezirk Mitte. Daneben unterhält er noch eine Reihe weiterer Funktionsgebäude zur Unterstützung der parlamentarischen Arbeit. Das Reichstagsgebäude wird von der Polizei des deutschen Bundestages geschützt, die dem Bundestagspräsidenten untersteht. Foto: virnuls / Andrew Virnuls. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Krötenwanderung: \"Wenn Parteien oder Abgeordnete Spendengelder erhalten, handelt es sich nicht um Einflussnahme, Steuervermeidung oder Wahlkampfhilfe, sondern um \"Krötenwanderung\". Foto OHNE Textinlet: PaulaPaulsen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto (ohne Text). Bildidee: Helmut Schnug. Bildbearbeitung: Wilfried Kahrs (WiKa).", "3. Korruptionsverdacht: Wir haben aktuell 709 Abgeordnete (m/w/d) im Deutschen Bundestag. Etwa vierzig dieser »Volksvertreter« stehen unter Korruptionsverdacht. Das entspricht einem Inzidenzwert von 5.642 / 100.000 !! (errechnet durch Helmut Schnug / Kritisches-Netzwerk). 40 (Abgeordnete) x 100.000 (Menschen als Basis der Berechnung) geteilt durch 709 (Abgeordnete im Bundestag insg.) = Inzidenzwert."]}}, "recommendations": []}