{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-kluengelwirtschaft-blueht-im-gruenen-sumpf", "query_keywords": ["windkraft", "leiche", "datenschutz", "spd", "migration", "kultur", "afd", "us", "linke", "greta", "klima", "politik", "ss", "rna", "sp", "krieg", "klimaschutz", "regierung", "klimapolitik", "schi", "familie", "klimaziel", "ns", "annalena baerbock", "robert habeck", "greta thunberg"], "creation_date": "04.06.2023", "last_modified": "08.06.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Annalena Baerbock", "B90G", "Beatrix von Storch", "Besetzungspraxis", "Beziehungsgeflechte", "Bill und Melinda Gates Stiftung", "BlackRock", "Cem Özdemir", "Claudia Roth", "Familienaffäre", "Filzokratie", "Freunderlwirtschaft", "grüne Binnenkultur", "grüne Clanstrukturen", "Grünenskandal", "Greta Thunberg", "grüner Filz", "grüner Morast", "grüner Sumpf", "Julian Reichelt", "Klüngel", "Klüngelwirtschaft", "Lobbynetzwerk", "Martin Renner", "Patrick Graichen", "Pia Castro", "Pleiteticker", "Postenvergabe", "Spezlwirtschaft", "Staatsgeheimnis", "Trümmertruppe", "Verwandtenaffäre", "Verwandtschaftsverflechtungen", "Verwandtschaftsverhältnisse", "Vetternwirtschaft", "Vorteilsannahme", "Vorteilsbeschaffung", "Vorteilsgewährung"], "content": {"title": "Die Klüngelwirtschaft blüht im grünen Sumpf", "description": "Die Klüngelwirtschaft blüht im grünen Sumpf   Ehefrau von Cem Özdemir bekam Geld von der Bundesregierung Rollt ein weiterer Skandal auf die Grünen zu?", "body": {"": ["Die Ehefrau von MdB Cem Özdemir wurde von der Bundesregierung für Moderationsaufträge beim Auswärtigen Amt bezahlt. Die Höhe der Honorare behandelt die Regierung als Staatsgeheimnis.", "Es gibt offenbar einen weiteren Fall grüner Vetternwirtschaft. Die Gattin von Cem Özdemir, dem \"Bundesminister für Ernährung und Landwirtschaft\", hat Geld von der Bundesregierung erhalten. Wie die Onlineplattform Pleiteticker des ehemaligen Bild-Chefredakteurs Julian Reichelt berichtet, wurde die Journalistin Pia Castro von der Bundesregierung für Moderationsaufträge bezahlt. [>> HIER und HIER].", "Das gehe aus einer neuen Antwort der Regierung auf eine Anfrage des AfD-Abgeordneten Martin Renner hervor, die dem Medium vorliege.", "Die aus Argentinien stammende Castro arbeitet bei der Deutschen Welle (DW), dem BRD-Auslandsrundfunk. Ähnlich wie RT finanziert sich die DW ausschließlich aus Steuergeldern. Der Sender ist direkt der Beauftragten der Bundesregierung für Kultur und Medien, Claudia Roth, unterstellt. Roth ist wie Özdemir Mitglied der Grünen.", "Laut Pleiteticker moderierte Castro zwei Veranstaltungen für das von der Grünen Annalena Baerbock geführte Auswärtige Amt, während ihr Mann bereits Minister war. Eine weitere Veranstaltung moderierte sie auch schon in der Amtszeit von Baerbocks Vorgänger Heiko Maas (SPD).", "Die für die Veranstaltungen gezahlten Summen sind nicht bekannt. Die Bundesregierung hat sie unter strenge Geheimhaltung gestellt, was für derartige Angelegenheiten sehr ungewöhnlich ist.", "Vor wenigen Wochen musste der grüne \"Bundesminister für Wirtschaft und Klimaschutz\" Robert Habeck seinen Staatssekretär Patrick Graichen entlassen. Graichen war wegen Unregelmäßigkeiten bei der Vergabe von Posten und Mitteln untragbar geworden. Das zugrunde liegende größere Problem der Steuerung der deutschen \"Klimapolitik\" durch Finanzinstitute und Oligarchen fand in den Medien kaum Beachtung.", "Castro und Özdemir sind seit 2003 verheiratet und haben zwei Kinder. Özdemirs politische Karriere schien 2002 schon einmal beendet, als bekannt wurde, dass er von einem PR-Berater einen günstigen Privatkredit erhalten hatte. Nicht zuletzt seine hervorragende Vernetzung in transatlantischen Strukturen ermöglichte ihm ein Comeback. Seit Dezember 2021 ist der studierte Sozialpädagoge \"Bundesminister für Ernährung und Landwirtschaft\" und damit federführend verantwortlich für die neue \"Ernährungsstrategie\" der Bundesregierung.", "RT DE\n______________", "»Robert Habecks Filzokratie oder gar mafiöse Tendenzen? Robert Habeck filzt. Überraschend? Nein, grünes Normalverhalten. Ein Freund und dessen Schwager sitzen schon mit Habeck im Wirtschaftsministerium, jetzt soll auch der Trauzeuge des Freunds einen Posten bekommen. Die grüne Basis ist unglücklich. Dabei treibt Habeck nur im Wirtschaftsministerium, was andere Grüne im Sozialbereich schon lange tun.", "Robert Habeck hat Posten in seinem Ministerium gleich an mehrere Mitglieder einer befreundeten Familie verteilt. Wundert das wirklich irgendjemand? Er nimmt eine Auszeichnung von seinem eigenen Bruder entgegen. Eine Überraschung?", "Eigentlich nicht wirklich. Neu ist nur das Spielfeld. Schon seit Jahrzehnten haben sich Grüne unter diversen Überschriften selbst gefördert, sei es als Migrationsberatung oder als Queer-Förderung, als Umweltberatung oder als Flüchtlingshilfe. Im Sozialbereich läuft diese elegante Methode der Selbstversorgung schon lange, und jeder weiß, dass Projekte mit entsprechender Protektion bessere Chancen haben. Neu ist nur, dass die Grünen jetzt, mit dem Wirtschaftsministerium, Zugriff auf die wirklich fetten Brocken haben.« Von Dagmar Henn, RT DE, im KN am 3. Mai 2023 >> weiter.", "Die Zerstörung der Grünen: Von Storch legt “feindliche Übernahme” Deutschlands offen (Dauer 8:37 Min.)", "Die globale Finanzindustrie bereichert sich zulasten Deutschlands. Im engen Verbund mit den Grünen maximiert die globale Finanzindustrie ihre Profite in bisher nie da gewesenen Summen - und zwar auf Kosten der deutschen Steuerzahler. BlackRock und Co. wollen Hunderte von Milliarden investieren und mit \"grüner, nachhaltiger Energiepolitik\" Billionen (!) Euro verdienen. Blechen und bluten muss der Normalbürger für diese gigantische Vermögensumverteilung.", "Habecks Kumpel Graichen wurde zwar zum Rücktritt gezwungen. Doch bisher kratzt die öffentliche Kritik im Fall der Affäre nur an der Oberfläche. Hinter Graichen steht ein mächtiges globales Netzwerk von Profiteuren und Lenkern der Klimapolitik, im Zentrum der Finanzgigant BlackRock: Die Erklärung, warum Merz, der (ehemalige) BlackRock-Mann die klimaskeptische AfD verteufelt und gerne mit den Grünen koalieren würde, folgt der Agenda der globalen Finanzindustrie. Zu den Hintergründen, wie die globale Finanzindustrie als Treiber der Klimapolitik die deutsche Politik bestimmt.", "Die Bundestagsabgeordnete Beatrix von Storch legt mit ihren Recherchen und Vorwürfen gegen Bundeswirtschafts- und Klimaschutzminister Robert Habeck und seine Parteifreunde nach und spricht gar von einer feindlichen Übernahme Deutschlands. Zu dem Schluss kommt sie in einem Video, das sie auf YouTube veröffentlicht hat, in dem sie ein mächtiges Lobbynetzwerk hinter der vorwiegend von den Grünen vorangetriebenen Klimawende aufdeckt. Im Schatten des \"Grünen Filzes\" agieren demnach mächtigste Finanzinstitute und Oligarchen, wie BlackRock und die Bill und Melinda Gates Stiftung. Deren Kräfte hätten wichtige Schlüsselpositionen in deutschen Ministerien und anderen Stellen inne, stünden hinter den Organisationen der Klimakleber oder auch Greta Thunberg und würden Verbote, wie in der aktuellen Heizdebatte vorantreiben.", "Zum vermeintlichen Klimaschutz selbst sagte sie:", "\"Was ist der Grund für die Förderung der Klimapolitik durch die globale Finanzindustrie? Klimaschutz? Nein, sicher nicht. Es sind die enormen Gewinnaussichten. Das BlackRock Investment Institute bezifferte den Investitionsbedarf, um die Klimaziele zu erreichen, auf weltweit 50 bis 100 Billionen Euro. Das entspricht dem Volumen der gesamten Weltwirtschaft. [..] Der gigantomanische Ausbau der Windkraft und der LNG-Terminals, die planmäßige Zerstörung der preiswerten Konkurrenz durch den Ausstieg aus Kohle und Kernkraft und das Verbot von Verbrennungsmotor, Öl- und Gasheizungen hat allein den Zweck, die Investition von BlackRock und Co profitabel zu machen.\"", "► Quelle: Der Artikel von RT DE wurde am 04. Juni 2023 mit dem Titel \"Noch mehr grüner Filz: Ehefrau von Cem Özdemir bekam Geld von der Bundesregierung\" erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. Cem Özdemir (* 21. Dezember 1965 in Urach) ist ein deutscher Politiker (Grüne). Er ist seit dem 8. Dezember 2021 Bundesminister für Ernährung und Landwirtschaft im Kabinett Scholz. Özdemir befürwortet den Aufbau einer gesamteuropäischen Armee und eines EU-Militärkomplexes. Er machte deutlich: \"Solange Putin an der Macht ist, gibt es keine Rückkehr zu dem, wie es vorher war.\" Man müsse sich lösen von der Vorstellung, dass der Krieg durch eine Verhandlungslösung zu Ende gehe und man dann zum Vorkriegs-Status zurückkehre. Foto: Copyright ©️ Sven Mandel >> https://svenmandel.com/. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). Der Bildausschnitt des Originalfotos wurde von Helmut Schnug verändert und eingerahmt. Die Lizenz bleibt natürlich erhalten."]}}, "recommendations": []}