{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/verbotene-feindpresse-verbannte-historiker-verfolgte-kritiker", "query_keywords": ["rassismus", "arbeitslosigkeit", "leiche", "demo", "spd", "ns", "ukraine", "cdu", "us", "usa", "grenzen", "klima", "politik", "ss", "rna", "csu", "sp", "corona", "krieg", "pandemie", "netzpolitik", "regierung", "antifa", "schi", "fdp", "europäische union"], "creation_date": "14.02.2023", "last_modified": "19.08.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["§ 140 StGB", "Andersdenkende", "Antirussismus", "Art. 5 GG", "Ausgrenzung", "Bauchgefühljuristen", "Carla Reveland", "Daniele Ganser", "Deutungshoheit", "Deutungsmacht", "Deutungsmedien", "Deutungsrahmen", "Diskreditierung", "embedded media", "Feindbild", "Feindpresse", "Feindsender", "freie Meinungsäußerung", "Freiheit der Berichterstattung", "Gesinnungsjournalismus", "Gesinnungsjournalisten", "Gesinnungskrieg", "Gesinnungsnetzwerker", "Gesinnungswächter", "Grundrechteeinschränkung", "Heiner Bücker", "Herrschaftsmeinung", "Informationsfreiheit", "Kiew", "Kontaktschuld", "Konzernmedien", "Kritikerverbannung", "Medienhuren", "Medienkonzerne", "Meinungsagenda", "Meinungsfreiheit", "Meinungsmaschine", "Meinungsmonopol", "Mittelschichtszöglinge", "Moralin", "Narrativ", "Nazigrad", "Pascal Siggelkow", "Pia Lamberty", "Pressefreiheit", "Pressekodex", "Presserecht", "Pseudodemokreatie", "Pseudomeinungsfreiheit", "Pseudomoral", "Pseudopressefreiheit", "RT DE", "Russenbashing", "Russenfeindlichkeit", "Russenhass", "Russophobie", "Staatszensur", "Ströer Media", "Susan Bonath", "Systemmedien", "Ukrostan", "Verleumdung", "Verunglimpfung", "Wahrheitsdeuter", "Wahrheitsdeutungsnetzwerk", "Zensur", "Zensurfaschismus", "Zensurmaßnahmen", "Zwangsgebührenzahler"], "content": {"title": "Verbotene Feindpresse, verbannte Historiker, verfolgte Kritiker", "description": "Die Wahrheit der Herrschenden Verbotene Feindpresse, verbannte Historiker, verfolgte Kritiker So sieht die Freiheit im Westen mittlerweile aus.", "body": {"": ["Die Verpackung ist alles, heißt es. Jeder weiß: Es ist nicht immer drin, was draufsteht. „Demokratie“ ist die schillerndste Verpackung der Europäischen Union (EU). Doch der Begriff ist zur hohlen Marketing-Phrase verkommen. Die politischen und medialen Gesinnungswächter des westlichen Imperialismus haben seine Bedeutung, nämlich Volksherrschaft, nun umgekehrt: „Demokratisch“ sei nur die von oben verordnete Meinung. NATO-Kriegskurs, Russenhass, „Feind“-Verfolgung und Kritikerverbannung sind angesagt. Treffen kann es jeden: Journalisten, Historiker und Friedensaktivisten zum Beispiel.", "► Feindsender im Exil", "Unter dem Deckmantel „Demokratie und Moral“ bekämpft das Regime seine Kritiker immer rücksichtsloser. Dass große Teile der Bevölkerung unter den Sanktionspaketen gegen Russland massiv leiden, ist den regierenden Parteien SPD, Grüne und FDP ganz offensichtlich egal. Frei nach dem Motto: Was kümmert es den „Kaiser“, wenn das Volk das Leben nicht mehr bezahlen kann. Solange die Profite weiter auf die Konten der Großaktionäre der Energie-, Rüstungs- und Nahrungsmittelindustrie sprudeln und die Diäten in Politikertaschen fließen, ist die Welt der Herrschenden und ihrer PR-Abteilungen in Ordnung.", "Den materiellen Angriff auf die Bevölkerung begleiten Politik und Leitmedien mit drakonischen ideellen Geschützen. „Feindsender hören“ ist verboten, wieder einmal. Unter dem Vorwand von Sanktionen und verordnetem Russenhass sperren Provider auf Geheiß der Bundesregierung russischen Medienbetrieben die Webseiten, Banken sperren ihnen die Konten. Journalistische Arbeit wird unmöglich.", "Ganz oben auf der Feindsender-Liste steht RT DE, der deutschsprachige russische Auslandssender. Bisher umging er die Internetsperren mit Spiegelseiten und suchte sich eine Bank, die ihn nicht auf politisches Geheiß rauswarf. Doch mit dem neunten EU-Sanktionspaket vom Dezember 2022 wird es eng für dessen in Deutschland ansässige ― und Steuern zahlende ― Produktionsgesellschaft. Sie muss aufgeben.", "Wie künftig Journalisten für den geplanten Weiterbetrieb der Website nun bezahlt werden können, ist genauso unklar, wie die Frage, ob sie überhaupt weiterarbeiten können, ohne staatliche Verfolgung fürchten zu müssen. Das ist ein vollendeter Angriff auf die Pressefreiheit.", "► „Moralisch überlegener“ Rassismus", "Die Diskreditierung russischer Medien ist keine Reaktion auf die militärische Intervention Russlands in der Ukraine auf den acht Jahre währenden Beschuss des Donbass mit Tausenden Toten. Schon seit dem Start von RT DE im Jahr 2014, als der Westen den Maidanputsch in Kiew unterstützte, haben Journalisten und Protagonisten des Senders mit allerlei Schikanen zu kämpfen. Alles, was aus Russland komme, sei erstunken, erlogen und pure Propaganda, behauptete schon damals DIE ZEIT.", "Nun besagen die Pressegesetze der Bundesländer eigentlich, dass Journalisten nicht einfach irgendwelche frei erfundenen Behauptungen durch ihre Kanäle blasen und Personen nach Belieben diskreditieren und verleumden dürfen. Sie sollten ihre Behauptungen in der Sache belegen können. Doch das geschah bisher so gut wie nie. Doch wer Russen unterstellt, zu lügen, weil sie Russen sind, handelt erst einmal rassistisch. Es ist Rassismus im Kostüm moralischer Überlegenheit.", "Auch die Kontaktschuld ist zurückgekehrt. Wer schon vor Jahren dem russischen Sender ein Interview gab, galt als Verräter. Mit Russen spricht man nicht, so das Credo. Wer es doch tut, riskiert seine Reputation und Karriere in der (Achtung Ironie) „freiheitlich-demokratischen Grundordnung“. Daran hält sich die „gute Gesellschaft“ seit 2014. [>> Artikel bei netzpolitik.org].", "► Gebrochene Grundrechte", "Dass der Ukrainekrieg ein Vorwand für die Verbotsorgien ist, geht auch aus der weiteren Geschichte hervor. Deutschland hatte RT DE nämlich schon Ende 2021 die Sendelizenz verweigert, also Monate vor Kriegsbeginn am 24. Februar 2022. Das ist ein eindeutiger Verstoß gegen das Grundgesetz. Im Artikel 5 GG heißt es dort:", "„(1) Jeder hat das Recht, seine Meinung in Wort, Schrift und Bild frei zu äußern und zu verbreiten, sich aus allgemein zugänglichen Quellen ungehindert zu unterrichten. Die Pressefreiheit und die Freiheit der Berichterstattung durch Rundfunk und Film werden gewährleistet. Eine Zensur findet nicht statt.“", "Die EU-Charta der Grundrechte bestimmt selbiges im Artikel 11 GHCr. Darin steht wörtlich:", "„(1)  Jede Person hat das Recht auf freie Meinungsäußerung. Dieses Recht schließt die Meinungsfreiheit und die Freiheit ein, Informationen und Ideen ohne behördliche Eingriffe und ohne Rücksicht auf Staatsgrenzen zu empfangen und weiterzugeben.", "(2)  Die Freiheit der Medien und ihre Pluralität werden geachtet.“", "Die Realität ist eine andere.", "Die Herrschenden haben das „Grundrecht“ auf Presse-, Meinungs- und Informationsfreiheit ersichtlich auf ihre eigene Meinungsagenda beschränkt. Historisch begannen alle Diktaturen mit solchen Einschränkungen. Ist es nur eine Frage der Zeit, bis sich Abweichler und Regierungskritiker in staatlichen Gefängnissen wiederfinden?", "► Wahrheitsdeuter und Zensurmeister", "Der Abschied von Meinungs-, Presse- und Informationsfreiheit ist Programm. Schon vor Corona sperrten soziale Plattformen reihenweise Kritiker wegen unliebsamer Äußerungen, auch wenn diese gegen kein Gesetz verstießen. Viele konnten es miterleben, wie die Zensur auf Twitter, Facebook und Co immer massiver um sich griff. Selbsternannte Wahrheitsdeuter alias „Faktenchecker“ schossen wie Pilze aus dem Boden.", "Die oberen Zensurmeister sitzen in Deutschland allerdings in der Bundesregierung. Bereits Ende Juni 2017 verabschiedete der Bundestag den von der damaligen Koalition aus CDU/CSU und der SPD eingebrachten Entwurf für das sogenannte Netzwerkdurchsetzungsgesetz (NetzDG). Am 1. September 2017 trat es in Kraft. Man wollte damit „Hassrede“ eindämmen― ein schwammiger Begriff für Bauchgefühljuristen.", "So verwundert es nicht, dass sich die Bundesregierung nach der Einführung der Coronarepressionen mit den Betreibern sozialer Plattformen absprach, um unter Berufung auf ihr zu dieser Zeit fast drei Jahre altes Gesetz die Zensur auszuweiten. Es galt, Kritik und Zweifel an der offiziellen Pandemie-Erzählung und diversen Maßnahmen rigoros als „Fake News“ zu brandmarken und aus dem Diskurs zu verbannen.", "► Verfolgte Friedensaktivisten", "Es wäre naiv, anzunehmen, dass dies in Sachen Ukraine, Krieg, Klima und anderen breit diskutierten Themen anders wäre. Mit einer besonderen Auslegung des Paragrafen 140 im Strafgesetzbuch verfolgt die deutsche Justiz nun eifrig Menschen, die sich öffentlich gegen Waffenlieferungen in die Ukraine aussprechen und die offizielle Darstellung der Geschichte kritisieren. [>> Artikel bei LTO, Legal Tribune Online].", "Ein Opfer von vielen ist der langjährige Friedensaktivist Heiner Bücker. Er hatte im Juni vergangenen Jahres bei einer Rede anlässlich des 81. Jahrestages des deutschen Überfalls auf die Sowjetunion gemahnt, man müsse „offen und ehrlich versuchen, die russischen Gründe für die militärische Sonderoperation in der Ukraine zu verstehen“. [>> Video und Redetext].", "Das Berliner Amtsgericht warf ihm vor, damit den „russischen Angriffskrieg gebilligt“ zu haben, der als Straftat gilt. Wie die NachDenkSeiten am 25. Jan. 2023 berichteten, verdonnerte es ihn zu einer vierstelligen Geldstrafe, ersatzweise 40 Tage Haft.", "Ob Kritik an der NATO, an deutschen Waffenlieferungen oder Ausbildung ukrainischer Soldaten, gerne mit SS-Symbolen bestückt: Für all das könnte man nach der Auslegung dieses Paragrafen bestraft werden.", "So bringt man Menschen dazu, aus Angst vor Verfolgung die Klappe zu halten.", "So sichern sich autoritäre Regime und Kriegstreiber die Deutungshoheit.", "► Verbannter Historiker", "Die Gesinnungsnetzwerker säubern an vielen Orten. Im vom deutschen Werbekonzern Ströer Media mit Sitz in Köln betriebenen Portal t-online geifern die Autoren Michael Ströbel, Julian Seiferth und Patrick Schiller wild gegen den Schweizer Historiker und Friedensforscher Daniele Ganser.", "„Umstritten“ sei dieser, ein „Verschwörungsguru“ und „Holocaust-Relativierer“, so behaupten sie. Auch andere Medien bedienen sich derlei Beschuldigungen. Einen konkreten und schlüssigen Beleg dafür bringen sie allesamt nicht ― ein klassischer Verstoß gegen Presserecht und -kodex.", "Ganser wollte in der Dortmunder Westfalenhalle im März 2023 einen Vortrag zum Ukrainekonflikt halten. Seine differenzierte Sicht auf die Geschichte des Konflikts ist bekannt. Sie passt nur nicht zur westlichen Kriegserzählung. An Ganser arbeiteten sich nun Kommunalpolitiker aus den Reihen der Grünen, der CDU, der SPD und der Linkspartei ab. Auf ihren Druck hin habe der private Betreiber der Westfalenhallen dem Historiker abgesagt.", "► Nachgeplapperte Verleumdungen", "Relativierung des Holocaustes ist ein harter Vorwurf eines strafrechtlich relevanten Delikts. Er stamme, so die selbst ernannten t-online-Journalisten von der „Sozialpsychologin“ Pia Lamberty, die laut Wikipedia „zu Verschwörungsideologien forscht“. Angeblich habe Ganser in einer Dokumentation über die Coronamaßnahmen Vergleiche zum deutschen Faschismus gezogen, was eine Holocaustverharmlosung sei. Was er genau gesagt hat, verschweigen die Autoren, vermutlich wissen sie es selbst nicht.", "Ähnlich lief es für Ganser, der sich selbst durchaus kraft seines abgeschlossenen Geschichtsstudiums als Historiker bezeichnen darf, in Nürnberg. Die Stadt unter dem aktuellen Oberbürgermeister Marcus König (CSU) kündigte seinen geplanten Vortrag zur Ukrainegeschichte in der kommunalen „Meistersingerhalle“. Auch dies geschah dies auf Druck eines ominösen Wahrheitsdeutungsnetzwerks. So sei der vereinbarte Auftritt Gansers „auf heftige Kritik gestoßen“, - von wem, blieb offen, die Vorwürfe: abgeschrieben.", "Ein Trommelwirbel des Zensorenkartells erreichte auch die schleswig-holsteinische Landeshauptstadt Kiel. Dort will Ganser am 8. März in der Wunderino-Arena (Ostseehalle) vortragen. Hier sollen auf Twitter (!) „Wissenschaftler vor seinen Auftritten gewarnt“ haben, wie die 'Kieler Nachrichten' berichteten.", "► Gebührenfinanzierte Propaganda", "Die Schreiberlinge im deutschen Medienkartell scheinen nicht mitzubekommen, wie sie ihrem eigenen Berufsstand die Pressefreiheit abgraben. Oder aber sie hatten nie vor, Journalismus zu betreiben, sondern wollen ihre eigene politische Agenda propagieren, die mit der Regierungslinie übereinstimmt. Vielleicht sind auch nur willige bezahlte Propagandisten.", "Die Propaganda finanziert der gemeine Zwangsgebührenzahler teilweise selbst. Die selbst ernannten „Faktenfinder“ der ARD-Meinungsmaschine Tagesschau Pascal Siggelkow und Carla Reveland freuten sich jüngst im Öffentlich-Rechtlichen ein sprichwörtliches Loch darüber in den Bauch, dass sogar der Messengerdienst Telegram auf Geheiß der Europäischen Union (EU) und der Bundesregierung immer stärker gegen RT DE vorgeht.", "Die Zensur geht ihnen sogar nicht weit genug. Telegram sei viel zu zögerlich, beklagen sie. Sie wettern über „zahlreiche Spiegelseiten“ von RT DE im Internet, die immer noch ganz ohne Aufwand erreichbar sind, über RT-Artikel mit angeblich „verschleierten Urhebern“ und fehlende harte Sanktionen für Umgehung der EU-Zensur. Die selbsterklärten Tagesschau-Faktenfinder sind sich auch in vielen anderen Themen sicher, die Wahrheit gepachtet zu haben ― ob Corona, Klima oder Reichsbürger, einerlei.", "► Kapital und Staat Hand in Hand", "Was bei allem auffällt: Die Zensurmaßnahmen schweißen Staat und Kapital noch enger als bisher zusammen. Bei beiden scheint das Interesse groß zu sein, die Köpfe der Massen zu kontrollieren.", "Da klüngelt die Regierung mit privaten Medienkonzernen. Da zwingen vom Staat bezahlte Stadtpolitiker und „Wissenschaftler“ auf der Karriereleiter private Hallenbetreiber mit viel Geschrei in die Knie. Wer was werden will, schreit mit, wer seine Aufträge behalten möchte, auch.", "Das Motto: Verbrennt die „Hexen und Ketzer“!", "Anders ausgedrückt: Gewachsen ist ein kontrolliertes Meinungsmonopol, durchgesetzt von Profiteuren und gut bezahlten Karrieristen, von Politikern und Akademikern, von Schaltern, Walten und Medienaktivisten ― eine Diktatur im Schafspelz, die daherkommt mit eigenen PR-Agenturen und viel Moralin im Gepäck.", "Von so einer gewerblichen Propaganda-Agentur lässt sich sogar die ARD auf unsere Kosten darüber beraten, wie das mit der Gehirnwäsche am besten klappt. [>> SZ-Artikel]. Vermarktete Meinung verfolgt den gemeinen Bürger auf Schritt und Tritt, Marketing statt Recherche ist angesagt.", "Die mediale Meinungsmaschine schießt die Regierungsagenda in Dauersalven in die Köpfe der Konsumenten. Sie füttert sich selbst mit aufstiegswilligen Mittelschichtszöglingen und Moralkeulen. Auf Inhalt, Sinn und bestmögliche Objektivität kommt es nicht mehr an. Hauptsache der ideologische Konsens passt. Wer nicht als Außenseiter enden will, macht mit ― kleine und größere Herrenmenschen mit Befugnissen und Gehaltsvorstellungen in Action.", "Susan Bonath", "Buchcover \"Demokratie - Fiktion der Volksherrschaft\" von Egon W. Kreutzer, Verlag Books on Demand. Datum der erweiterten Neuerscheinung: 27. März 2020. ISBN: 978-3-7519-0153-6. Preis 18,80 € inkl. MwSt. / portofrei. Auch als ePUB erhältlich, ISBN-13: 978-3-7519-2534-1. Preis 7,99€.", "Das Begriffspaar \"Freiheit und Demokratie\" hat längst seine, dem ursprünglichen Sinn entsprechende Bedeutung verloren. \"Freiheit und Demokratie\" steht heute für etwas ganz anderes, nämlich für den starken, ja übermächtigen Staat, der seine Macht mit den Mitteln psychologischer Gewalt erhalten kann, weil seine Bürger nach Jahrzehnten subtiler Gehirnwäsche soweit abgestumpft sind, dass die Anwendung physischer Gewalt zur Durchsetzung so genannter Staatsziele nur noch in Ausnahmefällen erforderlich scheint.", "Freiheit gibt es ohne Zweifel, doch sie hat ihren absoluten Charakter eingebüßt. Freiheit ist zur Ware geworden und kann gegen Bezahlung in unterschiedlichsten Graden der Abstufung erkauft werden. Doch es ist nicht der demokratisch verfasste Staat, der mit \"Freiheit\" Handel treibt. Der Staat greift nur insoweit in den Freiheitsmarkt ein, als er mithilft, die Freiheit zu einem knappen Gut zu machen und damit die Preise hochzuhalten.", "Die Rechtfertigung für dieses staatliche Agieren liefert - so widersinnig dies zunächst auch scheint - ausgerechnet die Demokratie. Jene Demokratie, die fernab von ihren Idealen zur gelebten Selbstverständlichkeit geworden ist. Kaum jemand, der noch widerspricht, wenn es heißt: \"Wahlen ändern nichts\", oder, \"Die da oben machen ja sowieso was sie wollen.\" Doch der damit zum Ausdruck gebrachten Resignation folgen zu wenig Wut, zu wenig Aufbegehren, zu wenig Engagement, als dass die allgemeine Erkenntnis der Fehlentwicklung zu Korrekturen führen könnte.", "Dieses Buch zeigt nicht nur die Probleme der demokratisch heruntergewirtschafteten Republik von A bis Z, von Armut, Arbeitslosigkeit und Antifa bis Zampano, Zensur und Zusammenhalt auf, sondern erklärt auch mit welchen Mitteln und Methoden es gelungen ist, den Kern der Demokratie zu schwächen. Ein Sittengemälde unserer Zeit - und eine Gebrauchsanweisung wie die vorhandenen Stellschrauben genutzt werden können, um dem Ideal wieder näher zu kommen.", "Das Buch lässt auch erkennen, warum „Corona-Spaziergänge“, die einen Appell an diesen Staat der privilegierten Gruppe richten, nicht geeignet sind, das „Prinzip“ nachhaltig aus der Welt zu schaffen. Wer nur gegen das opponiert, was die Herrschenden jeweils beschließen, anordnen oder tun, ohne deren Herrschaft grundsätzlich in Frage zu stellen, wird – wie der Hase in der Fabel vom Hasen und vom Igel – rastlos von einer Baustelle zur anderen hasten und am Ende erschöpft zusammenbrechen. (Text: Egon W. Kreutzer)", "► Inhalt", "► Quelle: Der Artikel erschien am 10. Februar 2023 als Erstveröffentlichung bei RUBIKON >> rubikon.news/ >> Artikel. RUBIKON versteht sich als Initiative zur Demokratisierung der Meinungsbildung, vertreten durch die Geschäftsführerin Jana Pfligersdorffer. RUBIKON unterstützen >> HIER.", "Dieses Werk ist unter einer Creative Commons-Lizenz 'Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International' lizenziert. >> CC BY-NC-ND 4.0. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "► Bild- und Grafikquellen:", "1. Die Demokratie ist längst im Wandel zur Demokratur. Die faktischen Machtverhältnisse des verdrehten Totalitarismus wirken sich zerstörerisch aus auf die Prinzipien der Demokratie, auf die Freiheitsrechte und das Gemeinwohl, obgleich die repräsentativen Strukturen formal beibehalten werden. Grafik: Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "2. MEINUNGSFREIHEIT: An das nette Märchen von der Meinungsfreiheit, im Artikel 5 des Grundgesetzes garantiert, glauben immer weniger Menschen. Foto: Stefan Gara. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "3. STAATLICHE ZENSUR BESCHÜTZT DICH VOR DER REALITÄT. Die Textgrafik wurde vormals auf vielen kritischen Websites/Blogs und bei Twitter veröffentlicht, ein Urheber ist nicht ermittelbar. Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen nicht die erforderliche Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "4. Political Correctness: \"Mama, . . was bedeutet politisch korrekt zu sein?\" Antwort: \"Auf deine eigene Meinung zu verzichten, um die Akzeptanz einer Mehrheit von Schwachsinnigen zu erlangen.\" (Konditionierung, Gruppendruck). Grafik: Wilfried Kahrs / QPress.de.", "5. Karikatur Maulkorb - Zensur: Faschismus beginnt nicht mit freier Meinungsäußerung, sondern mit dem Gegenteil! Die Ausübung der Meinungsfreiheit wie der Versammlungsfreiheit steht grundsätzlich nicht im Widerspruch zu elementaren Verfassungsgrundsätzen, handelt es sich dabei doch vor allem um die Anwendung ebensolcher. Karikatur: Pommes Leibowitz. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "6. TV-Konsument erschiesst sich. Als »Flaggschiff der ARD« informiert die Tagesschau 15 Minuten lang über die vorgeblich wichtigsten Ereignisse des Tages und gibt sich dabei als verlässlich, neutral und seriös. Die TAGESSCHAU gilt als eine Art amtliche Vermittlung von Neuigkeiten.", "Selbst Gegner dieser Sendung müssen das Format beachten: Nach den jeweiligen 15 Minuten weiß man, was die Regierung über dieses oder jenes Ereignis denkt, weiß man, was die Republik denken soll, und auch, was nicht zu denken gewünscht ist. Denn an manchen Tagen ist es interessanter zu sehen, was die TAGESSCHAU nicht sendet, als jenen Ausschnitt von Nachrichten aufzunehmen, den die Redaktion den Gebührenzahlern zuteilt. Grafik: Clker-Free-Vector-Images. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik. Text- und Grafikinlet eingearbeitet: WiKa, nach einer Idee von Helmut Schnug.", "7. WOLF IM SCHAFSPELZ: Gewachsen ist ein kontrolliertes Meinungsmonopol, durchgesetzt von Profiteuren und gut bezahlten Karrieristen, von Politikern und Akademikern, von Schaltern, Walten und Medienaktivisten ― eine Diktatur im Schafspelz, die daherkommt mit eigenen PR-Agenturen und viel Moralin im Gepäck.", "Das ungeheuer hohe finanzielle Kapital der Bilderberger-Gruppe, ihr Beziehungskapital, ihre Verflechtung, ihre politische und moralische Verkommenheit usw. erlaubt es jedem Einzelnen von ihnen, Hebel zu bewegen, die der Durchschnittsbürger niemals bewegen können wird. Auch wenn bei Bilderberg keine konkreten Beschlüsse gefasst werden, wie es vonseiten der Gruppe heißt – Treffen wie Bilderberg verweisen auf einen den Parlamenten vorangestellten politischen Formationsprozess der Machteliten. Sie haben eine Scharnierfunktion zwischen den Vorstellungen von Eliten, wie die Politik zu relevanten Themen aussehen sollte, und der praktischen Politikumsetzung – die dann abends in der Tagesschau und anderen Systemmedien (Systemhuren, Steigbügelhalter) zu sehen und zu hören ist. Sie sind die Wölfe im Schafspelz. Das gilt ebenso für die Mitglieder des WEF, der sogenannten Young Globals Leaders und anderen pseudoelitären Verbindungen.", "Illustration: jeffjacobs1990 / Jeff Jacobs, Marysvale/USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "8. Letzte Ruhestätte für die Demokratie - wir leben (auch in Deutschland) längst in einer Eliten-, parlamentarischen-, Pseudo-, repressiven Scheindemokratie, die man korrekterweise als 'Demokratur' bezeichnen sollte. Foto OHNE Inlet: Foto: congerdesign. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schug eingefügt."]}}, "recommendations": []}