{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/bverwg-zwischen-aktenordner-und-e-mail-stehengeblieben", "query_keywords": ["sp", "sparen", "leiche", "europa", "us", "netzpolitik", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "10.11.2021", "last_modified": "26.07.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aktenführung", "Aktenrelevanz", "Bagatellgrenze für Informationen", "BMI", "Bundesverwaltungsgericht", "BVerwG 10 C 3.20", "Digitalisierung", "Direktnachrichten", "FragDenStaat", "Gerichtsurteil", "IFG", "Informationsfreiheit", "Informationsfreiheitgesetz", "Intranzparenz", "Markus Reuter", "Messenger", "Transparenzpflicht", "Twitter", "Twitter-Direktnachrichten", "Twitter-DMs", "Vernebelung", "Verschleierung", "Verwaltungsvorgang", "WhatsApp"], "content": {"title": "BVerwG: Zwischen Aktenordner und E-Mail stehengeblieben", "description": "FragDenStaat verliert Klage BVerwG: Zwischen Aktenordner und E-Mail stehengeblieben von Markus Reuter | Netzpolitik.org", "body": {"": ["Das Bundesverwaltungsgericht (BVerwG) ist das oberste Gericht der Bundesrepublik Deutschland in allen öffentlich-rechtlichen Streitigkeiten nicht verfassungsrechtlicher Art (Verwaltungsgerichtsbarkeit). Das Gericht besteht seit 1952 und hat seinen Amtssitz im Gebäude des ehemaligen Reichsgerichts in Leipzig.", "In einer Klage des gemeinnützigen 'Open Knowledge Foundation Deutschland e.V.', Betreiber der Informationsfreiheitsorganisation FragDenStaat.de, gegen das 'Bundesministerium des Innern, für Bau und Heimat' (BMI) hat das Gericht entschieden, dass staatliche Stellen Twitter-Direktnachrichten (kurz Twitter-DMs) und Nachrichten aus ähnlichen Kanälen prinzipiell herausgeben müssen, wenn diese relevant seien.", "Gleichzeitig gab es den staatlichen Stellen einen Freifahrtschein mit auf den Weg: Diese können selbst einstufen, was eine „relevante Nachricht“ ist. Das Gericht ordnet damit Direktnachrichten auf Twitter oder anderen sozialen Netzwerken nicht einmal als richtige Akten ein. (>> Pressemitteilung Nr. 69/2021 des BVerwG vom 28.10.2021).", "Damit geht das Urteil an den Realitäten der modernen Kommunikation vorbei und ist irgendwo zwischen Aktenordner und E-Mail stehen geblieben. Richtiger wäre gewesen: Da wo Behörden kommunizieren, da müssen sie auch archivieren.", "Wer Facebook, Twitter oder WhatsApp für die offizielle Kommunikation nutzt, der muss auch sehen, wie er die Nachrichten „veraktet“ bekommt.", "► Höchst unbefriedigendes Urteil", "Auch aus journalistischer Sicht ist das Urteil höchst unbefriedigend. Erstens ist es kaum zu überprüfen, nach welchen Kriterien ein Ministerium oder eine Behörde eine Direktnachricht als „relevant“ einstuft. Und selbst, wenn eine Behörde oder ein Ministerium die Einstufung richtig vornehmen würde, erschwert sie damit das Erkennen der Gesamtkommunikation. Denn bei Recherchen mit dem Mittel der Informationsfreiheit können kleine, irrelevant erscheinende Hinweise ein wichtiges Puzzlestück auf größere relevante Zusammenhänge sein.", "Manchmal ist es eine kurze geschriebene Zustimmung, ein kleiner Nebensatz oder eine Mailadresse, die ganz neue Tore und Themen einer Recherche öffnet. Was später für die Öffentlichkeit relevant ist, sollten Ministerien nicht selbst bestimmen dürfen.", "Das Urteil (BVerwG 10 C 3.20; Urteil vom 28. Oktober 2021) des Bundesverwaltungsgerichtes trägt also nicht zur Klärung der Situation bei, sondern erschwert es Journalist:innen und Zivilgesellschaft, behördliches Handeln transparent zu machen. Ganz im Gegenteil sind dadurch Kommunikationen auf Twitter oder WhatsApp deutlich geschützter als die behördliche Kommunikation per E-Mail.", "Warum es einen Unterschied machen soll, ob das Bundesinnenministerium nun per Mail oder Messenger kommuniziert, wird durch das Urteil nicht deutlich. So wird das Urteil zum Freifahrtschein, Kommunikationen und Direktnachrichten in sozialen Netzwerken zu vernebeln und vor der Öffentlichkeit zu verstecken. Es erweist der Transparenz von Regierungshandeln einen Bärendienst.", "Markus Reuter\n_______________", "Markus Reuter beschäftigt sich mit den Themen Digital Rights, Hate Speech & Zensur, Desinformation, Rechtsradikale im Netz, Videoüberwachung, Grund- und Bürgerrechte sowie soziale Bewegungen. Bei netzpolitik.org seit März 2016 als Redakteur dabei. Er ist erreichbar unter markus.reuter | ett | netzpolitik.org und auf Twitter unter @markusreuter_", "netzpolitik.org ist eine Plattform für digitale Freiheitsrechte. Die Betreiber und deren Autoren thematisieren die wichtigen Fragestellungen rund um Internet, Gesellschaft und Politik und zeigen Wege auf, wie man sich auch selbst mithilfe des Netzes für digitale Freiheiten und Offenheit engagieren kann. Mit netzpolitik.org beschreiben sie, wie die Politik das Internet durch Regulation verändert. Und wie das Netz Politik, Öffentlichkeiten und alles andere verändert. Sie verstehen sich als journalistisches Angebot, sind jedoch nicht neutral. Ihr Haltung ist: Engagement für digitale Freiheitsrechte und ihre politische Umsetzung.", "FragDenStaat ist die zentrale Anlaufstelle für Informationsfreiheit in Deutschland. Wir bringen Informationen an die Öffentlichkeit, die bisher in Aktenschränken verstaubten. Egal ob Lobbyisten-Mail, Umweltgutachten, Sitzungsprotokoll oder Kalendereintrag: FragDenStaat hilft dabei, sie mithilfe der Informationsfreiheitsgesetze (IFG) zu befreien und zu veröffentlichen.", "Das Projekt besteht aus vier Säulen: der Anfrage-Plattform, Mitmach-Kampagnen, strategischen Klagen und investigativen Recherchen. Dabei setzen wir auf enge Partnerschaften mit Journalist:innen, Aktivist:innen, NGOs und Initiativen.", "Wir öffnen den Wissensschatz von Behörden:", "In über 250.000 Anfragen haben 130.000 Menschen bereits mit FragDenStaat Informationen befreit. So sind viele wertvolle Dokumente ans Licht gekommen, die sonst im Verborgenen geblieben wären.", "Wir sind davon überzeugt, dass eine starke Demokratie eine informierte und aktive Zivilgesellschaft braucht, die auf Augenhöhe mit Politik und Verwaltung sprechen kann. Es soll gesellschaftlich etabliert und selbstverständlich sein, amtliche Informationen leicht zu erhalten und nutzen zu können. Nur so kann Regierungshandeln effektiv kontrolliert werden.", "Unsere Kampagnen sorgen für Fortschritt: Ob mangelnde Transparenz bei Hygieneberichten oder EU-Gesetzgebung hinter verschlossenen Türen: gemeinsam mit Ihnen bringen wir Veränderung in Amtsstuben.", "Wir zeigen der Verwaltung, wo Informationsinteresse von Bürger:innen besteht und welche Dokumente sie online zur Verfügung stellen sollte – ohne extra danach gefragt zu werden. Bürger:innen können Verwaltungsdokumente auf einfachste Art und Weise anfragen. Durch die große Anzahl der Anfragen werden Behörden zu einer transparenteren Veröffentlichungspolitik motiviert.", "Wir decken geheimgehaltene Informationen auf: In unserem Blog schreiben wir über politische und gesellschaftliche Missstände. Unsere Quellen machen wir dabei immer öffentlich – lesen Sie selbst nach, auf welcher Basis unsere investigativen Recherchen entstehen.", "Oft stecken brisante Informationen in amtlichen Unterlagen. Lageberichte, Gesetzesentwürfe, Lobbygespräche – selten werden diese öffentlich gemacht. Wir fragen Dokumente mit dem Informationsfreiheitsgesetz an und berichten darüber.", "Mit Klagen setzen wir das Recht auf Information gegen mauernde Behörden durch: Mit über 150 Klagen haben wir neue Rechtsfragen aufgeworfen und Urteile erkämpft, die den Weg für mehr Transparenz frei machen. Nicht immer halten sich Behörden an die geltenden Gesetze. Werden Anfragen verschleppt oder zu Unrecht abgelehnt, fordern wir die Informationen vor Gericht ein. Damit stärken wir die Informationsrechte in Deutschland und in Europa.", "Das Team von FragDenStaat: Das sind wir – aktuell 22 Jurist:innen, Journalist:innen, Entwickler:innen und Aktivist:innen! Unterstützt werden wir von vielen engagierten Ehrenamtlichen und einer aktiven Community. >> zu den Teamprofilen.\nhttps://fragdenstaat.de/ueber-uns/team/", "► Quelle: Dieser Text wurde erstveröffentlicht am 29. Oktober 2021 auf NETZPOLITIK.org >> Artikel. Lizenz: Die von NETZPOLITIK verfassten Inhalte stehen, soweit nicht anders vermerkt, unter der Lizenz Creative Commons (Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0). Die Artikelüberschrift wurde von Helmut Schnug geändert.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Gefüllter Aktenordner, in den man von der Seite reinblickt. Twitter-Direktnachrichten müssen nicht „veraktet“ werden. Foto: Nico Düsing. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0)."]}}, "recommendations": []}