{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/fleischkonsum-und-biosprit-lobbybotschaften-mit-professorentitel", "query_keywords": ["sp", "cdu", "massentierhaltung", "sparen", "klima", "us", "christ", "ss", "spo", "politik", "schi", "usa", "klimawandel", "demo", "fdp", "ns", "europäische union"], "creation_date": "17.09.2019", "last_modified": "06.11.2019", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Agrarindustrie", "Agrarlobby", "Agribusiness", "Agrobusiness", "Alois Gerig", "Auftragsforschung", "Auftragsstudien", "Bayer CropScience", "Biosprit", "Christina Deckwirth", "Deutsche Landwirtschafts-Gesellschaft", "DLG", "Dr.-Alhard-von-Burgsdorff-Stiftung", "Fleischkonsum", "Fleischverzicht", "Friedrich-Otto Ripke", "Geflügellobbyverband", "Geflügelverband", "Geflügelwirtschaft", "Geflügelzüchterverband", "Glyphosat", "Glyphosate Task Force", "Günter Flessner", "Institut für Agribusiness", "Jörg Weinmann", "Justus-Liebig-Universtität Gießen", "KWS Saat", "Lobbyeinflüsse", "Lobbyinteressen", "Lobbyismus", "Michael Schmitz", "Monsanto", "Parlamentarisches Frühstück", "Pestizide", "Peter Harry Carstensen", "Philip Freiherr von dem Bussche", "Syngenta", "Transparenzregister", "Wissenschaftslobbyismus", "Wohlfahrtsverluste", "ZDG", "Zentralverband der Deutschen Geflügelwirtschaft"], "content": {"title": "Fleischkonsum und Biosprit: Lobbybotschaften mit Professorentitel", "description": "Fleischkonsum und Biosprit: Lobbybotschaften mit Professorentitel von Christina Deckwirth", "body": {"": ["Vegane Ernährung schade der Volkswirtschaft und sei schlecht für den Klimawandel – mit dieser steilen These lud der Zentralverband der Deutschen Geflügelwirtschaft (ZDG) zu einer politischen Veranstaltung in den Bundestag ein. Als Kronzeuge diente Professor Michael Schmitz, emeritierter Agrarökonom und Autor einer entsprechenden Studie.", "Der Fall weckte unser Interesse. Wir schauten genauer hin und stießen auf ein enges Geflecht zwischen Wissenschaft, Agrarlobby und Politik. Im Zentrum steht das Institut für Agribusiness, das Professor Schmitz gegründet und betrieben hat. Das Institut schmückt sich mit dem Renommee einer Universität, ist aber eigentlich ein privates Auftragsinstitut der Agrarlobby. Ein fragwürdiger Fall von Wissenschaftslobbyismus, bei dem selbst die betroffene Universität inzwischen genau hinschaut.", "Es ist ein beliebter Ort für Lobbyveranstaltungen. Das Dachgartenrestaurant Käfer befindet sich in bester Lage im Deutschen Bundestag. Dorthin lud im März 2019 der Zentralverband der Deutschen Geflügelwirtschaft ein. Das Thema: Die Auswirkungen veganer Ernährung auf die Volkswirtschaft und das Klima. Als Gast war Professor Michael Schmitz geladen, Agrarökonom an der Universität Gießen und Autor einer Studie zu dem Thema. Den Schaden durch Fleischverzicht rechnete Schmitz genau aus: Deutschland drohten Wohlfahrtsverluste in Höhe von 8,8 Milliarden US-Dollar, wenn die Bundesbürger 50 Prozent weniger Fleisch essen.", "Zu dem Parlamentarischen Frühstück erschienen unter anderem hochrangige agrarpolitische Bundestagsabgeordnete von CDU und FDP, die sich wohlwollend gegenüber den Anliegen des Geflügelverbands äußerten. Der Vorsitzende des Agrarausschusses Alois Gerig (CDU) etwa vermittelte ein „hohes Maß an Wertschätzung für die deutsche Geflügelwirtschaft und ihre Arbeit“.", "Auf genau dieses Wohlwollen ist die Geflügelwirtschaft angewiesen. Kükenschreddern, schlechte Arbeitsbedingungen in Schlachthöfen, Antibiotika-Einsatz in Ställen – die Branche hat es nötig, ihr Image aufzupolieren und Kritik abzuwehren. Dazu greift der Geflügellobbyverband ZDG tief in die Tasche und lässt aufwändige Videos, eigene Facebook-Kanäle und Schulmaterialien erstellen. Und er engagiert sich einen Professor, um in die Diskussion um Fleischkonsum einzugreifen.", "► Ein enges Geflecht aus Wissenschaft, Agrarlobby und Politik", "Es ist durchaus üblich, dass bei Lobby-Veranstaltungen auch Studien präsentiert werden, die den eigenen Positionen mehr Glaubwürdigkeit verleihen sollen. Doch in diesem Fall wollten wir noch genauer hinschauen und stießen während unserer Recherchen auf ein enges Geflecht zwischen Wissenschaft, Agrarlobby und Politik.", "Im Mittelpunkt des Netzwerks steht Professor Michael Schmitz, ein emeritierter Professor für Agrarökonomie an der renommierten Julius-Liebig-Universität Gießen. Schmitz saß jahrelang im wissenschaftlichen Beirat des Bundesministeriums für Landwirtschaft und Ernährung und verfügte damit über beste Verbindungen zu den wichtigsten agrarpolitischen Entscheidungsträger/innen. Neben seiner eigentlichen universitären Forschungs- und Lehrtätigkeit verfolgte Schmitz noch einen Nebenjob. Im Jahr 1995 gründete er den Verein für Agribusiness-Forschung, aus dem heraus das Institut für Agribusiness entstand.", "► Auftragsforschung für die Agrarindustrie", "Das Institut für Agribusiness verfolgt laut Webseite den Zweck, „einen Beitrag zur Stärkung der Wettbewerbs- und Konkurrenzfähigkeit des Agribusiness“ zu leisten sowie „Empfehlungen für Politik und Wirtschaft“ zu entwickeln. Zu den Gründungsmitgliedern zählen unter anderem mehr oder weniger hochrangige Politiker wie der frühere schleswig-holsteinische Ministerpräsident Peter Harry Carstensen sowie zwei frühere Landwirtschaftsminister aus Sachsen und Schleswig-Holstein. Vom Land Sachsen bekam der Verband zunächst eine institutionelle Förderung. Später siedelte es Schmitz als Vereinsinstitut in Gießen an und mietete dazu Räume der Universtität.", "Enge Verbindungen bestehen außerdem zur Deutschen Landwirtschafts-Gesellschaft (DLG), einer wichtigen Netzwerkorganisation des Agribusiness. An der Institutsgründung beteiligt waren sowohl der damalige DLG-Präsident Günter Flessner sowie dessen Nachfolger im Amt und späterer Vorstandssprecher des weltweit viertgrößten Saatgutherstellers KWS Saat Philip Freiherr von dem Bussche. Zuletzt war außerdem Jörg Weinmann Vorstandsmitglied, der damalige Marketingleiter bei Bayer CropScience (BCS).", "Mit anderen Worten: Das Institut für Agribusiness wurde aus einem Netzwerk aus Politik und Agrobusiness gegründet und betreibt Forschung im Interesse der Agrarindustrie. Das Institut ist so etwas wie Schmitz‘ eigene Firma, die zwar den Namen und die Infrastruktur der Universität nutzt, ansonsten aber formell nicht weiter mit der Universität verbunden ist. Über Jahre engagierte Schmitz seine wissenschaftlichen Mitarbeiter/innen und Doktorand/innen für das Institut und bezahlte sie mit den eingeworbenen Geldern.", "► Eine fragwürdige Auslassung: verborgene Verbindungen", "Für eben jenes Institut für Agribusiness verfasste Schmitz die Studie zu veganer Ernährung, die der Geflügellobbyverband im Bundestag vorstellte. Angeregt und finanziert wurde die Studie von einer gemeinnützigen Institution mit einem klingenden Namen: der Dr.-Alhard-von-Burgsdorff-Stiftung. Der Namensgeber der Stiftung hatte schon Anfang des letzten Jahrhundert die väterliche Geflügelzucht zu einem Großunternehmen mit Massentierhaltung ausgebaut.", "Die Stiftung finanziert Forschung im Bereich Geflügelzucht und ist direkt mit dem Geflügelzüchterverband verbunden. Auf der Webseite des Vereins ist sie unter „angeschlossene Organisationen“ aufgeführt. Stiftungsvorstand ist Friedrich-Otto Ripke, der jetzige Präsident des Geflügellobbyverbands ZDG – und CDU-Politiker aus Niedersachsen, dem Land der Hähnchenmastställe und Schlachthöfe.", "Schmitz‘ Studie ist somit eine Auftragsarbeit vom Geflügel-Lobbyverbands, die von einem Agrobusiness-Verein verfasst wurde. Doch genau diese Verbindungen sind auf der Einladung an die Bundestagsabgeordneten nicht benannt – eine fragwürdige Auslassung.", "► Die Universität Gießen geht auf Distanz", "Stattdessen stellt der Geflügellobby-Verband den Autor der Auftragsstudie als Michael Schmitz vom „Institut für Agribusiness der Universität Gießen“ dar – und suggeriert damit, dass es sich um eine Studie von einer universitären Institut handelt. Doch diese Bezeichnung ist nicht nur irreführend, sondern schlicht falsch.", "Die Universität Gießen nahm unsere Nachfrage zum Anlass, auf mehr Distanz zu drängen. Sie wies Professor Schmitz daraufhin, „dass er auf eine korrekte Bezeichnung ohne unzulässige Bezüge zur JLU [Justus-Liebig-Universtität Gießen] hinzuwirken“ habe. Sie bat Schmitz außerdem das Institut für Agribusiness bei öffentlichen Auftritten nicht im Zusammenhang mit der Universität zu nennen und beides klar voneinander zu trennen.", "► Biosprit, Glyphosat, Pestizide: auffallend industriefreundliche Positionen", "Schon mehrmals hatten Schmitz und seine Mitarbeiter/innen Studien im Auftrag von Lobbyverbänden verfasst – etwa zu politisch umstrittenen Themen wie Biosprit. Eine gewisse Nähe hat das Institut offenbar zu Saatgut- und Pestizidherstellern wie Bayer, Syngenta oder KWS Saat. Diese Unternehmen tauchen sowohl als Unterstützer der Aktivitäten des Instituts sowie als Einlader für Schmitz‘ Vorträge auf. Auch zu Glyphosat erstellte das Institut zwei Studien, aber laut Schmitz aus eigenem Interesse ohne Auftragserteilung durch Dritte.", "Die Studien des Instituts für Agribusiness fielen jeweils auffallend industriefreundlich auf mit ähnlichen Argumentationen. Staatliche Regulierung in den untersuchten Bereichen würde der Volkswirtschaft hohe Schäden zufügen. Waren es bei veganer Ernährung laut Schmitz 8,8 Milliarden Dollar Wohlfahrtsverluste, wären es bei einem EU-weiten Glyphosat-Verbot immerhin 1,0 bis 3,1 Milliarde Euro Wohlfahrtsverluste in der gesamten europäischen Union.", "Schmitz‘ Studien flossen auch in die Lobbyarbeit von Monsanto und Bayer rund um Glyphosat ein. So zitierte etwa die Glyphosate Task Force Schmitz‘ Studien in ihren Dokumenten. Die Glyphosate Task Force ist ein Zusammenschluss von Monsanto und anderen Pestizidherstellern, um EU-weit Lobbyarbeit für eine weitere Zulassung des Unkrautvernichters Glyphosat zu betreiben. Glyphosat steht in der Kritik, weil es nach einigen Einschätzungen potentiell krebserregend ist und laut Experten zum Bienensterben beiträgt.", "► Die einflussreichsten Zeiten sind vorbei", "Die großen Zeiten von Herrn Schmitz und seinem Institut sind allerdings vorbei. Der Verein, der hinter dem Institut für Agribusiness steht, ist inzwischen formell aufgelöst. Professor Schmitz ist in Rente, sein Büro in der Universität hat er inzwischen geräumt. Die Studie für die Stiftung des Geflügelzüchterverbands war der letzte Auftrag, den er nach eigener Aussage vor der Auflösung des Verein angenommen hatte.", "Entsprechend hatte Schmitz‘ Studie samt seinem Auftritt im Bundestag nur wenig öffentliche Resonanz. Berichterstattung gab es nur in Medien mit großer Nähe zum Agrobusiness. Das sind gute Nachrichten – zeigt dies doch, dass intransparenter Wissenschaftslobbyismus kein reines Erfolgsmodell sind.", "► Gefährliche Einfallstore für Lobbyinteressen: Kronzeugen mit Professorentitel", "Dass Lobbyverbände Studien und Gutachten in Auftrag geben, ist gängige Praxis. Große Unternehmen und deren Lobbyverbände haben ausreichend Ressourcen, um Professor/innen zu umgarnen und sie samt ihres renommierten Titels für industriefinanzierte Forschung zu gewinnen. Kronzeugen mit Professorentitel verleihen interessengeleiteten Botschaften Glaubwürdigkeit – und öffnen so Türen in die Öffentlichkeit und Politik.", "Problematisch wird solcher Wissenschaftslobbyismus spätestens dann, wenn Risiken mit Tricksereien heruntergespielt und Finanziers verschleiert werden – wie es etwa in der Tabakindustrie über Jahrzehnte üblich war.", "Es liegt in der Verantwortung von Lobbyverbänden, finanzielle Verflechtungen zu kennzeichnen und ehrliche Erkenntnisse vorzustellen. Der Geflügellobbyverband hätte seine finanzielle Verflechtung mit Prof. Schmitz auch in der Einladung an die Bundestagsabgeordneten klar benennen müssen.", "Die zunehmenden Abhängigkeiten der Universitäten von Drittmitteln und Stiftungsprofessuren schaffen den Nährboden für solche Formen von Wissenschaftslobbyismus. Hier haben Universitäten und Wissenschaftspolitiker/innen eine wichtige Rolle, Lobbyeinflüsse an Universitäten zurückzudrängen.", "► Es braucht klare Transparenzvorschriften", "Wissenschaftler/innen wie Prof. Schmitz sollten ihrerseits ihre finanziellen Verbindungen konsequent offenlegen. In der medizinischen Forschung sind „conflict of interest-Erklärungen“ schon viel üblicher und könnten als Vorbild für andere Fachbereiche dienen.", "Auch Universitäten sollten ihre finanziellen Verbindungen in Form von Sponsoring, Kooperationen, Stiftungsprofessuren oder Drittmitteln transparent machen – etwa in Form eines Hochschul-Transparenzregisters. Wir brauchen außerdem einen kritischen Blick auf industriefinanzierte Auftragsstudien und Kooperationen zwischen Lobbyverbänden und Universitäten – sowohl von der Öffentlichkeit als auch der Politik.", "Das sieht aus der Hochschulverband, die Interessenvertretung der Hochschulprofessor/innen so. In einer Resolution aus dem Jahr 2012 ruft der Hochschulverband zu weitgehender Transparenz bei externer Finanzierung auf. Bei öffentlich geförderten Projekte seit dies bereits weitgehende Praxis und müsse nun ausgedehnt werden, „insbesondere auf die in Nebentätigkeit durchgeführten Forschungsprojekte“.", "Professor Schmitz selbst weist Kritik an seinen Nebentätigkeiten zurück. Er habe eine ordnungsgemäße Nebentätigkeitsgenehmigung gehabt und jährlich der Universität berichtet. Die Aufgabenbereiche seien nach seinen Aussagen „stets sauber getrennt“ gewesen – und dies sei „stets klar und für alle transparent“ gewesen. Auch die Unabhängigkeit gegenüber den Auftraggebern sei stets gewahrt worden.", "Zum Weiterlesen:", "Christina Deckwirth\n____________________", "Dr. Christina Deckwirth, Politikwissenschaftlerin, geb. 1978, vertritt LobbyControl in unserem Berliner Büro gegenüber Politik und Medien.", "LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter.", "► Quelle: Erstveröffentlicht am 13. September 2019 auf LobbyControl >> Artikel. Texte auf dieser Webseite sind für nichtkommerzielle Zwecke nutzbar, wenn LobbyControl in deutlicher Form als Quelle genannt wird. Sie stehen unter Creative Commons Lizenz 2.0 Non-Commercial. Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter.", "2. Lobbyisten und ihre Lobbyverbände greifen tief in die Tasche und lassen aufwändige Videos, eigene Facebook-Kanäle und Schulmaterialien erstellen. Und sie engagieren sich Professoren, um in die politische und gesellschaftliche Diskussion einzugreifen, poitische Entscheidungen nach ihrem Sinne herbeizuführen und so die Gesellschaft nach ihren eigen Wirtschaftsinteressen zu manipuieren. Foto: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Handshake. Foto: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. #MarcheContreMonsanto: Morges, Mainfestation contre la firme Monsanto, le 20 mai 2018. Foto: Gustave Deghilage. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "5. Fleissiges Bienenvölkchen. Foto: PollyDot. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}