{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-uber-app-ist-ein-silicon-valley-exporterfolg", "query_keywords": ["sp", "sparen", "frankreich", "leiche", "europa", "us", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "ns", "soziale gerechtigkeit", "olaf scholz"], "creation_date": "01.08.2022", "last_modified": "20.08.2022", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["app-taxi", "Big-Tech", "Deregulierung", "Digital Services Act", "Digital Markets Act", "Einflussnahme", "Fahrdienste", "Fahrdienstleister", "Fahrdienstleistung", "Fahrdienstvermittler", "Fahrdienstvermittlung", "Fahrpreise", "Funkmietwagen", "HIIG", "Justus Haucap", "Liberalisierung des deutschen Taximarktes", "Lobbyakteure", "Lobbyaktivitäten", "Lobbyarbeit", "Lobbyausgaben", "Lobbybudget", "Lobbygelder", "Lobbyismus", "Lobbyisten", "Lobbyistinnen", "Lobbyjobs", "Lobbykontakte", "Lobbysumpf", "Mandy Tröger", "Marktkapitalisierung", "Marktradikalisierung", "Marktstrategien", "Mietwagen", "Mietwagenkonzession", "Mietwagenunternehmen", "mobile Datenverbindungen", "Monopolkommission", "neoliberale Agenda", "Online-Vermittlungsdienste", "Personenbeförderung", "Share Economy", "Taxi-App", "Taxi-Bestell-App", "Taxibestellapp", "Taxibestellung", "Taxibranche", "Taxidienste", "Taxifahrten", "Taxigewerbe", "Taximarktliberalisierung", "Taxipreise", "Technologiebranche", "Technologiekonzerne", "UBER", "Uber-Akten", "Uber-App", "Uber Black", "Uber Files", "Uber-Lobbyisten", "Uber Pop", "Uber Taxi", "UberX", "Universitätssponsering", "Wettbewerbsverzerrung", "Wettbewerbsvorteil", "Wissenschaftslobbyismus"], "content": {"title": "Die Uber-App ist ein Silicon-Valley-Exporterfolg!", "description": "Die Uber-App ist ein Silicon-Valley-Exporterfolg! Tech-Konzerne lobbyieren Politik und Wissenschaft", "body": {"": ["Die britische Zeitung „The Guardian“ brachte kürzlich eine Story, die in Deutschland fast unterging. Uber, das millionenschwere Taxi-App-Unternehmen aus den USA, missachtete weltweit Gesetze, täuschte Behörden und betrieb heimlich Lobbyarbeit. Auch in Deutschland. Der Technologie-Riese wollte global expandieren – koste es, was es wolle. Der Einsatz scheint sich gelohnt zu haben. Die Uber-App ist ein Silicon-Valley-Exporterfolg! Trotz weltweitem Widerstand ist sie in 77 Ländern und mehr als 600 Städten nutzbar – 14 davon in Deutschland, inklusive in Berlin.", "Ubers Erfolg kam nicht nur Dank freudiger Konsument:innen. Mehr als 124.000 geleakte Emails und Textnachrichten, bekannt als die Uber-Akten, belegen die fragwürdigen Praktiken des Konzerns in den Jahren 2013 bis 2017. Uber verstieß wissentlich gegen Taxivorschriften, lobbierte Staatsführer:innen, Milliardäre und Medien, und finanzierte Forschungsvorhaben.", "Kritiker:innen der Uber-Praktiken kamen im Konzern nicht gut weg. Olaf Scholz zum Beispiel. Der damalige Bürgermeister von Hamburg wehrte sich gegen die Uber-Lobbyist:innen. Er bestand auf gute Arbeitsbedingungen und Mindestlohn für Taxi-Fahrer:innen. Ein Uber-Manager kommentierte damals, der heutige Bundeskanzler sei „ein echter Komiker“. Klar, wer braucht schon faire Arbeitsbedingungen und soziale Absicherung, wenn er Wild-West-Wirtschaftsstrategien haben kann?", "Uber ist allerdings nicht allein mit seinen umfassenden Marktstrategien. Auch andere US-Technologie-Riesen expandierenden global und ziehen dafür viele Register. Apple, Microsoft, Amazon und der Google-Mutterkonzern Alphabet zum Beispiel – sie gehören aktuell zu den wertvollsten Unternehmen der Welt nach Marktkapitalisierung. Sie haben auch mit die höchsten Lobby-Ausgaben in Europa – noch vor der mächtigen Auto-, Pharma- oder Finanz-Lobby!", "Fast 100 Millionen Euro gab die Technologiebranche im Jahr 2021 aus, um EU-Gesetze zu beeinflussen. Der Grund: In der EU werden mit dem 'Digital Markets Act' und dem 'Digital Services Act' strengere Regeln für digitale Plattformen erarbeitet. Dagegen wehren sich die Technologiekonzerne mit vereinten Kräften. Laut dem gemeinnützigen Verein LobbyControl, eine Initiative für Transparenz und Demokratie, kam der Großteil der Lobbygelder von den US-Monopolisten. Die unterstützen nebenbei auch eine Vielzahl von Verbänden und Denkfabriken und (natürlich) die Wissenschaft.", "Seit Jahren setzen Technologie-Konzerne auf Wissenschaftslobbyismus. Mit sechsstelligen Beträgen unterstützen sie Forschungsinstitute und -vorhaben, die ihre politischen Positionen stärken soll – Facebook beispielsweise sponserte die Forschung über Künstliche Intelligenz an der Technischen Universität München mit rund 6,5 Millionen Euro; Google unterstützte das 'Alexander von Humboldt Institut für Internet und Gesellschaft' finanziell (HIIG).", "Ubers Lobby-Zielschreibe waren vor allem Wirtschaftswissenschaftler:innen in Frankreich und Deutschland. Dort griffen die Behörden in den Jahren 2014 und 2015 besonders hart durch.", "Eine willige Lobby-Zielscheibe war Prof. Dr. Justus Haucap. Der Ökonom an der Universität Düsseldorf erarbeitet, laut „The Guardian“, mit anderen Wissenschaftler:innen eine Studie über die „Vorteile einer Liberalisierung des deutschen Taximarktes für die Verbraucher“.", "Bezahlt wurde sie (wen wunderts) von Uber. 48000 Euro zuzüglich Mehrwertsteuer ließ der Konzern für diese Studie springen. Im Gegenzug sollten die Wissenschaftler:innen auf Veranstaltungen, in Medien und Presse für ihre Forschung werben.", "Nach freier und unabhängiger Wissenschaft klingt das nicht, oder? Prof. Haucap ist sich allerdings keiner Schuld bewusst. Auf Twitter verweist er auf eingehaltene wissenschaftliche Standards und auf ähnliche Uber-Studien aus den USA. Ein „echter Komiker“ könnte man meinen.", "Ein paar Anmerkungen in eigener Sache bzw #UberFiles:", "Es ist richtig, dass ich an der Erstellung an einer Studie im Auftrag von Uber beteiligt war (gemeinsam mit Mitarbeiterinnen und Mitarbeitern von DICE Consult und DIW Econ), welche die Konsumentenvorteile einer Liberalisierung des Taxi-Marktes analysieren sollte. Der Vertrag zu dieser Studie wurde von DICE Consult, DIW Econ und UBER am 19.12.2014 unterzeichnet.", "Wann immer die Studie Gegenstand einer Veröffentlichung oder einer Präsentation war, wurde sie klar und deutlich als Studie im Auftrag von Uber gekennzeichnet. Sämtliche editorischen Änderungsvorschläge von Uber im Zusammenhang mit der Studie, wurden nur berücksichtigt, wenn sie von allen Studienautoren mitgetragen werden konnten und mit den Ergebnissen der Studie in Einklang standen. Der FAZ-Artikel vom 6.12. 2014 (\"Die Taxipreise freigeben\") berichtet 1:1 die Inhalte des Hauptgutachtens der Monopolkommission, der ich bis zum Sommer 2014 angehörte.", "Das lässt sich zweifelsfrei durch einen direkten Vergleich der Inhalte des FAZ-Artikels mit dem Gutachten überprüfen (>> Parlamentsnachricht Deutscher Bundestag). Die Monopolkommission hatte sich im Sommer 2014 für eine Freigabe der Taxipreise und andere Deregulierungsmaßnahmen ausgesprochen.", "Vertreter von Uber kontaktierten mich erst im Oktober des gleichen Jahren und fragten, ob man die Vorteile einer Liberalisierung für die Verbraucher auch quantifizieren könnte. Der Vertrag zwischen DICE Consult, DIW Econ und Uber vom 19. 12.2014 beinhaltete neben der Studie auch das Abfassen eines begleitenden Presseartikels. Abgerechnet wurde im März 2015 dann ein \"Newsletter“-Artikel.", "Wir können heute nicht mehr rekonstruieren, was dieser Newsletter-Beitrag war. Der FAZ-Beitrag kann es aber nicht gewesen sein und es gibt auch keinen Zusammenhang zwischen dem genannten FAZ-Artikel von 2014 und meiner Mitgliedschaft im Kuratorium der FAZIT-Stiftung. Wie der NDR weiß, bin ich erst seit 2016 Mitglied des Fazit-Kuratoriums.", "Aber Sie lassen sich ernsthaft von Auftraggebern für das „Abfassen eines Presseartikels“, also eines von Ihnen geschriebenen Gastbeitrages, bezahlen? Selbst wenn es nicht dieser konkrete FAZ-Beitrag war, den Uber bezahlt hat, zieht das doch Ihre Unabhängigkeit in Zweifel.", "Die Tatsache, dass Sie nicht mal mehr rekonstruieren können, welcher Beitrag letztlich von Uber finanziert wurde, zeigt doch, dass Sie das Auftragverhältnis in diesem Fall NICHT überall gekennzeichnet haben.", "NDR-Recherche in einem weiteren Folgetweet:", "Aber auch Wissenschaftler:innen sehen nicht selten den Wald vor Bäumen nicht. Zum Bespiel dann, wenn die eigene Forschung Teil breiter Lobbykampagnen wird. Dann wird schon die Forschungsfrage Teil des Problems. Denn wer das Geld gibt, setzt die Agenda – Wissenschaftsstandards hin oder her. Auch legitimiert Uber-Forschung in den USA nicht deren Wiederholung. Denn unabhängig und frei ist diese Forschung im Dienste von Unternehmen nicht. Im Tausch gegen Geld, Datenzugang und Ansehen kostet sie sich nichts weniger als akademische Integrität.", "Selbst die Komiker sollten das verstehen.", "Mandy Tröger wohnt normalerweise in München, Deutschland, reist aber regelmäßig in die USA. Von 2009 bis 2018 war sie Doktorandin am Institut für Kommunikationsforschung an der University of Illinois at Urbana-Champaign (UIUC). Für den Abschluss ihres Studiums lebte sie in Urbana/Chicago und wurde ein aktives Mitglied des dortigen Gemeindelebens. Von Juni 2015 bis Dezember 2017 war Frau Tröger Promotionsstipendiatin der Heinrich-Böll-Stiftung in Berlin und hat ihre Dissertation im Mai 2018 auf der Konferenz der Union for Democratic Communication (UDC) in Chicago erfolgreich verteidigt.", "Seitdem hat Mandy Tröger eine Forschungsstelle an der Universität München (LMU) und an der Hochschule für Musik, Theater und Medien Hannover inne. Ihre Forschung ist inspiriert von gelebten Erfahrungen, Beobachtungen, Gesprächen und guten Büchern. Außerdem liegen ihr Themen der sozialen Gerechtigkeit sehr am Herzen und ist seit Jahren in der sozialen Gerechtigkeitsarbeit aktiv.", "Seit November 2017 ist sie Mitglied des Organisationskomitees des Netzwerks für kritische Kommunikationsforschung (KriKoWi) Deutschland. Seit Juli 2021 arbeitet sie außerdem als (Medien-)Kolumnistin für die Berliner Zeitung. Ihr deutschsprachiges Buch „Pressefrühling und Profit. Wie westdeutsche Verlage 1989/1990 den Osten eroberten.“ erschien 2019 im Herbert von Halem Verlag, Köln.", "Infos zu ihrem Buch:", "»Mandy Tröger deckt auf, wie nach dem Mauerfall westdeutsche Wirtschaftsinteressen und das Eigeninteresse der Bundesregierung eine basisdemokratische Wende in der Presselandschaft der ehemaligen DDR verhinderten. Basierend auf umfangreicher Archivarbeit und Zeitzeugen-Interviews dokumentiert sie, wie westdeutsche Großverlage bereits Ende 1989 aktiv Lobbyarbeit betrieben, um Marktvorteile im Osten zu sichern.", "Über die Reform des DDR-Pressevertriebes strebten Springer, Gruner + Jahr, Bauer und Burda nach Monopolstellungen in Ostdeutschland. Zunächst in Konkurrenz miteinander, schlossen sie sich Anfang 1990 zu einer Zweckgemeinschaft zusammen. Nach gescheiterten Verhandlungen mit der DDR-Regierung einigten sie sich untereinander ab März 1990 ohne rechtliche Grundlage auf Einflussgebiete und bauten in Ostdeutschland ihr eigenes marktbestimmendes Vertriebssystem auf.", "Vor allem Dumpingpreis-Produkte fanden so schnell neue Leser. Durch frühe Joint-Venture-Abkommen mit den großen ehemaligen SED-Bezirkszeitungen bauten die Verlage ihre Marktdominanz weiter aus. Schlüssel blieb jedoch der Pressevertrieb, bei dem alle anderen Verlage klar benachteiligt waren. Dem wirtschaftlichen Druck fielen vor allem neugegründete Lokal- und Bürgerrechtszeitungen zum Opfer.", "Die Bundesregierung griff nicht im Sinne der Pressevielfalt ein, sondern setzte auf den freien Markt und schützte bestehende Pressestrukturen der BRD. Durch diese kapital- und parteienorientierte Wendepolitik hatten geplante basisdemokratische Reformen in Ostdeutschland keine Chance.« (Verlagstext).", "Tröger, Mandy: \"Pressefrühling und Profit – Wie westdeutsche Verlage 1989/1990 den Osten eroberten.\" Herbert von Halem Verlag, Köln. 360 Seiten, 13 Abb., Broschur, erschienen Oktober 2019. ISBN (Print) 978-3-86962-474-7, Preis 25€ >> ISBN (PDF) 978-3-86962-475-4 und ISBN (eBook) 978-3-86962-476-1.", "► Quelle: Erstveröffentlicht mit der Überschrift »Die Uber-Story: Tech-Konzerne lobbyieren Politik und Wissenschaft« am 20. Juli 2022 bei isw-München >> Artikel. Das isw versteht sich als Wirtschaftsforschungs-Institut, das alternativ zum neoliberalen Mainstream Analysen, Argumente und Fakten für die wissenschaftliche und soziale Auseinandersetzung anbietet. Unsere Themen und Forschungen beziehen sich deshalb in besonderem Maß auf die „Bedürfnisse“ von Gewerkschaften und von sozialen, ökologischen und Friedensbewegungen. Unser Anspruch ist, Wissenschaft in verständlicher Form darzustellen und anschaulich aufzubereiten. Deshalb sind isw-Ausarbeitungen auch besonders geeignet für Unterricht und Schulungsarbeit und als Grundlage für Referate und Diskussionen.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "1. Junge Frau wartet auf das via App bestellte Taxi. Foto: StockSnap. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Uber-Taxi in Moskau: Das 2009 in Kalifornien gegründete Unternehmen Uber mit Europasitz in Amsterdam bietet weltweit eine App für einen Fahrdienst mit Funkmietwagen (Uber Black), Privatpersonen (Uber Pop), Funkmietwagen (UberX) sowie konzessionierter Taxis (Uber Taxi). Die bei Uber Pop und unter Vertrag genommene Privatpersonen führen die Aufträge mit ihrem eigenen PKW aus. Bei Uber angemeldete Kunden ordern via Smartphone und bezahlen bargeldlos mit Hilfe der App. Diese Art der – als Mitfahrgelegenheit oder Share Economy bezeichneten – Vermittlung ist umstritten, da diesen Fahrern gegebenenfalls viele der für gewerbliche Personenbeförderung notwendigen Voraussetzungen fehlen (z. B. Sehtest, Gewerbeanmeldung, geeignete Versicherungen). Der Dienst Uber Pop wird deshalb in etlichen Ländern, darunter Deutschland, aus rechtlichen Gründen nicht angeboten.", "Urheber: Hipsta.space. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). Der Bildausschnitt wurde von Helmut Schnug verändertt, die Lizenz bleibt erhalten.", "3. Justus Haucap (* 24. März 1969 in Quakenbrück) ist ein deutscher Wirtschaftswissenschaftler. Er ist seit 2009 Professor für Volkswirtschaftslehre und war von Jahresbeginn 2015 bis Ende 2018 Dekan der Wirtschaftswissenschaftlichen Fakultät an der Heinrich-Heine-Universität Düsseldorf. Er ist Vertrauensdozent der Friedrich-Naumann-Stiftung für die Freiheit an der Universität Düsseldorf. Institute for Competition Economics (DICE)", "Im Zuge der 2022 veröffentlichten Uber Files stieß seine Auftragsforschung auf Kritik. Demnach habe Haucap mit seinem Team der DICE Consult GmbH eine von Uber finanzierte und inhaltlich mit dem Unternehmen abgestimmte Studie zur Rolle des Unternehmens für den Mobilitätsmarkt durchgeführt, zu der Uber „zahlreiche Änderungswünsche“ eingebracht hatte. Zusätzlich hatte Haucap die von ihm angenommenen positiven Wirkungen einer Liberalisierung des Taximarktes offenbar im Auftrag und gegen Bezahlung von Uber in einem Artikel in der FAZ angepriesen, ohne dass die FAZ um die Absprachen zwischen Haucap und Uber wusste.", "Er selbst behauptet dagegen, bei dem von Uber im März 2015 bezahlten Artikel habe es sich nicht um den am 6. Dezember 2014 erschienenen Gastbeitrag in der FAZ gehandelt, sondern um einen nicht mehr identifizierbaren „Newsletter-Artikel“, den er nicht wiederfinden könne. Lobbycontrol bezeichnete das Vorgehen Haucaps und seiner Auftraggeber als „Musterbeispiel, wie Lobbyismus heutzutage funktioniert“. (Text: Wikipedia-Artikel.).", "Prof. Dr. Justus Haucap beim Media Convention Berlin, 6.-8. Mai 2019, STATION-Berlin. Big Tech im Check: Wettbewerb um Daten und Chancengleichheit im Netz. Foto: (C) / Uwe Völkner. | Fotoagentur FOX. Quelle: Flickr-Seite der Media Convention Berlin > Foto. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "4. Taxibestellung per Smartphone: Eine Taxi-App (auch Taxi-Bestell-App) ist eine Mobile App zur Taxi-Bestellung ohne Telefonanruf. Diese 2007/2008 mit dem Aufkommen moderner Smartphones entstandene Technik wurde durch die Verfügbarkeit genauer automatischer Ortsbestimmung und schneller mobiler Datenverbindungen, die Automatisierung im Taxigewerbe und die zunehmende Zahl von Smartphones möglich. Mittlerweile gibt es eine Reihe von Taxi-Apps. Foto: Stock Catalog. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0). Der Bildausschnitt wurde eingekürzt von Helmut Schnug.", "5. Many Tröger und ihr Buch \"Pressefrühling und Profit – Wie westdeutsche Verlage 1989/1990 den Osten eroberten.\" Herbert von Halem Verlag, Köln. 360 Seiten, 13 Abb., Broschur, erschienen Oktober 2019. ISBN (Print) 978-3-86962-474-7, Preis 25€ >> ISBN (PDF) 978-3-86962-475-4 und ISBN (eBook) 978-3-86962-476-1. Foto/Bildquelle: Herbert von Halem Verlag, Köln. > https://www.halem-verlag.de/"]}}, "recommendations": []}