{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/freihandel-theorie-ein-konzentrations-und-verdraengungsprozess-und-die-folgen", "query_keywords": ["sp", "frankreich", "leiche", "europa", "us", "politik", "regierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "27.02.2019", "last_modified": "06.03.2019", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Arbeitsplatzverlust", "Binnenbevölkerung", "Binnenmarkt", "Binnennachfrage", "BMWi", "Dumpingpreise", "Economic Partnership Agreement", "Effizienzsteigerung", "EPA", "Essstäbchen", "Europäische Union", "Fixkosten", "Fixkostendegression", "Freihandel", "Freihandelsabkommen", "Freihandelstheorie", "Freihandelszone", "Handelsabkommen", "Handelshemmnisse", "Handelsvorteil", "Importabhängigkeit", "Japan", "Japan-EU Free Trade Agreement", "JEFTA", "Kaufkraft", "Kaufkraftanstieg", "Kaufkraftverlust", "Konsum", "Konsumenten", "Konsumententäuschung", "Konzentrationsprozess", "Kostendruck", "Kostenersparnis", "Lohnstückkosten", "Marktbeherrschung", "Marktöffnung", "Marktradikalität", "Mehrkonsum", "Nachfrage", "neoliberalism", "Neoliberalismus", "Neuverschuldung", "Peter Altmeier", "Preisdruck", "Preiskampf", "Preiskonkurrenz", "Preissenkungen", "Produktionskürzung", "Produktivität", "Profitmaximierung", "Stückkosten", "Survival of the fittest", "Umsatz", "Umsatzverlust", "Unternehmensgewinne", "Verdrängungsprozess", "Wachstum", "Wirtschaftspartnerschaft", "Wirtschaftspartnerschaftsabkommen", "Wirtschaftsräume", "Wohlstandszuwachs", "Yen"], "content": {"title": "Freihandel-Theorie: Ein Konzentrations- und Verdrängungsprozess und die Folgen", "description": "Freihandel – Theorie Ein Konzentrations- und Verdrängungsprozess und die Folgen von Egon W. Kreutzer, Elsendorf", "body": {"": ["Am 1. Februar 2019 ist das Wirtschaftspartnerschaftsabkommen (EPA > Economic Partnership Agreement) zwischen der EU und Japan (JEFTA > Japan-EU Free Trade Agreement) in Kraft getreten, mit dem – so hört man – der größte Wirtschaftsraum der Welt geschaffen wurde. Nun ist die Theorie des Freihandels grundsätzlich zu analysieren und zu hinterfragen.", "Nach einhelliger Meinung der Experten soll Freihandel Wachstum generieren und somit allen beteiligten Volkswirtschaften Vorteile bringen.", "Die Theorie – heruntergebrochen auf ein minimalistisches Beispiel – dass zum Beispiel Japan Essstäbchen zu niedrigeren Stückkosten erzeugen kann als Frankreich, während Frankreich Handgranaten zu niedrigeren Stückkosten erzeugen kann als Japan, und sich deshalb beiderseits Vorteile für die Konsumenten ergäben, was automatisch zu Wachstum in Japan und der  EU führt, ist allerdings angreifbar.", "Betrachtet man die Situation detaillierter, indem man die Handelswaren in vier durchaus unterscheidbare Kategorien gliedert, ergibt sich bereits ein anderes Bild:", "Produkte, die in beiden Wirtschaftsräumen produziert und konsumiert werden.", "Hier kommt es zu einer Preiskonkurrenz zwischen den Herstellern und letztlich zur Marktbeherrschung durch den günstigsten Anbieter. In einem Wirtschaftsraum fallen Kapazitäten und folglich Arbeitsplätze weg, im anderen werden sie aufgebaut oder besser ausgelastet.", "Produkte, die nur in einem Wirtschaftsraum produziert, aber in beiden konsumiert werden.", "Hier ändert sich nichts. Cognac kommt weiter aus Frankreich, tiefgekühltes Walfleisch kommt weiter aus Japan. Soweit bisher Handelshemmnisse bestanden, ändert sich bezüglich des Cognacs nichts, denn die Produktionsmenge ist durch die Anbaufläche begrenzt. Bezüglich des Walfleischs ändert sich vermutlich auch nichts, denn auch wenn die Japaner den Walfang ausweiten, wird man in Frankreich eher weiterhin auf Seiten der Walschützer stehen bleiben.", "Produkte, die in beiden Wirtschaftsräumen produziert, aber nur in einem konsumiert werden.", "Das ist eine abstrakte Konstruktion ohne konkretes Beispiel. Die Marktöffnung würde aber dazu führen, dass Preiskonkurrenz zwischen Herstellern zur Herausbildung einer marktbeherrschenden Stellung führt, was wiederum den Wegfall von Kapazitäten hier und ihren Erhalt oder Ausbau dort zur Folge hat.", "Produkte, die in keinem der beiden Wirtschaftsräume produziert, aber in einem oder beiden konsumiert werden.", "In diesem Segment ändert sich nichts, die Importabhängigkeit bleibt bestehen.", "Unterstellt man, dass im Fall b gute Gründe dafür sprechen, dass nur in einem Wirtschaftsraum produziert wird, ergibt sich aus allen betrachteten Konstellationen letztlich das gleiche Ergebnis:", "Das klingt plausibel, ist es aber nicht.", "Abgesehen davon, dass sinkende Preise nicht zwingend zu Mehrkonsum führen, sondern auch eine rückläufige Neuverschuldung bzw. Ersparnisbildung verursachen können, führt jeder Handelsvorteil der einen Seite zugleich zu Produktionskürzungen der anderen Seite, so dass über die ganze Breite der Volkswirtschaften viele branchenspezifische Gewinner und Verlierer entstehen.", "Die Frage, ob sich daraus nicht zwangsläufig ein Ausgleich ergibt, muss leider verneint werden. Kostenersparnis in der Produktion beider Partner und Preissenkung im Konsum kompensieren sich bestenfalls. In der Regel wird jedoch die Kostenersparnis überwiegen, weil sie sich eben zum Teil auch in steigenden Unternehmensgewinnen niederschlägt, die nicht für Konsumzwecke eingesetzt werden.", "Was Freihandel bewirkt, wenn die entsprechenden Verträge die Interessen beider Seiten ausgewogen berücksichtigen, das ist die Anhebung der Produktivität der beteiligten Volkswirtschaften auf das höchste vorhandene Niveau – was gleichbedeutend ist mit der Absenkung der Lohnstückkosten auf das niedrigste Niveau.", "Spätestens an diesem Punkt der Überlegung wird deutlich, dass die Information, es handle sich bei der Japanisch-EU-ischen Freihandelszone um den größten Binnenmarkt der Welt, keinesfalls so gedeutet werden kann, als ergäbe sich daraus eine Belebung des Binnenmarktes, ein Kaufkraftanstieg der Binnenbevölkerung, ja gar ein Wohlstandszuwachs.", "Der Effekt der Absenkung der Lohnstückkosten dient einzig der Verbesserung der Exportchancen. Dabei entsteht dieser Effekt nicht dadurch, dass die weniger effizienten Produktionen effizienter werden, sondern darin, dass ein Konzentrationsprozess stattfindet, der zum Ziel hat, nur die Effizientesten der jeweiligen Branche/Warenart im gesamten Binnenmarkt überleben zu lassen, was deren Stückkosten unter Nutzung der Fixkostendegression nochmals senkt.", "Diese Rechnung wird aber nur dann aufgehen, wenn sich der Außenhandel aus diesem größten Binnenmarkt der Welt auch so entwickelt, wie es die Kostenvorteile erwarten lassen. Solange Trump in den USA seine „AMERICA FIRST“ -Politik betreibt, wird der US-Markt schwer zugänglich bleiben. China, nicht besonders freundlich auf Japan zu sprechen, wird sich ebenfalls vor Importen aus der EU-Japan-Zone zu schützen versuchen. Russland wird wegen der US-Sanktionen kaum für erweiterten Außenhandel infrage kommen.", "Bleiben Brasilien, Indien, die Türkei, etc.", "Das wird nicht reichen.", "► Fazit", "Eine Freihandelszone dient der Effizienzsteigerung jener innerhalb dieser Zone tätigen Unternehmen, die als Sieger aus den Konzentrations- und Verdrängungsprozessen hervorgehen und ihre Gewinne steigern können. Verlierer sind die Beschäftigten, die in Summe Einkommensverluste hinzunehmen haben, welche die Preissenkungen übersteigen. Wachstum wird nur möglich, wenn aus der Zone heraus zusätzliche Exportmärkte erschlossen werden können.", "Im Fall EU – Japan ist zusätzlich die Problematik zu beachten, dass Japan auf den Kurs des Yen selbst Einfluss nehmen kann, während die EU-Staaten, die der Euro-Zone angehören, von den Entscheidungen der EZB abhängig sind.", "Vielleicht wird jetzt auch klarer, warum sich Peter Altmeier, unser aller Wirtschaftsminister, gerade jetzt so intensiv darum bemühen will, gerade die Großen noch größer zu machen.", "Infos zum Abkommen:", "\"JEFTA entzaubert Wunsch und Wirklichkeit des EU-Japan Handelsabkommens\" >> Herausgegeben im November 2018 von Netzwerk Gerechter Welthandel, Powershift e.V., Greenpeace, BUND, Campact und LobbyControl >> weiter. (PDF, 16 Seiten)", "\"Das Freihandelsabkommen EU-Japan\" >> Bundesministerium für Wirtschaft und Energie (BMWi) >> weiter.", "\"Die EU hat die Verhandlungen über ein Handelsabkommen mit Japan abgeschlossen.\" >> EU-Kommission >> weiter.", "\"Eine „Nationale Industriestrategie 2030“ für Deutschland\" >> FAZ-Artikel, aktualisiert am 31. Jan. 2019 >> weiter.", "► Quelle: erstveröffentlicht auf Egon W. Kreutzers Webseite http://antides.de/ >> Artikel vom 03. Februar 2019. Die oben gezeigten Fotos/Grafiken, Hervorhebungen und Verlinkungen sind NICHT Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt, für sie gelten unten genannte CC-Lizenzen.", "► Bild- und Grafikquellen:", "1. FCK JEFTA &  EU-KOMMISSION! Das Wirtschaftspartnerschaftsabkommen (EPA > Economic Partnership Agreement) zwischen der EU und Japan (JEFTA > Japan-EU Free Trade Agreement) ist am 1.  Februar 2019 in Kraft getreten. Grafik: Wilfried Kahrs (WiKa).", "2. Japans Walfang wird durch das JEFTA-Abkommen nicht ausdrücklich verboten. Ende 2018 wurde bekannt, dass Japan per 30. Juni 2019 aus der Internationalen Walfangkommission austreten will. Foto: Jeremy Keith. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "3. Containerschiff auf dem offenen Meer, aufgenommen durch eine Dronenkamera. Foto: Maritime_Filming_UK. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler o. gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Foto.", "4. JEFTA: Am 17. Juli 2018 wurde JEFTA (Japan EU Free Trade Agreement – der Freihandelsvertrag zwischen der EU und Japan) in Tokio im Beisein von Ministerpräsident Shinzō Abe für Japan, sowie von EU-Kommissionspräsident Jean-Claude Juncker und dem Präsidenten des EU-Rates, Donald Tusk für die EU unterzeichnet. Am 1. Februar 2019 ist der JEFTA-Vertrag in Kraft getreten. Er beinhaltet auch ein weitreichendes „Investitionsschutzabkommen“.", "Das Foto entstand im Juli 2017 anlässlich des EU-Japan Gipfels. Foto: European Council President. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "5. NEIN zu JEFTA. Attac fasst seine Kritik an JEFTA wie folgt zusammen: „Mit JEFTA drohen eine Erosion von Verbraucherschutz, schärfere Standortkonkurrenz zu Lasten von Beschäftigten in der EU und in Japan und eine undemokratische Paralleljustiz zugunsten von internationalen Investoren.“ Grafik: Wilfried Kahrs (WiKa).", "6. Das Berlaymont-Gebäude in Brüssel, Sitz der EU-Kommission. Regierungssitz eines antidemokratischen, bürgerfeindlichen und korrupten Regimes. Europa ist weit mehr als die EU! NEIN zur EU - JA zu EUROPA!", "The Berlaymont building in Brussels, seat of the EU-Commission. The EU-Parliament is an undemocratic, resident-unfriendly and corrupt regime. Europa is not merely EU, but rather! NO to EU - YES to EUROPE!", "Urheber des Originalfotos: Sébastien Bertrand, Paris/F.. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0). Textinlet: KN-ADMIN Helmut Schnug. Bildbearbeitung: Wilfried Kahrs (WiKa). Die Lizenz bleibt auch für das digital veränderte Bild."]}}, "recommendations": []}