{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/cancel-culture-ursprung-des-begriffs-und-seine-bedeutung", "query_keywords": ["rassismus", "feminismus", "spo", "gleichstellung", "ukraine", "migration", "kultur", "us", "linke", "usa", "grenzen", "nazi", "klima", "christ", "politik", "ss", "rna", "sp", "corona", "krieg", "pandemie", "europa", "regierung", "schi", "klimawandel", "ns", "sahra wagenknecht", "christian lindner", "angela merkel", "europäische union"], "creation_date": "20.02.2023", "last_modified": "08.09.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alexander Ulfig", "Andersdenkende", "Anmaßung", "argumentum ad hominem", "Armin Burkhardt", "AStA", "Cancel Culture", "Debattenkultur", "Debattenraum", "Debattenverengung", "Denunziation", "Deutungshoheit", "Deutungskontext", "Deutungskurs", "Deutungsmacht", "Deutungsnarrativ", "Deutungsrahmen", "Diffamierung", "Diskreditierung", "Dogmatismus", "Drangsalierung", "Einschüchterungsversuche", "Elitendenken", "Heinz-Dieter Pohl", "Gender Studies", "Genderei", "Genderschwachsinn", "Genderwahn", "Gewohnheitsdenken", "Habitusdenken", "Käfigdenken", "Konditionierung", "Konformismus", "Konformität", "Konformitätsdruck", "Konformitätszwang", "Kontaktschuld", "Korrumpierung", "kritische Diskursanalyse", "Kritisches-Netzwerk", "Lagerdenken", "Machterhaltung", "Machtgewinnung", "Machtkalkül", "Machtkämpfe", "Machtpolitik", "Marie-Luise Vollbrecht", "Meinungsäußerung", "Meinungsfreiheit", "Meinungspluralität", "Meinungsintoleranz", "Meinungsvielfalt", "Michael Esfeld", "Michel Foucault", "Milieudenken", "Narrativ", "Nonkonformismus", "Politische Korrektheit", "politischer Kampfbegriff", "Postcolonial Studies", "Reinhard Jellen", "Scheuklappendenken", "Schubladendenken", "Selbstdenken", "Silodenken", "Slavoj Žižek", "Stalldenken", "Ulrike Ackermann", "Veränderung des Sprachgebrauchs", "Verleumdung", "vorauseilender Gehorsam", "Wissenschaftsfreiheit", "Wokeness", "Zensurfaschismus"], "content": {"title": "Cancel Culture: Ursprung des Begriffs und seine Bedeutung", "description": "Cancel Culture: Ursprung des Begriffs und seine Bedeutung Ein Instrument zweckrationaler Machtpolitik Von Reinhard Jellen im Gespräch mit Dr. Alexander Ulfig", "body": {"": ["Legitimer Protest, Mittel zur Drangsalierung kritischer Denker oder lediglich politischer Kampfbegriff? An Cancel Culture scheiden sich die Geister. Der Philosoph Alexander Ulfig, Mitherausgeber des Sammelbandes “Angriff auf die Wissenschaftsfreiheit”, in dem sich Autoren wie die Politikwissenschaftlerin Ulrike Ackermann, der Wissenschaftsphilosoph Professor Michael Esfeld oder der österreichische Sprachwissenschaftler Heinz-Dieter Pohl mit dem Phänomen auseinandersetzen, erkennt in Cancel Culture ein Instrument zweckrationaler Machtpolitik.", "Reinhard Jellen sprach mit Ulfig über den Ursprung des Begriffs, seine Bedeutung für den kritischen Diskurs auch im Zusammenhang mit dem Krieg in der Ukraine und wie Cancel Culture den Debattenraum und die Wissenschaft zu verformen droht.", "Alexander Ulfig: Cancel Culture ist Teil einer Politik, einer Machtpolitik. Mit ihrer Hilfe soll eine politische Agenda ohne Widerrede durchgeführt werden. Sie ist insofern rational, als sie sich an einem Machtkalkül orientiert.", "Man kann sie als Teil einer zweckrationalen Politik, als Mittel zur Machtgewinnung und Machterhaltung bezeichnen. Dabei werden universelle Ideale, wie sich im Gefolge der europäischen Aufklärung herausgebildet haben, wie Meinungsfreiheit, Meinungsvielfalt, offenes sowie freies Forschen und Debattieren, Toleranz gegenüber Andersdenkenden aufgehoben.", "Die Cancel Culture toleriert keine abweichenden Meinungen und möchte sie aus der Öffentlichkeit und der Wissenschaft verbannen. Insofern stellt sie einen Rückfall hinter die Errungenschaften der europäischen Aufklärung dar.", "Alexander Ulfig: Das Thema wurde in unserem Sammelband noch nicht behandelt. Ich stelle aber fest, dass der Ukraine-Diskurs in den Leitmedien sehr einseitig geführt wird. Auf die Rolle der NATO, insbesondere der USA, bei der Entstehung des Konflikts zwischen Russland und der Ukraine wird darin kaum eingegangen, historische, geopolitische und ökonomische Aspekte dieses Konflikts kaum in Betracht gezogen. Vor 30 Jahren getroffene Vereinbarungen über die Nicht-Erweiterung der NATO wurden nicht eingehalten. Das Minsker Abkommen diente nicht dem Zweck, Frieden zu schaffen, sondern war ein “Versuch, der Ukraine Zeit zu geben”, um sie stärker zu machen, was wir mittlerweile von der Ex-Kanzlerin Angela Merkel erfahren haben.", "Was im Ukraine-Diskurs völlig tabuisiert wird, sind deutsche Interessen – vorwiegend Wirtschaftsinteressen – in Osteuropa. Es war früher die deutsche Linke, die auf den expansionistischen Charakter der deutschen Wirtschaft nach dem Zweiten Weltkrieg hingewiesen hat, so zum Beispiel Erich Fromm in seinem 1962 erschienenen Buch “Jenseits der Illusionen”. Darin bezeichnet er das “Neue Europa”, also die sich damals konstituierende Europäische Union, als ein Instrument des deutschen Wirtschaftsexpansionismus.", "Nach 1989 hat hauptsächlich die deutsche Wirtschaft die osteuropäischen Märkte erobert. Jeder kann sich davon bei einem Besuch in Polen, Ungarn oder Tschechien selbst überzeugen. Die EU-Osterweiterung diente auch dem Zweck, billige Arbeitskräfte aus Osteuropa nach Deutschland zu holen. Und natürlich möchte die deutsche Wirtschaft ungehindert weiter in Richtung Osten expandieren.", "Alexander Ulfig: Schon im Umfeld und in der Folge der Studentenbewegung von 1968 war es an den Universitäten zu Phänomenen wie Störungen, Einschüchterungsversuchen und Diffamierungen von Wissenschaftlern gekommen, mit denen radikale Gruppierungen aus dem vorwiegend kommunistischen Umfeld versuchten, in ihrem Sinne ideologisch und politisch Einfluss auf Lehre und Forschung in den Geistes- und Sozialwissenschaften zu nehmen.", "Diesen radikalen Gruppierungen ist es seit den 1970er-Jahren gelungen, den AStA, den Allgemeinen Studentenausschuss (oder, wie man heute sagt, Studierendenausschuss) zu dominieren. Sie wurden zum Haupttreiber für Aktionen gegen missliebige Wissenschaftler.", "Seit den 90er-Jahren kommen solche Gruppen allerdings meist nicht aus dem kommunistischen Umfeld, vielmehr stehen sie im Dienste einer Politik, die mit Begriffen wie “Politische Korrektheit”, “Identitätspolitik”, “Wokeness”, “Gender”, “Queer”, “Antirassismus” und “Postkolonialismus” charakterisiert wird. Sie beanspruchen das exklusive Recht, über Minderheiten zu sprechen und entsprechende wissenschaftliche Themenfelder untersuchen zu dürfen. Es gelang ihnen, in einigen Bereichen des Wissenschaftsbetriebs wie den Gender Studies oder den Postcolonial Studies die Deutungshoheit zu erlangen und abweichende Meinungen zu diskreditieren.", "Mittlerweile haben die Vertreter dieser Politik auch andere Themenfelder wie Klimawandel und Migration besetzt. Und auch hier werden Wissenschaftler, die abweichende Meinungen vertreten, diffamiert und angefeindet – mit dem Ziel, sie aus der Wissenschaft auszuschließen. Feminismus, Gender, Migration, Multikulti und Klima sind Felder, die in der Folge der 68er-Bewegung stark thematisiert und auch zu politischen Agenden wurden. Deshalb haben wir in einer historischen Skizze diese Bewegung und ihre Folgen erwähnt.", "Alexander Ulfig: Es sind im Wissenschaftsbetrieb institutionell verankerte Organisationen, die die Cancel Culture fördern. Neben den oben genannten studentischen Gruppen und Organisationen, die sich um den AStA versammeln, sind es zum Beispiel die Frauen-, Gleichstellungs- und Diversity-Büros und auch andere Organisationen, die die oben genannten politischen Agenden vertreten. Sie setzen die Hochschulleitung unter Druck, falls Wissenschaftler, die missliebige Thesen vertreten, einen Vortrag, eine Vorlesung halten oder eine Konferenz organisieren möchten.", "Die Cancel Culture nimmt an den Universitäten unterschiedliche Formen an. In vielen Fällen passiert Folgendes: Ein Wissenschaftler wird von einem Fachbereich zu einem Vortrag eingeladen. Vertritt er nicht genehme Thesen, üben bestimmte Organisationen Druck auf die Universitätsleitung aus; sie fordern sie dazu auf, den Wissenschaftler auszuladen. Die Biologin Marie-Luise Vollbrecht sollte an der Humboldt-Universität einen Vortrag über die Zweigeschlechtlichkeit in der Biologie halten. Auf Druck vom “Arbeitskreis kritischer Jurist*innen an der Humboldt-Universität zu Berlin” hat die Universität den Vortrag abgesagt. Solche Fälle mehren sich an den deutschen Universitäten.", "Oft sind es aber die Universitätsleitungen selbst, die Druck auf Wissenschaftler ausüben beziehungsweise ihnen bestimmte Auflagen machen: die Durchführung bestimmter Veranstaltungen wird untersagt, Kriterien für Einladungen externer Referenten werden angelegt und das Betreten bestimmter Liegenschaften sogar verboten. Solche Fälle werden in unserem Sammelband hinreichend dokumentiert. Generell lässt sich sagen, dass von Universitäten und auch von Wissenschaftsorganisationen wie der DFG (Anm.: der Deutschen Forschungsgemeinschaft) immer häufiger Auflagen gemacht werden, zum Beispiel bezüglich der Gleichstellungsmaßnahmen oder des Genderns. Werden solche Auflagen nicht erfüllt, wird die Finanzierung eines Projekts nicht genehmigt.", "Alexander Ulfig: Wissenschaft lebt von Meinungsvielfalt, Kritik und kontroversen Debatten. Die Cancel Culture ist eine Strategie, Wissenschaftler, die den herrschenden Vorstellungen zu Gender, Migration, Klimawandel oder Corona-Politik widersprechen, aus der Wissenschaft auszuschließen. Das verhindert Meinungsvielfalt, Kritik und kontroverse Debatten. Wissenschaftler, die bereits “aufgefallen” sind, haben an den Universitäten kein einfaches Leben. Sie werden nicht mehr zu Vorträgen eingeladen oder dazu, Beiträge in Sammelbänden zu schreiben, ihre Veranstaltungen werden gestört oder verhindert und ihre Forschungsvorhaben werden nicht genehmigt beziehungsweise nicht finanziert.", "Als Folge der Cancel Culture hat sich an den Universitäten ein Klima der Angst und des Misstrauens, der Einschüchterung und Denunziation breitgemacht. Wissenschaftler trauen sich nicht mehr, sich zu bestimmten Themen kritisch zu äußern. Sie sehen ja, was mit Wissenschaftlern passiert, die bereits “aufgefallen” sind. Um nicht aufzufallen und geächtet zu werden, halten sie ihre Meinung zurück. Das bedeutet, dass sie sich selbst in Lehre und Forschung einschränken. Sie passen sich an die herrschenden Meinungen und Verhältnisse an. Daraus entsteht die Haltung des vorauseilenden Gehorsams, die für die Wissenschaft sicherlich nicht förderlich ist.", "Dieses Phänomen ist besonders im akademischen Mittelbau zu beobachten, denn dort haben die Wissenschaftler befristete Verträge. Jüngere Wissenschaftler vermeiden es, kontroverse Themen anzusprechen, um die Verlängerung ihrer Verträge nicht zu gefährden. Dieses Verhalten setzt sich aber auch auf höheren akademischen Karrierestufen, vor allem bei der Bewerbung um Professuren fort.", "Alexander Ulfig: Ja, das ist ein zentrales strukturelles Merkmal der Cancel Culture. Man setzt sich mit dem entsprechenden Wissenschaftler nicht argumentativ auseinander, das heißt, man widerlegt nicht seine Argumente mit Gegenargumenten, sondern setzt den Fokus auf seine Person und andere argumentationsfremde Faktoren. Man fragt nicht danach, was er schreibt, sondern danach, wo er schreibt, von wem er zitiert wird, was er vor 20 Jahren zu einem anderen Thema gesagt hat, mit wem er sich getroffen hat, welcher Partei er angehört und so weiter. [Stichwort: Kontaktschuld; H.S.]", "Die beliebteste ad-hominem-Strategie besteht darin, Wissenschaftler in die rechte Ecke zu stellen, und zwar auch dann, wenn sie sich selbst als Linke verstehen. Sie werden zu diesem Zweck als “frauenfeindlich”, “homophob”, “islamophob”, “rassistisch” und so weiter bezeichnet – alles Attribute, die sie zu “Rechten” machen sollen. Diese Strategie ist in Deutschland besonders erfolgreich, denn die Zuschreibung “Person X ist rechts” soll die Assoziationskette “rechts” – “rechtsextrem” – “Nazi” in Gang setzen.", "In der Politik ist Sahra Wagenknecht ein bekanntes Beispiel für eine Linke, die auch von manchen Mitgliedern ihrer eigenen Partei in die rechte Ecke gestellt wird, weil sie sich kritisch zu Themen wie Wokeness, Migration, Klima- und Energiepolitik sowie Russland-Ukraine-Konflikt geäußert hat. In unserem Sammelband publizieren auch Wissenschaftler, die sich ausdrücklich als Linke bezeichnen und Opfer der Cancel Culture geworden sind.", "Ad-hominem-Angriffe haben die Funktion, Wissenschaftler zu diskreditieren, um sie aus der Wissenschaft auszuschließen, denn sind sie erst diskreditiert, können sie als Wissenschaftler nicht mehr ernst genommen werden. Darüber hinaus können sie nicht als seriöse Ansprechpartner bei bildungs- und hochschulpolitischen Anliegen infrage kommen. Sie werden als Entscheidungsträger in der Wissenschaft nicht mehr akzeptiert.", "Alexander Ulfig: Für die sogenannte “kritische Diskursanalyse”, die auf Überlegungen von Michel Foucault (* 15. Oktober 1926 in Poitiers als Paul-Michel Foucault; † 25. Juni 1984 in Paris) zurückgeht, sind Diskurse keine rein sprachlichen Gebilde, vielmehr konstruieren sie die gesellschaftlich-politische Realität. Und da diese Realität nach Foucault durch Machtkämpfe bestimmt ist, sind Diskurse Instrumente, mit denen Machtkämpfe durchgeführt und Machtverhältnisse verändert werden.", "Die kritische Diskursanalyse soll nicht bei einer Beschreibung von gesellschaftlich-politischen Sachverhalten stehen bleiben, sondern Machtkämpfe austragen. Auch die Wissenschaft wird von ihr als Ort von sozialen und politischen Kämpfen angesehen. Sie betrachtet die wissenschaftliche Arbeit nicht als einen offenen Forschungsprozess, in dem Annahmen sich als falsch erweisen können, sondern als ein Instrument zur Durchsetzung von politischen Interessen.", "Wenn Wissenschaft zum Instrument der Durchsetzung von politischen Interessen gemacht wird, also letztlich zum Instrument der reinen Machtpolitik degradiert wird, dann ist es “berechtigt”, unliebsame Wissenschaftler mit unlauteren Mitteln anzugreifen und zu canceln. Dann gelten keine Prinzipien oder ethische Normen mehr. Die kritische Diskursanalyse verletzt somit zentrale, in der europäischen Aufklärung verwurzelte Prinzipien der Wissenschaft wie Ergebnisoffenheit, rationales Argumentieren, Pluralität von Meinungen, Toleranz gegenüber anderen Meinungen, Berücksichtigung von Meinungen, die dem wissenschaftlichen Mainstream widersprechen und so weiter.", "Alexander Ulfig: Der Sprachwissenschaftler Heinz-Dieter Pohl (* 6. September 1942 in Wien) untersucht in unserem Sammelband die Sprache der Politischen Korrektheit. Er betont, dass die fortwährende Neuschöpfung Negro – black people – coloured people – Afro-Americans zu keiner durchgreifenden Veränderung der sozialen Lage dieser Gruppe geführt hat, was zum Beispiel die Ereignisse und die Debatten nach dem Tod von Georg Floyd zum Ausdruck gebracht haben.", "Pohl bezieht sich dabei auf den Philosophen Slavoj Žižek, der darauf hinweist, dass sich politisch korrekte Begriffe abnützen, wenn sie nicht mit einer Veränderung der sozialen Wirklichkeit einhergehen. Nach Žižek übernehmen die Ersatzbegriffe mit der Zeit die Bedeutung des Wortes, das sie eigentlich ersetzen sollten. Die rein sprachliche Konstruktion immer neuer Begriffe bringt sogar die Unfähigkeit zum Ausdruck, die tatsächlichen Ursachen von Rassismus alleine durch den Sprachgebrauch zu überwinden.", "Pohl führt in diesem Zusammenhang auch den Germanisten Armin Burkhardt an, dem zufolge Politische Korrektheit nicht erfolgreich sein kann, solange alte Vorurteile gegenüber bestimmten Gruppen bestehen. Es kommt also darauf an, Vorurteile gegenüber bestimmten Gruppen zu überwinden.", "Die Veränderung des Sprachgebrauchs kann hingegen keine zielführende Aufgabe sein.", "Reinhard Jellen im Gespräch mit Dr. Alexander Ulfig\n____________________", "Reinhard Jellen (Jahrgang 1967) studierte Philosophie, Neue deutsche Literatur und Soziologie an der Ludwig-Maximilian-Universität München. Er ist als freier Journalist, Hilfsarbeiter und Northern Soul-DJ tätig. Im Mangroven Verlag erschienen seine Bücher \"Pop-Marxismus\" (2017) und \"Ironie und Waren-Fetischismus\" (2022).", "Dr. Alexander Ulfig (Jahrgang 1962) studierte in Hamburg und Frankfurt am Main Philosophie, Soziologie und Sprachwissenschaften. Er promovierte 1997. Ulfig arbeitet als freier Autor. Er ist Redakteur und Podcaster des Blogs “Cuncti” und Blogger der Internetpublikation “Die Freie Welt”. Beiträge von Ulfig erschienen zudem in der Monatsschrift “eigentümlich frei” und im Internet-Magazin “Le Bohemien“.", "Außerdem veröffentlichte er als Autor und Herausgeber zahlreiche Bücher wie zum Beispiel . .", "Das Buch “Angriff auf die Wissenschaftsfreiheit: Wie die Cancel Culture den Fortschritt bedroht und was wir alle für eine freie Debattenkultur tun können” erschien im Oktober 2022 im Finanzbuch Verlag (FBV) / Münchner Verlagsgruppe GmbH.", "Herausgeber: Dr. Alexander Ulfig und Dr. phil. Harald Schulze-Eisentraut, ISBN: 978-3-95972-651-1, Seiten: 272. Hardcover-Ausgabe 25,00 EURO. Auch als PDF oder ePub zum Download für 21,99 EURO erhältlich.", "»Seit Jahren mehren sich Fälle, in denen Wissenschaftler und Personen aus Politik und öffentlichem Leben, etwa Jörg Baberowski und Martin van Creveld oder Christian Lindner und Wolfgang Thierse, von öffentlichen Vorträgen, Diskussionen oder dem Lehrbetrieb ausgeschlossen werden, weil sie sich nicht konform zur Mehrheitsmeinung oder der Meinung besonders lauter Aktivistengruppen äußern. Bestimmte Wissenschaftler und ihre Thesen sollen durch Diffamierung aus akademischen Projekten und Debatten ausgeschlossen werden – häufig leider mit Erfolg. Um Repressalien zu vermeiden, üben sich andere Wissenschaftler in vorauseilendem Gehorsam und schränken ihre Arbeit selbst ein.", "Der vorliegende Band versammelt Beiträge von Wissenschaftlern unterschiedlicher Fächer. Sie behandeln die Einschränkungen der Wissenschaftsfreiheit vor allem in den Debatten zu Corona-Pandemie, Klimawandel, Migration und Geschlechterforschung. Die Autoren untersuchen historische, ideologische und politische Faktoren, die zur aktuellen Situation geführt haben. Einige Autoren berichten von eigenen Erfahrungen mit der Verletzung der Wissenschaftsfreiheit. In einem sind sich alle Autoren einig: Cancel Culture hat in der Wissenschaft nichts zu suchen. Ohne Wissenschaftsfreiheit gibt es keinen Fortschritt.« (-Klappentext).", "Inhaltsverzeichnis >> weiter.", "Leseprobe >> weiter.", "»Wenn ihr eine Meinung habt, dann steht dazu! Ich bereue nichts!« Von Jason Ford | ANSAGE.org, im KN am 14. Januar 2023 >> weiter.", "»Willensfreiheit? . . Freier Wille liegt in Fesseln. In unserer Vorstellung genießen wir immer noch weitgehende Freiheit. Mit der Realität hat dies jedoch wenig zu tun.« Von Willy Meyer | RUBIKON, im KN am 26. Dezember 2022 >> weiter.", "► Quelle: Dieser Artikel (Gespräch zwischen Reinhard Jellen mit Dr. Alexander Ulfig) wurde von Gerhard Mersmann am 14. Februar 2023 unter dem Titel \"Cancel Culture: Ein Instrument zweckrationaler Machtpolitik“ erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel.", "Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. STOP CANCEL CULTURE NOW. »Cancel Culture ist Teil einer Politik, einer Machtpolitik. Mit ihrer Hilfe soll eine politische Agenda ohne Widerrede durchgeführt werden. Sie ist insofern rational, als sie sich an einem Machtkalkül orientiert. Man kann sie als Teil einer zweckrationalen Politik, als Mittel zur Machtgewinnung und Machterhaltung bezeichnen. Dabei werden universelle Ideale, wie sich im Gefolge der europäischen Aufklärung herausgebildet haben, wie Meinungsfreiheit, Meinungsvielfalt, offenes sowie freies Forschen und Debattieren, Toleranz gegenüber Andersdenkenden aufgehoben. Die Cancel Culture toleriert keine abweichenden Meinungen und möchte sie aus der Öffentlichkeit und der Wissenschaft verbannen. Insofern stellt sie einen Rückfall hinter die Errungenschaften der europäischen Aufklärung dar.« (Dr. Alexander Ulfig).", "Vektorgrafik: Graphicnet / zaira afroz, Dhaka/Bangladesh. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Vektorgrafik.", "2. Buchcover: “Angriff auf die Wissenschaftsfreiheit: Wie die Cancel Culture den Fortschritt bedroht und was wir alle für eine freie Debattenkultur tun können” erschien im Oktober 2022 im Finanzbuch Verlag (FBV) / Münchner Verlagsgruppe GmbH. Herausgeber: Dr. Alexander Ulfig und Dr. phil. Harald Schulze-Eisentraut, ISBN: 978-3-95972-651-1, Seiten: 272. Hardcover-Ausgabe 25,00 EURO. Auch als PDF oder ePub zum Download für 21,99 EURO erhältlich.", "3. Buchcover “Gender Studies - Wissenschaft oder Ideologie?” erschienen 2019, Ausgabe 2020, 3. Auflage, Herausgeber: Alexander Ulfig Harald Schulze-Eisentraut, ISBN: 978-3-86888-142-4. Seiten: 249 Seiten.", "»Der Feminismus gehört zu den erfolgreichsten sozialen Bewegungen der neueren Geschichte. Seine neueste Form wird als Genderfeminismus, das mit ihm verbundene Forschungsfeld als Gender Studies bezeichnet. „Gender“ bedeutet im Gegensatz zum biologischen Geschlecht (Sex) das soziale Geschlecht. Für die Gender Studies ist „Gender“ die wichtigste soziale Kategorie und somit der zentrale Forschungsgegenstand. Ihr Siegeszug in der Wissenschaft scheint unaufhaltsam zu sein.", "An fast jeder deutschen Universität gibt es Professuren und Institute für Gender Studies. Der Einfluss der Gender Studies erstreckt sich jedoch nicht nur auf die Wissenschaft, sondern auf alle relevanten Bereiche der Gesellschaft. Doch wie kam es zu dem beispiellosen Aufstieg der Gender Studies? Genügen ihre Begriffe, Konzepte und Methoden den in der Wissenschaft herrschenden Standards? Lassen sich ihre Thesen durch Fakten belegen oder handelt es sich um ideologische, d.h. nicht faktenbasierte weltanschauliche Annahmen? Wie beeinflussen Gender Studies unsere Gesellschaft? Wie politisch sind sie?« (-Klappentext)", "4. Schweigen - Verstummen. Freie Meinungsäußerung oder gar Systemkritik sind zunehmend unerwünscht. Ausgrenzung, Konditionierung, öffentliche Diskreditierung, Kriminalisierung etc., so werden Kritiker der teils völlig widersinnigen, mit Verstand und Recht immer weniger zu vereinbarenden Willkürmaßnahmen durchgesetzt. Die Wissenschaft als diffuse, nicht zu fassende Autorität und so genannte Gesundheitsexperten [sic!] indoktrinieren die 'Öffentliche Meinung'.", "Wenn Politiker Phrasen dreschen und schwadronieren mit Aussagen wie \"Wir müssen jetzt alle zusammenstehen\". bedeutet das übersetzt: wir sollen den Mund halten. Foto: philm1310 (user_id:752382). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Zitat: ‚verleumde nur dreist, es bleibt immer etwas hängen‘ - lat. ‚audacter calumniare, semper aliquid haeret‘ -Sir Francis Bacon (* 1561, † 1626). Grafik: Wilfried Kahrs (WiKa). Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "6. Paul-Michel Foucault (* 15. Oktober 1926 in Poitiers; † 25. Juni 1984 in Paris) war ein französischer Philosoph des Poststrukturalismus, Historiker, Soziologe und Psychologe. Er gilt als einer der bedeutendsten Denker des 20. Jahrhunderts und ist u. a. Begründer der macht- und wissenstheoretischen Diskursanalyse.", "Schon in der Philosophie und Theorie Michel Foucaults verliert der Begriff Macht, um den sein Werk zentriert ist, Grenzen und Konturen sowie an Substanz und Überprüfbarkeit. Und bei seinen Adepten und Interpreten wird es schnell finster. Sozusagen alles wird im Handstreich totalisiert und als Ausdruck von Macht funktionalisiert – vom Liebesbrief über die körperliche Züchtigung bis zur Atombombe.", "Viele Wissenschaftlerinnen und Wissenschaftler, Autorinnen und Autoren sowie Redakteurinnen und Redakteure wurden auf ihrem Bildungsweg an Universitäten, Fachhochschulen und Journalistenschulen mit einem Rucksack voll mehr oder weniger leichter bis windiger Theoreme aus dem «Intersektionalitätslexikon: Rassismus, Sexismus, Homophobie, Transphobie und Antisemitismus» (Dietmar Dath, FAZ 10.7.2020) ausgestattet, die mit Theorie bzw. Wissenschaft marginal, mit Weltanschauungsmüll und Quasi-Religionen zentral zu tun haben. Foto/credit: Michel Foucault, painted portrait - Tierry Ehrmann / Abode of Chaos - Contemporary Art Museum, Saint Romain au Mont d'Or, Rhône (69), France. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "7. Political Correctness: \"Mama, . . was bedeutet politisch korrekt zu sein?\" Antwort: \"Auf deine eigene Meinung zu verzichten, um die Akzeptanz einer Mehrheit von Schwachsinnigen zu erlangen.\" (Konditionierung, Gruppendruck). Grafik: Wilfried Kahrs / QPress.de.", "8. Buchcover: “Angriff auf die Wissenschaftsfreiheit: Wie die Cancel Culture den Fortschritt bedroht und was wir alle für eine freie Debattenkultur tun können” erschien im Oktober 2022 im Finanzbuch Verlag (FBV) / Münchner Verlagsgruppe GmbH. Herausgeber: Dr. Alexander Ulfig und Dr. phil. Harald Schulze-Eisentraut, ISBN: 978-3-95972-651-1, Seiten: 272. Hardcover-Ausgabe 25,00 EURO. Auch als PDF oder ePub zum Download für 21,99 EURO erhältlich."]}}, "recommendations": []}