{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-motiv-oder-wenn-das-mittel-zum-zweck-wird", "query_keywords": ["sp", "krieg", "leiche", "kultur", "us", "christ", "digitalisierung", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "13.07.2021", "last_modified": "18.01.2022", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abbau des Sozialstaats", "Akzeptanz", "Alternativlosigkeit", "Bürgerbekämpfung", "Bürokratie", "Bürokratien", "Demokratur", "Deregulierung", "Deutungshoheit", "Deutungsmacht", "Deutungsmedien", "Deutungsrahmen", "Dogmatismus", "Elitendemokratie", "Gesellschaftsspaltung", "Gesellschaftsvertrag", "Glaubwürdigkeit", "Great Reset", "Grundrechteentzug", "Hass", "ideologisierter Echoraum", "ideologisches Gebell", "Illusionen", "Infiltration", "Interessengruppen", "Irregeleitete", "Konditionierung", "Lobbyismus", "Macht", "Machtanspruch", "Machterhalt", "Machtmedien", "Margaret Thatcher", "Marktfundamentalismus", "Marktglaube", "Marktmacht", "Marktradikalismus", "Marktradikalität", "martialische Konfrontation", "Meinungsführerschaft", "Meinungshegemonie", "Meinungsherrschaft", "Meinungsmacher", "Meinungsschmieden", "Mittel zum Zweck", "moralische Legitimation", "Moralkeule", "Narrativ", "neoliberale Agenda", "neoliberale Strategie", "neoliberales Dogma", "Neoliberalismus", "Niederhaltung", "Nomenklatura", "Privatisierung", "Pseudodemokratie", "Rechtfertigung", "Scheindemokratie", "Scheinrealität", "Sozialabbau", "Spaltung der Gesellschaft", "Thatchers Ideologie", "Thatcherismus", "There is no alternative", "TINA", "Visionäre", "Volksverdummung", "Vortäuschung", "Zweckorientierung"], "content": {"title": "Das Motiv oder wenn das Mittel zum Zweck wird", "description": "Das Motiv oder wenn das Mittel zum Zweck wird by Gerhard Mersmann | NEUE DEBATTE Mit welchem Motiv gehen Menschen durch die Welt, wenn es ihnen vergönnt ist, über Macht zu verfügen? Was treibt sie an, das zu tun, was sie tun? Die Antworten auf diese Fragen sind vielfältig.", "body": {"": ["Mit welchem Motiv gehen Menschen durch die Welt, wenn es ihnen vergönnt ist, über Macht zu verfügen? Was treibt sie an, das zu tun, was sie tun? Die Antworten auf diese Fragen sind vielfältig.", "► Visionäre und ihre Motive", "Da gibt es, um mit einer positiven Konnotation [1] zu beginnen, diejenigen, die eine Vision haben und dieser folgen. Sie wollen die Verhältnisse, in denen sie leben, verändern, hin zu einer von ihnen vermuteten besseren Welt. Sie nutzen die Möglichkeiten, die ihnen zur Verfügung stehen, um positiv auf die Lebensumstände, die Arbeitsbedingungen, die sozialen Beziehungen einzuwirken.", "Dabei haben sie darauf zu achten, dass die Mittel, die sie dabei anwenden, mit den Zielen korrespondieren. Denn die Zeiten, in denen der Zweck die Mittel heiligte, liegen hinter den meisten Zivilisationen.", "Wer vorgibt, etwas Gutes erreichen zu wollen, darf sich nicht der Illusion hingeben, dass brachiale Gewalt, die uneingeschränkte Ausübung von Macht vom betroffenen Publikum mehrheitlich toleriert wird. Vielleicht ist es ein letztes Residuum der europäischen Aufklärung, dass die Glaubwürdigkeit derer, die diesen Umstand ignorieren, passé ist. Auch wenn, auch das gehört zur Wahrheit, von interessierter Seite kräftig an der Demontage dieses Zusammenhangs gearbeitet wird.", "► There is no alternative", "Das Gift, das dazu aus dem Schrank geholt wird, trägt die Aufschrift “moralische Legitimation”. Was sich zunächst ganz und gar nicht danach anhört, trägt dazu bei, den Grundsatz von einer Entsprechung von Zweck und Mittel zu pervertieren. Es wird der Schein erzeugt, dass ein guter Zweck gar nicht anders erreicht werden kann, als zu Mitteln zu greifen, die weit außerhalb des Tolerablen liegen und die alle anderen Möglichkeiten eines anderen Handelns ausblenden.", "Der Slogan, unter dem das stattfindet, lässt sich unter dem Motto “There is no alternative” [2] am besten zusammenfassen. Mit dieser Maxime werden drastische Maßnahmen gegen die eigene Bevölkerung wie auch Kriege legitimiert.", "Ideen, die andere Möglichkeiten auftäten, werden durch Kampagnen diskreditiert. Wir leben in einem Zeitalter, in der eine ganze Industrie von Meinungsschmieden existiert, die nicht anderes machen, als die Optionen eines moralisch, ethisch oder auch politisch anderen Szenarios als abseitige Anwandlungen Irregeleiteter darzustellen.", "Sie arbeiten im Auftrag von Interessengruppen, ob aus Wirtschaft oder Politik und erzeugen eine Atmosphäre, die den Gesellschaftsvertrag, so wie er in den Sternstunden der [sog.] bürgerlichen Demokratie formuliert wurde, zerstören.", "► “Weiter so!” im ideologisierten Echoraum", "Die Erkenntnis, die sich aufdrängt und durch keine auch noch so wohlwollende Form der Toleranz mehr akzeptiert werden kann, ist, dass das Abdriften in die martialische Konfrontation ein Faktum geschaffen hat, das den gesellschaftlichen Konsens ausschließt.", "Dogmatismus, ideologisches Gebell, Angst, Zorn und Hass sind die Folgen. Die Zustände, die in den Gesellschaften der bürgerlichen Demokratien momentan zu beobachten sind, sprechen diese Sprache. Die Vision ist verloren, der Konsens dahin, ein Diskurs über die Zukunft wird nicht mehr geführt. Denn, und da sollten keine Illusionen entstehen, mit einem “Weiter so!” ist nichts mehr zu gewinnen.", "Die bestehenden Strukturen, die Institutionen und die Bürokratien sind sich selbst genug und folgen ihrer eigenen Rationalität. Sie sind nicht mehr Mittel, um politisch zu gestalten, sondern sie sind Zweck geworden. Das merken weder die Handelnden noch ihr ideologisierter Echoraum. Und darin liegt ihr Dilemma. Die unmittelbare gesellschaftliche Erfahrung aller, die nicht dieser Nomenklatura angehören, und der Begriff ist bewusst gewählt, sieht anders aus. Für sie existieren Alternativen, eine einfache Erkenntnis, auch wenn das eine ungewohnte Formulierung ist.", "Gerhard Mersmann\n_______", "[1] Konnotation vs. Assoziation: (Fußnote von H.S. gesetzt!)", "Beides sind neutrale Begriffe und nicht irgendwie auf negativ oder positiv festgelegt. Assoziationen können von Betrachter zu Betrachter variieren. Konnotationen sind mehr allgemeingültig.", "Konnotation ist ein Begriff, der in der Philosophie vorkommt und ist eigentlich ein rein sprachwissenschaftlicher Begriff. Er bezeichnet alle mit einem Wort verbundenen assoziativen Nebendeutungen oder 'Beibedeutung', ob kulturellen oder subjektiven Ursprungs. Als Nebenbedeutung gilt jede Bedeutung oder Bedeutungsnuance, die von der neutralen Kernaussage des Wortes, Satzes oder Textes abweicht.", "Ein paar Beispiele:", "Assoziation ist ein allgemeiner Begriff, der bezeichnet, welche Bilder, Gedanken ein vorgelegtes Bild beim Betrachter auslöst. So wird bei psychologischen Tests der Testperson oft ein Tintenklecks auf Papier vorgelegt und der Psychologe fragt, welche Assoziationen die Testperson hat, einfach gesagt, an was die Testperson beim Betrachten des Tintenkleckses denkt oder was ihm/ihr in den Sinn kommt.", "Assoziation bedeutet in der Psychologie ein automatischer Denkvorgang; eine gelernte Beziehung zwischen zwei kognitiven Elementen, meist einem Reiz und einer belohnten (oder bestraften) Reaktion (Behaviorismus). In der Soziologie handelt es sich zumeist um eine freiwillige Verbindung von einzelnen Personen oder Gruppen, u.a. sozialen Gebilden (z.B. Organisationen) zu Gruppen-, Zweck-, Interessenverbänden (wie Gewerkschaften, Genossenschaften, Sportverbänden).\n___________", "[2] Der Slogan “There is no alternative” (deut.: Es gibt keine Alternative), auch bekannt als TINA, wurde von der konservativen britischen Premierministerin Margaret Thatcher verwendet. Sie wollte damit ihre Behauptung betonen, dass die Marktwirtschaft das einzige System wäre, das funktionieren würde, und dass die Debatte darüber beendet sei.", "Thatchers Ideologie [Thatcherismus; H.S.] und somit das Verständnis von Alternativlosigkeit, letztlich eine Verpackung der neoliberalen Strategie, drückte sich aus in konservativen Gesellschaftsvorstellungen, dem Abbau des Sozialstaats, wirtschaftsliberaler Reformen und der Niederhaltung sozialer und ökologischer Forderungen. [ebenso eine tiefgreifende Deregulierung spez. im Finanzwesen, etc.; H.S.]", "Diese Einstellung, die der Privatisierung und dem Marktfundamentalismus die Türen öffnet, gleichzeitig radikale, weil notwendige ökologische und soziale Maßnahmen unterbindet, also destruktiv wirkt, ist mittlerweile in den meisten führenden Industrienationen bestimmend.", "► Quelle: Dieser Artikel wurde am 5. April 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Visionäre und ihre Motive: Visionäre haben eine Vision und dieser folgen. Sie wollen die Verhältnisse, in denen sie leben, verändern, hin zu einer von ihnen vermuteten besseren Welt. Sie nutzen die Möglichkeiten, die ihnen zur Verfügung stehen, um positiv auf die Lebensumstände, die Arbeitsbedingungen, die sozialen Beziehungen einzuwirken. Illustration: Inactive account – user ID 8385. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Bürgerbekämpfung, Spaltung der Gesellschaft: Selbsternannte Eliten und Hater wollen bestimmen, wer in der Öffentlichkeit eine Stimme haben darf und wer unsichtbar bleiben soll. Neben physischer Gewalt sind Hass- und Drohmails Methoden, sich über andere zu erheben und Mitmenschen zu diskreditieren, zu verunglimpfen, einzuschüchtern und 'mundtot' zu machen. Vektorgrafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "3. HATE - HASS. Illustration/Grafik: dinokfwong / Dino KF Wong, Singapore. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "4. MARGARET THATCHER, dargestellt als Puppe, wurde 1975 die erste Frau an der Spitze der konservativen Tories. Thatcher gilt als eine der umstrittensten politischen Persönlichkeiten der Nachkriegszeit. Von Ihren konservativen Anhängern der Oberschicht verehrt und ikonisiert, wird sie von ihren Gegnern, also der Mehrheit der Briten die unter ihrem menschenverachtenden Regime und dem damit einhergehenden Sozialabbau, gleichermaßen verachtet und geschmäht. Sie wurde namensgebend für den Thatcherismus und wird in vielen Songs, Filmen, Büchern und Theaterstücken dargestellt. Foto: Matt Buck. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "5. Prof. Dr. Butterwegge.", "«Mittlerweile ist der Neoliberalismus eine Weltanschauung, ja eine politische Zivilreligion geworden, welche die Hegemonie, das heißt die öffentliche Meinungsführerschaft, erobert hat. Globalisierung fungiert als Schlüsselkategorie und darüber hinaus – neben dem demografischen Wandel und der Digitalisierung – als dritte große Erzählung unserer Zeit, die Neoliberale benutzen, um ihre marktradikale Ideologie zu verbreiten und den Um- bzw. Abbau des Sozialstaates zu legitimieren.» (Prof. Dr. Christoph Butterwegge)", "Foto: © Butterwegge. Quelle: www.christophbutterwegge.de/ . >> Originalfoto. Bildbearbeitung d. Wilfried Kahrs nach einer Idee von KN-ADMIN Helmut Schnug."]}}, "recommendations": []}