{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/eu-lobbyreport-konzerne-haben-zu-viel-macht-europa", "query_keywords": ["sp", "sparen", "europa", "us", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "grenzen", "ns"], "creation_date": "02.05.2019", "last_modified": "02.05.2019", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Bürgerfeindlichkeit", "Einflussnahme", "Entdemokratisierung", "Entscheidungsträger", "EU-Kommissare", "EU-Kommission", "EU-Lobbyregister", "EU-Lobbyreport", "Konditionierung", "Konzerneinflüsse", "Konzernmacht", "Konzernvertreter", "LobbyControl", "Lobbyeinfluss", "Lobbyismus", "Lobbyisten", "Lobbymacht", "Lobbyregister", "Lobbyregulierung", "Lobbytransparenz", "Machtmissbrauch", "Machtstrukturen", "Machtungleichgewichte", "Nina Katzemich", "Partikularinteressen", "Schattenwirtschaft", "Unternehmensexpertisen", "Wirtschaftslobbyismus", "Wirtschaftslobbyisten"], "content": {"title": "EU-Lobbyreport: „Konzerne haben zu viel Macht in Europa“", "description": "EU-Lobbyreport: „Konzerne haben zu viel Macht in Europa“ von Nina Katzemich / LobbyControl", "body": {"": ["Am 26. Mai sind Europawahlen.[Anm. H.S.: korrekt wäre EU-Wahlen!] Kurz vor der Wahl haben wir unseren EU-Lobbyreport veröffentlicht und gehen darin Lobbyismus in Brüssel auf den Grund. Unser Fazit: Europa unternimmt zu wenig gegen den einseitigen Lobbyeinfluss von Konzernen. Es fehlen wirksame Regeln, um Konzerneinflüsse über einseitig besetzte Expertengruppen, unausgewogene Lobbytreffen oder informelle Kanäle zu begrenzen. In Sachen Lobbytransparenz ist Brüssel jedoch Berlin und anderen Hauptstädten Europas weit voraus und könnte Inspirationsquelle für die Einführung nationaler Lobbyregister werden.", "► Massive Lobbymacht in Brüssel", "25.000 Lobbyisten sind derzeit in Brüssel aktiv, zwei Drittel von ihnen arbeiten im Auftrag von Unternehmen. Der EU-Lobbyreport dokumentiert und bewertet, was die EU-Entscheidungsträger/innen in den letzten Jahren unternommen haben, um den Einfluss von Lobbyist/innen transparent zu machen und einseitiger Einflussnahme einen Riegel vorzuschieben. Klare Regeln und Schranken für Lobbyismus sind eine wichtige Voraussetzung, um übermäßigen Einfluss von Partikularinteressen zu verhindern. Gerade in Brüssel, wo die politischen Prozesse kompliziert sind und die Öffentlichkeit nicht so genau hinschaut. Hier sind unsere zentralen Ergebnisse:", "In Sachen Lobbytransparenz haben EU-Kommission und EU-Parlament in den letzten Jahren große Fortschritte gemacht und sind den deutschen politischen Institutionen weit voraus. So veröffentlichen Kommissar/innen und wichtige Beamte ihre Lobbytreffen, Abgeordnete mit besonderen Funktionen müssen dies ab der nächsten Wahlperiode tun. Es gib ein Lobbyregister, auch wenn es bislang nur freiwillig ist. Und auch in Puncto Seitenwechsel, Nebentätigkeiten oder Transparenz über Einkünfte gibt es viel bessere Regeln.", "Nicht angepackt haben die Institutionen jedoch das große Problem der Unausgewogenheit des Lobbyeinflusses in Brüssel. Das führt immer wieder dazu, dass Unternehmen zu viel Einfluss auf europäische Gesetze nehmen können. So ist der Stoff Bisphenol A trotz Verdachts, dass er die Hormone schädigt, weiterhin in Lebensmittelverpackungen enthalten oder werden Handelsabkommen im Wesentlichen nach den Wünschen großer Unternehmen gestaltet. Das Verhältnis der Lobbytreffen mit der Kommission ist Ausdruck dieses Problems. Im Schnitt finden 70 Prozent der veröffentlichten Treffen der EU-Kommission mit Unternehmensvertretern statt.", "Auch wenn die EU-Kommission Expertise einholt, sind Unternehmen ganz wichtige Ansprechpartner für sie. Zu häufig haben dann diejenigen entscheidendes Mitspracherecht, die eigentlich reguliert werden sollen. Zum Beispiel: Die Expertengruppe, die die EU-Kommission dabei unterstützen sollte, realistischere Abgastests für Fahrzeuge zu entwickeln, bestand zu 70 Prozent aus Vertreter/innen der Automobilindustrie.", "Die EU hat es versäumt, Maßnahmen gegen diese unausgewogene Einflussnahme einzuführen. Das muss sich in der neuen Wahlperiode dringend ändern!", "Eine zentrale Rolle für einseitige Lobbyeinflüsse spielen die EU-Mitgliedstaaten. Über den intransparenten Rat der EU boxen nationale Regierungen immer wieder die Interessen ihrer heimischen Industrien durch. Die Bundesregierung verwässerte oder verzögerte zum Beispiel wirksame Abgastests oder bessere Regeln beim Kampf gegen Steuervermeidung und -hinterziehung. Es ist also falsch, das Lobbyproblem allein auf EU-Ebene auszumachen. Die Mitgliedstaaten sind nicht besser.", "► Acht zentrale Faktoren für die Macht der Konzerne", "Der Lobbyreport benennt außerdem acht zentrale Faktoren für die Macht der Konzerne in Brüssel. Dazu gehören das Anwerben von Politiker/innen als Lobbyisten, die Abhängigkeit der EU-Bürokratie von Unternehmensexpertise oder privilegierte Zugänge durch Exklusiv-Veranstaltungen wie Günther Oettingers „Mini-Davos“; aber auch die Komplexität des Gesetzgebungsprozesses oder das Drohpotenzial, das Konzerne aufgrund ihrer wirtschaftlichen Macht nun mal haben. Diese Probleme werden wir nicht alle allein mit dem Zurückdrängen ihres Lobbyeinflusses beseitigen. Aber unser 5-Punkte-Plan für die nächsten fünf Jahre könnte doch maßgeblich dazu beitragen, dass in den EU-Institutionen internationalen Konzernen Spielregeln im Sinne des Allgemeinwohls gesetzt werden.", "► Was ist zu tun? Unser 5-Punkte-Plan für die nächsten 5 Jahre", "Kommissare, Beamte und Abgeordnete müssen verpflichtet werden, ihre Lobbytreffen ausgewogener zu gestalten. Expertengruppen dürfen nicht mehr von Konzernvertretern dominiert sein.", "In der EU-Kommission arbeiten rund 32.000 Menschen. Sie sind für 510 Millionen Bürger*innen zuständig. Zum Vergleich: Allein in der deutschen Finanzverwaltung sind 45.000 Menschen beschäftigt. Deswegen: Die EU-Kommission braucht mehr interne Expertise.", "Strengere Regeln beim Wechsel von Politikern in die Wirtschaft und ein Ende der vielen Exklusiv-Veranstaltungen von Konzernen und Politik wie Oettingers Mini-Davos.", "Der Rat der EU ist das intransparenteste Gremium Europas. Das muss sich ändern. Denn zurzeit boxen die nationalen Regierungen hier viel zu oft die Interessen ihrer heimischen Industrien durch. Wir brauchen ein Lobbyregister beim Rat und Einblick in die Verhandlungspositionen der Mitgliedsstaaten.", "Umfassendes, verbindliches Lobbyregister mit verlässlichen Daten für alle EU-Institutionen und eine legislative Fußspur, die den Einfluss von Lobbygruppen auf die europäische Gesetzgebung sichtbar macht.", "Weitere Infos:", "Nina Katzemich, geb. 1975, arbeitet seit Mai 2009 bei LobbyControl insbesondere zum Lobbyismus in Brüssel.\n________________", "LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter.", "► Quelle: Erstveröffentlicht am 29. April 2019 auf LobbyControl >> Artikel. Texte auf dieser Webseite sind für nichtkommerzielle Zwecke nutzbar, wenn LobbyControl in deutlicher Form als Quelle genannt wird. Sie stehen unter Creative Commons Lizenz 2.0 Non-Commercial. Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Cover des EU-Lobbyreports 2019: Lobbyismus in der EU. Eine Bilanz. Urheber: LobbyControl.", "2. TOP 10: EU Generaldirektionen, die über 75 % Konzertvertreter trafen. Quelle: EU Transparenzregister. Treffen von 12/2014-04/2019. Urheber: LobbyControl.", "3. Zusammensetzung der Expertengruppe \"Emissionen im praktischen Fahrbetrieb - leichte Nutzfahrzeuge\", Automobilindustrie / Andere Organisatoren. Quelle: Webseite der EU-Kommission. Urheber: LobbyControl.", "4. LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter.", "5. NO EU! Die EU ist ein antidemokratisches, bürgerfeindliches und korruptes Regime. Europa ist weit mehr als die EU! JA zu EUROPA! - NO EU! The EU is an undemocratic, resident-unfriendly and corrupt regime. Europa is not merely EU, but rather! YES to EUROPE! Bildidee: Helmut Schnug. Techn. Umsetzung: Wilfried Kahrs."]}}, "recommendations": []}