{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/schlamperei-bei-der-bundesregierung-weder-vermerke-noch-protokolle", "query_keywords": ["gesundheitsversorgung", "leiche", "spo", "spd", "cdu", "sparen", "us", "digitalisierung", "linke", "usa", "bundestagswahl", "christ", "politik", "ss", "rna", "csu", "sp", "regierung", "ns", "norbert walter-borjans", "olaf scholz", "saskia esken", "angela merkel"], "creation_date": "13.12.2020", "last_modified": "13.12.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andreas Feicht", "Anette Kramme", "Annegret Kramp-Karrenbauer", "Annette Widmann-Mauz", "Anja Karliczek", "Antje Leendertse", "Barbara Hendricks", "Benedikt Zimmer", "Björn Böhning", "Brigitte Zypries", "Christian Lange", "Christian Luft", "Christian Schmidt", "Christine Lambrecht", "Claudia Dörr-Voß", "Cliquenwirtschaft", "Daniel Bahr", "Dirk Niebel", "Dorothee Bär", "Eckart von Klaeden", "Einflussnahme", "Elisabeth Winkelmeier-Becker", "Enak Ferlemann", "Florian Pronold", "Franz Josef Jung", "Franziska Giffey", "Georg Schütte", "Gerd Hoofe", "Giftschrank", "Guido Beermann", "Heiko Maas", "Helge Braun", "Hildegard Müller", "Hendrik Hoppenstedt", "Hubertus Heil", "Immobilienlobby", "Jan Mücke", "Jens Spahn", "Jochen Flasbarth", "Johanna Wanka", "Julia Klöckner", "Karl-Theodor von und zu Guttenberg", "Katarina Barley", "Katherina Reiche", "Kerstin Griese", "Korrumpierbarkeit", "Korrumpierung", "Korruptionsverdacht", "Leonie Gebers", "Linksfraktion", "Lobbyakteure", "Lobbyaktivitäten", "Lobbyarbeit", "Lobbydruck", "Lobbyeinfluss", "Lobbygefahr", "Lobbygespräch", "Lobbyismus", "Lobbyisten", "Lobbykontakte", "Lobbymacht", "Lobbysumpf", "Lobbytätigkeiten", "Lobbytreffen", "Lutz Stroppe", "Marco Wanderwitz", "Margaretha Sudhof", "Maria Böhmer", "Maria Flachsbarth", "Martin Reyher", "Matthias Machnig", "Michael Güntner", "Michael Meister", "Michelle Müntefering", "Miguel Berger", "Niels Annen", "Norbert Barthle", "Olaf Scholz", "Ole Schröder", "Oliver Wittke", "Parlamentarische Staatssekretäre", "Peter Altmaier", "Peter Tauber", "Philipp Rösler", "Rainer Brüderle", "Ralf Brauksiepe", "Regierungskontakte", "Rita Schwarzelühr-Sutter", "Rolf Bösinger", "Rolf Schmachtenberg", "Ronald Pofalla", "Rüstungslobbyisten", "Sabine Leutheusser-Schnarrenberger", "Sigmar Gabriel", "Steffen Bilger", "Steffen Kampeter", "Stefan Kapferer", "Stephan Steinlein", "Svenja Schulze", "Tamara Zieschang", "Thomas Bareiß", "Türöffner", "Ulrich Nußbaum", "Ulrike Flach", "Ursula von der Leyen", "Uwe Beckmeyer", "Vetternwirtschaft", "Vorteilsabschöpfung", "Vorteilsannahme im Amt", "Vorteilsbeschaffung", "Vorteilsgewährung", "Walter Lindner", "Werner Gatzer", "Wirtschaftsdelegation", "Wirtschaftslobby", "Wirtschaftslobbyismus", "Wirtschaftslobbyisten"], "content": {"title": "Schlamperei bei der Bundesregierung: Weder Vermerke noch Protokolle!", "description": "Schlamperei bei der Bundesregierung: Weder Vermerke noch Protokolle! Ministerien räumen fehlende Dokumente zu brisanten Lobbytreffen ein", "body": {"": ["In den Aktenbeständen der Bundesregierung gibt es nach Recherchen von abgeordnetenwatch.de zu etlichen Lobbytreffen keine offiziellen Unterlagen. So fehlen beispielsweise Aufzeichnungen zu Gesprächen mit früheren Regierungsmitgliedern, die mittlerweile in der Wirtschaft arbeiten – unter anderem Sigmar Gabriel, Franz Josef Jung und Brigitte Zypries. In wessen Auftrag manche Interessenvertreter:innen vorstellig wurden, weiß man in der Bundesregierung angeblich nicht.", "Wer traf sich mit wem? Eine vollständige Liste der Lobbykontakte finden Sie am Ende des Artikels.", "Am Abend des 13. September 2018 hatten sich vier alte Weggefährten im Berliner Restaurant „Bristol Grill“ zum Essen verabredet. Dass einer von ihnen in Diensten eines Rüstungskonzerns stand, macht die Herrenrunde zu einer pikanten Angelegenheit.", "Im Bundesverteidigungsministerium will man heute nicht mehr wissen, was die Parlamentarischen Staatssekretäre Peter Tauber (CDU) und Thomas Silberhorn (CSU) an jenem Abend mit Rheinmetall-Aufsichtsrat Franz Josef Jung (CDU), einst Bundesminister der Verteidigung, zu bereden hatten. Vermerke oder andere Unterlagen zu dem Treffen gebe es nicht, teilte das Ministerium auf Anfrage mit. Einzige Ausnahme: ein Kalendereintrag. Aus dem geht immerhin hervor, dass bei dem Restaurantbesuch auch der frühere Landwirtschaftsminister Christian Schmidt (CSU), inzwischen Aufsichtsrat bei der Deutschen Bahn, mit von der Partie war.", "► Weit über tausend Lobbykontakte der Regierung", "Das Abendessen mit dem Verteidigungsminister a.D. und heutigen Rüstungslobbyisten ist kein Einzelfall. Nach Recherchen von abgeordnetenwatch.de existieren in den Aktenbeständen der Bundesregierung zu etlichen Lobbykontakten überhaupt keine oder keine aussagekräftigen Aufzeichnungen. Oft bleibt sogar unklar, in wessen Auftrag Interessenvertreter:innen in den Ministerien oder im Kanzleramt vorstellig wurden.", "Seit Oktober 2019 verlangt die Linksfraktion von der Regierung zu so gut wie jedem Gesetzentwurf detaillierte Auskunft über die „Einflussnahme von Interessenvertreterinnen und Interessenvertretern“ und fragt dazu sämtliche Treffen, Gespräche und Korrespondenzen ab. Auf diese Weise sind inzwischen weit über tausend Regierungskontakte mit Interessenvertreter:innen aktenkundig geworden. Große Konzerne wie Daimler und E.on oder die Immobilienlobby, so zeigen es die Regierungsunterlagen, gingen im Kanzleramt und den Ministerien ebenso ein und aus wie Gewerkschaftsfunktionäre.", "► Früher Minister:in, heute im Aufsichtsrat", "Nun hat die Linksfraktion die Bundesregierung über eine Kleine Anfrage zur Offenlegung von besonders brisanten Angaben gebracht: Gespräche mit ehemaligen Regierungsmitgliedern, die nach ihrer Amtszeit die Seiten gewechselt haben. In der Aufstellung tauchen allerlei bekannte Namen auf – die der Ex-Minister Philipp Rösler, Dirk Niebel und Karl-Theodor zu Guttenberg etwa oder der des langjährigen Vizekanzlers Sigmar Gabriel. Sie und andere sind nach ihrem Ausscheiden aus dem Kabinett als Aufsichtsratsmitglied, Konzernvorstand oder Berater tätig geworden. Das Netzwerk aus Regierungszeiten dürfte im neuen Job nicht schaden.", "Wie hilfreich diese Kontakte sein können, zeigt sich am Beispiel von Brigitte Zypries (SPD), der früheren Wirtschafts- und Justizministerin. Mittlerweile hat Zypries diverse Posten in der freien Wirtschaft übernommen, unter anderem im Beirat des Bundesverbands mittelständische Wirtschaft (BVWM). Für wen die Ex-Ministerin in diesem Frühjahr mit dem Parlamentarischen Staatssekretär im Wirtschaftsministerium, Thomas Bareiß (CDU), über die Themen „Software-Idee“ und „Zugangskontrolle“ sprach, lässt sich nicht aufklären – offizielle Unterlagen zu dem Lobbygespräch am 14. April 2020 gibt es im BMWi augenscheinlich nicht. \"Was hinter dem dokumentierten Gesprächsthema 'Software-Idee, Zugangskontrolle' stand und ob im Zusammenhang mit den Gesprächen weitere Kontakte bestanden, ließ sich nachträglich nicht mehr feststellen\", teilte ein Ministeriumssprecher mit.", "► Unterlagen zum Gespräch des Rüstungslobbyisten mit Ursula von der Leyen? Fehlanzeige.", "Ähnlich sieht es in anderen Ressorts aus. Aufzeichnungen zu Zypries' Gespräch mit Arbeitsminister Hubertus Heil (SPD) vom 31. März 2020? „Nähere Informationen liegen nicht vor“.", "Dokumente zum Austausch von Sigmar Gabriel, inzwischen Aufsichtsrat bei der Deutschen Bank, mit Finanzminister Olaf Scholz (SPD) am 8. Januar 2020? Fehlanzeige.", "Besonders rar ist der Aktenbestand in Bezug auf Lobbykontakte offenbar im Bundesverteidigungsministerium. Zu einer Unterhaltung zwischen Rheinmetall-Vorstand Franz Josef Jung und der damaligen Verteidigungsministerin Ursula von der Leyen (CDU) am 24. August 2018 liegen im Wehrressort angeblich keine aussagekräftigen Aufzeichnungen vor – wie schon zu dem eingangs erwähnten Abendessen mit den Parlamentarischen Staatssekretären, das einige Tage später stattfand.", "► „Es gab immer einen Giftschrank im Ministerium\"", "Behörden wie das Kanzleramt oder Bundesministerien sind dazu verpflichtet, „amtliche Aufzeichnungen“ auf Antrag nach dem Informationsfreiheitsgesetz (IFG) herauszugeben. Dazu gehören grundsätzlich auch Dokumente zu Lobbykontakten – wenn es sie denn gibt.", "Dass Unterlagen in vielen Fall nicht existieren sollen, dürfte kein Zufall sein. Vielmehr könnte es Methode haben. Ein Beamter offenbarte dem SPIEGEL vor einiger Zeit, dass die Ministeriumsspitze Dokumente schon einmal aussieben würde, wenn ein Auskunftsantrag von Journalist:innen vorliegt. „Es gab immer einen Giftschrank im Ministerium, aber der ist mit dem IFG größer geworden\", berichtete der Beamte. Einige Kolleg:innen würden brisante Vorgänge gar nicht mehr verakten. Niemand wolle Ärger bekommen, weil ein Ressort heikle Unterlagen herausgibt.", "► In wessen Auftrag sprach Gabriel mit Kanzlerin Merkel?", "Und so erklärt sich vielleicht, warum das Bundeskanzleramt in einem besonders heiklen Fall seit Wochen auf Tauchstation geht. Trotz wiederholter Nachfragen von abgeordnetenwatch.de schweigt sich die Regierungszentrale beharrlich über ein Gespräch von Sigmar Gabriel mit Kanzlerin Angela Merkel am 9. April 2020 aus. Einzig das Thema der Unterhaltung – die EU-Bankenabgabe – ist, dank der Linken-Anfrage, bekannt. In welcher Funktion oder in wessen Auftrag Gabriel bei der Kanzlerin vorstellig wurde, vermochte das Kanzleramt seit einer Anfrage vom 23. November nicht zu beantworten. Man bitte um Geduld.", "Sigmar Gabriel (\"Man soll nicht an Türen klopfen, hinter denen man selbst mal gesessen hat\") wollte zum Gespräch mit seiner Ex-Chefin gegenüber abgeordnetenwatch.de ebenfalls keine näheren Angaben machen. Ein Hinweis war dem ehemaligen Vizekanzler dann aber doch wichtig: Gegen unwahre Tatsachenbehauptungen und Unterstellungen werde er „rechtlich vorgehen“.", "► Wer traf sich mit wem?", "Lobbykontakte der Bundesregierung mit ehemaligen Minister:innen und Parlamentarischen Staatssekretär:innen in der Übersicht.", "* Minister:innen und Parlamentarische Staatssekretär:innen, die nach ihrem Ausscheiden aus der Bundesregierung eine Tätigkeit außerhalb des öffentlichen Dienstes aufgenommen haben.", "Angaben der Bundesregierung auf Kleine Anfragen der Linksfraktion von 2019 und 2020 (Drucksachen 19/14529 und 19/23050)", "Tabelle: abgeordnetenwatch.de Quelle: Deutscher Bundestag. Erstellt mit Datawrapper.", "Martin Reyher leitet die Redaktion von abgeordnetenwatch.de und schreibt in unserem Blog über Lobbyismus, Parteispenden und Nebentätigkeiten von Abgeordneten. Er ist seit 2006 dabei. Kontakt: Telefon: 040 / 317 6910 - 38 / reyher@abgeordnetenwatch.de .", "abgeordnetenwatch.de ist der direkte Draht von Bürger:innen zu den Abgeordneten und Kandidierenden. \"Bürger:innen fragen - Politiker:innen antworten\" ist der Kern des Portals. Der öffentliche Dialog schafft Transparenz und sorgt für eine Verbindlichkeit in den Aussagen der Politiker:innen. Denn alles ist auch Jahre später noch nachlesbar. Daneben werden auf abgeordnetenwatch.de das Abstimmungsverhalten und die Ausschussmitgliedschaften der Abgeordneten sowie ihre Nebentätigkeiten öffentlich.", "Betrieben wird das Portal von der NGO bzw. dem gemeinnützigen Verein „Parlamentwatch e.V.“, welcher sich vor allem durch einmalige und regelmäßige Spenden finanziert.", "► Quelle: Dieser Artikel wurde von Martin Reyher am 11. Dezember 2020 erstveröffentlicht auf abgeordnetenwatch.de >> Artikel. Der Text auf dieser Seite steht unter der Creative Commons Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0).", "ACHTUNG: Die vier Fotos sind nicht Bestandteil der Originalveröffentlichung und wurde von KN-ADMIN Helmut Schnug eingefügt. Für Bilder und Grafiken gelten folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. WO - WIE - WANN - WER - WARUM? Frage determiniert Antwort. Keine Meinungs- und Marktforschung, die nicht weiß, dass Fragen Antworten intendieren und andere eliminieren. Will man bestimmte Antworten erheischen, ist es nötig, adäquate Fragen zu formulieren. Relevanter als 'Wer beantwortet die Fragen?', ist: 'Wer entscheidet die Fragen?' Wer hat also die Kompetenz, Fragen kreieren zu dürfen? Foto: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Erfolgreiche Lobbyarbeit durch Regierungskontakte: Die geschulten VertreterInnen der Automobil-, Energie-, Immobilien-, Rüstungslobby u.v.m. gehen im Kanzleramt und den Ministerien ebenso ein und aus wie Gewerkschaftsfunktionäre. Foto: TheDigitalArtist / Pete Linforth, UK. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Olaf Scholz (*14. Juni 1958 in Osnabrück) ist seit 1975 Mitglied der SPD. Während der Kanzlerschaft Gerhard Schröders (1998 bis 2005) setzte er sich für dessen Reformpolitik ein und wurde dem Kreis der „Schröderianer“ zugerechnet. Als Arbeitsminister in der großen Koalition 2005–2009 maßgeblich mit, die Rente mit 67 durchzusetzen.", "Seit dem 14. März 2018 ist Olaf Scholz Bundesminister der Finanzen und Stellvertreter der Bundeskanzlerin. Wenige Tage nach seiner eigenen Ernennung zum Bundesfinanzminister hat Scholz den Deutschlandchef der US-Großbank Goldman Sachs, Jörg Kukies, zu einem seiner Staatssekretäre ernannt.", "Der jüngste, als Skandal titulierte Fall um den vermeintlichen deutschen Digitalprimus Wirecard, soll nun dazu dienen, vor allem Finanzminister Olaf Scholz von der politischen Bühne zu stürzen. Dies ist allerdings längst überfällig ist! Am 10. August 2020 nominierte der Parteivorstand Scholz auf Vorschlag der Parteivorsitzenden Saskia Esken und Norbert Walter-Borjans als Kanzlerkandidaten für die Bundestagswahl 2021. Als SPD-Kanzleramtsbewerber würde er im unwahrscheinlichen Fall seiner Wahl das Land noch tiefer in die Sch. . reiten.", "Foto: fsHH / Franz, Hamburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Ursprungsfoto wurde nach einer Idee von KN-ADMIN Helmut Schnug durch Wilfried Kahrs (WiKa) digital verändert > 2. Gesicht!", "4. Dr. Angela Merkel (CDU): \"Für ein Deutschland, in dem wir gut und gerne leben\". Bildbearbeitung: Elias Schwerdtfeger. Quelle: Flickr. Verbreitung mit CC-Lizenz CC0 1.0 Universell (CC0 1.0) Public Domain Dedication.", "Einflussnahme von Interessenvertreterinnen und Interessenvertretern auf den Gesetzentwurf der Bundesregierung - Entwurf eines Gesetzes zur Änderung des Erneuerbare-Energien-Gesetzes und weiterer energierechtlicher Vorschriften (Bundesratsdrucksache 569/20)", "19.11.20 - Kleine Anfrage - Drucksache Nr. 19/24268", "Die Kleine Anfrage zielt darauf ab, diejenigen Informationen über Lobbyaktivitäten zu erhalten, die von der Bundesregierung offengelegt werden müssten, wenn das verpflichtende Lobbyregister samt legislativem Fußabdruck gelten würde. Wir wollen wissen, wer wann und wie auf welchen genauen Gesetzesinhalt eingewirkt hat und mit wem sich die Bundesregierung im Zuge der Erstellung des Gesetzes getroffen hat und welche Auswirkungen dies auf den Inhalt des o.g. GE hatte. Herunterladen als PDF.", "Einflussnahme von Interessenvertreterinnen und Interessenvertretern auf den Gesetzentwurf der Bundesregierung - Entwurf eines Gesetzes zur Verbesserung der Gesundheitsversorgung und Pflege (Gesundheitsversorgungs- und Pflegeverbesserungsgesetz - GPVG) (Bundesratsdrucksache 561/20)", "19.11.20 - Kleine Anfrage - Drucksache Nr. 19/24267", "Die Kleine Anfrage zielt darauf ab, diejenigen Informationen über Lobbyaktivitäten zu erhalten, die von der Bundesregierung offengelegt werden müssten, wenn das verpflichtende Lobbyregister samt legislativem Fußabdruck gelten würde. Wir wollen wissen, wer wann und wie auf welchen genauen Gesetzesinhalt eingewirkt hat und mit wem sich die Bundesregierung im Zuge der Erstellung des Gesetzes getroffen hat und welche Auswirkungen dies auf den Inhalt des o.g. GE hatte. Herunterladen als PDF.", "Hierzu liegt eine Antwort der Bundesregierung als Drucksache Nr. 19/24821 vor. Antwort als PDF herunterladen.", "Einflussnahme von Interessenvertreterinnen und Interessenvertretern auf den Gesetzentwurf der Bundesregierung - Entwurf eines Gesetzes zur Verbesserung der Transparenz in der Alterssicherung und der Rehabilitation sowie zur Modernisierung der Sozialversicherungswahlen (Gesetz Digitale Rentenübersicht) (Bundesratsdrucksache 485/20)", "18.11.20 - Kleine Anfrage - Drucksache Nr. 19/24305", "Die Kleine Anfrage zielt darauf ab, diejenigen Informationen über Lobbyaktivitäten zu erhalten, die von der Bundesregierung offengelegt werden müssten, wenn das verpflichtende Lobbyregister samt legislativem Fußabdruck gelten würde. Wir wollen wissen, wer wann und wie auf welchen genauen Gesetzesinhalt eingewirkt hat und mit wem sich die Bundesregierung im Zuge der Erstellung des Gesetzes getroffen hat und welche Auswirkungen dies auf den Inhalt des o.g. GE hatte. Herunterladen als PDF.", "Hierzu liegt eine Antwort der Bundesregierung als Drucksache Nr. 19/24826 vor. Antwort als PDF herunterladen.", "Einflussnahme von Interessenvertreterinnen und Interessenvertretern auf den Gesetzentwurf der Bundesregierung Entwurf eines Jahressteuergesetzes 2020 (Jahressteuergesetz 2020 - JStG 2020) (Bundesratsdrucksache 503/20)", "18.11.20 - Kleine Anfrage - Drucksache Nr. 19/24304", "Die Kleine Anfrage zielt darauf ab, diejenigen Informationen über Lobbyaktivitäten zu erhalten, die von der Bundesregierung offengelegt werden müssten, wenn das verpflichtende Lobbyregister samt legislativem Fußabdruck gelten würde. Wir wollen wissen, wer wann und wie auf welchen genauen Gesetzesinhalt eingewirkt hat und mit wem sich die Bundesregierung im Zuge der Erstellung des Gesetzes getroffen hat und welche Auswirkungen dies auf den Inhalt des o.g. GE hatte. Herunterladen als PDF.", "Einflussnahme von Interessenvertreterinnen und Interessenvertretern auf den Gesetzentwurf der Bundesregierung - Entwurf eines Gesetzes zur Änderung des Bundesbedarfsplangesetzes und anderer Vorschriften (Bundesratsdrucksache 570/20)", "18.11.20 - Kleine Anfrage - Drucksache Nr. 19/24303", "Die Kleine Anfrage zielt darauf ab, diejenigen Informationen über Lobbyaktivitäten zu erhalten, die von der Bundesregierung offengelegt werden müssten, wenn das verpflichtende Lobbyregister samt legislativem Fußabdruck gelten würde. Wir wollen wissen, wer wann und wie auf welchen genauen Gesetzesinhalt eingewirkt hat und mit wem sich die Bundesregierung im Zuge der Erstellung des Gesetzes getroffen hat und welche Auswirkungen dies auf den Inhalt des o.g. GE hatte. Herunterladen als PDF.", "Einflussnahme von Interessenvertreterinnen und Interessenvertretern auf den Gesetzentwurf der Bundesregierung - Entwurf eines Gesetzes zur Änderung des Gesetzes gegen Wettbewerbsbeschränkungen für ein fokussiertes, proaktives und digitales Wettbewerbsrecht 4.0 und anderer wettbewerbsrechtlicher Bestimmungen (GWB-Digitalisierungsgesetz) (Bundesratsdrucksache 568/20)", "18.11.20 - Kleine Anfrage - Drucksache Nr. 19/24302", "Die Kleine Anfrage zielt darauf ab, diejenigen Informationen über Lobbyaktivitäten zu erhalten, die von der Bundesregierung offengelegt werden müssten, wenn das verpflichtende Lobbyregister samt legislativem Fußabdruck gelten würde. Wir wollen wissen, wer wann und wie auf welchen genauen Gesetzesinhalt eingewirkt hat und mit wem sich die Bundesregierung im Zuge der Erstellung des Gesetzes getroffen hat und welche Auswirkungen dies auf den Inhalt des o.g. GE hatte. Herunterladen als PDF.\n_____________________________", "► Quelle: Kleine Anfragen der LINKSFRAKTION >> weiter. Hier kann man ALLE weiteren 'Kleinen Anfragen' nachlesen!"]}}, "recommendations": []}