{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/etikettenschwindel-buergergeld-soll-die-grundsicherung-gewaehrleisten", "query_keywords": ["leiche", "arbeitsmarkt", "demo", "spd", "ns", "bsw", "us", "usa", "ampel", "arbeitsmarktpolitik", "politik", "ss", "rna", "sozialpolitik", "sp", "corona", "europa", "rki", "regierung", "schi", "fdp"], "creation_date": "13.11.2021", "last_modified": "11.03.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ampelkoalition", "Ampel-Parteien", "Ampelregierung", "Arbeitsarmut", "Arbeitsmarktflexibilisierung", "Aufstockung", "Ausbeutung", "Bündnisgrüne", "Bürgergeld", "Bürgergeldempfänger", "Christian Lindner", "Deregulierung des Arbeitsmarktes", "Deregulierungen", "Die Grünen", "Einkommensarmut", "Epidemie der Armut", "Erwerbsarmut", "Etikettenschwindel", "Existenzminimum", "FDP", "Gerhard Schröder", "Grundsicherung", "Hartz IV", "Hartz-Gesetze", "Hartz-IV-Niveau", "Hinzuverdienste", "Homo neoliberalensis", "Humanschrott", "ideologischer Dogmatismus", "Kombilohn-Modell", "Lohnnebenkosten", "Marktradikalismus", "Mindestlohn", "Minijobs", "neofeudale Eliten", "neoliberale Agenda", "neoliberales Gedankengut", "neoliberale Strategie", "Neoliberalismus", "Niederhaltung", "Niedriglöhne", "Niedriglohnsektor", "Nutzmenschhaltung", "Pauperisierung", "Pauperismus", "Plutokraten", "Plutokratie", "Prekariat", "Prekarisierung", "prekäre Jobs", "Reichtumsherrschaft", "Rentenansprüche", "Sanktionen", "Sondierungspapier", "Sozialabbau", "Sozialabgaben", "Sozialbeiträge", "soziale Ungerechtigkeit", "Sozialsysteme", "Sozialversicherung", "sozialversicherungsfrei Arbeitsverhältnisse", "Sozialversicherungspflicht", "sozialversicherungspflichtige Vollzeitmitarbeiter", "SPD", "staatliche Subventionierung", "Subventionierung", "Transferleistungen", "Verarmung", "Volksverdummung", "Vortäuschung", "Zuverdienst", "Zuverdienstmöglichkeiten", "Zweckorientierung"], "content": {"title": "Etikettenschwindel: Bürgergeld soll die Grundsicherung gewährleisten", "description": "Etikettenschwindel: Bürgergeld soll die Grundsicherung gewährleisten Der zweite arbeits- und sozialpolitische Sündenfall von SPD und Grünen", "body": {"": ["Hartz IV soll schon bald Geschichte sein. So tönt es vollmundig aus den Kreisen der Koalitionsverhandlungen der Ampel-Parteien. Stattdessen soll künftig ein sogenanntes Bürgergeld die Grundsicherung gewährleisten. Die alten Sanktionen bleiben wohl erhalten.", "Was sich jedoch laut des Sondierungspapiers ändern wird, sind die Zuverdienstmöglichkeiten. Wer die Grundsicherung vom Staat bekommt, soll künftig mehr Geld hinzuverdienen dürfen, ohne dass er hohe Abzüge zu befürchten hat. Das klingt aber nur auf den ersten Blick sozial. Das Bürgergeld droht vielmehr eine Neuauflage des Kombilohn-Modells zu werden, bei dem der Staat und somit der Steuerzahler Unternehmen subventioniert, die Niedriglöhne zahlen und sich aus der Sozialversicherung stehlen.", "Der Niedriglohnsektor in Deutschland ist nicht vom Himmel gefallen. Er war vielmehr die Zielsetzung der Agenda-Politik der rot-grünen Regierungskoalition unter Gerhard Schröder. Dieser bekannte 2005 auf dem Weltwirtschaftsforum in Davos voller Stolz: „Wir haben unseren Arbeitsmarkt liberalisiert. Wir haben einen der besten Niedriglohnsektoren aufgebaut, den es in Europa gibt.“", "Und das stimmt auch, wobei sich das Attribut „der beste“ natürlich – wie bei Gerhard Schröder auch nicht anders zu erwarten – nicht auf die Arbeitnehmer-, sondern auf die Arbeitgeberperspektive bezieht. Denn es ist gar nicht so einfach, in einem Land mit relativ hohen Lebenshaltungskosten einen Lohnsektor zu etablieren, bei dem die Einkünfte aus der Arbeit nicht zum Leben ausreichen.", "Eines der Kernelemente für die Rahmenbedingungen dieses Niedriglohnsektors ist die staatliche Subventionierung von schlecht bezahlten Tätigkeiten. Diese Subventionierung funktioniert vor allem durch einen „Lohnzuschuss“, den im Hartz-IV-Modell die sogenannten Aufstockungen darstellen. Vereinfacht: Wer trotz seiner regulären Arbeit am Ende des Monats nicht über das Existenzminimum kommt, kann sein Einkommen durch Hartz-IV-Leistungen aufstocken lassen. Somit bezahlt die Gemeinschaft die Differenz zwischen (Niedrig-)Lohn und Existenzminimum – eine Summe, die in einer wirklich sozialen Marktwirtschaft der Arbeitgeber bezahlen müsste.", "Mit einem funktionierenden Markt hat dies nichts zu tun!", "Würde der Arbeitsmarkt auch in den unteren Lohnklassen funktionieren, hätte der Anbieter von Arbeitskraft die Möglichkeit, einen zu schlechten Preis (also hier: Lohn) abzulehnen. Das ist im Hartz-System durch die Androhung von Sanktionen nicht möglich. Der Arbeitnehmer wird also dazu gezwungen, einen – wie Ökonomen sagen – „falschen“ Preis zu akzeptieren. Und die Allgemeinheit sorgt über die „Aufstockung“ dafür, dass er dies zumindest auf allerniedrigstem Niveau auch kann. Mit Solidarität hat das aus dieser Perspektive nicht viel zu tun.", "Könnte der Arbeitnehmer seine Miete oder seine Nahrungsmittel nicht mehr bezahlen, würde er obdachlos werden oder verhungern und stünde dem Niedriglohnsektor nicht mehr zur Verfügung. Könnte er sich sein Auto oder das Ticket für Bus und Bahn nicht mehr leisten, käme er nicht mehr zum Arbeitsplatz. Der Arbeitgeber hat also aus ökonomischer Perspektive großes Interesse daran, dass seine Beschäftigten im Niedriglohnsektor nicht unter das Existenzminimum fallen.", "Man sollte diese ökonomische Perspektive übrigens nicht mit Zynismus verwechseln. Genau so argumentiert die neoliberale Schule der Volkswirtschaft.", "Ein weiterer Effekt der Deregulierung des Arbeitsmarktes durch die Agenda-Politik war (und ist) die Flucht aus der Sozialversicherung. Wer nur in einem „geringfügigen“ Maß arbeitet, zahlt auch keine Sozialabgaben für die Krankenversicherung, die Arbeitslosenversicherung oder die Rente. Der Arbeitnehmer hat zwar dann mehr Netto vom Brutto, wie es ein alter Wahlkampfschlager der FDP so schön forderte, aber der eigentliche Profiteur dieser Umgehung der Sozialsysteme ist natürlich der Arbeitgeber, da er ebenfalls keine Beiträge für die Sozialsysteme abführen muss.", "Das sind die berühmt-berüchtigten „Lohnnebenkosten“, die ebenfalls mal ein Wahlkampfschlager waren. Auch dies sollte man aus der Arbeitgebersicht betrachten, um den eigentlichen Sinn dahinter zu verstehen: Wenn ein Supermarkt einen vollzeittätigen Verkäufer zum Mindestlohn beschäftigt, muss der Arbeitgeber für diese Arbeitskraft die vollen Sozialbeiträge zahlen. Beschäftigt er stattdessen drei oder vier Teilzeitverkäufer auf Minijob-Basis kommt er um diese Kosten herum.", "Die Folge für die Gesellschaft: Immer mehr Menschen werden aus einem „echten“ sozialversicherungspflichten Vollzeitjob herausgedrängt, bei dem der Arbeitgeber sich paritätisch an der Finanzierung des Sozialsystems beteiligt.", "Summa summarum bilden also die Hartz-Gesetze kombiniert mit den Möglichkeiten zur Schaffung sozialversicherungsfreier Arbeitsverhältnisse genau die Rahmenbedingungen, unter denen laut Gerhard Schröder „Europas bester Niedriglohnsektor“ entstehen konnte. Und die Gemeinschaft subventioniert dies über ihre Steuern und über die Sozialsysteme.", "Wenn einem diese Zusammenhänge erst mal klar sind, wird man sicher auch die nun debattierten „Zuverdienstmöglichkeiten“ anders bewerten. Diese sind nämlich keine soziale Großtat, sondern stellen vielmehr eine Ausweitung der Subventionierung für schlechtbezahlte Tätigkeiten außerhalb der Sozialsysteme dar. Wenn ein Bürgergeld-Empfänger beispielsweise ohne Abzüge 500 Euro im Monat hinzuverdienen dürfte, wäre dies allen voran eine gute Nachricht für die Arbeitgeber.", "Warum sollte der Supermarktbetreiber dann überhaupt noch sozialversicherungspflichtige Vollzeitmitarbeiter einstellen?", "Es ist doch betriebswirtschaftlich viel günstiger, stattdessen Bürgergeld-Empfänger auf 500-Euro-Basis zu beschäftigen. Die können dank des Bürgergelds ja ihre Miete zahlen und verhungern nicht und 500 Euro zusätzlich auf die Hand – es fallen ja weder Steuern noch Sozialabgaben an – reichen dann auch für ein Leben auf einem immer noch niedrigen, aber immerhin über dem heutigen Hartz-IV-Niveau angesiedelten Leben.", "Ist das Bürgergeld plus Zuverdienstmöglichkeiten also letztlich doch gar nicht so schlecht für die Betroffenen?", "Nein!", "Denn die Alternative zu Bürgergeld plus Zuverdienst ist in diesem Falle ja nicht die Grundsicherung, sondern ein regulärer Job plus Sozialversicherung. Die Arbeit muss ja schließlich getan werden und wenn es dem Supermarktbetreiber nicht möglich ist, durch die angebotenen Deregulierungen sozialversicherungspflichtige Arbeitsverhältnisse zu umgehen, macht er den Supermarkt ja nicht dicht, sondern muss wohl oder übel reguläre Arbeitskräfte einstellen und Sozialabgaben zahlen. Das drückt den Gewinn. Für den Bürgergeldempfänger heißt dies jedoch, dass er ohne dieses Instrument eher einen regulären sozialversicherungspflichtigen Arbeitsplatz hätte und mit der Zeit auch Rentenansprüche aufbauen kann.", "Ein Bürgergeld mit Zuverdienstmöglichkeiten versperrt diesen Weg.", "Letztlich stellt ein Bürgergeld mit Zuverdienstmöglichkeiten somit das klassische Kombilohn-Modell dar – ein Modell, bei dem der Staat über Transferleistungen niedrig bezahlte Beschäftigungsverhältnisse subventioniert.", "Das ist FDP pur.", "SPD und Grüne stehen somit vor dem zweiten arbeits- und sozialpolitischen „Sündenfall“ in ihrer Geschichte.", "Jens Berger\n______________", "Jens Berger ist freier Journalist und politischer Blogger der ersten Stunde und Redakteur der NachDenkSeiten. Er befasst sich mit und kommentiert sozial-, wirtschafts- und finanzpolitischen Themen. Berger ist Autor mehrerer Sachbücher, etwa „Der Kick des Geldes“ (2015) und des Spiegel-Bestsellers „Wem gehört Deutschland?“ (2014).", "NEOLIBERALISMUS WiKi: Warum sollte sich jeder über das Thema Neoliberalismus informieren, welches die allermeisten noch nie wahrgenommen haben und selbst diejenigen, die diesen Begriff schon mal realisierten, sich dessen Problematik nicht bewußt sind? Weil Neoliberalismus bzw. dessen Auswirkungen alle betrifft - angefangen vom Kind bis hin zum Rentner und zwar klar negativ - es ließe sich sogar zurecht sagen: in Gesellschafts-zerstörender Weise.", "Neoliberalismus ist DAS Problem unserer Zeit!", "Nach der Lektüre des NEOLIBERALISMUS-WiKi wird der geneigte Leser diese Sichtweise hoffentlich nachvollziehen können. Wer wissen möchte, warum so vieles in Sachen Wirtschafts- und Sozialpolitik in Deutschland und den EU-Ländern (wie auch den USA) schief läuft und wer sich fragt, worin die Ursachen liegen, der dürfte hier fündig werden. Diese Analyse dürfte für Kapitalisten wie auch Kapitalismus-Kritiker gleichermaßen erhellend sein. Sie ist eine Einführung und Einstieg für diejenigen, die mit dem Begriff \"Neoliberalismus\" wenig bis nichts anfangen können.", "Neoliberalismus - die Wurzel allen Uebels?", "Wenn schon nicht der Kapitalismus - ist dann der Neoliberalismus die Wurzel allen Übels? Nein! Ganz abgesehen davon, dass nichts die Wurzels allen Übels ist, aus den gleichen Gründen, wie beim Kapitalismus: alle Aspekte, welcher der Neoliberalismus besonders negativ ausprägt, gab es früher schon: Macht-, Geld- und Hab-Gier, Verantwortungslosigkeit, Egoismus und Ausbeutung. Also weder „Wurzel“ noch „allen Übels“ - aber viele Übel treibt erst der Neoliberalismus zum vollen Exzess - und zwar systemisch.", "Mehrere -eben multiple- Ursachen führen zu den aktuellen, immer schlimmer werdenden Verwerfungen. Dass es jenseits des Neoliberalismus, der ja “nur” eine Ideologie ist, noch größere und wirkmächtigere Strukturen gibt, thematisiert Fabian Scheidler mit seinem Buch “Das Ende der Megamaschine. Geschichte einer scheiternden Zivilisation”. Erschienen im PROMEDIA VERLAG WIEN, März 2015, ISBN 978-3-85371-384-6, br., 272 Seiten, bebildert, 19,90 Euro. Auch als eBook erhältlich. (T.H. aka LOGOS).", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 29. Oktober 2021 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017, 2018 und 2020 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht.  Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter deutlich sichtbarer Nennung der Quelle übernehmen, am besten gleich nach Anfang des Textes. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Die Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt - ebenso die Unterstreichungen zur besseren Wahrnehmung einzelner Aussagen.", "1. ARM TROTZ ARBEIT - WORKING POOR (Einkommensarmut, Erwerbsarmut) dank der verfehlten zunehmend liberalisierten Lohn- und Arbeitsmarktpolitik (Niedriglohn, Leiharbeit, Zeitarbeit, Arbeit auf Abruf, lächerlich geringer Mindestlohn und andere politische Fehlentscheidungen). »Oft wird vermutet, das man weniger braucht wenn man älter wird. Das es bloß darauf ankommt, warm und satt vor dem Fernseher zu sitzen. Aber das ist Unsinn. Man braucht Geld so wie jeder. Man wird nie im Leben zu alt für Geld.« Grafik: schuldnerhilfe - Horst Tinnes, Linz/Österreich. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild (ohne Textinlet). Das Textinlet wurde von Wilfried Kahrs (WiKa) eingearbeitet.", "2. Homo neoliberalensis: Personalisierte Fratze einer perversen Neoliberalismus-Ideologie. Foto (OHNE Inlet): Tim Reckmann, 59069 Hamm. >> https://www.tim-reckmann.de/. Quelle: Flickr. Diese Datei ist unter der Creative-Commons-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert. Viele Tausend weitere Fotos findest Du auch auf www.ccnull.de. Darüber hinausgehende Lizenzen werden auf www.a59.de angeboten. Achtung: Das Foto wurde digital nachgearbeitet: SPD-Zusatz durch Wilfried Kahrs / WiKa) und der Text durch Helmut Schnug.", "3. Mensch gefangen in Mauern: Abgehängte, Abwärtsspirale, Armut, Ausgrenzung, Aussortierte, Deklassierte, Demütigung, Entwürdigung, gesellschaftlicher und sozialer Absturz, Hartz-IV-(jetzt Bürgergeld-)Bezieher, Humanschrott, Marginalisierte, psysische Deprivation, Stigmatisierte, Überflüssige, Überlebenskampf, Überschuldung, Übriggebliebene . . Foto: bstad / Stadnik, Kralupy/Česko. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Freie Demokratische Partei (FDP): Neoliberalismus ist unsere politische Agenda. Zum klassischen Gelb-Blau kam ein hippes Magenta-Pink, das Wärme und Offenheit ausstrahlen soll. Grafik OHNE Textinlet: kschneider2991 / Kevin Schneider, Isselburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "5. Gerhard Schröder: Die am 1. Januar 2005 in Kraft getretene Arbeitsmarktreform war der Kern der umstrittenen Agenda 2010 von Ex-Bundeskanzler Gerhard Schröder (SPD) — und ist bis heute heftig umstritten. Millionen Menschen hat Schröders perverse neoliberale Agenda bitterste Armut, Depression und soziale Ausgrenzung gebracht. Möge er eines Tages dafür in der Hölle brennen. Foto: Tim Reckmann, 59069 Hamm. >> https://www.tim-reckmann.de/. Quelle: Flickr. Diese Datei ist unter der Creative-Commons-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert. Viele Tausend weitere Fotos findest Du auch auf www.ccnull.de. Darüber hinausgehende Lizenzen werden auf www.a59.de angeboten.", "6. Buchcover »Die Leistungsdiktatur – Wie der Konkurrenzdruck unser Leben zur Hölle macht« von Peter Samol, Schmetterling Verlag Stuttgart 2021, ISBN 978-3-89657-196-0, Softcover, 234 Seiten, 16,80 Euro.", "Schon vor Corona standen wir stets unter dem Zwang, uns mit unseren Mitmenschen zu vergleichen und in der Konkurrenz mit ihnen zu bestehen. Für manche beginnt das Leid bereits in frühester Kindheit, sofern sie das Pech haben, sehr ehrgeizige Eltern zu haben. Und am Ende wird mit sterblichen Überresten zuweilen sehr ruppig umgegangen, sofern die Betroffenen in ihrem Leben nicht gewisse Mindeststandards erfüllt haben und demzufolge nicht genügend Geldmittel für ein würdiges Begräbnis zur Verfügung stehen.", "Was sind die Ursachen für diese Missstände? Im Kern liegen sie darin, dass in durch den perfiden, menschenfeindlichen Neoliberalismus verseuchten kapitalistischen Gesellschaften die erträglichen Arbeitsmöglichkeiten laufend weniger werden, indem sie entweder ganz verschwinden oder durch schlechte Beschäftigungsgelegenheiten ersetzt werden. Neue Technologien, neue Organisationsformen oder auch nur eine schlichte Änderung des Massengeschmacks können über Nacht jede hart erarbeitete Position sowie sämtliche erworbenen Qualifikationen wertlos machen.", "Als einziges Rezept dagegen wird den Menschen empfohlen, sie sollten sich noch mehr anstrengen, noch härter arbeiten und noch intensiver miteinander konkurrieren. Wer sich angesichts dieser absurden Lage gar nicht erst bemüht, soll die Folgen ihres bzw. seines mangelnden Einsatzes deutlich in Form von Armut und Marginalisierung zu spüren bekommen. Einen Ausweg aus dieser sich ständig beschleunigenden Tretmühle gibt es letztlich nur, wenn wir die Arbeitsgesellschaft mitsamt ihrer Leistungslogik hinter uns lassen. Unsere Gesellschaft braucht deshalb eine grundlegende Änderung, die weit über kosmetische Maßnahmen hinausgeht. >> Auszug aus dem Buch - bitte hier weiterlesen.", "7. NEOLIBERALISMUS WiKi: Warum sollte sich jeder über das Thema Neoliberalismus informieren, welches die allermeisten noch nie wahrgenommen haben und selbst diejenigen, die diesen Begriff schon mal realisierten, sich dessen Problematik nicht bewußt sind? Weil Neoliberalismus bzw. dessen Auswirkungen alle betrifft - angefangen vom Kind bis hin zum Rentner und zwar klar negativ - es ließe sich sogar zurecht sagen: in Gesellschafts-zerstörender Weise.", "Neoliberalismus ist DAS Problem unserer Zeit!", "Nach der Lektüre des NEOLIBERALISMUS-WiKi wird der geneigte Leser diese Sichtweise hoffentlich nachvollziehen können. Wer wissen möchte, warum so vieles in Sachen Wirtschafts- und Sozialpolitik in Deutschland und den EU-Ländern (wie auch den USA) schief läuft und wer sich fragt, worin die Ursachen liegen, der dürfte hier fündig werden. Diese Analyse dürfte für Kapitalisten wie auch Kapitalismus-Kritiker gleichermaßen erhellend sein. Sie ist eine Einführung und Einstieg für diejenigen, die mit dem Begriff \"Neoliberalismus\" wenig bis nichts anfangen können. (T.H. aka LOGOS)"]}}, "recommendations": []}