{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-grosse-heuchelei-der-werteparteien", "query_keywords": ["leiche", "spo", "hitler", "demo", "spd", "ns", "israel", "cdu", "tesla", "afrika", "afd", "amerika", "us", "syrien", "linke", "usa", "nazi", "bundestagswahl", "christ", "politik", "ss", "rna", "csu", "sp", "frankreich", "krieg", "asyl", "bip", "regierung", "schi", "fdp", "friedrich merz"], "creation_date": "25.02.2020", "last_modified": "30.08.2021", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Albert Speer", "Baldur Springmann", "brauner Sumpf", "Bruno Lohse", "CDU", "Erhard Eppler", "Hans Globke", "Heuchler", "Heuchelei", "Doppelmoral", "Doppelstandards", "Friedrich Merz", "Fritz Bauer", "gemeinsamen Werte", "glaubwürdige Restitution", "Glaubwürdigkeitsverlust", "Hans-Dietrich Genscher", "Hans Karl Filbinger", "Heinz Felfe", "Florian Pfaff", "Karl Carstens", "Konrad Adenauer", "Kurt Georg Kiesinger", "nazi-kontaminiert", "Nazikontamination", "Nazikontaminierung", "Nazis", "Naziverbrechen", "Naziverbrecher", "NSDAP", "NS-Kunsträuber", "NS-Regime", "NS-Vergangenheit", "Reinhard Gehlen", "Richard Stücklen", "Robert Scholz", "Scheinheiligkeit", "SPD", "Transatlantiker", "transatlantische Bündnistreue", "Verlogenheit", "Vortäuschung", "Walter Andreas Hofer", "Walter Leisler-Kiep", "Walter Scheel", "Werner Vogel", "Wernher von Braun", "Werteparteien", "Werteunion", "Wirklichkeitsverleugnung"], "content": {"title": "Die große Heuchelei der Werteparteien", "description": "Die große Heuchelei der Werteparteien von Jens Loewe, Stuttgart für publikumskonferenz.de (Maren Müller)", "body": {"": ["Nach den Wahlen in Thüringen, bzw. nach der Ernennung von Herrn Kemmerich (FDP) zum neuen Ministerpräsidenten, kam es zu einem völligen Durcheinander: wer hatte wen und warum gewählt? Blankes Entsetzen, weil auch die AfD für den FDP-Kandidaten gestimmt hatte, mit der Folge, dass nun alle Parteien miteinander im Streit liegen, was im schlechtesten Fall zu einer Unregierbarkeit des Landes führen könnte.", "Kanzlerin Merkel, gerade auf Reisen, hatte dazu aus Afrika mitgeteilt, die Wahl müsse „rückgängig“ gemacht werden..?! Eine Lösung kann es aber nur geben, wenn die Parteien wieder miteinander ins Gespräch kommen, was nur gelingen kann, wenn vorab ein paar Missverständnisse aus dem Weg geräumt werden.", "Nur zur Erinnerung: Es gibt in Thüringen, wie auch auf Bundesebene, auf der einen Seite die „Parteien der Mitte“, die „Guten“, die „Parteien mit den gemeinsamen Werten“, die PGW, also CDU, SPD, FDP und GRÜNE und auf der anderen Seite die „linksradikale“ Partei „Die Linke“ und die in der AfD versammelten „Rechtspopulisten“.", "► Erstes Missverständnis:", "Die Parteien der Mitte, die Parteien mit den gemeinsamen Werten, mögen keine Nazis und erklären, dass sie hier null Toleranz haben. Das wurde irgendwie völlig falsch verstanden! Das genaue Gegenteil ist zutreffend, jedenfalls wenn man die Fakten betrachtet:", "Die junge BRD wurde nach dem WK2 von unseren Werteparteien aufgebaut, mit weit über 200 echten Nazis in Bund und Ländern, also vormaligen NSDAP- oder auch SA- oder SS-Mitgliedern, oder sonstigen wichtigen NS-Funktions- und Amtsträgern. Unseren Werteparteien war es wichtig, auch höchste Ämter in der BRD mit NS-Leuten zu besetzen, wie Bundeskanzler, Bundespräsident und Ministerpräsidenten, als Zeichen besonderer Wertschätzung.", "Nur ein paar Beispiele:", "Globke war CDU-Mitglied und von 1953 – 1963 Chef des Bundeskanzleramtes, graue Eminenz, Staatssekretär und wichtigster Mann der Republik hinter Adenauer. Er koordinierte die Landesverbände der CDU und verteilte die Spendengelder aus der Industrie. Er war der Mann für vertrauliche Angelegenheiten – nach innen wie außen; er kontrollierte den neu gegründeten Verfassungsschutz und bereitete die Übernahme der Organisation Gehlen als künftigen Bundesnachrichtendienst vor, den BND. Er vermittelte und organisierte u.a. die – zunächst heimliche – Wiederaufrüstung der Bundesrepublik.", "Globke war promovierter Jurist und während der gesamten NS-Herrschaft im Reichsinnenministerium maßgeblich mit der Namens- und Rassengesetzgebung, dem Personenstands- und dem Staatsangehörigkeitsrecht befasst. Im Kommentar zu den Nürnberger Gesetzen und den dazu unter seiner Beteiligung erarbeiteten Durchführungsverordnungen hatte er gesetzlich definiert, wer als Jude anzusehen, als solcher zu kennzeichnen und damit der Verfolgung etwa durch das Eichmann-Referat ausgesetzt war.", "So dienten insbesondere das Reichsbürgergesetz und die dazu erlassene Erste Verordnung vom 14. November 1935 als formalrechtliche Grundlage für die systematische Ausgrenzung der jüdischen Bevölkerung, sowie die Elfte Verordnung zum Reichsbürgergesetz vom 25. November 1941 für die auf der Wannseekonferenz im Januar 1942 besprochene Ermordung aller europäischen Juden.", "Hans Globke schuf so unter anderem mit der Erfassung der als jüdisch angesehenen Bevölkerung die verwaltungstechnischen Voraussetzungen für den Holocaust. Seine engagierte Arbeit wurde mit zahlreichen Ehrungen gewürdigt und hoch geschätzt, insb. auch nach dem WK2 von unseren Werteparteien, zuletzt durch Ehrung am 15.10.1963:", "Globke ist somit ein prominentes Beispiel für die Kontinuität der Verwaltungseliten vom „Dritten Reich“ im Übergang zur BRD.", "Adenauer, Mitgründer, Mitglied und Lichtgestalt der Partei, war erster Bundeskanzler der noch jungen BRD nach dem WK2. Adenauer hatte bis zuletzt das Wirken Globkes und dessen Mitwirkung an der Judenvernichtung mit den Worten kommentiert: „Man schüttet kein schmutziges Wasser weg, solange man kein sauberes hat“.", "Ein von dem Hessischen Generalstaatsanwalt Fritz Bauer in Frankfurt am Main begonnenes Ermittlungsverfahren gegen Globke wurde im Mai 1961, nach Intervention Adenauers, an die Staatsanwaltschaft Bonn abgegeben und eingestellt. (Wegen unvollständiger Gewaltenteilung ist es so auch noch bis heute möglich, dass unsere Werteparteien Ermittlungen wegen (ihrer) Führungsverbrechen einstellen können, da die Staatsanwaltschaft gezwungen ist, weisungsgebunden zu handeln.)", "Adenauer war ein Großmeister der „Mitte“, die „Mitte“ war immer dort, wo sich Adenauer (politisch) befand, und Adenauer, ein Meister des Opportunismus, befand sich immer da, wo sich das Großkapital befand. So forderte Adenauer 1932, zur Überwindung der Krise müssten alle konservativen Kräfte zwischen Zentrum und NSDAP versammelt werden, die NSDAP sah er dabei als „konservativ“ und noch zur „Mitte“ gehörend.", "Am 6. August 1932 schrieb Adenauer: „Die Zentrumspartei verlangt dringend den Eintritt der Nationalsozialisten in die Reichsregierung. Sie wird bereit sein, alsdann diese Regierung zu tolerieren.“ Im Juni 1933 schrieb Adenauer an die befreundete Bankiersgattin Dora Pferdemenges: „Meines Erachtens ist unsere einzige Rettung ein Monarch, ein Hohenzoller, oder meinetwegen auch Hitler“.", "Gehlen, der Ex-NS-Wehrmachtgeneral und bis zuletzt NS-Generalmajor, leitete für die US-Besatzer den deutschen Geheimdienst und formte aus der NS-Organisation Gehlen den zukünftigen BRD-Geheimdienst, den Bundesnachrichtendienst, den BND in Pullach und verhalf vielen ehemaligen NS-Kameraden zu neuen Jobs in der BRD. Gehlen trug bei seinen US-Dienstherren den Codenamen „Utility“ (Nützlichkeit) und auch den Decknamen „Dr. Schneider“.", "Ein bewegtes Leben hatte Reinhard Gehlen (1902-1979), ohne Zweifel. Wehrmachtsgeneral, Chef der Abteilung Fremde Heere Ost, nach 1945 Aufbau der Organisation Gehlen zum BND und von 1956-1968 war er Präsident des BND, auf Wunsch unserer Werteparteien.", "Felfe wurde BND-Referatsleiter „Gegenspionage Sowjetunion“ und war vormaliger Nazi; NSDAP-Mitglied seit Mai 1936, Gestapo-Beamter im Reichssicherheitshauptamt und zuletzt SS-Obersturmführer.", "Kiesinger war von 1958 bis 1966 Ministerpräsident von Baden-Württemberg, von 1966 bis 1969 Bundeskanzler der BRD, so von unseren Werteparteien entschieden, und von 1967 bis 1971 Bundesvorsitzender der CDU. Er war Rechtsanwalt und Rechtslehrer, und seit 1933 NSDAP- und SA-Mitglied.", "Stücklen war, durch Entscheid unserer Werteparteien, von 1979 bis 1983 Bundestagspräsident der BRD, von 1957 bis 1966 Bundesminister für das Post- und Fernmeldewesen und gehörte von 1976 bis 1990 dem Präsidium des Deutschen Bundestages an. Stücklen war ab 1939 Mitglied der NSDAP. Nach Kriegsende zählte Stücklen, ab 1945, zu den Mitbegründern der CSU, von 1953 bis 1957 war er Mitglied des geschäftsführenden Vorstandes und von 1967 bis 1989 Mitglied im CSU-Präsidium. Im Bundestagswahlkampf 1976 gehörte Stücklen zu Helmut Kohls Regierungsmannschaft.", "Scheel war, so wollten es unsere Werteparteien, von 1974 bis 1979 der vierte Bundespräsident der BRD und von 1961 bis 1966 in Koalitionsregierungen mit der CDU, in den letzten zwei Kabinetten Konrad Adenauers, sowie unter Bundeskanzler Ludwig Erhard Bundesminister für wirtschaftliche Zusammenarbeit. Von 1969 bis 1974 war er in der ersten und zweiten SPD-Regierung Bundesminister des Auswärtigen und Vizekanzler. Nach dem Rücktritt von Willy Brandt agierte er vom 7. bis zum 16. Mai 1974 als geschäftsführender Bundeskanzler. Walter Scheel war im Übrigen Mitglied der NSDAP.", "Filbinger war, so wollten es unsere Werteparteien, von 1966 bis 1978 Ministerpräsident Baden-Württembergs, von 1971 bis 1979 zudem Landesvorsitzender der CDU und von 1973 bis 1979 auch einer der stellvertretenden Bundesvorsitzenden der CDU. Er war zuvor NS-Marinerichter und 1978 wurden vier Todesurteile bekannt, die Filbinger, damals als NSDAP-Mitglied, beantragt, bzw. gefällt hatte. Dadurch verlor Filbinger den Rückhalt in der Öffentlichkeit und in seiner Partei und trat schließlich, am 7. August 1978, als Ministerpräsident von BW zurück. 1979 gründete er dann das rechtslastige Studienzentrum Weikersheim, dem er bis 1997 vorstand.", "von 1969 bis 1974 Bundesminister des Inneren, von 1974 bis 1992 war er, fast ununterbrochen, Bundesminister des Auswärtigen, sowie Vizekanzler der BRD, von 1974 bis 1982, unter der Kanzlerschaft von Helmut Schmidt (SPD) und nach dem Regierungswechsel, von 1982 bis 1992, unter der Kanzlerschaft Helmut Kohl, (CDU). Er ist damit der am längsten amtierende Bundesminister der BRD. Darüber hinaus war er von 1974 bis 1985 Bundesvorsitzender der FDP und im übrigen war er Mitglied der NSDAP.", "Carstens war, so wollten es unsere Werteparteien, von 1976 bis 1979 Präsident des Deutschen Bundestages, von 1979 bis 1984 der fünfte Bundespräsident der BRD, ab 1933 war er SA- und ab 1940 auch NSDAP-Mitglied.", ". . haben auch die GRÜNEN zwei echte Nazis, zwei ehemalige NSDAP- SA- und SS-Mitglieder, die zu den Gründungsmitgliedern der Partei zählen.", "Tabelle mit einer Auswahl an solchen Personen hier nachfolgend mit Albert Speer, Hitlers Haus- und Hof Architekt für gigantomane NS-Protzbauten, wurde außerdem ab 1942 Rüstungsminister, Rüstungsorganisator und zuständig für Bewaffnung, Munition, Rüstungsproduktion und Zwangsarbeit. So war er mitverantwortlich für die Beschäftigung von sieben Millionen Zwangsarbeitern, darunter etwa 450.000 KZ-Häftlingen und er war beteiligt an Betrieb- und Ausbau von Konzentrationslagern.", "Durch ein geringes Strafmaß konnte sich Speer ab seiner Haftentlassung, ab 1966, wieder frei und unbehelligt bewegen und sich über seine Erträge aus dem Verkauf von Raubkunst freuen. Bis 1980, bis kurz vor seinem Tod, war Speer immer wieder in Kölner Kunsthäusern, um NS-Raubkunst zu veräußern. Speer hatte u.a. wertvolle Gemälde vom obersten NS-Kunsträuber, Dr. Bruno Lohse erhalten, der auch für Göhring Hermann Göring und andere NS-Größen Kunst „eingesammelt“ hatte. Dr. Lohse kam mit nur 3 Jahren Haft davon und konnte ungestört, bis zu seinem Tod 2007, seinen Raubkunst-Reichtum in seiner Villa in München-Bogenhausen genießen.", "Die NS-Kunsträuber, zuständig für die Raubzüge in Frankreich, Robert Scholz und Walter Andreas Hofer, wurden zwar zu zehn Jahren Gefängnis verurteilt; die Strafe mussten sie aber nicht verbüßen, weil die BRD, also unsere Werteparteien, nicht bereit waren, die beiden an Frankreich auszuliefern! Die echten Nazis, nach dem WK2 in Bund- und Länderparlamenten vertreten, als Mitglieder unserer Werteparteien, konnten jedenfalls ihre Villen und Vermögen unbehelligt behalten und genießen.", "Liebe Werteparteien, glaubwürdige Restitution geht anders!", "► Zweites Missverständnis:", "Die nach dem WK2 verbliebenen NS-Funktionäre und Bevollmächtigten machten einen Deal mit den USA, eingefädelt über Adenauer und seine Entourage: Deutschland unterwirft sich und macht den Bettvorleger für die USA, wird Drehscheibe- und Aufmarschplattform für jegliche zukünftige US-Geheimdienst- und Militäroperationen, sowie Wiederbewaffnung, Aufbau der Bundeswehr und NATO-Beitritt, nebst Überlassung von Grund und Boden für US-Militärbasen.", "Im Gegenzug ließ man weitere Strafverfolgung und Aufarbeitung von NS-Verbrechen weitgehend unter den Tisch fallen. Die für die USA wichtigen Fachleute, wie z.B. der Raketenbauer Wernher von Braun, wurden in die USA übersiedelt, mit geschönten Biografien, damit es drüben möglichst keinen Ärger gibt. Auch die zahlreichen Strippenzieher im Hintergrund, Konzerne, Rohstoffbeschaffer, Profiteure, Banken und Finanziers des Dritten Reichs, wurden, in Abstimmung mit den USA, nicht weiter zur Rechenschaft gezogen.", "Eine weitere Strafverfolgung der zahlreichen, nun auf Landes- und Bundesebene tätigen ehemaligen NS-Funktionäre, fand nicht statt, weil unsere Werteparteien in deren Beteiligung an der NS-Herrschaft keinerlei hinreichende Schuld erkennen konnten.", "Eine Verurteilung haben unseren Werteparteien allerdings durchgesetzt: Beate Klarsfeld wurde 1968 verurteilt, weil sie Bundeskanzler Kurt-Georg Kiesinger im Bundestag eine Ohrfeige verpasst hatte, wegen dessen NS-Vergangenheit und NSDAP-Mitgliedschaft.", "► Drittes Missverständnis:", "Man könnte meinen, dass sich unsere Werteparteien zwischenzeitlich zum Guten gewandelt haben, vom Saulus zum Paulus. Leider nein. Das Gegenteil ist der Fall. Unsere Werteparteien beteiligen sich bis heute, regierungsamtlich, an (illegalen) Angriffskriegen, an völkerrechtlichen Verbrechen und an US- Drohnenmorden, durch Unterstützung, ohne jegliche Scham oder Einsicht.", "So gut wie alle Kriege seit dem WK2 waren rechtswidrige Angriffskriege, siehe dazu auch das Buch von Dr. Daniele Ganser „Illegale Kriege. Wie die NATO-Länder die UNO sabotieren. Eine Chronik von Kuba bis Syrien.“, Orell Füssli, 2016; ISBN: 978-3-280-05631-8, Neupreis: 25 EUR [D]; 374 Seiten.", "► Viertes Missverständnis:", "Aber sind nicht die GRÜNEN doch die wirklich „Guten“? Nein, auch das trifft nicht zu. Die Grünen haben schon vor langer Zeit die Lektion gelernt, was man tun muss, um mit an den großen Tischen zu sitzen, um mit aus den großen Töpfen zu essen, und um an die Macht zu kommen.", "So hat z.B. auch die Schröder/Fischer Regierung keine Hemmungen gehabt, Jugoslawien völkerrechtswidrig zu überfallen, das Land zu verwüsten und zu morden, alles bis heute übrigens ungesühnt. Einziger Unterschied: nettere Texte und nettere Kriegsbegründungen, für die Intelektuellen, die Toten sind aber genauso tot. Und, der gesamte Stolz von Rot/GRÜN, sich dem Irak-Überfall verweigert zu haben, auch das war eine Ente: Zielerfassung durch Tornados, Beteiligung im Irak durch geheime KSK-Operationen, Bewachung der US-Kasernen, damit die US-Soldaten angreifen können, (siehe Causa Major Florian Pfaff, der letztlich vor dem Bundesverwaltungsgericht Recht bekommen hat [ >> Urteil vom 21.06.2005 - BVerwG 2 WD 12.04; Kontakt; ergä. H.S.] und die Überlassung sämtlicher territorialen Rechte, US-Basen, Strassen, Häfen, und Überflugsrechte, ohne die dieser Angriffskrieg, dieses Verbrechen, kaum möglich gewesen wäre.", "► Fünftes Missverständnis:", "In den täglichen TV-Sendungen und Talk-Shows werden von unseren Werteparteien immer wieder die sogenannten „gemeinsamen Werte“ beschworen, wolkig, wurstig und so verschwommen, dass kaum jemand versteht, was eigentlich gemeint ist. Das lässt sich schnell aufklären. Das, was unsere Werteparteien jeden Tag tun und getan haben, ihre Handlungen und Entscheidungen, seit dem WK2, das sind die „gemeinsamen Werte“:", "a. Stillschweigen zu ehem. NS-Tätern und NSDAP-Mitgliedern in unseren „WerteParteien“", "b. Weiterführen der US-Besatzung, der Aufenthalts- und Truppenstationierungsverträge", "c. Unterstützung und Teilnahme an US/NATO/EU und sonstigen (illegalen) Kriegen", "d. Überlassung und Finanzierung von Liegenschaften für US-Spionage- und Militär-Basen, wie EUCOM, AFRICOM, Ramstein, Bad Aibling, etc.", "e. Beihilfe zu US-Drohnenmorden, u.a. durch Metadaten und der Relais-Station Ramstein", "f. Überlassung deutschen Territoriums, Strassen, Schiene, Luftraum, etc., für die US/NATO Kriegsplanung gegen Russland „Defender 2020“, ab April 2020", "g. Lagerung von US-Atomsprengköpfen in Büchel, nebst Einsatz und Abwurf durch deutsche Tornados / Bundeswehr, wenn die USA dies wünschen / befehlen", "h. Militärische Geheimoperationen des KSK in Calw/BW, Umgehung des Parlamentsvorbehalts", "i. Tolerierung von US-Folterprogrammen in den USA und andernorts, Guantanamo, etc..", "j. Bejubeln und Feiern von völkerrechtswidrigen Morden, durch „abknallen“, ohne rechtliches Gehör und Verfahren, wie zuletzt geschehen, mit dem iranischen General Soleimani", "k. Einverständnis zu umfassendem US-Belauschen, Abhören und Ausspionieren, durch CIA, NSA, Google, Facebook, Apple, Microsoft, Twitter, Snapchat, Instagram, WhatsApp, etc.", "l. Ausweitung der EU-Politik, Entstaatlichung und Liquidierung souveräner Staaten", "m. Übertragung hoheitlicher Befugnisse und Entscheidungsmacht auf demokratisch nicht mehr erreichbare Institutionen, wie EU, ERT, ESM, CETA, JEFTA, MERCOSUR, TTIP, TISA, WTO, IWF, GATTS, TRIPS, CBL, BlackRock, Vanguard, State Street, WEF, ESF, TABD, Trilaterale, Bilderberger, SIKO, PWC, KPMG, Ernst & Young, Mc Kinsey, JP Morgan, Goldman Sachs, Amazon, etc..", "n. Investigative Journalisten und Whistleblower opfern, foltern, ausliefern und einsperren, zumindest dann, wenn sie Regierungs- und Führungsverbrechen aufdecken (wie z.B. Julian Assange, Chelsea Manning, Edward Snowden, etc..)", "o. Demokratie weiter einschränken, Volksentscheid auf Bundesebene blockieren", "p. Steuergeld, zur Rettung von Spekulanten, Zocker- und Casino-Banken", "q. Noch mehr Rüstungsexporte, auch in Krisengebiete, Umgehung von Beschränkungen", "r. Aufbau einer mächtigen EU-Armee, Erhöhung der Rüstungsausgaben, mind. 2% des BIP", "s. Mehr Beteiligung an Kriegen, Ressourcensicherung, „Global in Stellung bringen“..", "t. Friedrich Merz und BlackRock müssen Kanzler werden, damit die größte Schattenbank der Welt direkt regieren kann und nicht erst über Umwege Entscheider bestechen muss", "u. Alle kaufen sich Tesla-E-Autos, mit letztlich höheren Co2-Emissionen", "► Sechstes Missverständnis:", "Wie geht es weiter in Thüringen? Unklar? Nein, alles bingo!", "Es wird solange nochmal gewählt, bis das Ergebnis den Werteparteien passt!", "► Conclusio:", "Liebe Werteparteien, Frau Merkel, Frau von der Leyen, Frau Kramp-Karrenbauer, und alle Koalitions- und Werte-Kollegen: das ständige Geschwafel von „gemeinsamen Werten“ glaubt Ihnen doch kaum noch jemand; machen Sie doch lieber einen mutigen Neuanfang:", "a. Ausstieg aus jeglicher Beteiligung an (illegalen) Kriegen", "b. Kündigung aller US-Militärbasen, US-Einrichtungen und Truppenstationierungsverträgen", "c. Setzen Sie sich ein, für die Freilassung des Whistleblowers[gestr. H.S.] von Julian Assange, dem wir die Informationen über zahlreiche Regierungsverbrechen zu verdanken haben, und gewähren Sie ihm Asyl, Auskommen und Unterkunft. Sie als Christen wissen doch: „an ihren Taten sollt ihr sie erkennen“.", "[Anm. von Helmut Schnug: Julian Assange ist ein Publizist und investigativer Journalist, aber kein Whistleblower wie Chelsea Manning oder Edward Snowden, die Missstände in ihren eigenen Organisationen beobachten mussten und sich dann an die Öffentlichkeit gewandt haben. Julian Assange hat die von Manning aufgedeckten Missstände (u.a. US-Kriegsverbrechen übelster Art) auf der von ihm als Herausgeber gegründeten Webseite WikiLeaks publiziert und ungefilterte Informationen der Öffentlichkeit präsentiert.", "WikiLeaks ist eine journalistische Plattform für die Veröffentlichung der Sorte Materials, die man unter Journalisten einen Scoop nennt. WikiLeaks arbeitet dabei oft mit anderen Medien zusammen, um die Daten zu Storys aufzuarbeiten. Laut praktisch jeder gängigen Definition von Journalismus ist der Herausgeber eines journalistischen Mediums selbst Journalist.", "Assange wird üblicherweise von Leuten als Whistleblower bezeichnet, die wissen, dass er keiner ist. Der Grund dürfte darin liegen, dass man ihm absprechen möchte, dass er ein Journalist ist, damit man nicht über Pressefreiheit reden muss. Im 1. Zusatzartikel der US-Verfassung ist Rede- und Pressefreiheit garantiert, von daher gebührt Assange dieser besondere Schutz. Es ist äußerst befremdlich und gerade jetzt in seiner prekären Situation abträglich, Assange als Whistleblower zu bezeichnen.]", "► Liste ehem. NSDAP-Mitglieder u. spätere Mitglieder von CDU/CSU/FDP/SPD/GRÜNE >> weiter.", "Jens Loewe, Stuttgart für publikumskonferenz.de", "► Lesetipps von H.S.:", "»Scharfrichter der Nazis: Johann Reichhart. Obrigkeitshörig und mit der richtigen politischen Gesinnung: Der ideale deutsche Hinrichter.« Ein historischer Report von Helmut Ortner, im KN am 30. August 2021 >> weiter.", "»Palandt und Schönfelder: Umbenennung wegen nazi-kontaminierter Herausgeberschaft. Entnazifizierte Juristen« von Helmut Ortner, im KN am 2. August 2021 >> weiter.", "»Liste ehemaliger NSDAP-Mitglieder und spätere Mitglieder von CDU - CSU - FDP - SPD - GRÜNE«. 11 Seiten >> weiter.", "»Kalte Amnestie. Vor [über] fünfzig Jahren wurden die meisten Nazi-Verbrecher auf heimliche, leise und trickreiche Art straffrei gestellt. Ein früherer NS-Staatsanwalt namens Eduard Dreher bewerkstelligte das. Er war Spitzenjurist im Bundesministerium der Justiz.« SZ-Artikel, 21. Mai 2018 >> weiter.", "»Das trug Sophie Scholl bei sich, als sie zum Fallbeil ging« >> FOCUS ONLINE Artikel von Tim Pröse, 31. Oktober 2016 >> weiter.", "»Das ist Sophie Scholls letzte Botschaft aus der Todeszelle« >> FOCUS ONLINE Artikel von Tim Pröse, 21. Februar 2017. >> weiter.", "Die beiden Artikel sind Auszüge aus einem Kapitel des Buchs „Jahrhundertzeugen. Die Botschaft der letzten Helden gegen Hitler. 18 Begegnungen“ des ehemaligen Focus-Reporters Tim Pröse. Es ist im Heyne-Verlag erschienen (320 Seiten. Gebundene Ausgabe: ISBN: 978-3-453-20124-8 für 19,99 Euro; Kindle-Edition: ISBN: 978-3-641-20142-5 für 15,99 Euro). >> weiter.", "► Quelle: Veröffentlicht am 22. Februar 2020 von Maren Müller auf dem Blog des Vereins \"Ständige Publikumskonferenz der öffentlich-rechtlichen Medien e.V.“ >> Artikel. Der Artikel steht unter der CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Deutschland (CC BY-NC 2.0 DE).", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Über den Verein >> weiter.", "► Bild- und Grafikquellen:", "1. Gut vs. Böse - Engelchen (die selbsternannten Werteparteien) vs. Teufelchen (die bösen Schmutzparteien am rechten und linken Rand). Grafik: techexpert / Chetan Dhongade, Wardha/India. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2. Hans Josef Maria Globke (* 10. September 1898 in Düsseldorf; † 13. Februar 1973 in Bonn) war Verwaltungsjurist im preußischen und im Reichsinnenministerium, Mitverfasser und Kommentator der Nürnberger Rassegesetze und verantwortlicher Ministerialbeamter für die judenfeindliche Namensänderungsverordnung in der Zeit des Nationalsozialismus sowie von 1953 bis 1963 Chef des Bundeskanzleramts unter Bundeskanzler Konrad Adenauer. >> weiter b. Wikipedia. Fotografin: Renate Patzek. Presse- und Informationsamt der Bundesregierung - Bildbestand (B 145 Bild), Inventarnummer B 145 Bild-F015051-0006. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ lizenziert (CC BY-SA 3.0 DE). Der Bildausschnitt wurde von H.S. geändert.", "3. Portrait von Konrad Adenauer. Urheber: Paul Bouserath. Genehmigung: Archiv für Christlich-Demokratische Politik (ACDP). Diese Datei wurde Wikimedia Commons freundlicherweise von der Konrad-Adenauer-Stiftung (⇒ http://www.kas.de/) im Rahmen eines Kooperationsprojektes zur Verfügung gestellt. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ lizenziert.", "4. Rechtsextremisten verursachten kurz nach der Deutschen Einheit in der ganzen Bundesrepublik Brandanschläge auf Ausländer (1990 Eberswalde, 1991 Hoyerswerda und Hünxe, 1992 Rostock und Mölln, 1993 Solingen und 1994 Magdeburg) und der NSU-Prozess, der im Mai 2013 begann und immer noch andauert. Seit knapp 30 Jahren gibt es diese Vorfälle. Seit mehr als 30 Jahren liegen Erkenntnisse solcher rechtsradikalen Aktivitäten und Gruppierungen vor, doch der SPD ist erst jetzt im Jahr 2019 bewusst geworden, daß es in Deutschland irgendwie Probleme von rechts gibt? Bildbearbeitung: Wilfried Kahrs (WiKa).", "5. Wernher Magnus Maximilian Freiherr von Braun (* 23. März 1912 in Wirsitz, Provinz Posen, Deutsches Reich; † 16. Juni 1977 in Alexandria, Virginia, Vereinigte Staaten) war als deutscher und später US-amerikanischer Raketeningenieur ein Wegbereiter der Raketenwaffen und der Raumfahrt.", "Er genoss aufgrund seiner Pionierleistungen als führender Konstrukteur der ersten leistungsstarken, funktionstüchtigen Flüssigkeitsrakete A4 („V2“) bei den Nationalsozialisten hohes Ansehen und in der westlichen Welt wegen seiner leitenden Tätigkeit beim Bau von Trägerraketen für die NASA-Missionen. Wegen seiner Mitgliedschaft in der NSDAP, der SS und seiner engen Beteiligung an der Kriegsführung des nationalsozialistischen Deutschlands sowie aufgrund der Konstruktion und des Baus der „Vergeltungswaffe“ V2 unter Einsatz von KZ-Häftlingen und Zwangsarbeitern ist von Braun jedoch umstritten.", "Diese Datei ist gemeinfrei (public domain), da sie von der NASA erstellt worden ist. Die NASA-Urheberrechtsrichtlinie besagt, dass „NASA-Material nicht durch Urheberrecht geschützt ist, wenn es nicht anders angegeben ist“.", "6. Florian D. Pfaff (* 1957 in München) ist ein ehemaliger Major der Bundeswehr, der durch seine pazifistische Haltung bekannt wurde. Auf dem Foto (Bildmitte) steht er rechts neben den mit den israelischen Friedensaktivisten Uri Avnery († 20. August 2018 in Tel Aviv) und dessen Frau Rachel. Foto: Mike from Berlin, Germany (User:Nervousenergy). Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 generisch“ lizenziert (CC BY-SA 2.0).", "7. Buchcover: \"Die Sprache der Neuen Rechten. Populistische Rhetorik und Strategien\" von Enno Stahl. Alfred Kröner Verlag, Stuttgart. 1. Auflage 2019, Kartonierter Einband (Broschur), 208 Seiten, ISBN 978-3-520-72101-3, Preis: 14,90 € [D]. Das Buch ist ab sofort erhältlich.", "Eine bedenkliche Aggressivität im verbalen Umgang, eine Abstumpfung gegenüber Gewalt und dem tragischen Schicksal anderer treten immer deutlicher zu Tage – es sind dies Reflexe, die gerade die Politiker und Politikerinnen der Neuen Rechten gerne und ausgiebig bedienen. In Internetforen und sozialen Netzwerken, den »digitalen Stammtischen« von Facebook, Twitter und Co., nehmen die Menschen kein Blatt mehr vor den Mund; zunehmend sind hier brutale, menschenverachtende und volksverhetzende Sprachausfälle zu verzeichnen, die einen angst und bange werden lassen.", "Womöglich ist das rechte Lager bereits dabei, den Boden zu bereiten, auch wenn heute noch nicht so viel auf eine neuerliche Machtübernahme von rechts hinweist. Doch damit rechnete vor 86 Jahren auch niemand. Daher ist es wichtig, die Sprachbilder der Neuen Rechten und die dahinterstehenden Denktraditionen zu dokumentieren und zu durchleuchten. Komplexe Kausalzusammenhänge haben dazu geführt, dass es so weit hat kommen können.", "Dieser Essay möchte einige davon nennen und die Bedingungen analysieren, die diese Entwicklung begünstigten. Was man dagegen tun kann? Der Essay schließt mit einigen Hinweisen zur Strategie im Handeln gegen Rechts. (Klappentext)", "»Worte können sein wie winzige Arsendosen: sie werden unbemerkt verschluckt, sie scheinen keine Wirkung zu tun, und nach einiger Zeit ist die Giftwirkung doch da.« (Victor Klemperer)"]}}, "recommendations": []}