{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/deutschlands-ende-wirtschaftlicher-vormachtstellung", "query_keywords": ["gesundheitsversorgung", "rassismus", "arbeitslosigkeit", "umweltschutz", "wirtschaftswachstum", "leiche", "asien", "spo", "demo", "ukraine", "bsw", "kultur", "amerika", "muslimisch", "us", "syrien", "muslim", "linke", "usa", "nazi", "kleinunternehmer", "christ", "politik", "ss", "rna", "sp", "frankreich", "krieg", "europa", "bip", "regierung", "schi", "ns", "sahra wagenknecht", "olaf scholz", "angela merkel"], "creation_date": "10.12.2022", "last_modified": "10.12.2022", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["27 päpstliche Diktate", "Angstnarrativ", "anti-russische Sanktionen", "Antirussismus", "Anthony Blinken", "Blut für Öl", "Deindustrialisierung", "Dictatus Papae", "Gregor VII.", "ideologischer Kreuzzugsgeist", "Juan Guaidó", "Kollateralschaden", "Klienteloligarchie unter US-Kontrolle", "Kreuzzüge", "Margaret Thatcher", "Michael Hudson", "neoliberale Agenda", "neoliberale Privatisierung", "neoliberales Dogma", "Neoliberalismus", "Neue Weltordnung", "Niedergang", "Nord-Stream-2-Pipeline", "Peterspfennig", "Regimewechsel", "Rezession", "Russengas", "Satellitenstaaten", "Stellvertreterkrieg", "The Destiny of Civilization", "There is no alternative", "TINA", "unipolare Kontrolle", "Ukraine korrupteste Kleptokratie", "ukrainisches Marionettenregime", "Nazigrad", "Ukrostan", "unipolare Weltherrschaft", "US-Sanktionen", "Weltherrschaft", "Westfälischer Frieden", "wirtschaftliche Vormachtstellung"], "content": {"title": "Deutschlands Ende wirtschaftlicher Vormachtstellung", "description": "Deutschlands Ende wirtschaftlicher Vormachtstellung Seine zukünftige Position in Amerikas neuer Weltordnung", "body": {"": ["Die US-Politik verfolgt nur ein Ziel: die politische und finanzielle Weltherrschaft und die militärische Dominanz. Deutschland ist zu einem wirtschaftlichen Satelliten von Amerikas neuem Kalten Krieg mit Russland, China und dem Rest Eurasiens geworden. Deutschland und andere NATO-Länder wurden aufgefordert, sich selbst Handels- und Investitionssanktionen aufzuerlegen, die den heutigen Stellvertreterkrieg in der Ukraine überdauern werden.", "US-Präsident Biden und die Sprecher des Außenministeriums haben erklärt, dass die Ukraine nur der erste Schauplatz einer viel umfassenderen Dynamik ist, die die Welt in zwei gegensätzliche Gruppen von Wirtschaftsbündnissen spaltet. Den größten “Kollateralschaden” aller Länder wird bei dieser Entwicklung Deutschland erleiden.", "Dieser globale Bruch verspricht ein zehn- oder zwanzigjähriger Kampf zu werden, in dem es darum geht, ob die Weltwirtschaft eine unipolare, auf den US-Dollar ausgerichtete Wirtschaft oder eine multipolare, auf mehrere Währungen ausgerichtete Welt sein wird, die sich auf das eurasische Kernland mit gemischten öffentlichen/privaten Wirtschaften konzentriert. Präsident Biden hat diese Spaltung als eine zwischen Demokratien und Autokratien bezeichnet. Die Terminologie ist eine typische Orwell’sche Doppeldeutigkeit.", "Mit “Demokratien” meint er die USA und die verbündeten westlichen Finanzoligarchien. Ihr Ziel ist es, die Wirtschaftsplanung aus den Händen gewählter Regierungen an die Wall Street und andere Finanzzentren unter US-Kontrolle zu verlagern. US-Diplomaten nutzen den Internationalen Währungsfonds und die Weltbank, um die Privatisierung der weltweiten Infrastruktur und die Abhängigkeit von US-amerikanischen Technologie-, Öl- und Lebensmittelexporten zu fordern.", "Mit “Autokratie” meint Biden Länder, die sich dieser Finanzialisierung und Privatisierungsübernahme widersetzen. In der Praxis bedeutet die Rhetorik der USA, dass sie ihr eigenes Wirtschaftswachstum und ihren Lebensstandard fördern und das Finanz- und Bankwesen als öffentliche Versorgungseinrichtungen erhalten. Im Grunde geht es darum, ob Volkswirtschaften von Bankenzentren geplant werden, um finanziellen Reichtum zu schaffen – durch die Privatisierung grundlegender Infrastrukturen, öffentlicher Versorgungseinrichtungen und sozialer Dienste wie der Gesundheitsversorgung in Monopole – oder ob Lebensstandard und Wohlstand erhöht werden, indem Bankwesen und Geldschöpfung, öffentliche Gesundheit, Bildung, Verkehr und Kommunikation in öffentlicher Hand bleiben.", "Das Land, das bei diesem globalen Bruch den größten “Kollateralschaden” erleidet, ist Deutschland. Als Europas fortschrittlichste Industrienation ist Deutschland bei Stahl, Chemikalien, Maschinen, Automobilen und anderen Konsumgütern am stärksten von Importen russischen Gases, Öls und Metallen wie Aluminium, Titan und Palladium abhängig. Doch trotz zweier Nord-Stream-Pipelines, die gebaut wurden, um Deutschland mit preiswerter Energie zu versorgen, wurde Deutschland aufgefordert, sich vom russischen Gas abzuschneiden und zu deindustrialisieren. Dies bedeutet das Ende seiner wirtschaftlichen Vormachtstellung. Der Schlüssel zum BIP-Wachstum in Deutschland, wie auch in anderen Ländern, ist der Energieverbrauch pro Arbeitnehmer.", "Diese anti-russischen Sanktionen machen den heutigen neuen Kalten Krieg von Natur aus anti-deutsch. US-Außenminister Anthony Blinken hat gesagt, dass Deutschland das günstige russische Pipeline-Gas durch hochpreisiges amerikanisches LNG-Gas ersetzen sollte. Um dieses Gas importieren zu können, wird Deutschland in kurzer Zeit über fünf Milliarden US-Dollar ausgeben müssen, um Hafenkapazitäten für den Umschlag von LNG-Tankern zu schaffen. Dies wird dazu führen, dass die deutsche Industrie nicht mehr wettbewerbsfähig ist. Insolvenzen werden sich ausbreiten, die Beschäftigung wird zurückgehen, und Deutschlands NATO-freundliche Führer werden eine chronische Depression und einen sinkenden Lebensstandard herbeiführen.", "Die meisten politischen Theorien gehen davon aus, dass Nationen in ihrem eigenen Interesse handeln werden. Andernfalls sind sie Satellitenstaaten, die ihr Schicksal nicht selbst in die Hand nehmen. Deutschland ordnet seine Industrie und seinen Lebensstandard dem Diktat der US-Diplomatie und dem Eigeninteresse des amerikanischen Öl- und Gassektors unter. Es tut dies freiwillig – nicht aufgrund militärischer Gewalt, sondern aus der ideologischen Überzeugung heraus, dass die Weltwirtschaft von den US-amerikanischen Planern des Kalten Krieges gelenkt werden sollte.", "Manchmal ist es einfacher, die heutige Dynamik zu verstehen, wenn man sich von der eigenen unmittelbaren Situation löst und sich historische Beispiele für die Art von politischer Diplomatie ansieht, die die Welt von heute spaltet. Die nächstliegende Parallele, die ich finden kann, ist der Kampf des mittelalterlichen Europas zwischen dem römischen Papsttum und den deutschen Königen – den Heiligen Römischen Kaisern – im 13. Jahrhundert. Dieser Konflikt spaltete Europa entlang von Linien, die denen von heute sehr ähnlich sind. Eine Reihe von Päpsten exkommunizierte Friedrich II. und andere deutsche Könige und mobilisierte Verbündete zum Kampf gegen Deutschland und dessen Kontrolle über Süditalien und Sizilien.", "Der Antagonismus des Westens gegen den Osten wurde durch die Kreuzzüge (1095-1291) angefacht, so wie der heutige Kalte Krieg ein Kreuzzug gegen Volkswirtschaften ist, die die Vorherrschaft der USA in der Welt bedrohen. Im mittelalterlichen Krieg gegen Deutschland ging es darum, wer das christliche Europa beherrschen sollte: das Papsttum, wobei die Päpste zu weltlichen Kaisern wurden, oder die weltlichen Herrscher der einzelnen Königreiche, indem sie die Macht beanspruchten, diese moralisch zu legitimieren und zu akzeptieren.", "Die Entsprechung des mittelalterlichen Europas zu Amerikas neuem Kalten Krieg gegen China und Russland war das Große Schisma von 1054. Leo IX. (* 21. Juni 1002; † 19. April 1054 in Rom), verlangte die unipolare Kontrolle über die Christenheit und exkommunizierte die orthodoxe Kirche in Konstantinopel und die gesamte christliche Bevölkerung, die ihr angehörte. Ein einziges Bistum, Rom, trennte sich von der gesamten christlichen Welt jener Zeit, einschließlich der alten Patriarchate von Alexandrien, Antiochien, Konstantinopel und Jerusalem.", "Diese Abspaltung stellte die römische Diplomatie vor ein politisches Problem: Wie konnte sie alle westeuropäischen Königreiche unter ihre Kontrolle bringen und von ihnen das Recht auf finanzielle Unterstützung einfordern? Dieses Ziel erforderte die Unterordnung der weltlichen Könige unter die päpstliche religiöse Autorität. Im Jahr 1074 verkündete Gregor VII., Hildebrand, 27 päpstliche Diktate [Dictatus Papae; H.S.], die die Verwaltungsstrategie Roms zur Sicherung seiner Macht über Europa umrissen. Diese päpstlichen Forderungen weisen auffallende Parallelen zur heutigen US-Diplomatie auf. In beiden Fällen erfordern militärische und weltliche Interessen eine Sublimierung in Form eines ideologischen Kreuzzugsgeistes, um das Gefühl der Solidarität zu festigen, das jedes System imperialer Herrschaft erfordert. Die Logik ist zeitlos und universell.", "Die päpstlichen Diktate waren in zweierlei Hinsicht radikal. Erstens erhoben sie den Bischof von Rom über alle anderen Bistümer und schufen so das moderne Papsttum. Leitsatz # 3 legte fest, dass der Papst allein die Befugnis hatte, Bischöfe zu ernennen, abzusetzen oder wiedereinzusetzen. In Leitsatz # 25 wurde das Recht, Bischöfe zu ernennen (oder abzusetzen), dem Papst und nicht den lokalen Herrschern übertragen. Und Leitsatz # 12 gab dem Papst das Recht, Kaiser abzusetzen, in Anlehnung an Leitsatz # 9, die “alle Fürsten dazu verpflichtete, allein dem Papst die Füße zu küssen”, um als legitime Herrscher zu gelten.", "Auch heute beanspruchen die US-Diplomaten das Recht, zu bestimmen, wer als Staatsoberhaupt eines Landes anerkannt werden soll. Im Jahr 1953 stürzten sie den gewählten Führer des Iran und ersetzten ihn durch die Militärdiktatur des Schahs. Dieser Grundsatz gibt US-Diplomaten das Recht, “farbige Revolutionen” für Regimewechsel zu sponsern, wie z. B. ihre Unterstützung lateinamerikanischer Militärdiktaturen, die Klientel-Oligarchien im Dienste der US-amerikanischen Unternehmens- und Finanzinteressen schaffen.", "Der Staatsstreich von 2014 in der Ukraine und die Wahl ist nur die jüngste Ausübung dieses Rechts der USA, Führer zu ernennen und abzusetzen. In jüngster Zeit haben US-Diplomaten Juan Guaidó anstelle des gewählten Präsidenten zum Staatsoberhaupt Venezuelas ernannt und ihm die Goldreserven des Landes überlassen. Präsident Biden hat darauf bestanden, dass Russland Putin absetzen und einen US-freundlicheren Führer an seine Stelle setzen muss. Dieses “Recht”, Staatsoberhäupter auszuwählen, ist eine Konstante in der Politik der USA, die sich seit dem Zweiten Weltkrieg immer wieder in die politischen Angelegenheiten Europas eingemischt hat.", "Das zweite radikale Merkmal der päpstlichen Diktate war ihr Ausschluss jeglicher Ideologie und Politik, die von der päpstlichen Autorität abwich. Leitsatz 2 besagt, dass nur der Papst “universal” genannt werden kann. Jede abweichende Meinung war per Definition ketzerisch. Klausel 17 besagt, dass kein Kapitel oder Buch ohne päpstliche Autorität als kanonisch angesehen werden kann. Eine ähnliche Forderung erhebt die heutige, von den USA geförderte Ideologie der finanzialisierten und privatisierten “freien Märkte”, d.h. die Deregulierung der staatlichen Macht, um die Wirtschaft im Sinne anderer Interessen als denen der US-zentrierten Finanz- und Unternehmenseliten zu gestalten.", "Die Forderung nach Universalität im heutigen neuen Kalten Krieg ist in die Sprache der “Demokratie” gehüllt. Aber die Definition von Demokratie im heutigen neuen Kalten Krieg ist einfach “pro-amerikanisch”, und insbesondere die neoliberale Privatisierung als die von den USA geförderte neue Wirtschaftsreligion. Diese Ethik gilt als “Wissenschaft”, wie der Quasi-Nobel-Gedächtnispreis für Wirtschaftswissenschaften zeigt.", "Das ist der moderne Euphemismus für neoliberalen Wirtschaftsmüll der Chicagoer Schule, IWF-Sparprogramme und Steuerbegünstigung für die Reichen.", "Die päpstlichen Diktate legten eine Strategie fest, um die unipolare Kontrolle über die weltlichen Bereiche zu sichern. Sie machten den päpstlichen Vorrang vor weltlichen Königen geltend, vor allem vor den deutschen Heiligen Römischen Kaisern. Leitsatz 26 ermächtigte die Päpste, jeden zu exkommunizieren, der “nicht im Frieden mit der römischen Kirche” war. Dieser Grundsatz implizierte die abschließende Leitsatz 27, die es dem Papst ermöglichte, “Untertanen von ihrer Lehnstreue gegenüber gottlosen Menschen zu entbinden”. Dies ermutigte die mittelalterliche Version der “farbigen Revolutionen”, um einen Regimewechsel herbeizuführen.", "Was die Länder in dieser Solidarität einte, war die Feindschaft gegenüber Gesellschaften, die nicht der päpstlichen Zentralgewalt unterstanden – die muslimischen Ungläubigen, die Jerusalem besaßen, und auch die französischen Katharer und alle anderen, die als Ketzer galten. Vor allem gab es eine Feindseligkeit gegenüber Regionen, die stark genug waren, sich den päpstlichen Forderungen nach finanziellen Tributen zu widersetzen.", "Das heutige Gegenstück zu einer solchen ideologischen Macht, Ketzer zu exkommunizieren, die sich den Forderungen nach Gehorsam und Tribut widersetzen, wäre die Welthandelsorganisation, die Weltbank und der IWF, die wirtschaftliche Praktiken diktieren und “Bedingungen” festlegen, denen alle Mitgliedsregierungen unter Androhung von US-Sanktionen folgen müssen – die moderne Version der Exkommunikation von Ländern, die die Oberhoheit der USA nicht akzeptieren.", "Klausel 19 der Diktate besagte, dass der Papst von niemandem verurteilt werden durfte – so wie sich die Vereinigten Staaten heute weigern, ihre Handlungen den Urteilen des Weltgerichtshofs zu unterwerfen. Ebenso wird heute erwartet, dass die US-Satelliten dem Diktat der NATO und anderer Institutionen (wie dem IWF und der Weltbank) bedingungslos folgen. Wie Margaret Thatcher über ihre neoliberale Privatisierung sagte, die den öffentlichen Sektor Großbritanniens zerstörte: \"There Is No Alternative\" (TINA).", "Ich möchte damit die Analogie zu den heutigen US-Sanktionen gegen alle Länder hervorheben, die ihren eigenen diplomatischen Forderungen nicht nachkommen. Handelssanktionen sind eine Form der Exkommunikation. Sie kehren den Grundsatz des Westfälischen Friedens von 1648 um, der jedes Land und seine Herrscher unabhängig von fremder Einmischung machte. Präsident Biden bezeichnet die Einmischung der USA als Gewährleistung seines neuen Gegensatzes zwischen “Demokratie” und “Autokratie”. Mit Demokratie meint er eine Klienteloligarchie unter US-Kontrolle, die finanziellen Reichtum schafft, indem sie den Lebensstandard der Arbeitnehmer senkt, im Gegensatz zu gemischten öffentlichen/privaten Volkswirtschaften, die auf die Förderung des Lebensstandards und der sozialen Solidarität abzielen.", "Wie ich bereits erwähnt habe, hat das Große Schisma durch die Exkommunizierung der orthodoxen Kirche in Konstantinopel und ihrer christlichen Bevölkerung die verhängnisvolle religiöse Trennlinie geschaffen, die den “Westen” seit einem Jahrtausend vom Osten trennt. Diese Spaltung war so wichtig, dass Wladimir Putin sie in seiner Rede vom 30. September 2022 zitierte, in der er die heutige Abkehr von den westlichen Volkswirtschaften mit den USA und der NATO im Zentrum beschrieb.", "Im 12. und 13. Jahrhundert protestierten die normannischen Eroberer Englands, Frankreichs und anderer Länder sowie die deutschen Könige wiederholt, wurden wiederholt exkommuniziert und unterwarfen sich schließlich den päpstlichen Forderungen. Es dauerte bis zum 16. Jahrhundert, bis Martin Luther, Zwingli und Heinrich VIII. schließlich eine protestantische Alternative zu Rom schufen und das westliche Christentum multipolar machten.", "Warum hat es so lange gedauert? Die Antwort ist, dass die Kreuzzüge eine organisierende ideologische Schwerkraft darstellten. Das war die mittelalterliche Analogie zum heutigen neuen Kalten Krieg zwischen Ost und West. Die Kreuzzüge schufen einen geistigen Brennpunkt für “moralische Reformen”, indem sie den Hass gegen “den Anderen” mobilisierten – den muslimischen Osten und zunehmend auch gegen Juden und europäische Christen, die sich der römischen Kontrolle entzogen. Das war die mittelalterliche Analogie zu den heutigen neoliberalen Doktrinen des “freien Marktes” der amerikanischen Finanzoligarchie und ihrer Feindseligkeit gegenüber China, Russland und anderen Nationen, die dieser Ideologie nicht folgen.", "Im heutigen neuen Kalten Krieg mobilisiert die neoliberale Ideologie des Westens Angst und Hass auf “die Anderen” und dämonisiert Nationen, die einen unabhängigen Weg verfolgen, als “autokratische Regime”. Es wird offener Rassismus gegenüber ganzen Völkern gefördert, wie die Russophobie und die “Cancel Culture” zeigen, die den Westen derzeit überschwemmen.", "So wie der multipolare Übergang des westlichen Christentums die protestantische Alternative des 16. Jahrhunderts erforderte, muss der Bruch des eurasischen Kernlandes mit dem bankenzentrierten NATO-Westen durch eine alternative Ideologie gefestigt werden, die sich mit der Organisation gemischter öffentlich-privater Volkswirtschaften und ihrer finanziellen Infrastruktur befasst. Die mittelalterlichen Kirchen im Westen wurden ihrer Almosen und Stiftungen beraubt, um dem Papsttum den Peterspfennig und andere Subventionen für die Kriege zukommen zu lassen, die es gegen Herrscher führte, die sich päpstlichen Forderungen widersetzten.", "England spielte die Rolle des Hauptopfers, die heute Deutschland spielt. Enorme englische Steuern, die angeblich zur Finanzierung der Kreuzzüge erhoben wurden, wurden abgezweigt, um Friedrich II. [von Aragonien, * um 1272; † 25. Juni 1337; H.S.], Konrad und Manfred in Sizilien zu bekämpfen. Diese Abzweigung wurde von päpstlichen Bankiers aus Norditalien (Lombarden und Cahorsins) finanziert und zu königlichen Schulden, die in der gesamten Wirtschaft weitergegeben wurden. Englands Barone führten in den 1260er Jahren einen Bürgerkrieg gegen Heinrich II. und beendeten damit seine Mitschuld, die Wirtschaft den päpstlichen Forderungen geopfert zu haben.", "Was die Macht des Papsttums über andere Länder beendete, war die Beendigung seines Krieges gegen den Osten. Als die Kreuzfahrer 1291 Akkon, die Hauptstadt Jerusalems, verloren, verlor das Papsttum seine Kontrolle über die Christenheit. Es gab kein “Böses” mehr zu bekämpfen, und das “Gute” hatte seinen Schwerpunkt und seine Kohärenz verloren. 1307 beschlagnahmte der französische König Philipp IV. (“der Schöne”) den Reichtum des großen militärischen Bankordens der Kirche, den der Templer im Pariser Tempel. Auch andere Herrscher verstaatlichten die Templer, und das Geldwesen wurde der Kirche entzogen. Ohne einen gemeinsamen Feind, der von Rom definiert und mobilisiert wurde, verlor das Papsttum seine unipolare ideologische Macht über Westeuropa.", "Das moderne Äquivalent zur Ablehnung der Templer und des päpstlichen Finanzwesens wäre, wenn sich die Länder aus Amerikas neuem Kaltem Krieg zurückziehen würden. Sie würden den Dollarstandard und das US-amerikanische Banken- und Finanzsystem ablehnen.", "Das geschieht jetzt, da immer mehr Länder Russland und China nicht als Gegner, sondern als große Chancen für gegenseitige wirtschaftliche Vorteile sehen.", "Das gebrochene Versprechen des gegenseitigen Vorteils zwischen Deutschland und Russland.", "Die Auflösung der Sowjetunion im Jahr 1991 versprach ein Ende des Kalten Krieges. Der Warschauer Pakt wurde aufgelöst, Deutschland wurde wiedervereinigt und amerikanische Diplomaten versprachen ein Ende der NATO, weil es keine sowjetische militärische Bedrohung mehr gebe. Die russische Führung gab sich der Hoffnung hin, dass, wie Präsident Putin es ausdrückte, eine neue gesamteuropäische Wirtschaft von Lissabon bis Wladiwostok entstehen würde.", "Insbesondere von Deutschland wurde erwartet, dass es die Führung bei den Investitionen in Russland und der Umstrukturierung seiner Industrie nach effizienteren Gesichtspunkten übernimmt. Russland würde für diesen Technologietransfer durch die Lieferung von Gas und Öl sowie von Nickel, Aluminium, Titan und Palladium bezahlen. Es war nicht abzusehen, dass die NATO erweitert werden würde, um einen neuen Kalten Krieg zu riskieren, und schon gar nicht, dass sie die Ukraine, die als die korrupteste Kleptokratie in Europa gilt, unterstützen würde, damit sie von extremistischen Parteien geführt wird, die sich mit deutschen Nazi-Insignien identifizieren.", "Wie ist es zu erklären, dass das scheinbar logische Potenzial des gegenseitigen Vorteils zwischen Westeuropa und den ehemaligen sowjetischen Volkswirtschaften zu einer Förderung oligarchischer Kleptokratien wurde? Die Zerstörung der Nord-Stream-Pipeline bringt die Dynamik auf den Punkt. Fast ein Jahrzehnt lang haben die USA immer wieder gefordert, dass Deutschland seine Abhängigkeit von der russischen Energieversorgung aufgeben solle. Diese Forderungen wurden von Gerhard Schröder, Angela Merkel und deutschen Wirtschaftsführern abgelehnt. Sie verwiesen auf die offensichtliche wirtschaftliche Logik des gegenseitigen Handels von deutschen Produkten mit russischen Rohstoffen.", "Das Problem für die USA bestand darin, Deutschland davon abzuhalten, die Nord-Stream-2-Pipeline zu genehmigen. Victoria Nuland [„Fuck the EU“; H.S.], Präsident Jo Biden und andere US-Diplomaten machten deutlich, dass der Weg dorthin darin bestand, den Hass auf Russland zu schüren. Der neue Kalte Krieg wurde als ein neuer Kreuzzug dargestellt. So hatte George W. Bush Amerikas Angriff auf den Irak zur Beschlagnahmung seiner Ölquellen beschrieben.", "Der von den USA unterstützte Staatsstreich von 2014 schuf ein ukrainisches Marionettenregime, das acht Jahre lang die russischsprachigen Ostprovinzen bombardiert hat. Die NATO stachelte damit eine russische militärische Antwort an. Die Aufwiegelung war erfolgreich und die gewünschte russische Antwort wurde als unprovozierte Gräueltat bezeichnet. Der Schutz der Zivilbevölkerung wurde in den von der NATO gesponserten Medien als so anstößig dargestellt, dass die seit Februar verhängten Handels- und Investitionssanktionen gerechtfertigt sind.", "Das ist es, was ein Kreuzzug bedeutet. Das Ergebnis ist, dass sich die Welt in zwei Lager spaltet: die US-zentrierte NATO und die entstehende eurasische Koalition. Ein Nebenprodukt dieser Dynamik ist, dass Deutschland nicht in der Lage ist, eine Wirtschaftspolitik zu verfolgen, die auf für beide Seiten vorteilhaften Handels- und Investitionsbeziehungen mit Russland (und vielleicht auch China) beruht.", "Der deutsche Bundeskanzler Olaf Scholz reiste kürzlich nach China, um das Land aufzufordern, seinen öffentlichen Sektor abzubauen und die Subventionierung seiner Wirtschaft einzustellen, andernfalls würden Deutschland und Europa Sanktionen gegen den Handel mit China verhängen. Es gibt keine Möglichkeit, dass China dieser lächerlichen Forderung nachkommt, genauso wenig wie die Vereinigten Staaten oder andere Industrienationen aufhören würden, ihre eigenen Computerchip- und andere Schlüsselsektoren [1] zu subventionieren.", "[1] Siehe Guntram Wolff, \"Scholz sollte bei seinem Besuch in Peking eine klare Botschaft senden\", Financial Times, 31. Oktober 2022. Guntram Wolff ist Direktor und Vorsitzender der 'Deutschen Gesellschaft für Auswärtige Politik' (DGAP).", "Die Deutsche Gesellschaft für Auswärtige Politik ist ein neoliberaler “libertärer” Arm der NATO, der die Deindustrialisierung Deutschlands und die Abhängigkeit von den Vereinigten Staaten für seinen Handel fordert, nicht von China, Russland oder deren Verbündeten. Dies verspricht, der letzte Nagel in Deutschlands wirtschaftlichem Sarg zu sein.", "Ein weiteres Nebenprodukt von Amerikas neuem Kaltem Krieg ist das Ende aller internationalen Pläne zur Eindämmung der globalen Erwärmung.", "Ein Grundpfeiler der US-Wirtschaftsdiplomatie besteht darin, dass ihre Ölgesellschaften und die ihrer NATO-Verbündeten die weltweite Öl- und Gasversorgung kontrollieren, d. h. die Abhängigkeit von kohlenstoffhaltigen Brennstoffen verringern. Darum ging es bei den NATO-Kriegen im Irak, in Libyen, Syrien, Afghanistan und der Ukraine. Er ist nicht so abstrakt wie “Demokratien gegen Autokratien”. Es geht um die Fähigkeit der USA, anderen Ländern zu schaden, indem sie deren Zugang zu Energie und anderen Grundbedürfnissen unterbrechen.", "Ohne das “Gut gegen Böse”-Narrativ des neuen Kalten Krieges verlieren die US-Sanktionen in diesem US-Angriff auf den Umweltschutz und auf den gegenseitigen Handel zwischen Westeuropa und Russland und China ihre Daseinsberechtigung. Das ist der Kontext für den heutigen Kampf in der Ukraine, der nur der erste Schritt in dem voraussichtlich 20 Jahre dauernden Kampf der USA sein wird, um zu verhindern, dass die Welt multipolar wird. Dieser Prozess wird Deutschland und Europa in die Abhängigkeit von den US-Lieferungen von Flüssigerdgas treiben.", "Der Trick besteht darin, Deutschland davon zu überzeugen, dass es in Bezug auf seine militärische Sicherheit von den USA abhängig ist. Wovor Deutschland wirklich Schutz braucht, ist der Krieg der USA gegen China und Russland, der Europa an den Rand drängt und “ukrainisiert”. Die westlichen Regierungen haben nicht dazu aufgerufen, diesen Krieg auf dem Verhandlungswege zu beenden, denn in der Ukraine wurde kein Krieg erklärt.", "Die Vereinigten Staaten erklären nirgendwo den Krieg, da dies nach der US-Verfassung eine Erklärung des Kongresses erfordern würde. Also bombardieren die Armeen der USA und der NATO, organisieren Farbrevolutionen, mischen sich in die Innenpolitik ein, wodurch die Westfälischen Verträge [auch Westfälischer Friedensschluss genannt; H.S.] von 1648 obsolet werden und verhängen Sanktionen, die Deutschland und seine europäischen Nachbarn auseinanderreißen.", "Wie können Verhandlungen einen Krieg “beenden”, für den es keine Kriegserklärung gibt und der eine langfristige Strategie der totalen unipolaren Weltherrschaft ist? Die Antwort lautet, dass es kein Ende geben kann, bevor nicht eine Alternative zu den derzeitigen US-zentrierten internationalen Institutionen geschaffen wird. Das erfordert die Schaffung neuer Institutionen, die eine Alternative zur neoliberalen, bankenzentrierten Sichtweise widerspiegeln, wonach die Volkswirtschaften privatisiert und von den Finanzzentren zentral geplant werden sollten. Rosa Luxemburg bezeichnete die Wahl als die zwischen Sozialismus und Barbarei. Ich habe die politische Dynamik einer Alternative in meinem jüngsten Buch 'The Destiny of Civilization' skizziert. [erschienen im Mai 2022, 354 Seiten, nur in englischer Sprache verfügbar! H.S.)", "Michael Hudson, US-amerikanischer Wirtschaftswissenschaftler", "_________________", "Dieses Buch basiert auf der Vorlesungsreihe über Finanzkapitalismus, die Michael Hudson für die Global University for Sustainability gehalten hat. Das Buch erklärt, warum die USA und andere westliche Volkswirtschaften ihren früheren Schwung verloren haben: Eine kleine Klasse von Profitmachern (Profit-Oligarchen) hat die Kontrolle erlangt und ist zum neuen zentralen Planer geworden, der seine Macht dazu nutzt, das Einkommen von zunehmend verschuldeten und hochpreisigen Arbeitskräften und der Industrie abzuschöpfen. Die amerikanische Krankheit der Deindustrialisierung ist darauf zurückzuführen, dass die Kosten der industriellen Produktion durch die von dieser Klasse im Rahmen des Systems des finanzialisierten Monopolkapitalismus, das jetzt im gesamten Westen vorherrscht, erzielten wirtschaftlichen Renten aufgebläht wurden.", "Das Buch erklärt, warum der Konflikt zwischen den USA und China nicht einfach als Marktkonkurrenz zwischen zwei Industrierivalen betrachtet werden kann. Es handelt sich um einen umfassenderen Konflikt zwischen verschiedenen politischen Wirtschaftssystemen - nicht nur zwischen Kapitalismus und Sozialismus als solchen, sondern zwischen der Logik einer industriellen Wirtschaft und der einer finanzialisierten Oligarchen-(Rentier)wirtschaft, die zunehmend von ausländischen Subventionen und Ausbeutung abhängig ist, während ihre eigene Binnenwirtschaft schrumpft. Professor Hudson ist bestrebt, die klassische politische Ökonomie wiederzubeleben, um die neoklassische Konterrevolution umzukehren.", "Hudson bringt es auf den Punkt:", "\"Die Rolle des Staates hat sich von einer Rolle, die darin bestand, die Gesellschaft vor den Profitmachern zu schützen, in eine umgekehrte Rolle verwandelt, die darin besteht, dass die Profitmacher vom Staat geschützt und sogar gefördert werden.", "Der Umfang des Buches nimmt den Leser mit auf eine Reise zu den Hebeln der Macht, die sich über mehrere tausend Jahre erstreckt:", "Pepe Escobar, unabhängiger geopolitischer Analyst und Autor, hat am 9. Juni 2022 eine Rezension über Michael Hudsons Buch 'The Destiny of Civilization' verfasst - diese bitte bei THE CRADLE nachlesen >> weiter.", "Der Artikel ist im englischen Original am 14. November 2022 bei 'Brave New Europe' erschienen >> weiter.", "BRAVE NEW EUROPE ist eine gemeinnützige Bildungswebsite mit Sitz in London, die Fachwissen mit einem radikalen Gesicht und einer radikalen Einstellung zur europäischen Politik und Wirtschaft veröffentlicht. Wir fördern kritisches Denken und die Schaffung einer Alternative zum Neoliberalismus. Unser Ziel ist es, die erste paneuropäische Bildungsplattform zu schaffen, um einen demokratischen Ideenaustausch zu unterstützen und als Schnittstelle zwischen Experten und zivilgesellschaftlichen Gruppen zu dienen, die sich für die Schaffung eines egalitären, gerechten, nachhaltigen und sozialen Europas einsetzen.", "► Quelle: Dieser Gastbeitrag von Dr. Helmut Zell erschien als Erstveröffentlichung in deutschsparchiger Übersetzung am 08. Dezember 2022 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017, 2018 und 2020 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht.  Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter deutlich sichtbarer Nennung der Quelle übernehmen, am besten gleich nach Anfang des Textes. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Die Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden von H.S. als Anreicherung gesetzt, ggf. auch Unterstreichungen zur besseren Wahrnehmung einzelner Aussagen und die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. Adler im Sturzflug. Das Bundeswappen ist das Staatswappen der Bundesrepublik Deutschland. Es weist die Farben der Nationalflagge Schwarz-Rot-Gold auf.", "Das Land, das bei dem derzeit stattfindenden globalen Bruch den größten “Kollateralschaden” erleidet, ist Deutschland. Als Europas fortschrittlichste Industrienation ist Deutschland bei Stahl, Chemikalien, Maschinen, Automobilen und anderen Konsumgütern am stärksten von Importen russischen Gases, Öls und Metallen wie Aluminium, Titan und Palladium abhängig. Doch trotz zweier Nord-Stream-Pipelines, die gebaut wurden, um Deutschland mit preiswerter Energie zu versorgen, wurde Deutschland aufgefordert, sich vom russischen Gas abzuschneiden und zu deindustrialisieren. Dies bedeutet das Ende seiner wirtschaftlichen Vormachtstellung. Der Schlüssel zum BIP-Wachstum in Deutschland, wie auch in anderen Ländern, ist der Energieverbrauch pro Arbeitnehmer.", "Die deutsche Industrie ist längst nicht mehr wettbewerbsfähig. Insolvenzen werden sich ausbreiten, die Beschäftigung wird zurückgehen, und Deutschlands NATO-freundliche Führer werden eine chronische Depression und einen sinkenden Lebensstandard herbeiführen. Grafikbearbeitung: Wilfried Kahr (WiKa).", "2. Bildgrafik: »Ein Minister der nicht mehr liefert, muss leider tatsächlich keine Insolvenz anmelden. Sie sind das beste Beispiel dafür, Herr Habeck. Mag ja sein, dass ihnen auch egal ist was ihre deutschen Wähler denken, aber sie haben nicht das Recht, Millionen Menschen, die sie mehrheitlich nicht gewählt haben, ihren bescheidenen Wohlstand und ihre Zukunft zu zerstören. Und deshalb treten sie zurück.« (Auszug aus einer Rede von Sahra Wagenknecht). Foto OHNE Textinet: PublicDomainPictures. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug nachträglich in das Bild eingearbeitet.", "3. Karikatur: Der Deutsche und die Idee: fanatisch krakeelt er als US-Sockenpuppe die Parolen, welche zu glauben befohlen sind. Fakten liegen klar anders? Egal! Bildunterschrift: Schaurig nervt die Propagandakutsche im winterlichen deutschen Blackout.", "Karikatur: © Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "4. MARGARET THATCHER,  (* 13. Oktober 1925 als Margaret Hilda Roberts in Grantham, Lincolnshire; † 8. April 2013 in London), wurde 1975 die erste Frau an der Spitze der konservativen Tories. Thatcher gilt als eine der umstrittensten politischen Persönlichkeiten der Nachkriegszeit. Von Ihren konservativen Anhängern der Oberschicht verehrt und ikonisiert, wird sie von ihren Gegnern, also der Mehrheit der Briten die unter ihrem menschenverachtenden Regime und dem damit einhergehenden Sozialabbau, gleichermaßen verachtet und geschmäht. Sie wurde namensgebend für den Thatcherismus und wird in vielen Songs, Filmen, Büchern und Theaterstücken dargestellt.", "MARGARET THATCHER (1925-2013) - das Ende einer Ära aber ihr Vermächtnis könnte das Ende von uns sein! (The end of an era but her legacy may yet be the end of us!) Die Zukunft des Thatcherismus oder unserer aller Zukunft ist extrem gefährdet, dank des Thatcherismus und der heutigen Tory-Partei- und Koalitionsregierung, die ihr Erbe nicht nur fortgesetzen, sondern in immer extremere Tiefen getrieben hat, zu denen selbst Margaret Thatcher weder den Mut noch den Verstand dazu hatte.", "Wir leben inmitten der immer verfallenderen und korrumpierenderen Folgen ihrer Ideen und Handlungen. Das britische Gesundheitssystem \"National Health Service\" (NHS) ist jetzt praktisch nicht mehr vorhanden, der Dienst wird konsequent abgebaut und an den Privatsektor verkauft. Die Luftrettung wurde privatisiert und weitere Übergriffe auf die Post, ja sogar auf die Polizei und die Feuerwehr sind geplant. Die Wohlfahrt wird brutal angegriffen. Selbst die Schwächsten sind abgeschnitten und ausgegrenzt, man läßt sie einfach verrotten.", "Die Arbeitslosigkeit steigt und die Arbeitslosen werden rücksichtslos belästigt, weil die keine Möglichkeit haben, eine Arbeit zu finden. Arbeit, die es effektiv nicht gibt, und in einer Situation, die durch die Handlungen dieser Regierung und derjenigen von Thatcher selbst, der Zerstörung der britischen Industrie (neben vielen anderen), um ein Vielfaches verschlimmert wurde. Der Reichtum der Reichsten steigt in die Höhe, und die Kluft zwischen den Reichen und der überwiegenden Mehrheit von uns anderen nimmt galaktische Ausmaße an.", "Menschen werden nur wenig mehr behandelt als Vermögenswerte, die ausgebeutet und verworfen werden sollen, daher der Angriff auf die Arbeitsbedingungen und der dicken Abscheu vor den Armen, Kranken und Behinderten.", "Und dieser Krebs der extremen Gier hat sich über die ganze Welt ausgebreitet, indem er Gesellschaften schädigt, die Armen ausbeutet, die Umwelt zerstört, die Menschen dazu verleitet, immer gefühlloser, egoistischer, geldgieriger und ignoranter zu werden. Es ist eine zunehmend grimmige und beunruhigende Welt, und wir haben Thatcher und ihrer neoliberalen, marktradikalen und menschenfeindlichen Ideologie für den Zustand vieler Dinge zu danken. Wir müssen kämpfen, um den Schaden zu beheben und dafür zu sorgen, dass wir ihr Vermächtnis endgültig zerstören und dass es nicht uns zerstört. Grafik: Byzantine_K. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "5. Karikatur \"BUSH´S WAR FOR OIL\" von Carlos Latuff, einem \"Politischen Karikaturist\", geboren November 1968 in Rio de Janeiro, Brazil. Quelle: Wikimedia Commons. Dieses Werk wurde von seinem Urheber Carlos Latuff als gemeinfrei veröffentlicht. Dies gilt weltweit. Carlos Latuff gewährt jedem das bedingungslose Recht, dieses Werk für jedweden Zweck zu nutzen, es sei denn, Bedingungen sind gesetzlich erforderlich. Sein Blog > latuffcartoons.wordpress.com.", "6. Blut für Öl - Blood for Oil. Karikatur von Carlos Latuff, einem \"Politischen Karikaturist\", geboren November 1968 in Rio de Janeiro, Brazil. Quelle: Wikimedia Commons. Dieses Werk wurde von seinem Urheber Carlos Latuff als gemeinfrei veröffentlicht. Dies gilt weltweit. Carlos Latuff (eigentlich Carlos Henrique Latuff de Souza) gewährt jedem das bedingungslose Recht, dieses Werk für jedweden Zweck zu nutzen, inklusive uneingeschränkter Weiterveröffentlichung, kommerziellem Gebrauch und Modifizierung, zu nutzen, es sei denn, Bedingungen sind gesetzlich erforderlich. Sein Blog > latuffcartoons.wordpress.com", "7. RAUS HIER!!! Die US-Truppen in Deutschland erhöhen unsere Sicherheit nicht, sie gefährden sie. Grafik: Netzfund."]}}, "recommendations": []}