{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/groko-lobbyregister-oder-ettikettenschwindel", "query_keywords": ["sp", "cdu", "sparen", "fdp", "bundestagswahl", "leiche", "us", "rna", "politik", "spo", "schi", "usa", "ss", "demo", "spd", "csu", "ns"], "creation_date": "26.06.2020", "last_modified": "26.06.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Amthor-Affäre", "Augustus Intelligence", "Beeinflussung", "Entdemokratisierung", "Ettikettenschwindel", "GroKo", "Interessensvertretung", "Intransparenz", "Konzerninteressen", "Konzernmacht", "Korrumpierbarkeit", "Korruption", "Korruptionsbekämpfung", "Korrumpierung", "LobbyControl", "Lobbydruck", "Lobbygefahr", "Lobbyismus", "Lobbymacht", "Lobbyregister", "Lobbyverbände", "Manipulation", "Marktmacht", "Marktradikalisierung", "Nebeneinkünfte", "Paul Ziemiak", "Phillipp Amthor", "Prüfinstanz", "Roman Ebener", "Transparenzregeln", "Verhaltenskodex", "Vorteilsabschöpfung", "Vorteilsgewaehrung", "Vorteilsnahme", "White & Case"], "content": {"title": "GroKo: Lobbyregister oder Ettikettenschwindel?", "description": "GroKo: Lobbyregister oder Ettikettenschwindel? von Roman Ebener / abgeordnetenwatch.de", "body": {"": ["Die Amthor-Affäre bringt Schwung in eine alte Debatte: Was dürfen Lobbyist:innen in Deutschland eigentlich - und was sollte verboten werden? Ein wichtiger Lösungsansatz ist ein verpflichtendes Lobbyregister, was abgeordnetenwatch.de seit Jahren fordert. Inzwischen bewegen sich sogar CDU/CSU - doch am Ende könnte ein weitgehend wirkungsloses Gesetz stehen.", "Kurz: Vermutlich ja, aber wahrscheinlich wird es nicht mal Mindestanforderungen erfüllen. Aktuell verhandeln Union und SPD über die Eckpunkte einer solchen Regelungen, ein fertiges Gesetz steht noch aus, genau wie die abschließende Bewertung. Doch die bislang bekannten Fakten machen eher wenig Mut.", "In der Diskussion ist eine Ergänzung der bestehenden Verbändeliste und ein „Verhaltenskodex“ für Lobbyist:innen. Das dürfte nicht annähernd ausreichen, um den von abgeordnetenwatch.de und LobbyControl in einem 2017 ausgearbeiteten Gesetzentwurf aufgestellten Standard zu genügen.", "Zusammenfassend geht es darum, dass die Öffentlichkeit nachvollziehen soll, welche Einflüsse auf politischen Entscheidungen gewirkt haben. Also: Welche Lobbyst:innen, wann zu welchen Themen Kontakt mit der Politik hatten.", "Zur Übersicht haben wir eine 15-Punkte Liste erarbeitet, die ein Lobbyregister mindestens erfüllen muss, um wirksam zu sein.", "► Wie kam es zum aktuellen Wandel?", "Bei der Union, lange die stärkste Gegnerin von mehr Lobby-Transparenz, ist inzwischen die Total-Blockade Geschichte. Mehrere Abgeordnete, darunter auch CDU-Generalsekretär Paul Ziemiak, haben sich öffentlich für ein Lobbyregister ausgesprochen. Damit ist der letzte offizielle Widerstand vorbei. Zuvor hatte auch die FDP ein Lobbyregister gefordert. Selbst Lobbyverbände fordern schon länger klare Regeln.", "Die SPD, die das Thema während der Koalitionsverhandlung noch nicht durchsetzen wollte, tritt nun öffentlich wieder stark für ein Lobbyregister ein. Eine Expert:innen-Anhörung wurde jedoch mit den Stimmen der GroKo auf den Herbst verschoben.", "► Warum jetzt die Verzögerung?", "Union und SPD wollen bis Herbst einen gemeinsamen Vorschlag erarbeiten. Da es bislang keine Einigungen gab, wird Zeit für Verhandlungen benötigt.", "► Und was hat das mit Amthor zu tun?", "Der Fall Amthor hat erneut gezeigt, dass die fehlenden Regeln für Lobbyismus in Deutschland bereits ein ausgewachsenes Problem darstellen. Allerdings ist Phillipp Amthor für das Lobbyregister eigentlich ein Spezialfall. Denn in diesem Fall findet der Lobbyismus durch einen Abgeordneten selbst statt. Hier fehlen also auch noch Transparenzregeln für Abgeordnete, die Lücken in den Verhaltensregeln sind viel zu groß. So konnte Amthor - völlig legal - vor der Öffentlichkeit verbergen, dass er Aktienoptionen von Augustus Intelligence besaß. Auch den Hintergrund seiner monatlichen Einkünfte zwischen 1000 - 3.500 Euro von der Kanzlei White & Case braucht er nicht offenlegen.", "Roman Ebener  / abgeordnetenwatch.de.\n________________", "Roman Ebner ist seit 2011 im abgeordnetenwatch.de-Team und leitet das Hamburger Büro. Dort ist er als Team-Captain für das Wohlergehen und die Administration verantwortlich. Außerdem koordiniert er die Kampagnenarbeit der Organisation, das ist derzeit vor allem der Einsatz für ein verpflichtendes Lobbyregister. Bei abgeordnetenwatch.de kann Roman seine Begeisterung für Demokratie und Politik jeden Tag entfalten, auch wenn auf der Wunschliste noch einige Transparenz-Themen stehen.", "Als gebürtiger Essener mag er direktes, offenes Auftreten und erwartet dies auch von Politiker:innen. Das Ruhrgebiet hat Roman nach seinem Studium der Sozialwissenschaft in Bochum verlassen um aus der Hamburger Perspektive die Bundespolitik zu beobachten. Kontakt: Telefon: 040 / 3176910 - 35 oder ebener@abgeordnetenwatch.de", "abgeordnetenwatch.de ist der direkte Draht von Bürger:innen zu den Abgeordneten und Kandidierenden. \"Bürger:innen fragen - Politiker:innen antworten\" ist der Kern des Portals. Der öffentliche Dialog schafft Transparenz und sorgt für eine Verbindlichkeit in den Aussagen der Politiker:innen. Denn alles ist auch Jahre später noch nachlesbar. Daneben werden auf abgeordnetenwatch.de das Abstimmungsverhalten und die Ausschussmitgliedschaften der Abgeordneten sowie ihre Nebentätigkeiten öffentlich.", "Betrieben wird das Portal von der NGO bzw. dem gemeinnützigen Verein „Parlamentwatch e.V.“, welcher sich vor allem durch einmalige und regelmäßige Spenden finanziert.", "► Quelle: Dieser Artikel wurde von Martin Reyher am 25. Juni 2020 erstveröffentlicht auf abgeordnetenwatch.de >> Artikel. Der Text auf dieser Seite steht unter der Creative Commons Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0).", "1. GroKo - hässliche Fratze einer Scheindemokratie. Grafik: Wilfried Kahrs (WiKa).", "2. LOBBYREGISTER CHECKLIST, © abgeordnetenwatch.de . Der Inhalt der Grafik ist Bestandteil des Artikels.", "3. Philipp Amthor (* 10. November 1992 in Ueckermünde) ist seit der Bundestagswahl 2017 Mitglied des Deutschen Bundestages. Medien bezeichnen die kürzlichen Ereignisse um seine Person (Hybris, Hochmut, Maßlosigkeit, Größenwahn, Vermessenheit, Rückzug) als Absturz eines vermeindlichen Hoffnungsträgers. Doch wir wissen aus der Vergangenheit das solche Typen schnell wieder auf die Füße fallen und in New York, Genf oder sonst wo gut dotierte Jobs erhalten. Ist der Ruf erst ruiniert, lebt es sich ganz ungeniert.  Originalfoto: Tobias Koch, Fotograf. >> Webseite. 1. Quelle: CDUCSU.de . 2. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert (CC BY-SA 3.0). Kreative Bildbearbeitung (Lippen, Brille, Augen, Bildausschnitt- und rahmen): Wilfried Kahrs (WiKa). Lizenz bleibt erhalten!"]}}, "recommendations": []}