{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/kakistokratie-die-herrschaft-der-schlechtesten", "query_keywords": ["sp", "schi", "migration", "krieg", "terror", "europa", "rna", "us", "spo", "regierung", "linke", "ss", "demo", "spd", "ns", "olaf scholz"], "creation_date": "23.12.2023", "last_modified": "21.09.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ampelkatastrophe", "Andersdenkende", "Angstnarrativ", "Anus", "apokalyptische Ängste", "Arschloch", "Arschlöcher", "Arschlochkratie", "Ausgrenzung", "Bevormundung", "Denkverbote", "Diffamierung", "Diffamierungsparolen", "Einschüchterung", "Erinnerungsdefizite", "Erinnerungsvakuum", "Erinnerungsverlust", "Existenzvernichtung", "Existenzzertrümmerung", "Freiheit der Rede", "Gängelung", "Gehorsam", "Herrschaft der Schlechtesten", "Hoffnungslosigkeit", "Identitätsverlust", "Journalistensystemhuren", "Julian Reichelt", "Kakistokratie", "Klimasekte", "Kriminalisierung", "links-grüner Sozialismus", "Massenarmut", "Massenkonditionierung", "Medienhuren", "Meinungsunfreiheit", "Neue Normalität", "Ohnmachtsgefühl", "Olaf Scholz", "Scholz-Demenz", "Scholzismus", "Schwadronierkanzler", "Schwafelkanzler", "Schwafelrhetorik", "Schwurbelkanzler", "Scholzsche Amnesie", "Scholzsche Demenz", "Sehnsucht nach Freiheit", "Staatsautoritarismus", "Systemmedien", "Totalitarismus", "Unmenschlichkeit", "Untertane", "Weihnachtsansprache 2023", "Widerstand", "Wirtschaftsvernichtung", "Wirtschaftszerstörung", "Wirtschaftszerstörungsagenda", "Wirtschaftszerstörungsministerium", "Wohlstandszerstörung", "Zensur"], "content": {"title": "Kakistokratie: Die Herrschaft der Schlechtesten.", "description": "Kakistokratie: Die Herrschaft der Schlechtesten. Wir können auch anders. Wir sind nicht allein! Holen wir uns unsere Freiheit, Rechte und Demokratie zurück.", "body": {"": ["Unser Land hat in den letzten hundert Jahren unzählige bedrückende Weihnachtsfeste durchlebt und durchgestanden. Weihnachten im Krieg, Weihnachten in Trauer. Weihnachten in Teilung. Weihnachten im beklemmenden Schatten des Terrorismus. Weihnachten in Armut und bitterer Kälte. Weihnachten in Trümmern und Schande. Aber was immer dieses Land erleiden und ertragen musste oder angerichtet hat, nichts war je mächtiger als die Zuversicht von Weihnachten. [ .. ]", "»Das Gefühl frei seine Meinung sagen zu können, ist auf dem tiefsten Punkt der letzten 70 Jahre angelangt. Alle Generationen seit 1953 haben sich freier gefühlt als die Menschen heute. Nur noch 40% glauben dass man seine Meinung frei sagen kann, die Mehrheit von 44% glaubt das nicht mehr. Wenn uns die Freiheit der Rede genommen ist, dann werden wir in stiller Dummheit geführt.", "Verantwortlich dafür sind unsere Regierung und zahllose Journalisten, die seit Jahren die Methoden der modernen Zensur und Ausgrenzung verfeinert und und immer brutaler angewandt haben, um ihre scheiternde Ideologie zu verteidigen. Wenn ein Weltbild so absurd, so unsinnig unvernünftig und ja verrückt ist dass es unmöglich wird es mit Argumenten zu verteidigen, dann bleibt nichts anderes übrig, als es von jeglicher Kritik abzuschotten, jeden Kritiker einzuschüchtern und zum Schweigen zu bringen.« [ .. ]", "»Millionen Menschen auf der Straße, vor dem Fernseher und an ihren Smartphones erkennen: es geht auch anders. Man muss sich nicht in Gehorsam und Fügsamkeit ergehen und sich dem neuen links-grünen Sozialismus ergeben. Wir können auch anders. Wir sind nicht allein. Auch unser Nachbar hat Angst um sein hart erarbeitetes Haus; auch unser Kollege will nicht mehr dass mit seinen Steuern linke Ideologie und unkontrollierte Migration finanziert werden. Eine Weltanschauung die für unser Land und für ganz Europa zerstörerisch wirkt.", "Die Mehrheit mag Angst haben, die eigene Meinung zu sagen. Aber die Mehrheit hat auch erkannt, dass all die Diffamierungsparolen, all die politischen Kampfbegriffe der linksgrünen Elite, von rechtspopulistisch über querfeindlich bis Demokratie-gefährdend, von besorgter Bürger bis Skeptiker, sich abgenutzt haben. Niemand glaubt das mehr. Jeder weiß dass uns diese Begriffe bloß davon abhalten sollen zu widersprechen.« [ .. ]", "Das wird auch dieses Jahr so sein, das wissen wir in unseren Herzen, und doch spüren wir alle, dass etwas anders ist, dass es ein ungekanntes Weihnachten ist.", "Warum wir von „Achtung, Reichelt!“ das so sehen und empfinden, erfahren Sie in der diesjährigen Weihnachtsansprache.", "Weihnachtsansprache - (Dauer 12:22 Min.). Bitte die komplette Ansprache hören!", "► Bild- und Grafikquellen:", "1. #NichtMeinKanzler Olaf Scholz, Grinsekater auf Lachgas, (* 14. Juni 1958 in Osnabrück) ist seit dem 08. Dezember 2021 Bundeskanzler der Bundesrepublik Deutschland. In einer Pressekonferenz vom Donnerstag, 9. Dezember 2021, sagte Scholz unter anderem: »Deutschland ist nicht gespalten. Es gefällt mir nicht, dass eine solche Diskussion in diesem Land stattfindet.«", "Quelle dieser absurden und völlig realitätsfernen Aussage: Bundesregierung.de . Foto/Urheber OHNE das Textinlet: Copyright ©️ Kai Schwerdt). Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0 Deed) lizenziert. Das vom freien Journalisten Kai Schwerdt gemachte Foto zeigt Olaf Scholz am 18.03.2022 – Kanzlerauftritt bei SPD-Landtagswahlkampf in Neunkirchen (Saar). Das Textinet wurde von Helmut Schnug nachträglich in das Foto eingearbeitet - hier nochmal das Original.", "2. Konditionierung zum Gehorsam der Massen: Such dir einen Job. Gehe zur Arbeit. Heirate. Bekomme Kinder. Folge dem Modetrend. Geh brav auf dem Bürgersteig. Verhalte dich normal. Schaue Öffentlich-Rechtliche. Denke nicht selbst. Gehorche dem Gesetz. Gehe wählen. Beherzige AMERICA FIRST. Hetze gegen Russland. Merke: Krieg ist Frieden. Lass dich spritzen. Denunziere deine Nachbarn. Verwende Gendersprache. Stirb bei Renteneintritt. Sprich mir jetzt nach: ICH BIN FREI. ICH GEHÖR ZU DEN GUTEN. (-Kritisches-Netzwerk).", "Get a job. Go to work. Get married. Have children. Follow the fashion trend. Walk nicely on the sidewalk. Act normal. Watch public television (embedded media). Do not think by yourself. Obey the law. Go vote. Heed AMERICA FIRST. Agitate against Russia. Remember: war is peace. Get an injection. Denounce your neighbors. Use gender language. Die right at the beginning of your retirement. Repeat after me now: I AM FREE. I AM ONE OF THE GOOD ONES. (-Kritisches-Netzwerk).", "Quellen: Wallpaper OHNE Textinlet: pxfuel.com >> Wallpaper. Ebenso bei WallpaperCave >> Wallpaper. Textinlet eingearbeitet von Helmut Schnug.", "3. Anus: Man braucht nur ein einziges Arschloch im Leben. Das eigene. All die anderen sollte man schleunigst loswerden.\" (-Helmut Schnug) Foto/Urheber: Atopik. Quelle: Wikimedia Commons. Der Urheberrechtsinhaber dieses Werkes Atopik veröffentliche es als gemeinfrei. (Gemeinfreiheit, keine Urheberrechte, publiv domain). Dies gilt weltweit. Der Text wurde von Helmut Schnug in das Bild eingearbeitet.", "4. Orwell-Zitat: » Wenn Sie sich ein Bild von der Zukunft ausmalen wollen, dann stellen Sie sich einen Stiefel vor, der in ein Menschenantlitz tritt – immer und immer wieder. « (George Orwell in seinem dystopischer Roman 1984, geschrieben von 1946 bis 1948 und erschienen im Juni 1949). Illustration OHNE Textinlet: Petri Damstén, Kuopio/Finnland >> https://petridamsten.com/. Quelle: Flickr. Diese Datei ist mit der CC-Lizenz (CC BY-NC-ND 2.0) lizenziert. Textinlet eingearbeitet von Helmut Schnug.", "Ein weiteres Zitat aus diesem Buch: »Wer die Vergangenheit kontrolliert, kontrolliert die Zukunft. Wer die Gegenwart kontrolliert, kontrolliert die Vergangenheit.\" - \"Who controls the past controls the future. Who controls the present controls the past.«", "5. NIVEAU IST KEINE CREME. >> Kritisches-Netzwerk.de >> seit 2010, unabhängig + überparteilich. Grafik: Helmut Schnug. Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship."]}}, "recommendations": []}