{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/vau-leute-v-steht-wohl-fuer-verraeter", "query_keywords": ["verschwörungstheorien", "sp", "sparen", "schi", "terror", "leiche", "europa", "us", "volksabstimmung", "politik", "spo", "antifa", "linke", "usa", "ss", "regierung", "demo", "ns"], "creation_date": "11.01.2019", "last_modified": "30.12.2019", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Agent Provocateur", "agents provocateurs", "Antifanten", "Artikel 79 Absatz 3 GG", "Art. 146 GG", "Ausforschung", "Behördenfilz", "BfV", "Bismarcksche Reichsverfassung", "BND", "Bundesamt für Verfassungsschutz", "Bundesnachrichtendienst", "Celler Loch", "Demokratieprinzip", "Denkverbote", "Deutungshoheit", "Egon W. Kreutzer", "Entdemokratisierung", "Ewigkeitsklausel", "false flag", "fdGO", "Freiheitliche demokratische Grundordnung", "Geheimdienste", "Gewaltmonopol", "Gladio", "Hans-Georg Maaßen", "Hohenzollern", "Informanten", "Inlandsgeheimdienst", "Lockspitzel", "NPD-Verbot", "NSU", "politische Willensbildung", "Provokateure", "Rechtsstaatlichkeit", "Reichstagsbrand", "Repression", "Schlapphüte", "Schnüffelstaat", "Schwarzer Block", "Spionageabwehr", "Staat im Staat", "Staatsgewalt", "Staatsterror", "Staatsterrorismus", "terroristische Vereinigung", "Terrorjustiz", "Tiefer Staat", "Überwachung", "Unterdrückung", "Vau-Leute", "V-Leute", "V-Mann", "V-Männer", "Verfassungsschutz", "Verfassungsschutzbericht", "Verräter", "Volksabstimmung", "Volkssouveränität", "Volksverarscher", "Volksverarschung", "Wittelsbacher", "Zeugensterben"], "content": {"title": "Vau-Leute: V steht wohl für Verräter", "description": "Vau-Leute: V steht wohl für Verräter von Egon W. Kreutzer, Elsendorf", "body": {"": ["Es könnte aber mit gleicher Berechtigung für Volksverarscher stehen – und damit wird die V-Leuterei, so unentbehrlich sie manchem hohen Sicherheitsverantwortlichen auch erscheinen mag, zumindest suspekt. Eher zutiefst suspekt mit klarer und schwerwiegender Desinformations-Komponente.", "Wer erinnert sich noch daran, dass der Versuch, die NPD zu verbieten, daran scheiterte, dass das Verfassungsgericht zu der Auffassung gelangte – in meinen Worten – dass nicht mit Sicherheit verneint werden könne, dass es sich bei der NPD um eine vom Verfassungsschutz gelenkte und inspirierte Vereinigung handele, die ohne die V-Männer gar nicht überlebensfähig sei?", "Wer erinnert sich noch an das vom Verfassungschutz in die Gefängnismauer in Celle gesprengte Loch, um eine Gefangenenbefreiung durch die RAF vorzutäuschen?", "Wer wundert sich heute noch darüber, dass sich unter den G20-Demonstranten mindestens ein (nun aufgeflogener) V-Mann befunden hatte, der gemeinsam mit echten Antifanten versuchte, die Anfahrt von Gipfel-Teilnehmern zu stören?", "Wer fragt sich nicht immer wieder, ob unter den Kapuzen des schwarzen Blocks und in den Springerstiefeln der Wehrsportgruppe nicht doch eine Horde von staatlich besoldeten Provokateuren verborgen ist?", "Wer hat nicht bei allem und jedem, was die Medien heute über linke und rechte „Taten“ schreiben, den nagenden Verdacht, es könne auch eine Aktion des Verfassungsschutzes gewesen sein? Die Spekulationen um mögliche false flag Aktionen auch bei größeren Attentaten (Breitscheidtplatz, Nizza, München, usw.) will ich nicht nähren, komme aber nicht umhin, sie zu erwähnen, weil die Verschwörungstheorien ja nicht aus dem Nichts auftauchen, sondern aus dem keineswegs überflüssigen Versuch, über die nach dem Abschuss der Attentäter schnell geschlossene Akte der Staatsanwaltschaft hinaus, nach der Wahrheit zu suchen.", "Das soll auch keine Aufzählung werden, wer danach sucht, wird anderswo fündig. Zum Beispiel per Google Suche nach „Zeugensterben NSU“. Das hier soll die Frage transportieren, ob der Staat überhaupt das Recht haben soll, V-Leute zu installieren, weil diese „Waffe“ in den falschen Händen Verheerendes anzurichten in der Lage ist.", "Falsche Hände – in der Demokratie …?", "Nur in der Demokratie kann das Gewaltmonopol – und V-Leute gehören nun mal zum Gewaltmonopol – in die falschen Hände fallen. Wo jedoch die Partei, die immer Recht hat, agiert oder der König von Saudi-Arabien, stellt sich diese Frage nicht. Da sind die Fronten klar.", "In der Demokratie sollte der Wille der Mehrheit der wahlberechtigten Bevölkerung von der Regierung vollstreckt werden, aber nicht der Wille der Regierenden, mit allen Mitteln an der Macht zu bleiben. Dazu gehört eben leider auch das Mittel, Spektakel zu inszenieren, um Meinungen und Stimmungen der Wähler in die gewünschte Richtung zu verbiegen. Wenn zum Spektakel dann noch die einhellige mediale Interpretation kommt, der sich ja niemand wirklich entziehen kann, dann sind es schon die falschen Hände, auch wenn sie eine halbwegs vernünftige Politik machen und nur vermeiden wollen, von anderen Parteien von der Futterkrippe verdrängt zu werden.", "Beim Rückblick in die deutsche Geschichte fällt mir der Reichstagsbrand vom Februar 1933 ein. Beim Blick nach Kiew fallen mir die Scharfschützen auf den Dächern rings um den Maidan ein. Beim Blick in die USA ist auch ein nicht von einem Flugzeug getroffenes Gebäude des World Trade Centers genauso schnell eingefallen wie die anderen beiden – und, was Daniel Ganser über GLADIO geschrieben hat, ist, auch wenn offiziell immer noch massiv abgewiegelt wird, ein Blick in einen Abgrund von Staatsterrorismus.", "Es ist eine bittere Erkenntnis - auch aus der jüngeren Vergangenheit - dass der Versuchung, geheimdienstliche Maßnahmen zur Beeinflussung der demokratischen Willensbildung zu eigenen Gunsten, in etlichen Fällen nicht widerstanden werden konnte.", "Da zudem die Informationen über die „Erfolge“ von V-Leuten ebenso geheim gehalten werden, wie deren Aufträge, da vermutlich auch der kleine Zirkel des Kontroll-Ausschusses des Deutschen Bundestages von den meisten Aktivitäten der Schlapphüte überhaupt nichts erfährt und sich „hinterher“ immer und immer wieder mit starken Worten für Reformen ausspricht, erachte ich als Verfechter einer ehrlichen, offenen, transparenten Demokratie den Einsatz von V-Leuten als einen demokratiefeindlichen Akt, dessen Schadpotential mit der politischen Zerrissenheit der Masse exponentiell zunimmt.", "Das ist keine leere Floskel. Wenn es der Verfassungsschutz in Hessen geschafft hat, seine Erkenntnisse zur NSU-Problematik für volle 120 Jahre zu sperren, also allen heute lebenden Bürgern und den meisten ihrer Kinder vorzuenthalten, dann ist das ein kaum zu überbietender Skandal, über den jedoch so schnell wieder der Mantel des Schweigens gebreitet wurde, dass der Schluss: „Die waren hochgradig darin verstrickt!“, vollkommen unvermeidlich ist. Wollte man nur „Informanten“ schützen, dann hätten wohl sehr viel kürzere Sperrfristen vollkommen ausgereicht. Und weil der NSU vollständig zerschlagen wurde, hätte es noch nicht einmal des besonderen Schutzes der Informanten bedurft. Wer hätte die noch bedrohen sollen? Und einen Oberregierungsrat im Amt, dessen Unfähigkeit erkannt wurde, hätte man sowieso nicht geschützt, sondern geschasst.", "Dabei kann diese „Sperre“ nur die berühmte Spitze des Eisbergs sein. Zu glauben, die mit der Sperrfrist praktisch öffentlich gemachte Verstrickung in den NSU sei „die eine Jahrhundert-Ausnahme“ gewesen, erscheint mir zu naiv. Denn: Wovon niemand etwas weiß, kann auch niemand nach streng vertraulichen Akten suchen, weder heute, noch in dreißig, fünfzig oder hundertzwanzig Jahren.", "Es verhält sich wie mit der Todesstrafe. Sicher wäre sie für einige schwere Verbrechen, wie auch für einige nicht resozialisierbare Verbrecher eine angemessene Strafe und womöglich auch dem gesellschaftlichen Frieden dienlich. Aber: Die Todesstrafe in den falschen Händen ermöglicht den schlimmst-vorstellbaren Staatsterror – und sie ist, auch wenn im Nachhinein jemand bestätigen sollte, dass es sich um einen Justizirrtum oder um eine Terrorjustiz gehandelt hat, nicht mehr rückgängig zu machen. Deshalb muss sie verboten bleiben, auch um die Demokratie zu schützen.", "Ist es wirklich undenkbar, den Inlandsgeheimdienst auf seine technischen Fähigkeiten zu reduzieren und ihm den Einsatz von V-Leuten rundweg zu verbieten?", "Nein, sicherlich nicht. Es ist ja sogar denkbar, den Verfassungsschutz vollständig aufzulösen. Was tut er denn? Und welchen Nutzen hat das für wen?", "Die namensgebende Aufgabe, Informationen zu sammeln, um Bestrebungen, die gegen die „freiheitlich-demokratische Grundordnung“ (fdGO) gerichtet sind, zu erkennen, steht letzten Endes sogar im Widerspruch zum Grundgesetz selbst, das ja immer noch dazu aufruft, das deutsche Volk möge sich (endlich) selbst eine Verfassung geben.", "Anders als die Mitglieder des Deutschen Bundestages, die Änderungen am Grundgesetz mit 2/3-Mehrheit durchsetzen können, aber nicht befugt sind, das Grundgesetz auf diesem Wege als Ganzes zu ändern, weil damit gegen den Artikel 79 Absatz 3 des Grundgesetzes verstoßen würde, der da lautet: „Eine Änderung dieses Grundgesetzes, durch welche die Gliederung des Bundes in Länder, die grundsätzliche Mitwirkung der Länder bei der Gesetzgebung oder die in den Artikeln 1 und 20 niedergelegten Grundsätze berührt werden, ist unzulässig.“", "Wenn sich jedoch auf einem (basis-) demokratischen Wege Deutsche fänden, die eine Verfassung erarbeiten, müssten diese doch zunächst einmal vollständig frei in ihren Denkansätzen und Diskussionen sein dürfen, dürfte es keine Denkverbote und eine Schranken der political correctness geben. Es käme nur darauf an, dass das zuletzt erarbeitete Ergebnis in einer Volksabstimmung mit ausreichender Mehrheit angenommen würde.", "Welcher Verfassungsschützer darf da das Recht haben, einzuschreiten? Welche Staatsgewalt darf da eingesetzt werden, um dies zu unterbinden? Selbst wenn eine Verfassung erarbeitet werden sollte, die eins zu eins von der russischen oder von der chinesischen oder von der brasilianischen abgeschrieben sein sollte – wer dürfte die Inkraftsetzung dieser Verfassung verhindern, außer das Volk als Souverän in einer noch nicht einmal von der Regierung veranstalteten, geschweige denn kontrollierten Abstimmung?", "Auch die Annahme, eine Regierung könne einen Verfassungsschutz beauftragen, politische Aktivitäten, die aufgrund ihrer antidemokratischen Einstellungen bzw. Absichten die Sicherheit, bzw. den Bestand der Bundesrepublik Deutschland gefährden, festzustellen und letztlich Beweise für deren Verbot herbeizuschaffen, geht von einer grotesken Situation aus, in welcher die jeweils amtierende Regierung über ihren am Innenminister hängenden Büttel „Verfassungsschutz“ nicht nur befähigt wird, festzulegen, was denn nun „antidemokratisch“ sei (ein m.E. nicht lösbarer gordischer Knoten), sondern mittels solcher selbstgemachter Definitionen vermeintliche politische Gegner – und hier geht es primär um Parteipolitik – mit der Aufnahme in den Verfassungsschutzbericht herabzuwürdigen und sie letztlich auch verbieten zu lassen.", "Diese Versuche wurden unternommen und waren in bisher zwei Fällen auch erfolgreich.", "Käme also heute eine Gruppe von Deutschen aufgrund des problematischen Zustandes der Demokratie auf den gar nicht abwegigen Gedanken, einem der heute lebenden Wittelsbacher oder einem der Prinzen von Hohenzollern die deutsche Kaiserkrone anzutragen und die Bismarcksche Reichsverfassung von 1871 wieder in Kraft zu setzen, und gelänge es, eine Volksabstimmung darüber durchzuführen, dann wäre dies durchaus mit dem Grundgesetz, Art. 146 vereinbar, nicht jedoch mit dem Auftrag des Bundesamtes für Verfassungsschutz (BfV).", "Bleibt noch die Aufklärung terroristischer Vereinigungen. Definieren wir „terroristische Vereinigung“ als eine Vereinigung, die Anschläge plant oder verübt, dann ist – wenn es sich um Inländer handelt – die Kriminalpolizei dafür zuständig, handelt es sich um Ausländer ist es die Aufgabe des Bundesnachrichtendienstes (BND), auch dann gegen diese zu ermitteln, wenn sie sich, mit welchem Status auch immer, im Inland aufhalten. Selbstverständlich fällt auch die Spionageabwehr in den Aufgabenbereich des BND, und hat mit dem Schutz der freiheitlich-demokratischen Grundordnung nichts zu tun.", "Wenn man die Ausforschung der eigenen Bürger zur Vermeidung der Bildung bestimmter, von den herrschenden Parteien nicht erwünschter Meinungen, Zielsetzungen und Bestrebungen, als unzulässige Einschränkung der politischen Willensbildung ansieht und die übrigen Zuständigkeiten dorthin legt, wo sie zweifellos besser, mindestens aber ebenso gut aufgehoben sind, könnte man auf den Verfassungsschutz insgesamt verzichten, zumal der ja sowieso nur ernstgenommen wird, wenn er regierungsamtliche „Tatsachenentscheidungen“ mit „Video-Beweis“ (es waren Hetzjagden!) bestätigt. Hans-Georg Maaßen vor die Tür zu setzen war ja wohl die dümmste Form der Selbstentlarvung, die sich eine Regierungskoalition je geleistet hat und zugleich der Beweis, dass diese Regierung dem Verfassungsschutz selbst weniger traut, als einem anonymen Twitter-Account mit dem schönen Namen Antifa-Zeckenbiss.", "Ein guter erster Schritt zur Auflösung des Verfassungsschutzes, wäre der Verzicht auf die Beschäftigung von V-Leuten.", "Wenn ich es auch nicht beweisen kann, ich bin überzeugt, ohne V-Leute wäre uns in der Vergangenheit viel Aufregung erspart geblieben.", "Egon W. Kreutzer, Elsendorf", "► Quelle: erstveröffentlicht auf Egon W. Kreutzers Webseite http://antides.de/ >> Artikel vom 05. Januar 2019. Die oben gezeigten Fotos/Grafiken, Hervorhebungen und Verlinkungen sind NICHT Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt, für sie gelten unten genannte CC-Lizenzen.", "Geheimarmeen in Europa – TVschönfilm Doku im Auftrag SWR + ARTE (Dauer 1:28:03)", "► Bild- und Grafikquellen:", "1. Buchstabe V: Vau-Leute: V steht wohl für Verräter. Es könnte aber mit gleicher Berechtigung für Volksverarscher stehen – und damit wird die V-Leuterei, so unentbehrlich sie manchem hohen Sicherheitsverantwortlichen auch erscheinen mag, zumindest suspekt. Eher zutiefst suspekt mit klarer und schwerwiegender Desinformations-Komponente. Grafik: ElisaRiva / Elisa. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Grafik.", "2. Texttafel  vor dem Eingang der JVA Celle:  Als Celler Loch wurde die Aktion Feuerzauber des niedersächsischen Verfassungsschutzes bekannt, bei der am 25. Juli 1978 ein Loch mit rund 40 Zentimeter Durchmesser in die Außenmauer der Justizvollzugsanstalt Celle gesprengt wurde. Damit wurde ein Anschlag zur Befreiung von Sigurd Debus vorgetäuscht, der als mutmaßlicher Terrorist der Rote Armee Fraktion im Celler Hochsicherheitsgefängnis einsaß. Angeblich wollte man mit Hilfe dieser verdeckten Operation unter „falscher Flagge“ einen Informanten in die RAF einschleusen.", "1986 wurde bekannt, dass nicht linksradikale Terroristen für den Anschlag verantwortlich waren, sondern der Verfassungsschutz und die GSG 9. Die von den Medien als Täter vorgestellten Personen waren V-Männer des Verfassungsschutzes. (Text: Wikipedia). Foto: Hundehalter. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“  (CC BY-SA 3.0).", "3. Karikatur: Das bundesdeutsche Gruselschloß. \"Bundesamt für Verfassungsschutz Inszenierung politisch nützlicher Zwischenfälle\". Karikatur: © Götz Wiedenroth. Zur Person: Götz Wiedenroth wurde 1965 in Bremen geboren und arbeitet seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner in Flensburg. Wiedenroths gezeichnete Kommentare erscheinen in Tageszeitungen, Wochenzeitungen und diversen Magazinen.  Herzlichen Dank für die Freigabe zur Veröffentlichung im Kritischen Netzwerk. ⇒ zur Webseite von Herrn Wiedenroth: www.wiedenroth-karikatur.de/.", "4. Finstere Gestalt mit Schlapphut. Foto: Henrik G. Vogel. Quelle:  Pixelio.de . Bildbearbeitung (Farbe des Schals): Wilfried Kahrs / QPress.de .", "5. Karikatur: \"Staatsverbrechen über alles. Wir brauchen 300 neue Reißwölfe\" Karikatur: © Götz Wiedenroth. Zur Person: Götz Wiedenroth wurde 1965 in Bremen geboren und arbeitet seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner in Flensburg. Wiedenroths gezeichnete Kommentare erscheinen in Tageszeitungen, Wochenzeitungen und diversen Magazinen. Herzlichen Dank für die Freigabe zur Veröffentlichung im Kritischen Netzwerk. ⇒ zur Webseite von Herrn Wiedenroth: www.wiedenroth-karikatur.de/.", "6. DIKTATUR DER SICHERHEIT. Foto: Sven Steinmeyer. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "7. WARNUNG: Faschismus im Anmarsch, alle Arten . . auch Anti. Grafik: Wilfried Kahr (WiKa).", "8. Buchcover: »Demokratie - Fiktion der Volksherrschaft«. Autor: Egon W. Kreutzer, EWK-Verlag GmbH. ISBN 978-3-938175-04-0, 230 Seiten, Hardcover, geb. Ladenpreis 18,00 €. >> zur ausführlichen Buchvorstellung.", "► Inhalt", "9. BUNDESNACHRICHTENDIENST - Bundesadler. Grafik: Wilfied Kahrs (WiKa).", "10. Auf den Begriff „Unrechtsstaat\" hatte die verblichene DDR ein Abo. Ganze Justiz- und Medien-Apparate wussten haargenau, warum die DDR ein Unrechtsstaat war. Denn die Gesetze in der DDR seien nur „Versatzstücke“ gewesen, die „bei Bedarf beiseite geschoben werden“ konnten, wenn sie „der Staatsführung […] oder sonstigen zur Entscheidung befugten Organen“ nicht passten. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Grafik."]}}, "recommendations": []}