{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/hartz4-sanktionen-abgeurteilt-verfassungsverletzer-bleiben-unbehelligt", "query_keywords": ["arbeitslosigkeit", "leiche", "arbeitsmarkt", "spo", "demo", "spd", "us", "usa", "grenzen", "klima", "politik", "ss", "rna", "sp", "krieg", "integration", "bip", "schi", "familie", "klimawandel", "ns"], "creation_date": "10.11.2019", "last_modified": "07.06.2021", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgehängte", "ALG II", "Arbeitslosengeld II", "Asylbewerberleistungsgesetz", "AsylbLG", "Ausbeutung", "Austeritätspolitik", "BMAS", "Bundesverfassungsgericht", "BVerfG", "Demütigung", "Diskriminierung", "Entwürdigung", "Existenzminimum", "Grundzufriedenheit", "Haftentschädigung", "Hartz IV", "Hartz-IV-Regelsätze", "Jobcenter", "Leichenfledderei", "Leichenfledderer", "Leistungsempfänger", "Leistungsentzug", "Leistungskürzungen", "Leistungsminderung", "Menschenverachtung", "Menschenwürde", "Mitwirkungspflichten", "Nachranggrundsatz", "Neoliberalismus", "Pflichtverletzung", "Regelbedarf", "Regelleistungen", "Regelsatz", "Regelsätze", "Repressalien", "Repression", "Sanktionen", "Sanktionierung", "Sanktionsobergrenze", "Sanktionierungspraxis", "Sanktionswut", "Sozialabbau", "soziale Ungerechtigkeit", "Sozialstaat", "Überflüssige", "Verfassungsbruch", "Verfassungsverletzer", "Verteilungsgerechtigkeit", "Verteilungsungerechtigkeit", "World-happiness-Report"], "content": {"title": "Hartz4-Sanktionen abgeurteilt: Verfassungsverletzer bleiben unbehelligt", "description": "Hartz4-Sanktionen abgeurteilt Verfassungsverletzer bleiben unbehelligt von Egon W. Kreutzer", "body": {"": ["Wenn das Urteil des Bundesverfassungsgerichts zur Sanktionierungspraxis der Arbeitslosen und Sozialhilfebeanspruchenden Klarheit geschaffen hat, dann nur an einer, allerdings besonders wichtigen Stelle: Das Bundesverfassungsgericht (BVerfG) hat das absolute Existenzminimum für die Bevölkernden der Bundesrepublik Deutschland auf 70% des Regelsatzes festgelegt. Es beträgt demnach nach den Regelsatzfestlegungen für 2020 für einen alleinstehenden Erwachsenen 302 Euro und 40 Cent.", "Dies bedeutet, knallhart und rücksichtslos ausgelegt: Der Regelsatz ist immer noch eine lediglich sozial inspirierte Luxusleistung, die (von unten her gerechnet) um 42,8 Prozent über dem Existenzminimum liegt, im Grunde also viel zu viel, für jemanden, der nicht arbeitet und folglich eigentlich auch nicht essen sollte. Diese Definition des unverzichtbaren Existenzminimums mag von jenen 3 bis 4 Prozent der Leistungsempfänger als Wohltat empfunden werden, die – trotz aller „Sanktionswut“ der Jobcenter und Argen bisher überhaupt nur von Sanktionen betroffen waren.", "Für die übrigen 96 bis 97 Prozent und den ganzen Rest des Sozialstaates könnte diese Klarstellung des Verfassungsgerichts jedoch der Auslösung eines Erdrutsches gleichkommen.", "Die Spatzen pfeifen es von den Dächern, und sich dagegen die Ohren zu verstopfen ändert nichts an den Fakten:", "Die Sozialsysteme sind durch eine große Zahl nicht beitragspflichtiger, wohl aber leistungsempfangender Zuwanderer belastet, und die Konjunkturerwartungen weisen auf rückläufige Beschäftigung und Steuereinnahmen hin. 145 Milliarden Euro, das sind 40 Prozent des Bundeshaushaltes, liegen (Stand 2019) in der Etatverantwortung des Bundesministeriums für Arbeit und Soziales (BMAS).", "Die längst wie eine heilige Kuh verehrte „schwarze Null“, der nicht mehr hinnehmbare Instandsetzungs- und Investitionsstau in allen Bereichen der Infrastruktur und der NATO-Pflichtbeitrag, der bald auf 2% des BIP angehoben werden soll, engen die Spielräume der Haushaltspolitiker extrem ein.", "Ohne neuerliche Steuererhöhungen werden sich schon die gerade beschlossenen Ausgaben für Klimawandel und E-Mobilität nicht finanzieren lassen, wobei die davon ausgelösten Steuer- und Beitragseinnahmen die gleichzeitig verlorenen Einnahmen nicht vollständig kompensieren werden. Es wird ja nicht wirklich in Wachstum investiert …", "An die wachsenden Verteidigungsausgaben darf gar nicht erst gedacht werden, und wer meint, notwendige Mittel könnten in anderen Ministerien zusammengekratzt werden, der werfe doch einen Blick auf deren Etats. Da geht nichts mehr. Gespart werden muss – und die Wirtschaftsverbände sagen das schon immer – am Sozialetat, was künftig leichter sein wird.", "Hier ein paar Hinweise darauf, WAS künftig leichter sein wird:", "Auch wenn diese Aufzählung auf’s Ende zu etwas skurril klingt, die angedeuteten „Versuchungen“ sind keineswegs satirisch gemeint. Ich sehe die Leichenfledderer des Sozialstaates die ja mit den Hartz-Gesetzen vor 17 Jahren ebenfalls mit bis dahin unvorstellbaren „Ideen“ zugeschlagen haben, deutlich vor mir, wie sie mit rauchenden Köpfen ausloten, was dem heutigen Urteil [siehe weiter unten!] „Gutes“ abgewonnen werden könnte.", "Egal.", "Die Sanktionen sind nicht das Problem. Sie bilden lediglich eines seiner vielen Symptome.", "Das Problem besteht darin, dass in einer der leistungsfähigsten Volkswirtschaften dieser Welt, der Anteil der wirtschaftlich „Abgehängten“ an der Bevölkerung stetig wächst.", "Das Problem besteht darin, dass zwar die Vermeidung von Unruhen und Aufständen auf der Agenda der regierenden Parteien hoch oben steht, ein Ansatz zur Herstellung von Verteilungsgerechtigkeit dort aber nicht zu finden ist.", "Ein anderes Symptom des Problems scheint im World-happiness-Report auf. Bei Travelbook.de habe ich dazu die folgenden Sätze gefunden:", "Deutschland steht übrigens auf Platz 17.", "Da die jetzt eingezogene Sanktionsobergrenze nichts ist, was auch nur eines der oben herausgehobenen Kriterien kompensieren könnte, sondern einfach nur einen seit Jahren geübten Verfassungsbruch endlich (halbherzig) korrigiert, ist wohl auch für 2020 nicht damit zu rechnen, dass wir uns in dieser Rangreihe wenigstens den Österreichern (Platz 10) noch annähern könnten.", "Egon W. Kreutzer", "► Quelle: Der Artikel wurde am 05. November 2019 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "Urteil vom 05. November 2019", ">> 1 BvL 7/16", "Der Gesetzgeber kann die Inanspruchnahme existenzsichernder Leistungen an den Nachranggrundsatz binden, solche Leistungen also nur dann gewähren, wenn Menschen ihre Existenz nicht selbst sichern können. Er kann erwerbsfähigen Bezieherinnen und Beziehern von Arbeitslosengeld II auch zumutbare Mitwirkungspflichten zur Überwindung der eigenen Bedürftigkeit auferlegen, und darf die Verletzung solcher Pflichten sanktionieren, indem er vorübergehend staatliche Leistungen entzieht. Aufgrund der dadurch entstehenden außerordentlichen Belastung gelten hierfür allerdings strenge Anforderungen der Verhältnismäßigkeit; der sonst weite Einschätzungsspielraum des Gesetzgebers ist hier beschränkt. Je länger die Regelungen in Kraft sind und der Gesetzgeber damit deren Wirkungen fundiert einschätzen kann, desto weniger darf er sich allein auf Annahmen stützen. Auch muss es den Betroffenen möglich sein, in zumutbarer Weise die Voraussetzungen dafür zu schaffen, die Leistung nach einer Minderung wieder zu erhalten.", "Mit dieser Begründung hat der Erste Senat des Bundesverfassungsgerichts mit heute verkündetem Urteil zwar die Höhe einer Leistungsminderung von 30 % des maßgebenden Regelbedarfs bei Verletzung bestimmter Mitwirkungspflichten nicht beanstandet. Allerdings hat er auf Grundlage der derzeitigen Erkenntnisse die Sanktionen für mit dem Grundgesetz unvereinbar erklärt, soweit die Minderung nach wiederholten Pflichtverletzungen innerhalb eines Jahres die Höhe von 30 % des maßgebenden Regelbedarfs übersteigt oder gar zu einem vollständigen Wegfall der Leistungen führt. Mit dem Grundgesetz unvereinbar sind die Sanktionen zudem, soweit der Regelbedarf bei einer Pflichtverletzung auch im Fall außergewöhnlicher Härten zwingend zu mindern ist und  soweit für alle Leistungsminderungen eine starre Dauer von drei Monaten vorgegeben wird. Der Senat hat die Vorschriften mit entsprechenden Maßgaben bis zu einer Neuregelung für weiter anwendbar erklärt.", "Sachverhalt:", "1. Nach § 31 Abs. 1 SGB II verletzen erwerbsfähige Empfänger von Arbeitslosengeld II, die keinen wichtigen Grund für ihr Verhalten darlegen und nachweisen, ihre Pflichten, wenn sie sich trotz Rechtsfolgenbelehrung nicht an die Eingliederungsvereinbarung halten, wenn sie sich weigern, eine zumutbare Arbeit, Ausbildung, Arbeitsgelegenheit oder ein gefördertes Arbeitsverhältnis aufzunehmen, fortzuführen oder deren Anbahnung durch ihr Verhalten verhindern oder wenn sie eine zumutbare Maßnahme zur Eingliederung in Arbeit nicht antreten, abbrechen oder Anlass für den Abbruch gegeben haben. Rechtsfolge dieser Pflichtverletzungen ist nach § 31a SGB II die Minderung des Arbeitslosengeldes II in einer ersten Stufe um 30 % des für die erwerbsfähige leistungsberechtigte Person maßgebenden Regelbedarfs. Bei der zweiten Pflichtverletzung mindert sich der Regelbedarf um 60 %. Bei jeder weiteren wiederholten Pflichtverletzung entfällt das Arbeitslosengeld II vollständig. Die Dauer der Minderung beträgt nach § 31b SGB II drei Monate.", "2. Das zuständige Jobcenter verhängte gegen den Kläger des Ausgangsverfahrens zunächst eine Sanktion der Minderung des maßgeblichen Regelbedarfes in Höhe von 30 %, nachdem dieser als ausgebildeter Lagerist gegenüber einem ihm durch das Jobcenter vermittelten Arbeitgeber geäußert hatte, kein Interesse an der angebotenen Tätigkeit im Lager zu haben, sondern sich für den Verkaufsbereich bewerben zu wollen. Nachdem der Kläger einen Aktivierungs- und Vermittlungsgutschein für eine praktische Erprobung im Verkaufsbereich nicht eingelöst hatte, minderte das Jobcenter den Regelbedarf um 60 %. Nach erfolglosem Widerspruch erhob er Klage vor dem Sozialgericht. Dieses setzte das Verfahren aus und legte im Wege der konkreten Normenkontrolle dem Bundesverfassungsgericht die Frage vor, ob die Regelungen in § 31a in Verbindung mit § 31 und § 31b SGB II mit dem Grundgesetz vereinbar seien.", "Wesentliche Erwägungen des Senats:", "Die zentralen Anforderungen für die Ausgestaltung der Grundsicherungsleistungen ergeben sich aus der grundrechtlichen Gewährleistung eines menschenwürdigen Existenzminimums aus Art. 1 Abs. 1 in Verbindung mit Art. 20 Abs. 1 GG. Der Gesetzgeber verfügt bei den Regeln zur Sicherung des menschenwürdigen Existenzminimums über einen Gestaltungsspielraum.", "Die eigenständige Existenzsicherung des Menschen ist nicht Bedingung dafür, dass ihm Menschenwürde zukommt; die Voraussetzungen für ein eigenverantwortliches Leben zu schaffen, ist vielmehr Teil des Schutzauftrags des Staates aus Art. 1 Abs. 1 Satz 2 GG. Das Grundgesetz verwehrt dem Gesetzgeber jedoch nicht, die Inanspruchnahme sozialer Leistungen zur Sicherung der menschenwürdigen Existenz an den Nachranggrundsatz zu binden, solche Leistungen also nur dann zu gewähren, wenn Menschen ihre Existenz nicht selbst sichern können. Damit gestaltet der Gesetzgeber das Sozialstaatsprinzip des Art. 20 Abs. 1 GG aus.", "Der Nachranggrundsatz kann nicht nur eine Pflicht zum vorrangigen Einsatz aktuell verfügbarer Mittel aus Einkommen, Vermögen oder Zuwendungen Dritter enthalten. Das Grundgesetz steht auch der gesetzgeberischen Entscheidung nicht entgegen, von denjenigen, die staatliche Leistungen der sozialen Sicherung in Anspruch nehmen, zu verlangen, an der Überwindung ihrer Hilfebedürftigkeit selbst aktiv mitzuwirken oder die Bedürftigkeit gar nicht erst eintreten zu lassen. Solche Mitwirkungspflichten beschränken allerdings die Handlungsfreiheit der Betroffenen und müssen sich daher verfassungsrechtlich rechtfertigen lassen. Verfolgt der Gesetzgeber mit Mitwirkungspflichten das legitime Ziel, dass Menschen die eigene Hilfebedürftigkeit insbesondere durch Erwerbsarbeit vermeiden oder überwinden, müssen sie dafür auch geeignet, erforderlich und zumutbar sein.", "Der Gesetzgeber darf verhältnismäßige Mitwirkungspflichten auch durchsetzbar ausgestalten. Er kann für den Fall, dass Menschen eine ihnen klar bekannte und zumutbare Mitwirkungspflicht ohne wichtigen Grund nicht erfüllen, belastende Sanktionen vorsehen, um so ihre Pflicht zur Mitwirkung an der Überwindung der eigenen Hilfebedürftigkeit durchzusetzen. Solche Regelungen berücksichtigen die Eigenverantwortung, da die Betroffenen die Folgen zu tragen haben, die das Gesetz an ihr Handeln knüpft.", "Entscheidet sich der Gesetzgeber für die Sanktion der vorübergehenden Minderung existenzsichernder Leistungen, fehlen der bedürftigen Person allerdings Mittel, die sie benötigt, um die Bedarfe zu decken, die ihr eine menschenwürdige Existenz ermöglichen. Mit dem Grundgesetz kann das dennoch vereinbar sein, wenn diese Sanktion darauf ausgerichtet ist, dass Mitwirkungspflichten erfüllt werden, die gerade dazu dienen, die existenzielle Bedürftigkeit zu vermeiden oder zu überwinden. Es gelten jedoch strenge Anforderungen der Verhältnismäßigkeit. Der sonst bestehende weite Einschätzungsspielraum des Gesetzgebers ist enger, wenn er auf existenzsichernde Leistungen zugreift. Je länger eine solche Sanktionsregelung in Kraft ist, umso tragfähigerer Erkenntnisse bedarf es, um ihre Eignung, Erforderlichkeit und Angemessenheit zu belegen.", "Bei der Ausgestaltung der Sanktionen sind zudem weitere Grundrechte zu beachten, wenn ihr Schutzbereich berührt ist.", "Die Regelungen staatlicher Sozialleistungen sind mit dem Grundgesetz vereinbar, soweit sie erwerbsfähige Erwachsene zu einer zumutbaren Mitwirkung verpflichten, um ihre Hilfebedürftigkeit zu überwinden oder zu verhindern.", "Der Gesetzgeber verfolgt mit den in § 31 Abs. 1 SGB II geregelten Mitwirkungspflichten legitime Ziele, denn sie sollen Menschen wieder in Arbeit bringen. Diese Pflichten sind auch im verfassungsrechtlichen Sinne geeignet, die erwähnten Ziele zu erreichen. Der Gesetzgeber überschreitet auch nicht seinen Einschätzungsspielraum zur Erforderlichkeit, denn es ist nicht evident, dass weniger belastende Mitwirkungshandlungen oder positive Anreize dasselbe bewirken könnten. Die Ausgestaltung der Mitwirkungspflichten ist auch zumutbar. Der Gesetzgeber muss hier – anders als im Recht der Arbeitsförderung – keinen Berufsschutz normieren, denn das Recht der Sozialversicherung und das Grundsicherungsrecht unterscheiden sich strukturell. Es ist daher nicht zu beanstanden, dass hier andere als bislang ausgeübte und auch geringerwertige Tätigkeiten zumutbar sind. Darüber hinaus ist nicht erkennbar, dass eine der in § 31 Abs. 1 SGB II benannten Mitwirkungspflichten gegen das Verbot der Zwangsarbeit (Art. 12 Abs. 2 GG) verstoßen würde. Es ist verfassungsrechtlich auch nicht zu beanstanden, wenn die Mitwirkungspflicht eine Erwerbstätigkeit betrifft, die nicht dem eigenen Berufswunsch entspricht. In den allgemeinen Zumutbarkeitsregelungen, die auch für die Mitwirkungspflichten gelten, ist auch der grundrechtliche Schutz der Familie (Art. 6 GG) berücksichtigt.", "Die Entscheidung des Gesetzgebers, legitime Pflichten mit Sanktionen durchzusetzen, ist verfassungsrechtlich im Ausgangspunkt nicht zu beanstanden, denn damit verfolgt er ein legitimes Ziel. Die hier zu überprüfenden gesetzlichen Regelungen genügen allerdings dem in diesem Bereich geltenden strengen Maßstab der Verhältnismäßigkeit nicht.", "a) Die in § 31a Abs. 1 Satz 1 SGB II normierte Höhe einer Leistungsminderung von 30 % des maßgebenden Regelbedarfs ist nach den derzeitigen Erkenntnissen verfassungsrechtlich nicht zu beanstanden. Zwar ist schon die Belastungswirkung dieser Sanktion außerordentlich und die Anforderungen an ihre Verhältnismäßigkeit sind entsprechend hoch. Doch kann sich der Gesetzgeber auf plausible Annahmen stützen, wonach eine solche Minderung der Grundsicherungsleistungen auch aufgrund einer abschreckenden Wirkung dazu beiträgt, die Mitwirkung zu erreichen, und er kann davon ausgehen, dass mildere Mittel nicht ebenso effektiv wären. Zumutbar ist eine Leistungsminderung in Höhe von 30 % des maßgebenden Regelbedarfs jedoch nur, wenn in einem Fall außergewöhnlicher Härte von der Sanktion abgesehen werden kann und wenn die Minderung nicht unabhängig von der Mitwirkung der Betroffenen starr drei Monate andauert.", "aa) Der in § 31a Abs. 1 Satz 1 SGB II geregelten Leistungsminderung in Höhe von 30 % des Regelbedarfs ist im Ergebnis eine generelle Eignung zur Erreichung ihres Zieles, durch Mitwirkung die Hilfebedürftigkeit zu überwinden, nicht abzusprechen. Der gesetzgeberische Einschätzungsspielraum ist zwar begrenzt, weil das grundrechtlich geschützte Existenzminimum berührt ist. Doch genügt die Annahme, die Sanktion trage zur Erreichung ihrer Ziele bei, den verfassungsrechtlichen Anforderungen, weil der Gesetzgeber jedenfalls von einer abschreckenden ex ante-Wirkung dieser Leistungsminderung ausgehen kann. Zudem hat er Vorkehrungen getroffen, die den Zusammenhang zwischen der Mitwirkungspflicht zwecks eigenständiger Existenzsicherung und der Leistungsminderung zu deren Durchsetzung stärken.", "Auch die Einschätzung des Gesetzgebers, dass eine solche Sanktion zur Durchsetzung von Mitwirkungspflichten erforderlich ist, hält sich noch in seinem Einschätzungsspielraum. Die gesetzgeberische Annahme, dass mildere, aber gleich wirksame Mittel nicht zur Verfügung stehen, ist hinreichend tragfähig. Es erscheint jedenfalls plausibel, dass eine spürbar belastende Reaktion die Betroffenen dazu motivieren kann, ihren Pflichten nachzukommen, und eine geringere Sanktion oder positive Anreize keine generell gleichermaßen wirksame Alternative darstellen.", "Die Regelung verletzt insgesamt auch nicht die hier strengen Anforderungen der Verhältnismäßigkeit im engeren Sinne.", "bb) Hingegen genügt die weitere Ausgestaltung dieser Sanktion zur Durchsetzung legitimer Mitwirkungspflichten den verfassungsrechtlichen Anforderungen nicht. Die Vorgabe in § 31a Abs. 1 Satz 1 SGB II, den Regelbedarf bei einer Pflichtverletzung ohne weitere Prüfung immer zwingend zu mindern, ist jedenfalls unzumutbar. Der Gesetzgeber stellt derzeit nicht sicher, dass Minderungen unterbleiben können, wenn sie außergewöhnliche Härten bewirken, insbesondere weil sie in der Gesamtbetrachtung untragbar erscheinen. Er muss solchen Ausnahmesituationen Rechnung tragen, in denen es Menschen zwar an sich möglich ist, eine Mitwirkungspflicht zu erfüllen, die Sanktion aber dennoch im konkreten Einzelfall aufgrund besonderer Umstände unzumutbar erscheint.", "cc) Nach der hier vorzunehmenden Gesamtabwägung ist es auch unzumutbar, dass die Sanktion der Minderung des Regelbedarfs nach § 31a Abs. 1 Satz 1 SGB II unabhängig von der Mitwirkung, auf die sie zielt, immer erst nach drei Monaten endet. Der starr andauernde Leistungsentzug überschreitet die Grenzen des gesetzgeberischen Gestaltungsspielraums. Da der Gesetzgeber an die Eigenverantwortung der Betroffenen anknüpfen muss, wenn er existenzsichernde Leistungen suspendiert, weil zumutbare Mitwirkung verweigert wird, ist dies nur zumutbar, wenn eine solche Sanktion grundsätzlich endet, sobald die Mitwirkung erfolgt. Die Bedürftigen müssen selbst die Voraussetzungen dafür schaffen können, die Leistung tatsächlich wieder zu erhalten. Ist die Mitwirkung nicht mehr möglich, erklären sie aber ihre Bereitschaft dazu ernsthaft und nachhaltig, muss die Leistung jedenfalls in zumutbarer Zeit wieder gewährt werden. Auch hier ist der sonst weite Einschätzungsspielraum des Gesetzgebers begrenzt, weil die vorübergehende Minderung existenzsichernder Leistungen im durch Art. 1 Abs. 1 in Verbindung mit Art. 20 Abs. 1 GG grundrechtlich geschützten Bereich harte Belastungen schafft, ohne dass sich die existenziellen Bedarfe der Betroffenen zu diesem Zeitpunkt verändert hätten.", "b) Die im Fall der ersten wiederholten Verletzung einer Mitwirkungspflicht nach § 31a Abs. 1 Satz 2 SGB II vorgegebene Minderung der Leistungen des maßgebenden Regelbedarfs in einer Höhe von 60 % ist nach den derzeit vorliegenden Erkenntnissen nicht mit dem Grundgesetz vereinbar. In der Gesamtabwägung der damit einhergehenden gravierenden Belastung mit den Zielen der Durchsetzung von Mitwirkungspflichten zur Integration in den Arbeitsmarkt ist die Regelung in der derzeitigen Ausgestaltung auf Grundlage der derzeitigen  Erkenntnisse über die Eignung und Erforderlichkeit einer Leistungsminderung in dieser Höhe verfassungsrechtlich nicht zu rechtfertigen. Zwar ist es nicht ausgeschlossen, erneut zu sanktionieren, wenn sich eine Pflichtverletzung wiederholt und die Mitwirkungspflicht tatsächlich nur so durchgesetzt werden kann. Doch ist die Minderung in der Höhe von 60 % des Regelbedarfs unzumutbar, denn die hier entstehende Belastung reicht weit in das grundrechtlich gewährleistete Existenzminimum hinein.", "aa) Der Gesetzgeber hat zwar Vorkehrungen getroffen, um zu verhindern, dass Menschen durch eine Sanktion die Grundlagen dafür verlieren, überhaupt wieder in Arbeit zu kommen. Sie beseitigen aber die verfassungsrechtlichen Bedenken nicht. Der Gesetzgeber kann sich bei der Minderung um 60 % des maßgebenden Regelbedarfs nicht auf tragfähige Erkenntnisse dazu stützen, dass die erwünschten Wirkungen bei einer Sanktion in dieser Höhe tatsächlich erzielt und negative Effekte vermieden werden. Die Wirksamkeit dieser Leistungsminderung ist bisher nicht hinreichend erforscht. Wenn sich die Eignung tragfähig belegen lässt, Betroffene zur Mitwirkung an der Überwindung der Hilfebedürftigkeit durch Erwerbsarbeit zu veranlassen, mag der Gesetzgeber ausnahmsweise auch eine besonders harte Sanktion vorsehen. Die allgemeine Annahme, diese Leistungsminderung erreiche ihre Zwecke, genügt aber angesichts der gravierenden Belastung der Betroffenen dafür nicht. Es ist im Übrigen auch zweifelhaft, dass einer wiederholten Pflichtverletzung nicht durch mildere Mittel hinreichend effektiv entgegengewirkt werden könnte, wie durch eine zweite Sanktion in geringerer Höhe oder längerer Dauer.", "Die Zweifel an der Eignung dieser Leistungsminderung in Höhe von 60 % des maßgebenden Regelbedarfs beseitigt die Regelung zu möglichen ergänzenden Leistungen in § 31a Abs. 3 Satz 1 SGB II nicht, da ihre Ausgestaltung den verfassungsrechtlichen Anforderungen nicht hinreichend Rechnung trägt.", "bb) Im Übrigen ergeben sich auch bei der Minderung in Höhe von 60 % des Regelbedarfs nach § 31a Abs. 1 Satz 2 SGB II die genannten Zweifel daran, dass die Sanktion auch in erkennbar ungeeigneten Fällen zwingend vorgegeben ist und unabhängig von jeder Mitwirkung starr drei Monate andauern muss.", "c) Der vollständige Wegfall des Arbeitslosengeldes II nach § 31a Abs. 1 Satz 3 SGB II ist auf Grundlage der derzeitigen Erkenntnisse mit den verfassungsrechtlichen Maßgaben nicht vereinbar. Hier entfallen neben den Geldzahlungen für den maßgebenden Regelbedarf hinaus auch die Leistungen für Mehrbedarfe und für Unterkunft und Heizung sowie die Beiträge zur gesetzlichen Kranken- und Pflegeversicherung. Daher bestehen bereits Zweifel, ob damit die Grundlagen der Mitwirkungsbereitschaft erhalten bleiben. Es liegen keine tragfähigen Erkenntnisse vor, aus denen sich ergibt, dass ein völliger Wegfall von existenzsichernden Leistungen geeignet wäre, das Ziel der Mitwirkung an der Überwindung der eigenen Hilfebedürftigkeit und letztlich der Aufnahme von Erwerbsarbeit zu fördern.", "aa) Auch gegen die Erforderlichkeit dieser Sanktion bestehen erhebliche Bedenken. Der grundsätzliche Einschätzungsspielraum des Gesetzgebers ist hier eng, weil die Sanktion eine gravierende Belastung im grundrechtlich geschützten Bereich der menschenwürdigen Existenz bewirkt. Er ist überschritten, weil in keiner Weise belegt ist, dass ein Wegfall existenzsichernder Leistungen notwendig wäre, um die angestrebten Ziele zu erreichen. Es ist offen, ob eine Minderung der Regelbedarfsleistungen in geringerer Höhe, eine Verlängerung des Minderungszeitraumes oder auch eine teilweise Umstellung von Geldleistungen auf Sachleistungen und geldwerte Leistungen nicht genauso wirksam oder sogar wirksamer wäre, weil die negativen Effekte der Totalsanktion unterblieben.", "bb) Schon angesichts der Eignungsmängel und der Zweifel an der Erforderlichkeit einer derart belastenden Sanktion zur Durchsetzung der Mitwirkungspflichten ergibt sich in der Gesamtabwägung, dass der völlige Wegfall aller Leistungen auch mit den begrenzten Möglichkeiten ergänzender Leistungen bereits wegen dieser Höhe nicht mit den hier strengen Anforderungen der Verhältnismäßigkeit vereinbar ist.", "Unabhängig davon hat der Gesetzgeber auch im Fall eines vollständigen Wegfalls des Arbeitslosengeldes II dafür Sorge zu tragen, dass die Chance realisierbar bleibt, existenzsichernde Leistungen zu erhalten, wenn zumutbare Mitwirkungspflichten erfüllt werden oder, falls das nicht möglich ist, die ernsthafte und nachhaltige Bereitschaft zur Mitwirkung tatsächlich vorliegt. Anders liegt dies, wenn und solange Leistungsberechtigte es selbst in der Hand haben, durch Aufnahme einer ihnen angebotenen zumutbaren Arbeit ihre menschenwürdige Existenz tatsächlich und unmittelbar durch die Erzielung von Einkommen selbst zu sichern. Wird eine solche tatsächlich existenzsichernde und zumutbare Erwerbstätigkeit ohne wichtigen Grund verweigert, obwohl im Verfahren die Möglichkeit bestand, dazu auch etwaige Besonderheiten der persönlichen Situation vorzubringen, kann ein vollständiger Leistungsentzug zu rechtfertigen sein.", "Bis zum Inkrafttreten einer Neuregelung bleibt die – für sich genommen verfassungsrechtlich nicht zu beanstandende – Leistungsminderung in Höhe von 30 % nach § 31a Abs. 1 Satz 1 SGB II mit der Maßgabe anwendbar, dass eine Sanktionierung nicht erfolgen muss, wenn dies im konkreten Einzelfall zu einer außergewöhnlichen Härte führen würde. Die gesetzlichen Regelungen zur Leistungsminderung um 60 % sowie zum vollständigen Leistungsentzug (§ 31a Abs. 1 Sätze 2 und 3 SGB II) sind bis zu einer Neuregelung mit der Maßgabe anwendbar, dass wegen wiederholter Pflichtverletzung eine Leistungsminderung nicht über 30 % des maßgebenden Regelbedarfs hinausgehen darf und von einer Sanktionierung auch hier abgesehen werden kann, wenn dies zu einer außergewöhnlichen Härte führen würde. § 31b Abs. 1 Satz 3 SGB II zur zwingenden dreimonatigen Dauer des Leistungsentzugs ist bis zu einer Neuregelung mit der Einschränkung anzuwenden, dass die Behörde die Leistung wieder erbringen kann, sobald die Mitwirkungspflicht erfüllt wird oder Leistungsberechtigte sich ernsthaft und nachhaltig bereit erklären, ihren Pflichten nachzukommen.", "Quelle: Pressemitteilung Nr. 74/2019 vom 5. November 2019", "► Bild- und Grafikquellen:", "1. Druck und Repressionen vom Amt: Sanktionen das einzige Druckmittel sind, das der Staat gegenüber Hartz-IV-Beziehern in der Hand hat. Unklar bleibt allerdings, inwieweit der Staat überhaupt das Recht hat, auf Hilfebedürftige Druck auszuüben. Psychische Erkrankungen: ,Jeder dritte Hartz-IV-Empfänger ist psychisch krank“. Dies ging aus einer Studie des \"Instituts für Arbeitsmarkt- und Berufsforschung\" (IAB) und der Universität Halle-Wittenberg hervor, wonach „der Anteil der Betroffenen in den vergangenen Jahren stark gestiegen“ war. Zu den psychischen Erkrankungen zählt die Studie die „affektiven und neurotischen Störungen, Depressionen und seelisch bedingten körperlichen Leiden“.", "Foto: whoismargot / Małgorzata Tomczak, Bielsko-Biała. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Die Spatzen pfeifen es von den Dächern. Foto: stanvpetersen / Stan Petersen, Kastrup/Denmark. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Die Leichenfledderer des Sozialstaates, allen voran die doppelzüngige, menschenverachtende neoliberal-verseuchte SPD, die mit den Hartz-Gesetzen vor 17 Jahren in bis dahin unvorstellbaren „Ideen“ zugeschlagen haben und Millionen Menschen in den Ruin trieben - und nicht nur finanziell. Foto: ljcor / Lorraine Cormier, Bathurst/Canada. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Hartz-IV-Leiche in Ketten. Endlich hat das Martyrium ein Ende! Leichenfledderei bezeichnet üblicherweise das „Ausrauben“ beziehungsweise „Ausplündern“ von Toten, doch die Leichenfledderer des Sozialstaates (alle Parteien) berauben Lebende um ihre Würde, ihre hart erarbeiteten Rücklagen und Restvermögen. Foto/Bildgrafik: famouscoffee / Jamie Doran, Guelph/Canada. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto/Bildgrafik.", "5. FCK-SPD: „Wer hat uns verraten? – Die Sozialdemokraten“: Dieser Spruch reicht über 100 Jahre zurück, bis in das Jahr 1914, dem Beginn des Ersten Weltkriegs. Jener Weltkrieg, den auch die SPD mit ihrer Zustimmung zu den Kriegsanleihen ermöglichte. Es beginnt die Spaltung der deutschen Arbeiterbewegung. Die SPD begann als revolutionäre Arbeiterpartei, wandelte sich zu einer bürgerlichen Arbeiterpartei und endete als staatstragende Monopolpartei. Diese Problematik zieht sich bis in die heutige Zeit und lässt die ehemalige \"Volks\"-Partei weiter schrumpfen. Ob Agenda 2010, Hartz IV, mehr Kinder- und Altersarmut, mehr Tafeln, Desolidarisierung, Sozialdarwnismus, Kriegspartei (Kosovo) und zumindest logistische Unterstützung für NATO-USA-geführte völkerrechtswidige Kriege . .", "Bildgrafik: Aufdruck von T-Shirts bei Protesten gegen die SPD Politik. Urheber: Francis McLloyd. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ (CC BY-SA 3.0) lizenziert.", "6. Buchcover: \"Leitfaden Alg II / Sozialhilfe von A-Z\". Standardwerk für Arbeitslosengeld II-Empfänger. 31. Auflage, Februar 2021, Lieferung voraussicht. im April 2021. Herausgeber: Harald Thomé u.a.; © Verlag: Digitaler Vervielfältigungs- und VerlagsService, Frankfurt/M. (DVS); Kt., 902 Seiten, ISBN 978-3-932246-68-5; Preis: 19,00 € inkl. Versandkosten. >> http://www.dvs-buch.de/ .", "Inhalt:", "Die 31. Auflage des bekannten \"Standardwerks für Arbeitslosengeld II-Empfänger\" (Spiegel 43/2005) ist im Februar 2021 erschienen. Der Leitfaden wird vom Autorenteam rund um Frank Jäger und Harald Thomé vom Erwerbslosen- und Sozialhilfeverein Tacheles e.V. in Wuppertal herausgegeben. Der Verein Tacheles hat das Ratgeberprojekt für Leistungsbeziehende, Berater/-innen und Mitarbeiter/-innen in sozialen Berufen aufgrund der Pensionierung von Prof. Rainer Roth von der AG TuWas übernommen.", "Der Ratgeber beruht auf vielen Jahren Beratungs- und Schulungspraxis und einem bewährten Konzept, das im Laufe von über 40 Jahren \"Leitfadenarbeit\" entwickelt wurde.", "Er stellt zugleich mit den Regelungen des Arbeitslosengelds II auch die Regelungen der Sozialhilfe und der Grundsicherung im Alter und bei Erwerbsminderung dar. Als einziger umfassender Ratgeber für das SGB II (Grundsicherung für Arbeitsuchende) und das SGB XII (Sozialhilfe) ist er deswegen für Beratungszwecke und als Nachschlagewerk sowohl für Rechtsanwender als auch für Laien besonders geeignet.", "Im ersten Teil werden in 92 Schlagworten alle Leistungen ausführlich in übersichtlicher und bewährt verständlicher Form erläutert. Der zweite Teil behandelt in 34 Schlagworten, wie Betroffene ihre Ansprüche durchsetzen und sich erfolgreich gegen die Behörde wehren können.", "Die Rechtsprechung und Gesetzgebung sind mit Stand vom Januar 2021 eingearbeitet und kritisch kommentiert. Auch der Blick auf die Entwicklung der Arbeitslosigkeit, ihre sozialen und wirtschaftlichen Ursachen und die Zielsetzung aktueller Sozialgesetzgebung fehlt nicht.", "Die Autoren wollen mit diesem Leitfaden BezieherInnen von Sozialleistungen dazu ermutigen, ihre Rechte offensiv durchzusetzen und sich gegen die fortschreitende Entrechtung und die Zumutungen der Alg II-Behörden zu wehren. Sie wollen dazu beitragen, dass sie bei SozialberaterInnen, MitarbeiterInnen der Sozial- und Wohlfahrtsverbände sowie Anwältinnen und Anwälten fachliche und parteiische Unterstützung für die rechtliche Gegenwehr erhalten, die dringend benötigt wird. Jäger und Thomé empfehlen Erwerbslosen, sich lokal zu organisieren und gemeinsam ihre Interessen zu vertreten. Um dem zunehmenden Abbau der sozialen Sicherung und der damit einhergehenden Ausweitung von Niedriglohn und schlechten Arbeitsbedingungen zu begegnen, treten sie dafür ein, dass solidarische Bündnisse zwischen Erwerbslosen, Beschäftigten und anderen vom Sozialabbau betroffenen Gruppen geschmiedet werden, die dem Sozialabbau und Lohndumping den Kampf ansagen.", "Die Autoren üben detaillierte Kritik an der Höhe des Existenzminimums oder der rechtswidrigen Ausdehnung von Unterhaltsverpflichtungen. Sie decken die leeren Versprechungen der Politik auf, die vorgeben, die Verschärfung des Sozialrechts würde Langzeitarbeitslosen bessere Chancen auf dem Arbeitsmarkt verschaffen.", "Gerade weil sich die Behörden immer rigider über geltendes Recht hinwegsetzen, ist dieser Leitfaden nötiger denn je. (Quelle: Verlagstext! >> http://www.dvs-buch.de/.)"]}}, "recommendations": []}