{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/neue-gesetze-fuer-mehr-repression-sie-fuerchten-die-falschen", "query_keywords": ["demo", "afrika", "amerika", "us", "usa", "mrna", "impfstoff", "politik", "ss", "rna", "sp", "freiheitliche", "corona", "krieg", "pandemie", "terror", "rki", "regierung", "schi", "ns", "angela merkel"], "creation_date": "18.11.2021", "last_modified": "09.04.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Angstmache", "Angstmacherei", "Ängste schüren", "Angstpsychosen", "Äußerungsdelikte", "Autoritätsgefälle", "Autoritätsglaube", "Autoritätshörigkeit", "Bürgerkonditionierung", "Coronahypomanie", "Coronamanie", "Coronapsychose", "Demonetarisierung", "Diskreditierung", "Diskriminierung", "Diskursunterdrückung", "Elitenfaschismus", "Entmündigung", "Existenzvernichtung", "experimentelle Flüssigkeit", "experimentelle Gentherapeutika", "Faschismus", "Folterstaat", "gentechnisch modifizierte Organismen", "gentechnisch veränderte Organismen", "GMO", "Grundrechteschleifung", "GVO", "Hautschädigung durch Desinfektionsmittel", "ideologisierte Massen", "Impfapologeten", "Impfdrängler", "Impfdruck", "Impffaschismus", "Impffolgen", "Impfgegner", "Impfindustrie", "Impflobby", "Impfmafia", "Impfopfer", "Impfrisiko", "Impfschaden", "Impfsterblichkeit", "Impfstoffe", "Impfstoffnebenwirkungen", "Impfverweigerer", "Impfwahn", "Impfzwang", "irreversible Folgeschäden", "Jens Spahn", "Karl Lauterbach", "Kindesmisshandlung", "Kindeswohlgefährdung", "Kollateralschaden", "Konformismus", "Konformitätsdruck", "Kontaktverbote", "Kritisches-Netzwerk", "Lothar Wieler", "Maskengeneration", "Maskenpflicht", "Maskenpsychose", "Maskenterror", "Maskenzwang", "Maßnahmenkritiker", "Massendressur", "Massenhysterie", "Massenkonditionierung", "Massenmaskierung", "Massenwahn", "Meinungsäußerungsverbot", "Menschenversuche", "mRNA-Codierung", "mRNA-Studie", "mRNA-substanzen", "Narrativ", "Nebenwirkungen", "Pandemieinszenierung", "Panikmache", "Plandemie", "Plandemieopfer", "Plandemieverbrechen", "Polizeibrutalität", "Polizeigewalt", "Pseudo-Eliten", "Pseudoeliten", "Pseudoexperten", "Pseudowissenschaftler", "Quarantänezentrum", "Realitätsverzerrung", "Repression", "repressive Gewalt", "Spritzenempfänger", "Spritzexperiment", "Spritzung", "Staatspropaganda", "Systemmedien", "Tatwerkzeug Spritze", "totalitäres Regime", "Totalitarismus", "Unfreiheit", "Ugur Sahin", "Ungeimpfte", "Ungespritzte", "Unterdrückung", "Unterwerfung", "Vaccine Adverse Event Reporting System", "VAERS", "Vektorsubstanzen", "Verbrechen gegen die Menschlichkeit", "Versuchtier Mensch", "Wolfgang Jeschke", "Wutbürger"], "content": {"title": "Neue Gesetze für mehr Repression. Sie fürchten die Falschen.", "description": "Neue Gesetze für mehr Repression Sie fürchten die Falschen von Wolfgang Jeschke | LAUFPASS.com (Magazin für Nachdenkliche)", "body": {"": ["Politik, Justiz, Pseudo-Eliten und Mainstream-Medien verfolgen ihre Kritiker. Ihre Richter werden aber die Plandemie- und Impfopfer und deren Angehörige sein.", "In den offiziellen Datenbanken zur Erfassung von „Impf“-Nebenwirkungen der mRNA- und Vektorsubstanzen, welche milliardenfach auf dem Globus verabreicht werden, finden sich Zehntausende Tote und Millionen Verletzte. Dabei erfasst die Meldequote nur einen Bruchteil der Opfer. Betrachtet man allein die US-amerikanische Datenbank VAERS wird das Ausmaß des Sterbens und Erkrankens deutlich.", "Die kommunikative und repressive Gewalt des Systems richtet sich gegen die Kritiker der Maßnahmen, gegen die unabhängige Wissenschaft, die letzten -geistig- freien Journalisten, Künstler, Ärzte, gegen Bürgerinnen und Bürger, die die Menschenrechte und Demokratie vor den Übergriffen des gekaperten Staates schützen wollen.", "► Die BRD ist ein Folterstaat", "Mit Zensur, Demonetarisierung, Diskriminierung, Verhöhnung, Bedrohung und physischer Gewalt werden die friedlichen Proteste niedergeschlagen, der Diskurs verhindert. Kontrollierte Einheiten („Faktenchecker“) zensieren im Auftrag der Systemmedien und erzeugen ein Zerrbild der Wirklichkeit. Kontrollierte Schlägertrupps in Uniform sorgen für den Druck auf der Straße – so sehr, dass sogar der UN-Folterbeauftragte aktiv wird.", "Großmütter (die dieses Land nach dem Krieg wieder aufgebaut haben) werden – das Grundgesetz in der Hand – von der uniformierten Enkelgeneration mit dem Wasserwerfer in den Rinnstein gespült. Und die ideologisierten Massen klatschen Beifall. Sie sind schon heute bereit, den Tod der Kritiker oder deren Absonderung in ein QZ (Quarantänezentrum) zu fordern, wenn dies die „Befreiung“ ermöglichte.", "► Neue Gesetze für mehr Repression", "Neue Delikte werden ersonnen oder sollen ersonnen werden: Die „Deligitimation des Staates“ ist ein solch schwammiger Vorwurf, der den Kritikern gemacht wird. Dabei wendet sich die Kritik der Kritiker nicht gegen den Staat als Summe von Staatsvolk, Staatsmacht und Staatsgebiet. Die Kritik wendet sich gegen jene Kräfte, die unter falschem Vorwand die Gewaltenteilung, die demokratischen Grundprinzipien und die Grundrechte geschliffen haben, als sie im international orchestrierten Plan den Staat übernommen haben. Also schützen sie den Staat vor den antidemokratischen Usurpierern.", "Als nächstes kommen „Äußerungsdelikte“. Einen Vorgeschmack dazu erhalten wir aus Großbritannien, wo die Kritik an Impfstoffen unter Strafe gestellt werden soll. Auch in anderen Ländern sind die Pläne in Vorbereitung. Mit willkürlichen Definitionen lassen sich dann Kritiker mundtot machen. Und wer sich dennoch äußert, wir digital gelöscht. Das ist Faschismus.", "► Die letzten Demokraten", "Die Kritiker sind die letzten Demokraten, die letzten Verteidiger einer freiheitlichen Gesellschaft. Auch wenn die Kommunikation des Systems – Propaganda genannt – es noch schafft, hier ein verzerrtes Feindbild aufzubauen, wird sich das Blatt wenden. Nicht, weil sich die Kritiker durchsetzen werden. Sie werden als die Dokumentatoren der Plandemie-Verbrechen die Geschichte prägen. Denn sie haben seit Anfang der Inszenierung im Januar 2020 auf den Betrug, ihre Täter und Mittäter hingewiesen und alles dokumentiert, beschrieben, gespeichert und für die Aufbereitung der Geschichte vorbereitet.", "Die Täter übersehen das Wesentliche: Nicht die Maßnahmen-Kritiker werden ihre Richter sein. Diese Aufgabe übernehmen die bedauernswertesten Opfer der Verbrechen gegen die Menschlichkeit. All jene, die im Vertrauen auf die Versprechungen, auf den „wohlmeinenden Staat“, seine „offiziellen Medien“ und seine „Experten“ alles taten, was man von ihnen verlangte. Sie werden sehr plötzlich aus ihrem gutgläubigen Dasein erwachen – ein sehr schmerzhafter Prozess steht ihnen bevor.", "► Die Gutgläubigen werden zu Wutbürgern", "Sie willigten ein in die Entmündigung, verzichteten monatelang auf Kontakte, auf Nähe, auf Freiheit, unterwarfen sich absurdesten Regelungen, trugen unwirksame Masken und erduldeten noch weitere Einschränkungen – damit „alles wieder gut“ werden würde. Sie verloren ihre Arbeit, viele die ganze wirtschaftliche Existenz.", "Als das alles nichts half, gingen die Gutgläubigen noch einen Schritt weiter und ließen sich eine experimentelle Flüssigkeit injizieren, die ihnen angeblich die Freiheit bringen würde. Schon jetzt verstehen immer mehr Menschen, dass dies nicht passieren wird – es muss ja „geboostert“ werden – und zwar dauerhaft, folgt man RKI-Chef Lothar Wieler und seinen Mittätern.", "Die wachsende Zahl der Toten und Verletzten als Folge der noch in der dritten Phase laufenden mRNA-Studie an der Weltbevölkerung wird immer mehr Menschen betreffen: Mütter, Väter, Kinder, Arbeitgeber, Mediziner.", "Es werden auch Angehörige von „Systemtreuen“ betroffen sein, denn auch ihre Verwandten werden sterben oder erkranken. Nicht alle zugleich, aber immer mehr, denn auch wenn wir nicht die letzten Inhaltsstoffe und Codierungen der mRNA kennen, wissen wir genug über die Substanzen, um sagen zu können, dass dieses Experiment für Hunderttausende, für Millionen Menschen schlecht ausgehen wird.", "► „Geimpft“, gehofft und doch verloren", "Schon heute bereuen Menschen in aller Welt, dass sie sich haben spritzen lassen. Die Zeugnisse darüber finden sich überall im unzensierten digitalen Raum. Sie sind verzweifelt und allein gelassen in ihrem Leid.", "Wenn ihnen klar wird, dass die Spritze das Tatwerkzeug ist, werden sie von den „Ungeimpften“ ablassen und sich an die Täter wenden. Leute wie Karl Lauterbach, Angela Merkel, Lothar Wieler, Jens Spahn, Frank-Walter Steinmeier, Markus Lanz, Anne Will, Ugur Sahin, aber auch ihren Hausarzt, ihre Krankenkassenberater oder wer noch an der Tat beteiligt war, werden Ziel der Vergeltung werden.", "Der Mob wird also nicht von Demokraten angeführt werden. Es wird eine Art Zombie-Apokalypse sein: Die zornige Masse der Enttäuschten, der Entrechteten, der Verarmten, der Erkrankten, der Blinden und Lahmen, der plötzlich Kinderlosen, der Witwer, Witwen und Verwaisten wird die Täter zur Rechenschaft ziehen. Denn keiner der Täter kann sagen, er habe es nicht gewusst. Sie haben es gewusst.", "► Böser Epilog:", "Die einzige Chance für die Täter, diesem Gericht zu entkommen, ist es, eine noch gewaltigere Inszenierung zu veranstalten, die die Plandemie in den Hintergrund rücken ließe. Sie muss allerdings globale und epochale Ausmaße haben. Die Geschichte der letzten Jahrzehnte zeigt eindrucksvoll, wie so etwas funktioniert – mit inszenierten Kriegen, Terrorattacken, Umweltkrisen und immer neuen Katastrophen, damit die Menschen in der Angst gehalten werden, die sie gefügig hält.", "Dennoch wird der Tod der Kinder eine besondere Wirkung entfalten. Denn viele Eltern mögen ihre Kinder, auch wenn sie sie hinter krank machende Masken stecken, sie einsperren, isolieren, ihnen Angst machen, ihre Haut mit Desinfektionsmittel schädigen und ihnen experimentelle Gentherapeutika spritzen lassen gegen eine Krankheit, die die Kinder nie gefährdet hat.", "Mögen es nicht so viele tote Kinder werden.", "Wolfgang Jeschke\n________________", "Wolfgang Jeschke, Jahrgang 1963, ist Journalist und Unternehmer. Seine Themenschwerpunkte sind die Schnittstellen von Medizin, Wirtschaft, Kommunikation und Recht. Mit seiner Kommunikationsagentur gibt er ein unabhängiges Magazin heraus. Durch seine Tätigkeit in der Entwicklungshilfe in Nordafrika in den 1980er Jahren entwickelte er eine hohe Sensibilität für autoritäre Elemente staatlichen Handelns und die Bedeutung wirtschaftlicher Interessen für die Entwicklung von Gesellschaften und ihren rechtlichen Rahmenbedingungen.", "Wolfgang Jeschke ist Geschäftsführer der Gesellschaft für Kommunikation mbH und Chefredakteur von LAUFPASS, einem Magazin für Nachdenkliche in bewegten Zeiten.", "Für die aktuellsten Ausgaben haben Sie sogar die Möglichkeit den LAUFPASS im eBook-Format lesen zu können. D.h. Sie können online an Ihrem PC oder auf dem Handy einfach durch die Ausgabe blättern, als würden Sie das Magazin in der Hand halten. Bitte klicken Sie die nachfolgenden Cover-Fotos der letzten drei Ausgaben einmal an. Bei Interesse geht es dann hier weiter.", "► Quelle: Dieser Artikel erschien als Erstveröffentlichung am 09. November 2021 auf laufpass.com >> Artikel. Die jeschke Gesellschaft für Kommunikation, welche das Projekt LAUFPASS entwickelte, hat ihren Geschäftsbetrieb zum 31.12.2021 eingestellt. LAUFPASS.com ist seit dem 01.01.2022 ein privates, nicht gewerbliches Projekt. Es kommentiert die Ereignisse der Zeit und bietet ein privates Forum für den Meinungsaustausch. Betreiber des Blogs ist: Wolfgang Jeschke.", "Aufgrund der zunehmenden Zensur und Einschränkung der journalistischen Arbeitsmöglichkeiten im „Besten Deutschland aller Zeiten“ hat Jeschke seinen Wohnsitz aus dem Schengenraum heraus verlagert. Die durch den Seitenbetreiber erstellten Inhalte und Werke auf laufpass.com unterliegen dem Urheberrecht. Jeschke hält – soweit durch anderslautende Lizenzhinweise nicht anders geregelt – alle Rechte an allen redaktionellen Beiträgen im LAUFPASS.", "Bei Zweitverwertung mit verpflichtender Nennung der Quelle laufpass.com und Verlinkung zum Originalartikel ist darauf zu achten, dass Bildmaterial wegen Lizenzrechten Dritter nicht verwendet werden darf.", "Herzlichen Dank an Wolfgang Jeschke, der die Übernahme seiner Artikeln auf Kritisches-Netzwerk.de Anfang August 2021 via Email autorisiert hat.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel, die Unterstreichungen und zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Polizeibrutalität: Angesichts der äußerst brutalen Szenen, die sich bei Polizeiübergriffen ereignen, richtet sich die kommunikative und repressive Gewalt des Systems gegen die Kritiker der Maßnahmen, gegen die unabhängige Wissenschaft, die letzten -geistig- freien Journalisten, Künstler, Ärzte, gegen Bürgerinnen und Bürger, die die Menschenrechte und Demokratie vor den Übergriffen des gekaperten Staates schützen wollen.", "Mit Zensur, Demonetarisierung, Diskriminierung, Verhöhnung, Bedrohung und physischer Gewalt werden die friedlichen Proteste niedergeschlagen, der Diskurs verhindert. Kontrollierte Einheiten („Faktenchecker“) zensieren im Auftrag der Systemmedien und erzeugen ein Zerrbild der Wirklichkeit. Kontrollierte Schlägertrupps in Uniform sorgen für den Druck auf der Straße – so sehr, dass sogar der UN-Folterbeauftragte aktiv wird.", "Grafik: Clker-Free-Vector-Images. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2. Polizeigewalt: In Deutschland kommt es offenbar viel häufiger zu Polizeigewalt als bislang bekannt. Mit horrender digitaler und technischer Aufrüstung soll die Polizei zu einer paramilitärischen Einheit ausgebaut werden, die in der Lage ist, Aufstände, Streiks und Massenproteste niederzuschlagen und jeden sozialen und politischen Widerstand brutal zu unterdrücken. Grafik: Clker-Free-Vector-Images. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "3. Prof. Dr. Lothar Heinz Wieler (* 8. Februar 1961 in Beuel) ist ein deutscher Tierarzt und Fachtierarzt für Mikrobiologie. Seit März 2015 ist er Präsident des Robert Koch-Instituts. In dieser Funktion berät er die Bundesregierung und die Landesregierungen bei ihrem Kampf gegen die COVID-19-Pandemie in Deutschland. Bildbearbeitung: Wilfried Kahrs (WiKa).", "4. Aufkleber: »Bald wird jeder von uns jemanen kennen, der aufgrund der Maßnahmen arbeitslos, depressiv, krank, pleite geworden oder sogar gestorben ist.« Urheber: Bert Hochmiller Design, D-1203 Berlin. Quelle: pandemimimi.de/ . Bert zeichnete sobald er einen Stift halten konnte, studierte irgendwann Grafik Design und arbeitete in diversen Verlagen und Agenturen. 2020 erfuhr er aus der Tagesschau, Teil einer radikalen Mischpoke zu sein und Hand in Hand mit Menschen zu marschieren, die er niemals auch nur von weitem gesehen hatte. Daraufhin überlegte Bert, was er jenen moralisch überlegenen Gutmenschen entgegnen könne. Seine Antwort findet der geneigte Leser in den zahlreichen Cartoons, die er seitdem fleißig veröffentlicht.", "Alle Karikaturen, Cartoons und Grafiken vom kleinen Pandemimimi dürfen in Sozialen Medien geteilt und auf eurer Homepage verwendet werden, sogar drucken dürft ihr es (für Poster, Aufkleber, Flyer, Demoschilder usw.). Alles uneingeschränkt, sofern nicht die folgenden Ausnahmen zutreffen: Nichts darf verwendet werden, um Corona-Maßnahmenkritiker zu in irgendeiner Art und Weise zu diffamieren und es darf nichts verwendet werden, um finanziellen Nutzen daraus zu ziehen. Ein verlinkter Hinweis auf pandemimimi.de wäre nett. >> Grafik.", "5.  Angst versus irrationale Lebensangst: Während dieses Grundgefühl der menschlichen Angst und Furcht das Leben erhält, schränken irrationale Lebensängste, die durch eine unsachliche Haltung der Eltern und Erzieher sowie der Umwelt entstehen, das Fühlen, Denken und Handeln des Menschen stark ein. Eine solche Lebensangst kann sich bis hin zum Irrsinn entwickeln.", "Der Geisteszustand des Großteils unserer Gesellschaft und das tägliche Handeln sind an Absurdität und Lebensfeindlichkeit nicht zu überbieten. Genauso, wie die Lieblingsschokolade bei Überdosierung keine Glücksgefühle mehr auslöst, können unser Körper und Geist keinen Daueralarm aufrechterhalten. Entscheidungen gegen die innere Stimme, Schmerz und Stress wurden zur Normalität. Der viel zitierte Stumpfsinn macht's möglich.", "Foto: David-Karich / David Karich, Bad Breisig. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "6. - 8. LAUFPASS, Magazin für Nachdenkliche in bewegten Zeiten. Für die aktuellsten Ausgaben haben Sie sogar die Möglichkeit den LAUFPASS im eBook-Format lesen zu können. D.h. Sie können online an Ihrem PC oder auf dem Handy einfach durch die Ausgabe blättern, als würden Sie das Magazin in der Hand halten. Bei Interesse geht es dann hier weiter.", "Fotos: © jeschke . Gesellschaft für Kommunikation mbH, Tannendorf 28, 27628 Hagen im Bremischen. Quelle: LAUFPASS.com. Die Verwendung der drei Magazin-Cover im Kritischen-Netzwerk erfolgt aus nicht-kommerziellem, aber journalistisch-redaktionellem Zweck mit dem Ziel, möglichst zahlreiche Leser für diese und natürlich auch alle älteren Magazinausgaben zu erreichen. Der Betreiber des KN zieht daraus keinen finanziellen Nutzen! Die Rechte verbleiben selbstverständlich beim Herausgeber / Chefredaktuer Wolfgang Jeschke."]}}, "recommendations": []}