{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/armutszeugnis-wie-das-fernsehen-die-unterschichten-vorfuehrt", "query_keywords": ["spo", "demo", "afd", "us", "digitalisierung", "klimapolitik", "grenzen", "klima", "christ", "politik", "ss", "rna", "sp", "corona", "pandemie", "integration", "regierung", "bildungspolitik", "schi", "familie", "ns", "soziale gerechtigkeit"], "creation_date": "10.04.2020", "last_modified": "11.04.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgehängte", "Aelrun Goette", "ARD", "Armes Deutschland", "Stempeln oder abrackern", "Armut", "Armutsatlas", "Armutsberichte", "Armutsberichterstattung", "Armutsdarstellung", "Armutsforschung", "Armutssoziologie", "Armutszeugnis", "Bernd Gäbler", "Claas Relotius", "Der Paritätische", "Fernsehen", "Fernsehunterhaltung", "fragmentierte Parallelwelten", "Gerhard Zeiler", "gesellschaftliche Polarisierung", "Hartz IV", "Hartz und herzlich", "Holger Baars", "Johannes Schweikle", "Jupp Legrand", "Katharina Saalfrank", "Klischees", "Marcus Niehaves Massenmedium", "mediale Spaltung", "Medienkritik", "Norbert Bolz", "OBS-Arbeitspapier 40", "öffentlich­rechtliche Sender", "Otto-Brenner-Stiftung", "Peter Zwegat", "Privatsender", "Programmkritik", "RTL", "RTL II", "Scripted­-Reality-­Formate", "soziale Ungerechtigkeit", "soziales Milieu", "Sozialreportagen", "Storytelling", "Tom Buhrow", "Überflüssige", "Ulrich Schneider", "untere Rand der Gesellschaft", "Unterschichten", "Unterschichtenfernsehen", "Vera Int-­Veen", "Wohlstandsgesellschaft", "ZDF"], "content": {"title": "Armutszeugnis: Wie das Fernsehen die Unterschichten vorführt", "description": "Armutszeugnis: Wie das Fernsehen die Unterschichten vorführt von Prof. Bernd Gäbler / Otto-Brenner-Stiftung (OBS-Arbeitspapier 40)", "body": {"": ["Medienwissenschaftler Bernd Gäbler hat mehr als hundert Stunden RTL II geschaut und Sendungen wie „\"Hartz und herzlich\"“ und „Armes Deutschland – Stempeln oder abrackern?“ unter die Lupe genommen. Aber auch Formate von RTL wie „Zahltag! Ein Koffer voller Chancen“ und Berichte von ARD und ZDF, in denen Armut thematisiert wird, werden beschrieben und bewertet. Das Arbeitspapier will u.a. einen Anstoß geben, über adäquate Formen der medialen Repräsentation der Betroffenen nachzudenken. Autor und Stiftung rufen Journalisten- und Sozialverbände auf, gemeinsam mit den Betroffenen einen „Leitfaden zur respektvollen Armutsberichterstattung“ zu erstellen.", "Armut ist ein politisch umstrittener Begriff, der auf vielschichtige Fragen verweist, facettenreiche Inhalte zum Ausdruck bringt und auch Probleme anreißt, die immer wieder diskutiert werden müssen. Es geht um Weltbilder, Werte, Interessen und Vorstellungen von Gerechtigkeit, die nicht selten aufeinanderprallen. In demokratischen Gesellschaften ist dabei das durch Medien erzeugte Bild von Armut und sozialer Ungerechtigkeit für gesellschaftliche Aushandlungen zentral. Doch welches Bild zeichnen die Medien in Deutschland von Armut? Welches Zeugnis dieser gesellschaftlichen Realität legen sie ab?", "Diesen Fragen geht das vorliegende Diskussionspapier der Otto-Brenner-Stiftung anhand der Darstellung von Armut im Massenmedium Fernsehen nach – und lässt im doppelsinnigen Titel „Armutszeugnis“ zugleich sein Urteil erkennbar werden.", "Dass es in Deutschland Armut gibt, wird zwar nur selten geleugnet, aber Konjunktur hat die Berichterstattung darüber dennoch nicht. Im Fokus stehen meist andere Themen. Gegenwärtig dominieren Klimapolitik, Globalisierung und Digitalisierung, Flucht und Integration sowie bis auf Weiteres die Corona-­Pandemie die politische und mediale Agenda. Wenn aber das fundamentale Problem der sozialen Ungleichheit ins Hintertreffen medialer Aufmerksamkeit gerät, dann verrät dies eine eingeschränkte Perspektive. Denn es ist beispielsweise keineswegs gesichert, dass der anstehende ökologische Umbau auch sozial verträglich gestaltet wird und dass die fortschreitende Globalisierung soziale Gegensätze verringert.", "Von Armut Betroffene haben keine starke Lobby, die ihre Belange in den Diskurs einspeist und ihre Interessen durchsetzt. Darum bleibt es wichtig, dass Medien die soziale Frage immer wieder stellen, Armut konsequent im Blickfeld halten und fortlaufend über adäquate Formen der medialen Repräsentation der Betroffenen streiten. Der berufsethische Anspruch der Medien, auch „eine Stimme für die Stimmlosen zu sein“, ist hier von besonderer Relevanz.", "In diesem Sinne wollen wir einen Denkanstoß geben und zu einer ergebnisoffenen Debatte über Unzulänglichkeiten der journalistischen Praxis ermutigen. Unserem Autor Bernd Gäbler, der schon mehrere interessante OBS­-Studien veröffentlicht hat, geht es dabei nicht darum, einen neuen oder gar eigenständigen Beitrag zur Armutssoziologie zu liefern. Einige zentrale Fakten, präsentiert am Beginn des Papiers, sollen lediglich den Rahmen für die weitere Diskussion der medialen Armutsdarstellung liefern. Weiterhin geht es in dem Diskussionspapier nicht um eine exakt vermessende empirische Studie aller Armutsberichte in der deutschen Fernsehlandschaft. Stattdessen sollen präzise Beobachtungen einiger markanter Beispiele der medialen Thematisierung von Armut eine weitere Diskussion anregen. [Foto zeigt Prof. Bernd Gäbler im Nov. 2018; H.S.]", "Zum zehnten Geburtstag von RTL im Jahr 1994 hatte Gerhard Zeiler, der damalige Chef des Senders, in seiner Festrede betont, es sei dessen Alleinstellungsmerkmal, denjenigen einen Raum zu geben, die von anderen als „Unterschicht“ verachtet würden. Heute ist diese Affinität zu einer bestimmten Schicht, die sowohl im Programm gezeigt wie als Zuschauer anvisiert wird, zur DNA des Senders RTL II geworden. Sendungen wie \"\"Hartz und herzlich\"\" oder \"Armes Deutschland\" gehören zentral zu dessen Programmprofil.", "Viel zu selten sind diese Formate jedoch Gegenstand differenzierter Programmkritik. Der Sender genießt wenig Ansehen, und deswegen finden viele Medienkritiker solche Sendungen von vornherein des Ansehens nicht wert. Dagegen ist die vorliegende Studie von der Überzeugung getragen: Weil es besonders viel zu kritisieren gibt, hilft es nicht, diese Sendungen einfach zu ignorieren. Stattdessen bedarf es scharfer Beobachtung. Darum nimmt die Darstellung und Analyse der sogenannten „Sozialreportagen“ von RTL II einen relativ breiten Raum ein.", "Die öffentlich­rechtlichen Sender haben einen anderen Anspruch. „Wir wollen Kitt für die Gesellschaft sein“, erklärte kürzlich der neue Vorsitzende der ARD, WDR-Intendant Tom Buhrow. Dieser Anspruch kann in seiner Vagheit auf vielfältige Weise gedeutet werden, sicher dürfte jedoch folgende Interpretation sein: Es entspricht sicherlich nicht dem öffentlich-­rechtlichen Auftrag, den unteren Rand der Gesellschaft zu ignorieren oder auf ihn herabzublicken. Als wenig befriedigend ist die Antwort zu werten, die neuerdings häufiger von den Verantwortlichen von ARD und ZDF vorgetragen wird: Hansi Hinterseer und Helene Fischer oder \"Das Traumschiff\" seien für das öffentlich­rechtliche Programm so wichtig, weil dessen Angebot nie elitär, sondern unbedingt populär und für jedermann konsumierbar sein müsse. Etwas mehr intellektuelle Anstrengung ist schon nötig, um herauszubekommen, welche neuen ästhetischen Darstellungsformen entwickelt und erprobt werden müssen, um Armut zeitgemäß und zugleich realistisch und würdig darzustellen.", "Unser Diskussionspapier zeigt: Die gesellschaftliche Polarisierung findet ihre Fortsetzung in einer medialen Spaltung. Auch im Fernsehen gibt es fragmentierte Parallelwelten, die sich kaum berühren. Wir schlussfolgern: Es ist falsch, die „Unterschichten“ dem sogenannten „Unterschichtenfernsehen“ zu überlassen. Der „untere Rand“, so das Fazit von Autor und Stiftung, gehört in die Mitte unserer Wahrnehmung. (Text: Vorwort von Jupp Legrand, Geschäftsführer der OB, März 2020)", "► Inhalt", "Im vorliegenden Diskussionspapier geht es um Medien, nicht um Soziologie. Gleichwohl wird zum besseren Verständnis des Gegenstands der Untersuchung eingangs kurz der Stand der Armutsforschung referiert (Kapitel 2), auch um darzulegen, dass dem Papier ein weiter, multi-dimensionaler Begriff von Armut zugrunde liegt. Außerdem werden die zentralen Begriffe „Hartz IV“ und „Unterschichtenfernsehen“ reflektiert.", "In der folgenden Inhaltsanalyse wird besonderes Gewicht auf die Darstellung und Interpretation des Formats \"Hartz und herzlich\" des Senders RTL II (Kapitel 3.1) gelegt. Das hat mehrere Gründe. Zunächst muss dieses Format etwas ausführlicher beschrieben werden, weil es vielen Lesern nicht selbstverständlich geläufig ist. Obwohl in der von RTL II anvisierten Zielgruppe recht erfolgreich, spielt es in öffentlichen Diskursen über die Darstellung von Armut ebenso wie in der Medienkritik nur eine untergeordnete Rolle. Dabei stellt es die dominante Form dar, in der aktuell im privaten Fernsehen über Armut berichtet wird.", "Die Beschreibung ist nach einzelnen Gesichtspunkten einer kritischen Rezeption gegliedert. Somit liegt hier zum ersten Mal eine ausführliche, systematische und kritische Betrachtung dieses Formats vor. Das ist wichtig, weil die Machart von \"Hartz und herzlich\" sich in einer Vielzahl anderer RTL­II-Sendungen fortsetzt. Sie werden alle unter dem Label „Trotz dem Leben“ ausgestrahlt und tragen Titel wie \"Armes Deutschland – Deine Kinder\" oder \"Armutsatlas Deutschland\". Sie sind so angelegt, dass sie im Prinzip nahezu endlos fortgesetzt werden können.", "Detaillierter untersucht wird im vorliegenden Papier weiterhin das Format \"Armes Deutschland – Stempeln oder abrackern?\" (Kapitel 3.2). Produziert wird es von einer anderen Firma und unterscheidet sich vom Mutterformat \"\"Hartz und herzlich\"\" vor allem dadurch, dass es dieses weiter radikalisiert. Das gesamte Kapitel 3 ist so umfangreich, weil darin eine exemplarische Auseinandersetzung mit einer bestimmten Art und Weise der Darstellung von Armut im Medium Fernsehen stattfindet.", "Auch der größere Privatsender RTL versucht sich – allerdings bedeutend zaghafter – an diesem Thema. Mit einer Reportagereise der Moderatorin Vera Int-­Veen offeriert er ein Format, das sich selbst als warmherzige Alternative zu den Formaten des Senders RTL II darstellt. An diesem Anspruch wird es gemessen (Kapitel 4.1).", "Zumeist in den Nachmittagsprogrammen der Privatsender werden sogenannte „Scripted­Reality“-­Formate gesendet. Diese sind angelegt wie klassische Soaps, sollen aber mehr Authentizität vermitteln, weil hier Laiendarsteller die vom Drehbuch vorgeschriebenen Konflikte dramatisch in Szene setzen. Zu diesem Genre gehören RTL­ II-­Formate wie \"Berlin – Tag und Nacht\" oder \"Köln 50667\". Weil die Medienwirkungsforschung festgestellt hat, dass insbesondere viele jugendliche Zuschauer diese Inszenierungen in der Regel nicht als solche durchschauen, haben sich Sender und Medienaufsicht im Jahr 2014 darauf geeinigt, dass diese Formate zumindest im Abspann als „frei erfunden“ gekennzeichnet werden müssen.", "Diese Sendungen sind oft in einem ähnlichen sozialen Milieu angesiedelt wie die Armutsberichterstattung. Obgleich \"Hartz und herzlich\" mit ähnlichen Handlungssträngen und Konfliktmustern arbeitet, wie sie in „Scripted­Reality“-­Formaten üblich sind, gehört es nicht zu diesem Genre. RTL II nennt seine Armes-Deutschland­-Formate „Sozialreportagen“. Wir werden untersuchen, inwiefern sie dem Anspruch, der an eine Reportage zu stellen ist, gerecht werden.", "Die journalistische Reportage ist nach wie vor eine der geeignetsten Formen, die Wirklichkeit für Leser oder Zuschauer zu erforschen. Der Fernsehreporter geht hinaus in die Welt und lässt seine Zuschauer am Geschehen teilhaben. Im Informationsprogramm aller Sender spielt die Reportage noch immer eine große Rolle. Es handelt sich um eine recht offene Form mit fließenden Grenzen zwischen Handwerk und Kunst. Dieses Genre lässt sich schlecht in ein paar definierende Sätze pressen, doch es gibt einige grundlegende Regeln.", "Bereits im Jahr 2010 hat der schreibende Reporter Johannes Schweikle einige kurze, aber sehr präzise Thesen dazu verfasst, die immer noch zutreffen (Schweikle 2010). Eine Reportage muss plastisch sein und soll möglichst eine Geschichte erzählen. Der Reporter will den Rezipienten mit allen Sinnen an seinen Erfahrungen teilnehmen lassen. Er hat den Ehrgeiz, die Wirklichkeit zu erfassen und „ein kleines Stück dieser Welt genauer zu erklären“ (ebd.). Laut Schweikle muss eine Reportage nicht unbedingt einen „Überblick über ein Großthema wie Bildungspolitik geben“, aber sie könne genau zeigen, „wie es in der neunten Klasse einer Hauptschule in Hamburg­ Mümmelmannsberg zugeht“ (ebd.). Dabei geht es nie ohne Recher­che.", "Die Reportage will tiefer schürfen und nicht nur eine Oberfläche wiedergeben. „Wer nicht mehr staunen kann,“ schreibt Schweikle, „soll am Schreibtisch bleiben.“ Wer also nur berichtet, was er ohnehin schon im Kopf hat, verfehlt die Absicht der Reportage. Deren Sinn besteht nicht darin, Klischees zu reproduzieren. Eine Reportage kann und darf subjektiv sein, aber es wäre ein fundamentales Missverständnis von Subjektivität, daraus abzuleiten, der Reporter dürfe Fakten erfinden, unterschlagen oder verfälschen, damit seine Erzählung stimmiger oder interessanter wird. Im Print­-Journalismus ist die Reportage durch die Fälschungen des Spiegel-Reporters Claas Relotius (vgl. Moreno 2019) in Misskredit geraten. Es wurde geargwöhnt, die der Reportage immanente Tendenz zum „Storytelling“ verführe geradezu zum Fälschen, was allerdings auf mildernde Umstände für den Fälscher hinausliefe. Das Gegenteil ist richtig: Nicht die Form der Berichterstattung ist letztlich entscheidend für deren Wahrhaftigkeit, sondern das Format des Journalisten.", "Das gilt auch für das Fernsehen. Der große Privatsender RTL versteht sich vor allem als Unterhaltungssender. Definiert man „Unterhaltung“ als Gegenteil von Langeweile, so gilt dieser Anspruch natürlich für jedes Fernsehen. Viele Menschen schalten den Fernseher ein, um abzuschalten. Im engeren Sinne aber zählen zur Fernsehunterhaltung spezielle Formate wie Quiz und Show. Alle Formen von Casting­, Dating­, Rollentausch­ oder Coaching-­Shows sind dabei insbesondere im Programm der Privatsender zu Hause. Das Fernsehen ist ein Medium der Passivität. Unterhaltung gilt dann als gut, wenn sie beim Zuschauer das Gefühl erzeugt, er werde gut unterhalten. Zugleich ist das Programm von sozialtherapeutischer Bedeutung.", "Der Medienwissenschaftler Norbert Bolz sieht in der Unterhaltung, die immer mit Stereotypen arbeite, die Helden und Versager präsentiere und so Normen setze, sogar ein „moralisches Training“ (Bolz 2007b, S. 95), ja eine „Schule der sozialen Intelligenz“ (ebd., S. 93). Protagonisten aus den Unterschichten haben in der RTL-­Unterhaltung schon früher eine Rolle gespielt.", "Von 2004 bis 2011 brachte die Pädagogin Katharina Saalfrank als \"Super Nanny\" Familien bei, wie sie die Erziehung ihrer Kinder bewältigen könnten. In Erinnerung geblieben ist die „Schweigetreppe“, auf die schwer zu bändigende Kleine zu verbannen waren. Von 2007 bis 2015 half der mal strenge, mal nachsichtige Schuldnerberater Peter Zwegat hoch verschuldeten Familien \"Raus aus den Schulden\". Er popularisierte die Möglichkeit einer „Privatinsolvenz“. Heute lebt er fort als Werbefigur für einen Lebensmitteldiscounter.", "Text: Prof. Bernd Gäbler / FHM Bielefeld, kleiner Auszug aus der Einleitung - S. 7, 8 und teilw. S. 9)", "► Quelle: OBS-Pressemitteilung: \"Wie das Fernsehen die Unterschichten vorführt\" – OBS-Diskussionspapier analysiert Zerrbilder und identifiziert Klischees in der Armutsberichterstattung >> otto-brenner-stiftung.de/ >> weiter.", "Die Otto-Brenner-Stiftung (OBS) ist die Wissenschaftsstiftung der IG Metall mit Sitz in Frankfurt am Main. Ihre Gründung datiert auf das Jahr 1972, dem Todesjahr des damaligen 1. Vorsitzenden der IG Metall, Otto Brenner. Um mehr über die Stiftung zu erfahren, bitte auf die einzelnen Punkte klicken. >> weiter.", "Bisherige Kooperationspartner und -projekte der OBS >> weiter.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Der typische TV-Massenkonsument, vom (Selbst-)Denken befreit und regierungsgerecht konditioniert. Grafik: dimitrisvetsikas1969 / Dimitris Vetsikas, Cyprus. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Prof. Bernd Gäbler während einer Pressekonferenz im Nov. 2018 anlässlich der Vorstellung seiner Studie mit dem Titel \"AfD und Medien. Erfahrungen und Lehren für die Praxis\". Copyright: Christian von Polentz / transitfoto.de, Torstrasse 177, 10115 Berlin. Quelle: otto-brenner-stiftung.de >> Bilder der Pressekonferenz vom 19.11. >> Foto. Kontakt zu Prof. Gäbler: b.gaebler(at)t-online.de"]}}, "recommendations": []}