{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/geopolitik-die-usa-beluegen-sich-selber", "query_keywords": ["leiche", "spo", "demo", "spd", "ukraine", "kultur", "amerika", "us", "linke", "usa", "grenzen", "christ", "politik", "ss", "rna", "sp", "frankreich", "krieg", "pandemie", "terror", "europa", "regierung", "schi", "ns", "annalena baerbock", "grüne technologie"], "creation_date": "11.02.2022", "last_modified": "23.05.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aggressionspolitik", "Angriffsbündnis", "antirussische Ressentiments", "Anti-Russian sentiment", "anti-russische Propaganda", "Antirussismus", "Antony J. Blinken", "Christof Münger", "Destabilisierung", "Einflusssphären", "Einflusszone", "Einkreisungsängste", "Erika Pani", "Eskalationspolitik", "Feindbild", "Fidel Castro", "Finnland", "Geopolitik", "Geostrategie", "Grenada", "Grossmächte", "Hanspeter Gysin", "Herfried Münkler", "Imperialismus", "James Monroe", "Joe Biden", "John Bolton", "Konfrontationskurs", "Konfrontationspolitik", "Kriegspolitik", "Kubakrise", "Kriegstreiber", "Manuel Noriega", "Militärbasen", "Militärbündnis", "militärische Allianz", "Monroe-Doktrin", "NATO", "NATO-Mitgliedsländer", "neokoloniale Weltmachtachtansprüche", "Neokolonialismus", "Operation Just Cause", "Osterweiterung", "Peter Beinart", "politisches Mobbing", "psychological operations", "psychologische Kriegsführung", "PSYOP", "Pufferzonen", "Rex Tillerson", "Russenangst", "Russenfeindlichkeit", "Russenfresser", "Russenhass", "Russenhatz", "Russiagate", "Russische Föderation", "Russland", "Russlandhasser", "Russlandpolitik", "Russophobie", "Ukraine", "US-Embargo", "US-Invasion in Panama", "Venezuela", "Vormachtstellung", "Weltordnung", "Wirtschaftsboykott"], "content": {"title": "Geopolitik: Die USA belügen sich selber", "description": "Geopolitik: Die USA belügen sich selber Die USA und andere Länder sollten Einflusssphäre Russlands respektieren. Urs P. Gasche für die Online-Zeitung INFOsperber", "body": {"": ["US-Professor für Politik Peter Alexander Beinart sagt: «Einflusssphären von Grossmächten sind rund um den Globus eine Realität.» Die USA würden nicht akzeptieren, dass die Ukraine zur Einflusszone Russlands gehöre. US-Außenminister Antony J. Blinken sagte im Dezember 2021 wörtlich:", "«Kein Land hat das Recht, einem anderen Land vorzuschreiben, mit wem es sich verbünden will. Kein Land hat das Recht auf eine Einflusszone. Dieser Begriff sollte auf den Müllhaufen der Geschichte verbannt werden […] Wir setzen uns für einen NATO-Beitritt der Ukraine ein.»", "Viele Medien verbreiten unkritisch den Standpunkt der NATO, dass alle Länder, also auch die Ukraine und Georgien, das Recht hätten, der NATO beizutreten. Dies ist erstens falsch, weil es für einen Beitritt die Einstimmigkeit aller dreißig NATO-Länder braucht. Zweitens sind Einflusszonen der Großmächte auch heute noch eine Realität.", "Sie auf den Müllhaufen der Geschichte zu verbannen, sei zwar ein achtbarer Wunsch, meint Peter Beinart in der «New York Times». Beinart ist Professor für politische Wissenschaften an der 'City University' in New York und Herausgeber des linken US-Magazins «Jewish Currents». Er hält Blinken die Realität entgegen:", "«In ihrer eigenen Hemisphäre haben die USA das Prinzip der Einflusszone seit fast 200 Jahren hochgehalten. Dies seit Präsident James Monroe im Jahr 1823 in einer Botschaft an den US-Kongress erklärte, die USA sollten ‹jeden Versuch einer ausländischen Macht, irgendwo in unserer Hemisphäre Einfluss zu erlangen, als Gefahr für Frieden und Sicherheit betrachten›».", "Diese Politik läuft seither unter dem Namen «Monroe-Doktrin». Wer jetzt Außenminister Blinken zuhöre, könne meinen, die USA hätten diese Monroe-Doktrin aufgegeben, meint Beinart. Dies sei jedoch nicht der Fall. Noch 2018 erklärte Präsident Trumps Außenminister Rex Tillerson, die Monroe-Doktrin sei «heute noch ebenso aktuell wie damals, als sie verkündet wurde». Ein Jahr später wiederholte Trumps Sicherheitsberater John Bolton: «Die Monroe-Doktrin lebt weiter.»", "► Kuba als Paradebeispiel", "Allerdings würden die USA ihren Einflussbereich heute in Zentralamerika und in der Karibik nicht mehr mit Soldaten verteidigen und die CIA nicht mehr einfach linke Regierungen stürzen. Noch 1983 besetzten US-Truppen unter fadenscheinigen Vorwänden die Karibik-Insel Grenada, weil die dortige blockfreie Regierung nicht genehm war. 1989 griffen die USA mit 24’000 Mann Panama an und stürzten den dortigen Präsidenten Manuel Noriega.", "Heute würden die USA ihre Ziele mit wirtschaftlichem Zwang und Boykotten gegen Regierungen erreichen, die mit feindlichen Regierungen anbandeln, erklärt Beinart. Er erinnert an das jahrzehntealte Embargo gegen Kuba. Offiziell soll der Wirtschaftsboykott Kuba zur Demokratie zwingen, aber selbst die meisten demokratischen Länder sähen darin politisches Mobbing.", "Letztes Jahr habe die UNO-Generalversammlung das US-Embargo gegen Kuba mit 184 zu 2 Stimmen verurteilt. «Human Rights Watch» habe das Embargo angeprangert, weil es «der kubanischen Bevölkerung willkürliche Härten auferlegt».", "Die Biden-Administration würde die Monroe-Doktrin zwar nicht mehr groß erwähnen, doch sie zeige den Ländern Mittel- und Südamerikas weiterhin die Muskeln. Das Embargo gegen Kuba bleibe bestehen und Venezuela, dessen autokratische Regierung mit Feinden der USA geflirtet habe, werde vom internationalen Handel ausgesperrt. Die USA würden die Bevölkerung Venezuelas sogar verhungern lassen, solange sie ihre Regierung nicht stürzt.", "Beinart zitiert Historikerin Erika Pani, die sich in Mexiko mit den Beziehungen ihres Landes mit den USA beschäftigt:", "«Die Regierungen Mexikos wussten schon immer, dass sie international nicht frei waren. Wenn man unmittelbar neben einem Elefanten lebt, weiss man, dass es besser ist, ihn nicht zu provozieren.»", "Die Regierungen könnten aussenpolitisch zwar eine eigene Meinung äussern, aber auf keinen Fall eine militärische Allianz mit einem Kontrahenten der USA eingehen. Es sei unvorstellbar, dass Mexiko Truppen Russlands oder Chinas auf sein Territorium einlade.", "Mexiko trennt von den USA eine sehr lange Grenze, ähnlich wie die Ukraine von Russland.", "► «Geopolitik ist eine brutale Tatsache»", "Die Ukraine könne ähnlich wie Mexiko eine unabhängige Außenpolitik führen. Doch Bündnisse mit Russlands Gegnern sollten nicht in Aussicht gestellt werden. Solange Russland dafür keine Garantien erhalte, mindestens stillschweigende, werde Russland weiterhin versuchen, die Ukraine zu destabilisieren. Denn eine unstabile Ukraine verspreche am ehesten, daß die NATO das Land nicht aufnehme.", "Der Politologe empfiehlt der US-Regierung, dafür zu sorgen, dass die Ukraine innenpolitisch eine freie Gesellschaft bleibe (oder es werde), jedoch davon Abstand nehme, die Ukraine ins westliche Militärbündnis aufzunehmen. Die US-Regierung solle die «brutale Tatsache» von Einflusssphären anerkennen. Washington könne nicht weiter behaupten, dass «nur brutale Tyrannen wie Putin auf Nachbarländer Einfluss nehmen wollen». Denn die USA würden sich damit «selber belügen».", "Nur wenn die USA die Einflusssphäre Russlands respektieren, wäre garantiert, «dass der russische Einfluss die Ukraine nicht zerstört und dass Europa nicht in einen Krieg hineingezogen wird.»", "► «Einkreisungsängste haben zum Entstehen von Kriegen beigetragen»", "Unter dem Titel «Es gibt Einflusszonen, die die Bündnisfähigkeit von Ländern beschränken» veröffentlichte die NZZ ein großes Interview mit Herfried Münkler, vormals Professor für Politikwissenschaften an der Berliner Humboldt Universität [ein Opportunist und Handlanger großer Interessen z. B. der Versicherungs- und der Rüstungswirtschaft; ein zutiefst opportunistischer Sozialcharakter des Bildungsbürgertums mit oberflächlichem Denkschema auf dürftigem Niveau; NDS W.M.]. Zur Ukraine erklärte Münkler:", "«Man kann feststellen, dass die Russen so etwas wie Einkreisungsängste [1] haben. Diese haben schon immer bei der Entstehung von Kriegen eine bedeutende Rolle gespielt. Ein Mittel dagegen sind Pufferzonen. Sie dienen einer gewissen Stabilität und schaffen Flexibilität bei Verhandlungen zwischen Grossmächten.»", "Karte mit den derzeitigen Mitgliedschaften europäischer Staaten in der NATO. Nichteuropäische NATO-Gebiete wie die Vereinigten Staaten, Kanada, Grönland (autonomer Teilstaat des Königreichs Dänemark) und Französisch-Guayana (Überseedepartement und -region Frankreichs) sind auf der Karte nicht enthalten. Separatistische Staaten, die von der Mehrheit der NATO-Mitglieder nicht anerkannt werden, sind ebenfalls nicht abgebildet. (Stand 4. April 2023)", "Möglich wäre eine außenpolitisch neutrale Ukraine, versehen mit Sicherheitsgarantien. Unter dem Titel «Neutralität als Garant von Freiheit und Unabhängigkeit – Die Ukraine kann von Finnlands Erfahrungen lernen» schrieb NZZ-Chefökonom Peter A. Fischer am 22. Januar 2022:", "«Dank der strikten Neutralitäts- und Versöhnungspolitik der finnischen Präsidenten […] gelang es den Finnen, weiterhin unabhängig und nach westlichen Vorstellungen freiheitlich zu leben und sich wirtschaftlich immer stärker mit dem übrigen Westen zu integrieren. […] Statt von Moskau gelenkt oder gar in kriegerische Auseinandersetzungen verwickelt zu werden, konnte sich Finnland auf eine wirtschaftliche Aufholjagd konzentrieren. Während die Finnen am Ende des Zweiten Weltkriegs zusammen mit den Russen, Polen, Portugiesen und Spaniern zu den Ärmsten Europas gehörten, entwickelten sie sich dank ihrer Neutralitätspolitik danach ähnlich dynamisch wie Deutschland.»", "Anders sieht es Ulrich Schmid, Professor für Kultur und Gesellschaft Russlands an der Universität St. Gallen: Putins Vorbild sei Otto von Bismarck. Er wolle die Weltordnung neu definieren und überall mitentscheiden (Interview im Tages-Anzeiger vom 16 Januar 2022).", "Und Christof Münger, Leiter des Auslandressorts beim «Tages-Anzeiger» übernimmt in einem Leitartikel vom 15. Januar 2022 das Wording der NATO:", "«Die NATO darf und wird sich nicht diktieren lassen, wen sie aufnimmt und wen nicht […] Putin fürchtet nicht die NATO, sondern die Demokratie.»", "Falls es allerdings kein Problem mehr darstellt, wenn Großmächte ihre Militärbündnisse und Militärbasen bis an die Grenzen anderer Großmächte ausweiten, dürfte heute auch Kuba Russland einladen, eine Militärbasis mit Raketen im Karibikstaat zu installieren und sich im gleichen Zug noch eine grosse Einnahmequelle zu verschaffen.", "Wenn die USA die Monroe-Doktrin tatsächlich auf den Müllhaufen der Geschichte geworfen haben, werden sie nichts mehr dagegen einwenden. Im Jahr 1962 war dies anders: Als Fidel Castro die Sowjetunion einlud, auf Kuba Mittelstreckenraketen zu installieren, drohten die USA mit Krieg und es kam zur gefährlichen Kuba-Krise.", "Urs P. Gasche für die Online-Zeitung INFOsperber\n____________________", "[1] Anmerkung von Helmut Schnug: Hanspeter Gysin aus Basel schrieb einen exzellenten Kommentar zu diesem Artikel, den ich meinen Lesern des Kritischen-Netzwerks nicht vorenthalten möchte: (Fair Use!)", "»Festgestellt werden kann, die meisten Länder dieser Erde werden mehr oder weniger autoritär regiert, unabhängig von demokratischen Mäntelchen die dies in vielen Fällen vertuschen sollten. Wahlsiege von diktatorischen Gewaltherrschern und narzistischen Kleptomanen, beweisen die Krise in der sich auch die bürgerlichen Form von eingerahmter Demokratie befindet.", "Wenn „die Russen“ „Einkreisungsängste“ haben, dann ist das historisch, geografisch und waffentechnisch gut zu begründen.", "Die NATO, das zeigt schon ihre Entstehungsgeschichte, ist ein Waffenbündnis, welches im wirtschaftlichen Interesse des Westens weltweit Kriege führt. Unabhängig von der Tatsache, dass Russland kein Musterknabe von Demokratie ist, hat das Land und gerade auch seine einfache Bevölkerung, gute Gründe über die stetige Ausdehnung der neokolonialen Weltmachtachtansprüche beunruhigt sein.", "Man kann in geopolitischen Auseinandersetzungen um Einflusssphären wählen, zwischen Friedenspolitik und Kriegspolitik. Das die Kalten Krieger es vorziehen Kriegspolitik zu betreiben, mit wirtschaftlichen Sanktionen zu drohen, die Aufrüstung zu forcieren, die Massenmedien in Diffamierungskampagnen einzubinden, liegt daran, dass Friedenspolitik, im Gegensatz zur Waffenproduktion beispielsweise, keine Extraprofite abwirft.« (Hanspeter Gysin, Basel)", "Wer die 72 Seiten des sogenannten Strategiepapiers „NATO 2030: Geeint in ein neues Zeitalter“ nicht komplett lesen möchte, sollte bei Interesse am Thema bitte die von mir herauskopierten 67 Einzelaussagen lesen, welche im Papier der Reflexionsgruppe als Propagandaschnipsel jeweils an den Rändern unübersehbar exponiert herausgestellt sind.", "„Die NATO gilt als das erfolgreichste Bündnis aller Zeiten.“", "„Der Hauptzweck der NATO ist heute so offensichtlich wie seit Jahrzehnten nicht mehr.“", "„Die Verbündeten müssen einen entscheidenden Schritt machen, um die politische Dimension der NATO zu fördern.“", "„Die Langlebigkeit und der Erfolg der NATO beruhen auf ihrer Anpassungsfähigkeit.“", "„Sollte die NATO sich stärker in Richtung Uneinigkeit bewegen, so wäre dies eher als strategisches denn bloß als taktisches oder optisches Problem aufzufassen.“", "„Es ist ebenso möglich wie nötig, die politischen und strategischen Prioritäten in Einklang zu bringen, und es liegt auch ganz in der Tradition des Bündnisses.“", "„Eine solche NATO wäre eine Quelleder Stabilität in einer instabilen Welt.“", "„Das äußere Sicherheitsumfeld der NATO hat sich seit der Veröffentlichung des Strategischen Konzepts von 2010 drastisch verändert.“", "„Das Hauptmerkmal des gegenwärtigen Sicherheitsumfelds ist die Rückkehr des geopolitischen Wettbewerbs.“", "„Russland nutzt ein breites hybrides Instrumentarium, darunter offensive Cyberangriffe, staatlich sanktionierte Mordanschläge und Vergiftungen.“", "„China verfolgt, gestützt auf sein wirtschaftliches und militärisches Gewicht, eine zunehmend globale strategische Agenda.“", "„Neue Technologien werden die Art der Kriegsführung verändern und neue Angriffsmöglichkeiten mit Hyperschallraketen und hybriden Operationen hervorbringen.“", "„Durch seine gemeinsame demokratische Identität unterscheidet sich das Bündnis von den wesentlichen Bedrohungen und Herausforderungen, denen es gegenübersteht.“", "„Lässt man zu, dass externe Streitigkeiten die Funktionsweise des Bündnisses beeinträchtigen, könnten diesem dadurch langfristige Schäden entstehen.“", "„Die NATO muss weiterhin die politischen Wege, Mittel und Ziele ihrer Arbeit gezielt aufwerten.“", "„Die Verbündeten müssen sich eine strategische Denkweise aneignen, die über die reine Risiken- und Krisenbewältigung hinausgeht..“", "„Die NATO muss das Strategische Konzept von 2010 aktualisieren.“", "„Die NATO sollte im Nordatlantikrat regelmäßig Konfliktsimulationen, vergleichende Bewertungspräsentationen und Bedrohungsszenarien einführen.“", "„Die NATO sollte die Inhalte ihrer zweigleisigen Strategie weiterentwickeln, um sicherzustellen, dass sie weiterhin wirksam bleibt.“", "„Die NATO muss auf Bedrohungen und feindliche Aktionen Russlands weiterhin in einer politisch geeinten, entschlossenen und kohärenten Weise reagieren.“", "„Die Macht Chinas und sein weltweiter Einfluss stellen offene und demokratische Gesellschaften vor drängende Herausforderungen.“", "„Die NATO sollte erwägen, ein Beratungsgremium einzurichten, um alle Aspekte der Sicherheitsinteressen der Verbündeten gegenüber China zu erörtern.“", "„Die NATO muss viel mehr Zeit, politische Ressourcen und Maßnahmen auf die durch China gestellten Sicherheitsherausforderungen verwenden.“", "„Neue Technologien stellen eine historische Chance für strategische Vorteile und die Bereicherung und Verbesserung der Gesellschaft dar.“", "„Die NATO sollte als zentrale koordinierende Institution für den Austausch von Informationen und die Zusammenarbeit zwischen Verbündeten bezüglich der sicherheitspolitischen Dimension von EDTs dienen.“", "„Die NATO sollte einen digitalen Gipfel der Regierungen und des Privatsektors abhalten.“", "„Die NATO sollte einen langfristigen Plan erarbeiten, um der chinesischen Strategie der militärisch-zivilen Fusion (MCF) in Europa entgegenzuwirken.“", "„Die NATO sollte die Bekämpfung des Terrorismus ausdrücklicher in ihre Kernaufgaben aufnehmen.“", "„Wenn die Nachbarn der NATO sicherer sind, ist auch die NATO sicherer.“", "„Es ist von maßgeblicher Bedeutung, die nukleare Abschreckung sowie konventionelle Verteidigungsfähigkeiten fortzuführen.“", "„Die NATO sollte eine stärkere Rolle als Forum zur Diskussion über Übereinkünfte zur Rüstungskontrolle spielen.“", "„Die Verbündeten sollten in grüne Technologien investieren, um letztlich ihre militärische Wirksamkeit zu verbessern und Wettbewerbsvorteile zu bewahren.“", "„Die Betonung des Wertes der menschlichen Würde und Sicherheit unterscheidet die NATO von autoritären Gegnern.“", "„Die Pandemie hat die Notwendigkeit bestätigt, die Resilienzarchitektur der NATO zu verbessern.“", "„Die NATO muss in der Lage sein, mehrere disruptive, in dieser Form noch nie da gewesene und gleichzeitig auftretende Ereignisse zu bewältigen.“", "„Die NATO sollte ihre Fähigkeit zur Unterstützung der Verbündeten gegen Cyber-und hybride Angriffe stärken.“", "„Der Weltraum ist zu einem neuen Schauplatz des geopolitischen Wettbewerbs geworden.“", "„Desinformation und Propaganda sind in Zeiten schneller technologischer Fortschritte besonders gefährlich.“", "„Grundlage der Einigkeit ist die feierliche Verpflichtung, einen Angriff auf einen als Angriff auf alle anzusehen.“", "„Die Verbündeten sollten sich zu einem Verhaltenskodex verpflichten, um sowohl dem Geist als auch dem Buchstaben des Nordatlantikvertrags treu zu bleiben.“", "„Die Verbündeten sollten auf politisch motivierte Blockaden aufgrund von Angelegenheiten verzichten, die nicht die NATO betreffen.“", "„Die NATO sollte ihre Kernidentität als Bündnis, dessen Wurzeln die Grundsätze der Demokratie sind, erneut bekräftigen.“", "„Die Aufrechterhaltung angemessener militärischer Fähigkeiten ist nicht nur für Abschreckung und Verteidigung notwendig, sondern auch als zentraler Pfeiler des politischen.“", "„Die Verbündeten sollten erwägen, ein Exzellenzzentrum für demokratische Resilienz einzurichten.“", "„Die Verbündeten sollten ihre kollektive Verpflichtung nach Artikel 1 des Nordatlantikvertrags, Streitfälle auf friedlichem Wege zuregeln, erneuern und bekräftigen.“", "„In Zeiten zunehmender systemischer Rivalität muss die NATO weniger reaktiv handeln und stärker eine Führungsrolle einnehmen.“", "„Solidarität mit gleichgesinnten demokratischen Staaten, die sich in anderen Regionen gegen Aggression oder Autokratie wehren.“", "„Wenn die Demokratien, die die NATO und die EU ausmachen, zusammenhalten, stellen sie eine gewaltige Kraft im Dienste des Guten dar.“", "„Die NATO und die EU sollten ihre Fähigkeit zur Konfliktentschärfung verbessern.“", "„Europäische Anstrengungen sollten besser genutzt werden, um den Anteil der europäischen Verbündeten an der Unterstützung der NATO-Fähigkeitsziele zu erhöhen.“", "„Die Partnerschaften der NATO sind entscheidende Instrumente der kooperativen Sicherheit.“", "„Die Tür sollte für alle europäischen Demokratien offen bleiben, die nach einer NATO-Mitgliedschaft streben.“", "„Die NATO sollte ein Grundsatzpapier für Partnerschaften entwerfen.“", "„Die NATO sollte die Partnerschaften mit der Ukraine und Georgien ausweiten und stärken, da beide verwundbare Demokratien sind, die eine Mitgliedschaft anstreben.“", "„Die NATO sollte die Zusammenarbeit mit Partnern im Indo-Pazifik vertiefen.“", "„Die NATO sollte interne Gespräche über eine mögliche künftige Partnerschaft mit Indien aufnehmen.“", "„Die NATO muss sorgsam darauf achten, dass sie in der Lage bleibt, Beschlüsse kurzfristig zu erzielen und umzusetzen.“", "„Untergruppen von Verbündeten würden in die Lage versetzt, spezifische Ziele unter NATO-Banner zu verfolgen.“", "„Die NATO sollte erwägen, die Schwelle für Blockaden einzelner Länder auf Ministerebene anzuheben.“", "„Die NATO sollte zeitliche Grenzen für die Beschlussfassung in Krisenfällen setzen.“", "„Die NATO muss eine starke politische Dimension erhalten, die der Anpassung ihres militärischen Dispositivs entspricht.“", "„Die NATO sollte erwägen, die dem Generalsekretär übertragenen Befugnisse zu erweitern.“", "„Verbündete, die einen verhältnismäßig niedrigen Beitrag zum Zivilhaushalt leisten, sollten ihre nationalen Beiträge erhöhen.“", "„Die NATO sollte ein Harmel-Stipendienprogramm zur Förderung des Bildungsaustausches zwischen den Gesellschaften der NATO-Staaten ins Leben rufen.“", "„Politische Anpassungen sind nicht nur die Lebensader der NATO, sie sind auch eine Grundvoraussetzung für ihr Überleben.“", "„Seit 2014 hat die NATO die bedeutendste Stärkung der kollektiven Verteidigung seit einer Generation umgesetzt.“", "„Der Frieden, den der Großteil Europas in den letzten sieben Jahrzehnten genossen hat, ist eine historische Ausnahme. Die NATO ist und bleibt die Hüterin dieses kostbaren Gutes.“", "► Quelle: Der Artikel von Urs Paul Gasche wurde am 28. Januar 2022 erstveröffentlicht auf INFOsperber >> Artikel. Der Kommentar von Hanspeter Gysin erschien dort als Kommentar unter dem Artikel. Die Rechte bleiben bei Gysin. (Fair Use!)", "Hinter der Plattform Infosperber.ch (siehe Impressum) steht die gemeinnützige «Schweizerische Stiftung zur Förderung unabhängiger Information» SSUI. Diese ist Gründungsmitglied des Vereins «Verband Medien mit Zukunft», der unabhängigen Journalismus fördert und dessen Interessen vertritt.", "Die Stiftung SSUI will zudem insbesondere journalistische Recherchen von gesellschaftlicher und politischer Relevanz fördern. Die von ihr herausgegebene Online-Zeitung Infosperber ergänzt grosse Medien, die z.T. ein ähnliches Zielpublikum haben, mit relevanten Informationen und Analysen. «Infosperber sieht, was andere übersehen» und geht davon aus, dass sich die Leserinnen und Leser in grossen Medien bereits informiert haben.", "Von vielen anderen grossen Medien unterscheidet sich Infosperber dadurch, dass keine Abhängigkeit von Grossverlagen, Grosskonzernen oder Milliardären besteht und niemand einen wirtschaftlichen Druck ausüben kann. Solche Inseln der Unabhängigkeit werden in Krisenzeiten eine wichtige Rolle spielen. Schon heute ist Infosperber eine relevante publizistische Ergänzung zu den immer weniger und mächtiger werdenden Medienkonzernen.", "Die Stiftung ist auf Spenden der Leserschaft angewiesen. Infosperber finanziert sich mit Spenden, die zu über 90 Prozent der redaktionellen Arbeit zugute kommen. Journalistinnen und Journalisten im erwerbsfähigen Alter, welche ihre Beiträge selber im Administrationsbereich produzieren, erhalten Honorare und Spesen.", "Sämtliche nicht-redaktionellen Aufgaben wie Buchhaltung, Spendenmanagement, Marketing, IT-Unterstützung, Übersetzungen und Korrekturen erledigen Engagierte aus der Leserschaft unbezahlt. Zudem arbeiten einige pensionierte, professionelle Journalistinnen und Journalisten unentgeltlich. Infos zur publizistischen Ausrichting finden Sie HIER.", "Die täglich aktualisierte Online-Zeitung Infosperber gibt es seit dem 21. März 2011.", "Nutzungsrechte: © Das Weiterverbreiten sämtlicher auf dem gemeinnützigen Portal www.infosperber.ch enthaltenen Texte ist AUF ANFRAGE an infosperber@infosperber.ch ohne Kostenfolge erlaubt, sofern die Texte integral ohne Kürzung und mit Quellenangaben (Autor und «Infosperber») verbreitet werden. Bei einer Online-Nutzung ist die Quellenangabe möglichst schon am Anfang des Artikels mit einem Link auf infosperber.ch zu versehen. Die SSUI kann das Abgelten eines Nutzungsrechts verlangen.", "Für das Verbreiten von gekürzten oder abgeänderten Texten ist das schriftliche Einverständnis der AUTORIN oder des AUTORS erforderlich.", "Die Stiftung SSUI als Verantwortliche des Informations-Portals Infosperber.ch hat folgende Postadresse: SSUI, Jurablickstrasse 69, CH-3095 Spiegel b. Bern, Telefon +41 31 972 77 88.", "ZUR STIFTUNG SSUI", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert. An einigen Textstellen wurde die in der Schweiz übliche Schweibweise des doppelten s [ss] gegen die in Deutschland übliche Variante [ß] getauscht.", "1. SKULL (Totenschädel): Alternativlose Aufrüstung als Gebot der Stunde. Bild: Inactive account – ID 849356. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "2. Dämonisierung Russlands durch die USA und seiner transatlantischen \"Freunde\". Sie sind willfährige Huren, vereint im größten christlichen Angriffspakt, auch NATO genannt. Wenn es um Russland geht, werden amerikanische Politiker hysterisch. Egal, was auf der Welt geschieht – es gibt kaum eine negative Meldung, deren Ursache nicht umgehend Russland oder dem russischen Präsidenten zugeschrieben wird. Karikatur: Davide Bonazzi (freelance illustrator, born and raised in Bologna) for The Boston Globe. \"Russia is not the enemy\", article by Stephen Kinzer, Sep. 2015. >> Artikel mit Bild.", "3. Screenshot of the video \"Zbigniew Brzezinski: Lessons from a Life in Strategy - Leading Teams\". Quelle: CSIS - Center for Strategic & International Studies >> weiter. (Dort gibt es auch zahlreiche weitere Infos und Videos über diesen pathologischen Russlandhasser und jahrzehntelangem Kriegstreiber Brzezinski. Gut das er am 26. Mai 2017 endlich verstorben ist. Möge er in der Hölle brennen. Helmut Schnug.)", "Das Textinlet sind 2 Zitate von Dr. Brzeziński. Diese wurde nach einer Konzeptidee von KN-ADMIN Helmut Schnug durch Wilfried Kahrs (WiKa) technisch eingearbeitet. Bei Weiterveröffentlichung der Grafik ist neben dem Link zur Quelle CSIS auch Kritisches-Netzwerk.de zu benennen!", "4. Historische Entwicklung der NATO - konsequente Osterweiterung in Richtung Russland. Karte erstellt: User: Patrick Neil, basierend auf der Ausgangsversion >> Image:EU1976-1995.svg by glentamara. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 3.0 Unported (CC BY-SA 3.0) lizenziert. Die ursprüngliche Karte wurde aktualisiert: Montenegro wurde als 29. NATO-Mitgliedsstaat am 6. Juni 2017 in den Angriffspakt aufgenommen wurde, Nordmazedonien ist seit dem 27. März 2020 als 30. Staat Mitglied der NATO. Am 4. April 2023 wurde Finnland als 31. Staat ebenfalls NATO-Mitglied. Schweden steht als Beobachter auf der Warteliste und wird bald folgen.", "5. Europakarte, welche die 27 EU- und 29 NATO-Mitgliedsländer zeigt. (ohne USA/Kanada). Urheber: Joebloggsy. Quelle: Wikimedia Commons. Aktualisierte Version vom 04. April 2023. Der Urheberrechtsinhaber dieses Werkes veröffentlicht es als gemeinfrei. Kein Urheberrecht. Dies gilt weltweit.", "6. Egon Karl-Heinz Bahr (* 18. März 1922 in Treffurt) ist ein deutscher Politiker der SPD. Unter dem von ihm geprägten Leitgedanken „Wandel durch Annäherung“ war er einer der entscheidenden Vordenker und führender Mitgestalter der von der Regierung Brandt 1969/70 eingeleiteten Ost- und Deutschlandpolitik, von 1972 bis 1974 Bundesminister für besondere Aufgaben und von 1974 bis 1976 Bundesminister für wirtschaftliche Zusammenarbeit. Die Aussage »In der internationalen Politik geht es nie um Demokratie und Menschenrechte. Es geht um Interessen von Staaten. Merken Sie sich das, egal, was man Ihnen im Geschichtsunterricht erzählt!« tätigte Egon Bahr Anfang Dezember 2013 gegenüber Zwölftklässlern des Bunsen-Gymnasiums in Heidelberg. (⇒ Quelle des Zitates u.a. hier)", "Foto (ohne Inlet): Holger Noß. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung - Weitergabe unter gleichen Bedingungen 2.5 Generic (CC BY-SA 2.5), US-amerikanisch, lizenziert. Bildidee: Helmut Schnug / KN. Inlet eingearbeitet: Wilfried Kahrs /WiKa).", "7. Die NATO ist ein christliches, offensiv-aggressives und menschenrechtsverachtendes Militär- und Angriffsbündnis. Kriegsverbrechen, Verbrechen gegen die Menschlichkeit, Destabilisierung, Diffamierung, Osterweiterung und Verletzung der Souveränität ausgesuchter Staaten zwecks Regime-Change gehören zum blutigen Repertoire. Die meisten Mitgliedsstaaten sind selbst Kriegstreiber, Schurkenstaaten oder zumindest willfährige Unterstützer.", "The NATO is a christian, offensive-aggressive and inhuman military and offensive alliance. War crimes, crimes against humanity, destabilization, defamation, eastward expansion and violation of the sovereignty of selected states for the purpose of regime change belong to its bloody repertoire. Most NATO member states are themselves warmongers, rogue states or at least compliant supporters.", "L'OTAN est une alliance militaire et offensive chrétienne, offensive-agressive et inhumaine. Les crimes de guerre, les crimes contre l'humanité, la déstabilisation, la diffamation, l'expansion vers l'Est et la violation de la souveraineté de certains États en vue d'un changement de régime font partie du répertoire sanguinaire. La plupart des Etats membres sont eux-mêmes des bellicistes, des Etats voyous ou, du moins, des partisans dociles.", "Textidee: Helmut Schnug. Grafik: Wilfried Kahrs (WiKa). Bei Verwendung dieser Grafik ist die Namensnennung und Verlinkung auf Kritisches-Netzwerk.de erbeten.", "8.  Wollt ihr den totalen Krieg?\" Wenn man sich die von Kriegsrhetorik geprägten Reden von Kriegstrommlern und Scharfmachern wie beispielsweise Frank-Walter Steinmeier, Annalena Baerbock, Christine Lambrecht, Wolfgang Ischinger, Norbert Röttgen, Ursula von der Leyen, Marie-Agnes Strack-Zimmermann, Emmanuel Macron, Jens Stoltenberg und die unzähligen untragbaren Politikdarsteller inkl. der Leitmedien (zuvorderst die Öffentlich Rechtlichen + die Konzernmedien) und Artikelschreiber (Herfried Münkler, Christof Münger u.v.m.) anhört, muß man wohl davon ausgehen, daß sie den \"totalen Krieg\" herbeireden, diesen aber zumindest billigend in Kauf nehmen.", "Urheber: Herbert Johannes Marxen (* 27. Januar 1900 in Flensburg; † 28. Juli 1954 ebenda). Quelle: Ulrich-Schulte-Wülwer, Herbert Marxen - Ein Flensburger Karikaturist aus den letzten Jahren der Weimarer Republik, 1982, no ISBN. Ebenso Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert (CC BY-SA 3.0).", "9. NATO (NORTH ATLANTIC TERROR ORGANISATION): WE ONLY BOMB FOR PEACE. Grafik: Wilfried Kahrs (WiKa).", "10. FOLLOW US-SHEEP. Quelle: Punkerslut.com > Grafikinfoseite. This image came from The Anti-Nationalism and Anti-Patriotism Graphics Library > This image came from www.miniaturegigantic.com. Original CopyLeft Notice from MiniatureGigantic.com: \"The wide public distribution of the posters provided here is encouraged, but reproduction is limited to noncommercial use. Any commercial reproduction or redistribution is expressly prohibited.\" by Jonathan McIntosh > Grafik."]}}, "recommendations": []}