{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/mit-trauermienen-von-kamera-zu-kamera-die-heuchler-nach-hanau?page=0", "query_keywords": ["rassismus", "leiche", "spo", "demo", "spd", "ns", "israel", "cdu", "afd", "muslimisch", "us", "muslim", "usa", "nazi", "klima", "christ", "politik", "ss", "rechtsextremismus", "rna", "csu", "sp", "terror", "integration", "regierung", "schi", "fdp"], "creation_date": "24.02.2020", "last_modified": "24.02.2020", "crawl_date": "30.10.2024", "author_person": ["Ulrich Gellermann"], "author_organization": [], "news_keywords": ["AfD", "Alternative für Deutschland", "Anders Behring Breivik", "Apartheid-Staat Israel", "Aydan Saliha Özoğuz", "Betroffensheitsheuchelei", "Björn Höcke", "Fjotolf Hansen", "Frank-Walter Steinmeier", "Fremdenfeindlichkeit", "Hanau-Morde", "Helfershelfer", "Heuchler", "Heuchlerei", "islamfeindliche Angriffe", "Islamfeindlichkeit", "Jörg Meuthen", "Josef Bachmann", "Markus Frohnmaier", "NSU", "Rassenmord", "Rassisten", "Rechtsextremismus", "rechtsfreier Dunkelraum", "Rechtsterrorismus", "Schattenmänner", "Thilo Sarrazin", "Trauermienen", "Unschuldsjauche", "Unterwanderung", "Vau-Leute", "V-Leute", "V-Mann", "verdeckte Ermittler", "Verfassungsschutz", "Vertuschung", "Voker Bouffier", "Wegsehen"], "content": {"title": "Mit Trauermienen von Kamera zu Kamera: Die Heuchler nach Hanau", "description": "Die Heuchler nach Hanau Mit Trauermienen von Kamera zu Kamera", "body": {"": ["Da bleibt keine Kamera trocken: Kaum ein führender Politiker kann in diesen Tagen die Tränen halten, wenn er von den Opfern des Rassenmordes in Hanau spricht. Und flink wird die politische Ursache für die Mörderei der AfD zugeschoben. Dass der deutsche Staat, der seit Jahren von einer Groß-Groko regiert wird, die sich auf CDU/CSU-SPD-FDP stützt, im eigenen Apparat die Komplizen der Mörderei sitzen hat, wird vornehm verschwiegen.", "Kein Wort von den V-Leuten des Verfassungsschutzes, die an der Gründung der NSU-Mörderbande beteiligt waren. Kein Wort von den Schredder-Orgien im Amt zur Vertuschung der Spuren. Kein Wort vom hessischen Ministerpräsidenten Volker Bouffier (CDU), der durch das Aussageverbot seiner Beamten und durch Wegsperren der betreffenden Akten nicht nur die Aufklärung der Morde behindert, sondern auch geradezu demonstrativ einen staatlichen Schutzraum für Helfer und Helfershelfer der Rassisten geschaffen hat.", "Strafen für Politiker und Beamte, die durch ihr Verhalten munter gegen Amtseide verstießen und den Nazibanden einen rechtsfreien Dunkelraum geschaffen haben, blieben aus. Dieses Wegsehen ist es, was das politische Klima in der Bundesrepublik bis heute prägt.", "Glaubt man der veröffentlichten Debatte, dann gab es im Land nur den antisemitischen Rassismus. Obwohl es im Jahr 2017 mindestens 950 Angriffe auf Muslime und muslimische Einrichtungen gab, obwohl 2019 jeden zweiten Tag islamfeindliche Angriffe festgestellt wurden, waren die beiden Jahre davon geprägt, dass allüberall „Antisemitismus-Beauftagte“ installiert wurden; Einrichtungen, die weitgehend einer außenpolitischen Umarmung des Apartheid-Staates Israel und nur dem Anschein einer antirassistischen Politik dienten. Immer noch ist der fremdenfeindliche Agitator Sarrazin Mitglied der SPD, und immer noch hat der Bertelsmann-Verlag, der ihm einen opulenten publizistischen Teppich ausgelegt hat, kein Wort des Bedauerns oder gar der Entschuldigung gefunden.", "Die gern für die Morde von Hanau ideologisch verantwortlich gemachte AfD möchte sich unter diesen Umständen gut ihre Hände in Unschuldsjauche waschen: Der Mörder von Hanau sei bloß ein Irrer, die Morde hätten mit Politik nichts zu tun, behauptet die AfD-Führung. Als ob sozial und psychisch gestörte Menschen außerhalb des gesellschaftlichen Klimas lebten. Als ob der Dutschke-Attentäter Josef Bachmann, der norwegische Massenmörder Anders Breivik oder der Hanau-Killer ihre Anstöße nicht aus dem allgemeinen sozialen Umfeld bekommen hätten.", "Und die AfD ist allemal für Stöße dieser Art gut. Vom bekennenden Faschisten und AfD-Funktionär Björn Höcke, der das 1000-jährige Reich beschwört über den AfD-Parteichef Jörg Meuthen, der die Integrationsbeauftragte der Bundesregierung, Aydan Özoğuz (SPD), als Müll begreift und „entsorgen“ will, bis zu Markus Frohnmaier, dem Bundestagsabgeordneten der AfD, der den herkömmlichen Bundestagsparteien ankündigt: \"Wenn wir kommen, dann wird aufgeräumt, dann wird ausgemistet, dann wird wieder Politik für das Volk und nur für das Volk gemacht – denn wir sind das Volk, liebe Freunde“; sie alle haben in Hanau mitgeschossen.", "Was die Beileid-Profis vor den Kameras nicht wissen wollen: Ihr eigener Staatsapparat ist durchsetzt mit Freunden und Helfern des rechten Packs. In jenem Maße, indem sie Ihre Verantwortung für die Hanau-Morde nur bei der AfD abladen, statt sie bei sich selbst zu suchen, in jenem Maße behindern sie die Säuberung des Staatsapparates von den Komplizen des rechten Terrors, in gleichem Maße machen sie die Bahn frei für \"Aufräumer\" von Ultra-Rechts.", "Wer jetzt nicht in Polizei, Geheimdiensten und Bundeswehr durchgreift, der wird morgen die Veränderungen schutzlos ertragen müssen. Bundespräsident Frank-Walter Steinmeier, in dessen Partei immer noch der Rassist Sarrazin sein Unwesen treibt, sonderte auf der Mahnwache für die Opfer des Anschlags von Hanau am Brandenburger Tor diesen Satz ab: \"Nichts kann diese sinnlose Tat erklären\". Nur Kinder dürfen sich ungestraft die Augen zuhalten und glauben, man findet sie nicht. Bei Erwachsenen kann das zum jähen Tod führen.", "Ulrich Gellermann, Berlin", "► Quelle: erstveröffentlicht bei RATIONALGALERIE >> Artikel vom 23. Februar 2020. ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. V-Mann mit seiner Kontaktperson (V-Mannführer) in einem Tunnel. Der Einsatz von V-Personen durch die Polizei ist illegal. Foto: ambroo / Zafer. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Karikatur: \"HEIL, HERR MINISTER!\". - \"Keine Angst! So geben sich unsere V-Leute zu erkennen!\". Karikatur: © Götz Wiedenroth. Zur Person: Götz Wiedenroth wurde 1965 in Bremen geboren und arbeitet seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner in Flensburg. Wiedenroths gezeichnete Kommentare erscheinen in Tageszeitungen, Wochenzeitungen und diversen Magazinen. Herzlichen Dank für die Freigabe zur Veröffentlichung im Kritischen Netzwerk. ⇒ zur Webseite von Herrn Wiedenroth: www.wiedenroth-karikatur.de/.", "3. Buchcover: „Extreme Sicherheit. Rechtsextreme in Polizei, Verfassungsschutz, Bundeswehr und Justiz“ von Heike Kleffner, Matthias Meisner (Hg.), Verlag Herder, Freiburg 2019. 320 Seiten, ISBN: 978-3-451-38561-2. Klappenbroschur 24,00€ - eBook (EPUB) 18,99€, ISBN: 978-3-451-81860-8.", "Immer wieder wird in deutschen Medien über rechtsextreme Vorfälle in Polizei, Verfassungsschutz, Justiz oder Bundeswehr berichtet. Oftmals gestellte Fragen sind dabei: Hat der Staat alles im Griff? Sind Rechtsradikale unterwegs auf dem Marsch durch die Institutionen? Bereiten sich manche von ihnen auf einen „Tag  X“ vor, wollen dann sogar von der Waffe Gebrauch machen? Haben die Wahlerfolge der AfD und die gesellschaftliche Polarisierung, die sich darin abbildet, dazu beigetragen, dass sich Rechte in den deutschen Diensten noch besser als vor Jahren vernetzen?", "Investigative Journalistinnen und Journalisten aus ganz Deutschland sowie weitere Expertinnen und Experten setzen sich hier erstmals in Buchform systematisch und umfassend mit den extremen Rechten in Bundeswehr, Polizei, Justiz, Verfassungsschutz und Militärischem Abschirmdienst auseinander.", "Mit einem Vorwort von Seda Başay-Yıldız und Beiträgen von Alexander Haneke (FAZ), Mohamed Amjahid, Christian Fuchs (beide DIE ZEIT), Frida Thurm (ZEIT online), Frederik Obermaier, Johann Osel (beide SZ), Martin Kaul (Rechercheverbund von NDR, WDR und SZ), Christina Schmidt, Malene Gürgen, Sabine am Orde, Christian Jakob, Konrad Litschko, Sebastian Erb (alle  taz), Alexej Hock, Annelie Naumann (beide Die WELT), Jost Müller-Neuhof, Robert Kiesel, Sebastian Leber, Maria Fiedler (alle DER TAGESSPIEGEL), Pitt von Bebenburg, Hanning Voigts (beide FR), Aiko Kempen (Kreuzer, Leipzig), Axel Hemmerling (mdr), Caroline Walter (rbb), Sammy Khamis (BR), Jens Eumann (Freie Presse), Karolin Schwarz, Robert Andreasch, Toralf Staud, Alexander Nabert (alle freie Journalistinnen u. Journalisten), Tanjev Schultz (Professor für Journalistik an der Johannes Gutenberg-Universität Mainz), Sebastian Scharmer u. Henriette Scharnhorst (beide Rechtsanwälte).", "Mit Interviews mit: Tobias Singelnstein (Ruhr-Uni Bochum), Christoph Kopke (Hochschule für Wirtschaft & Recht Berlin), Joachim Kersten (Soziologe und Kriminologe).", "Heike Kleffner, geb. 1966, ist freie Journalistin und Geschäftsführerin des Bundesverbandes der Beratungsstellen für Opfer rechter, rassistischer und antisemitischer Gewalt. Seit den 1990er Jahren veröffentlicht sie Publikationen über Rechtsextremismus und ist Mitherausgeberin des Standardwerks „Generation Hoyerswerda: Das Netzwerk militanter Neonazis in Brandenburg“. Zusammen mit Matthias Meisner ist sie außerdem Herausgeberin des 2017 erschienenen Bandes „Unter Sachsen. Zwischen Wut und Willkommen.“", "Matthias Meisner, geb. 1961, war in den 1990erJahren dpa-Büroleiter in Dresden und Bonner Korrespondent der Sächsischen Zeitung, seit 1999 ist er Redakteur beim Tagesspiegel, wo er über innenpolitische Themen, unter anderem über Rechtsextremismus, berichtet.", "Inhaltsverzeichnis und Leseprobe: Heike Kleffner, Matthias Meisner (Hg.), „Extreme Sicherheit. Rechtsextreme in Polizei, Verfassungsschutz, Bundeswehr und Justiz“ >> weiter. (PDF)", "Pressekontakt: Isabelle Püttmann –Tel.: +49 89/5403188-46 – puettmann@herder.de .", "Uli hat mit diesem Kommentar einen bitterbösen Beitrag zur dick aufgetragenen Beileids- und Trauerparade der herrschenden Politikerkaste abgegeben. Sie machen es sich einfach, wenn sie Schuld für rechtsexteme Entwicklungen und Taten einfach nur der AfD in die Schuhe schieben.", "Angefangen von der Zerstörung der Infrastrukturen der neuen Bundesländer durch die westliche Politik und die Treuhand, den Sozialabbau seit den Jahren der Schröder-Regierung bis zu dem Blind- und Taubstellen gegenüber Krebsgeschwüren in den eigenen Reihen: dort würde man bei der Ursachensuche fündig, falls man dazu bereit wäre.", "Unter diesen Umständen kann man die Aussage von Herrn Steinmeier zum Anschlag in Hanau \"Nichts kann diese sinnlose Tat erklären\" naiv nennen, wenn man glimpflich mit ihm umgeht. Wenn man allerdings annimmt, daß es sich bei ihm um einen intelligenten Mensch handelt, dann müßte die Beurteilung härter ausfallen.", "Und die Medien?", "Gerade die sogenannten zwangsfinanzierten \"Öffentlich-Rechtlichen\" müssten einen erheblichen Teil tiefgründiger Aufklärung leisten und einige der Politiker, den Verfassungsschutz und Teile der Justiz als (zumindest) mitverantwortliche Begünstiger und Steigbügelhalter herausarbeiten, die notwendigen kritischen Fragen stellen und endlich die ihnen zugedachte Rolle als \"vierte Gewalt\" einnehmen. Diese besitzt zwar keine eigene Gewalt zur Änderung der Politik oder zur Ahndung von Machtmissbrauch, aber durch Berichterstattung und öffentliche Diskussion könnte sie das politische Geschehen beeinflussen. Stattdessen produzieren sie einen jämmerlichen Betroffenheits- und Empörungsjournalismus, um weite Teile der dumben Masse massentauglich einzulullen.", "Peter A. Weber", "Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik."]}}, "recommendations": []}