{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-debatte-um-die-boese-afd-ist-zwar-berechtigt-lenkt-jedoch-vom-wesentlichen-ab", "query_keywords": ["rassismus", "leiche", "rechtspopulismus", "arbeitsmarkt", "fremdenfeindlichkeit", "spo", "hitler", "demo", "spd", "israel", "afrika", "sparen", "kultur", "afd", "amerika", "us", "syrien", "linke", "usa", "nazi", "zuwanderung", "christ", "politik", "ss", "rechtsextremismus", "rna", "sp", "frankreich", "krieg", "terror", "regierung", "schi", "ns"], "creation_date": "24.03.2020", "last_modified": "24.03.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["131er Gesetz", "Adenauer-Erlass", "AfD", "Alternative für Deutschland", "Ausbeutung", "Björn Höcke", "Brandbeschleuniger", "bürgerlicher Konservatismus", "Chauvinismus", "Eliten", "Elitendemokratie", "Elitenkontinuität", "Eugenik-Visionen", "Exzeptionalismus", "Faschismus", "Fremdenfeindlichkeit", "Fremdenfurcht", "Funktionselite", "Frustrationsaggression", "Hass auf Arme", "Heuchelei", "Johannes Agnoli", "Kampf gegen Rechts", "Kapitalismus", "Konrad Adenauer", "Kulturrassismus", "kulturrassistischen Ressentiments", "Machtsicherung", "Machtstrukturen", "Meritokratie", "neoliberale Ideologie", "neoliberale Transformation", "Neoliberalismus", "Neue Rechte", "Oliver Decker", "Politische Mitte", "Psychodynamiken", "Radikalenerlass", "Rainer Mausfeld", "Rassendiskriminierung", "Rassismus", "Rechtfertigungsideologie", "Rechtsextremismus", "Rechtskonservatismus", "Rechtspopulismus", "Rechtsradikalismus", "Reinhard Kühnl", "Roger Griffin", "Rudyard Kipling", "Sozialdarwinismus", "Sozialdemokraten", "Sozialrassismus", "SPD", "struktureller Rassismus", "Thilo Sarrazin", "westliche Wertegemeinschaft", "Wilhelm Heitmeyer"], "content": {"title": "Die Debatte um die „böse“ AfD ist zwar berechtigt, lenkt jedoch vom Wesentlichen ab.", "description": "Der Wahnsinn der Normalität Die Debatte um die „böse“ AfD ist zwar berechtigt, . . . . lenkt jedoch vom Wesentlichen ab.", "body": {"": ["Wenn ein Thema so lange ganz oben auf der politischen Agenda steht, müssen die Diskutanten nicht nur nachweisen, dass es relevant ist; sie müssen auch plausibel machen, dass es wichtiger ist als andere Themen, denen man sonst seine Zeit widmen könnte. Im Windschatten der virulenten AfD-Debatte können sich Themen wie Sozialabbau, Vermögensungleichheit und die Kriegsbeteiligungen Deutschlands billig vor den Augen der Öffentlichkeit verstecken: die inhumane Agenda der sogenannten Mitte. Dabei ist es keine neue Erkenntnis: Wer über den Kapitalismus nicht reden will, soll vom Faschismus schweigen. Jens Wernicke sprach hierüber mit dem Kognitionsforscher Prof. Rainer Mausfeld.", "Rainer Mausfeld: Ja, das könnte man in erster Näherung so sagen. Allerdings verbinden sich bei diesem Thema eines vorgeblichen Kampfes gegen Rechts eine Reihe unterschiedlicher Fäden. Vor allem die Bestimmung dessen, was eigentlich mit Links und Rechts gemeint ist. Dann das viel beschworene Konzept der „Mitte“ und die damit zusammenhängenden Konzepte von Extremismus und Liberalismus, die Rolle des Neoliberalismus und eine Reihe weiterer Fäden.", "Wenn man also jenseits eines naiven Wortaberglaubens verstehen will, worum es sich bei dem von oben verordneten „Kampf gegen Rechts“ wirklich handelt, muss man all diese Aspekte sorgfältig auseinanderfädeln und in die größere geistige Landkarte einordnen. Dabei lassen bereits die Stichworte „Mitte“, „Extremismus“ und „Liberalismus“ erkennen, dass der gesamte Themenkomplex wieder wesentlich zum Bereich der Ideologieproduktion gehört — das heißt zu den Mitteln einer Verschleierung von Machtverhältnissen.", "Das könnte eine erste Präzisierung von dem sein, was Sie als „vom Eigentlichen ablenken“ bezeichnen.", "Rainer Mausfeld: Die AfD ist eine Partei am rechten Rand des Parteienspektrums, repräsentiert also vor allem ein Wählerpotenzial mit autoritären, betont nationalistischen und tendenziell kulturrassistischen Neigungen. Ihr Wählerspektrum ist jedoch sehr viel breiter und reicht vom bürgerlichen Konservatismus über den Rechtskonservatismus, den Rechtspopulismus bis zum Rechtsextremismus.", "Die AfD lässt sich grob unter zwei Aspekten betrachten. Zum einen bildet sie den Organisationskern einer gut organisierten und hochgradig vernetzten Neuen Rechten, die eher im rechtsextremen Bereich verwurzelt ist und gleichzeitig vielfältige Verbindungen zum konservativen Spektrum hat. Sie ruft also ein faschistoides Wählerpotenzial ab, das latent oder auch manifest immer schon da war. Durch die AfD verselbständigt sich gleichsam parteipolitisch dieses Potenzial, das früher überwiegend im Konservatismus gebunden war.", "Zum anderen bildet die AfD bei Wahlen ein Auffangbecken für Protestwähler sowie bisherige Nichtwähler und nutzt dabei über das Thema Zuwanderung sehr geschickt und wirksam soziale Verunsicherungen und gesellschaftliche Ängste zum eigenen Vorteil. Insgesamt kann man sagen, dass der — angesichts der neoliberalen und sozialdarwinistischen Ausrichtung der AfD in gewisser Weise paradoxe — Erfolg dieser Partei wesentlich auf einer Ethnisierung gesellschaftlicher Probleme beruht. Und damit auf rassistischen und kulturrassistischen Ressentiments, die oft als „Fremdenfeindlichkeit“ verharmlost werden.", "Die AfD ist daher vor allem ein Symptom für sehr viel tiefer liegende Ursachen. Zu diesen Ursachen gehört der ideologische und strukturelle Rassismus, der tief in unserer Gesellschaft und Kultur verwurzelt ist. Zu diesen Ursachen gehören ebenso die autoritären, anti-egalitären und somit anti-demokratische Haltungen, wie sie insbesondere das Denken ökonomischer und politischer Eliten wesensmäßig prägen. Derartige Haltungen und Ressentiments sind tief in der politischen Klasse der Bundesrepublik verwurzelt und keineswegs auf die AfD begrenzt. Vielmehr sind sie fester Bestandteil der neoliberalen sowie kapitalistischen Ideologie. Sie sind dem Kapitalismus und seiner Ausbeutung immanent.", "Die neoliberale Ideologie und der sogenannte Rechtsradikalismus haben tatsächlich viele Überschneidungselemente — insbesondere ihren Hass auf eine egalitäre Demokratie und auf alle emanzipatorischen Bewegungen. Neoliberalismus, Faschismus und Rechtsradikalismus sind Erscheinungsformen einer militanten Gegenaufklärung. Folglich muss von den neoliberalen Kartellparteien ein hoher propagandistischer Aufwand betrieben werden, diese Überschneidungselemente für die Öffentlichkeit unsichtbar zu machen.", "Das macht den von oben verordneten „Kampf gegen Rechts“ auch so heuchlerisch. Denn ein Kampf gegen Rechts — und damit gegen Rassismus, Chauvinismus, Exzeptionalismus und anderes — ist und war stets geradezu konstitutiv für die politische Linke, das heißt für konsequent egalitäre und anti-autoritäre emanzipatorische Bewegungen. Genau diesen Bewegungen wurde dann jedoch mit dem propagandistischen Instrument der sogenannten Extremismustheorie ideologisch ebenfalls der Kampf angesagt.", "Rainer Mausfeld: Für mich sind der Sozialrassismus, der Hass auf Arme und vor allem die Eugenik-Visionen eines Thilo Sarrazin, dessen Bücher in Millionenauflage gedruckt und gelesen wurden, und der zudem offiziell als Sozialdemokrat und insofern „Linker“ massenmedial gehandhabt wird, eine deutlich ernstere Bedrohung für die Demokratie als der Faschist Höcke in Thüringen. Oder, um es anders zu sagen: Der eine ermöglicht den Faschismus, der andere übernimmt vielleicht eines Tages auf dem ihm bereiteten Feld die Macht. Die Verantwortung tragen beide, auf den einen jedoch projiziert man allen Hass und alle Angst, der andere hingegen wird von den Eliten sogar hofiert — eine absolut scheinheilige Veranstaltung…", "Sarrazin hat in der Tat eine gewaltige Breitenwirkung entfaltet. Sein Erfolgsrezept liegt darin, dass er gesellschaftliche Ängste und ein wachsendes diffuses gesellschaftliches Unbehagen adressiert und einen für viele affektiv plausiblen Deutungsrahmen anbietet, durch den sich diffuse Gefühle der Verunsicherung und Bedrohung in ein Sinnganzes einbetten und also verstehen lassen. Und durch den sich vor allem vorgebliche Ursachen in Form von „Schuldigen“ ausmachen lassen.", "Die gewaltigen gesellschaftlichen Verunsicherungen, die durch die neoliberale Transformation aller gesellschaftlichen Bereiche verursacht werden und die für die meisten Menschen nicht mehr verstehbar sind und ihnen bedrohlich erscheinen, haben in der Bevölkerung ein großes Bedürfnis nach einem geeigneten Deutungsrahmen erzeugt. Durch die neoliberale Ideologie der Alternativlosigkeit und die damit verbundene Entleerung des politischen Raumes sowie durch das Versagen der kulturalistischen und partikularistischen Linken, einen für breite Schichten attraktiven emanzipatorischen Deutungsrahmen bereitzustellen, gibt es einen großen gesellschaftlichen Hunger nach Sinngebung.", "Genau dies weiß Sarrazin sehr geschickt zu nutzen. Er bietet einen biologistisch-rassistischen und sozialrassistischen Deutungsrahmen, der in den übelsten rassistischen Traditionen des 19. Jahrhunderts seine Wurzeln hat. Damit findet er unmittelbar einen Resonanzboden in dem immer schon vorhandenen anti-egalitären und rassistischen Potenzial eines Teils der Bevölkerung. Da er seine offen rassistische Rahmengeschichte zur Erklärung gegenwärtig bedrängender Probleme mit großer Besessenheit und Akribie intellektualistisch verbrämt, spricht er auch Teile der Bevölkerung und der politischen Klasse an, bei denen rassistische und anti-egalitäre Ressentiments ideologisch verdeckter sind. Ein symptomatisches Beispiel ist etwa Joachim Gauck, der Sarrazins rassistisch-biologistischem Pamphlet anerkennend „Mut“ attestierte.", "Auch in der SPD gibt es einen Resonanzboden für ein solches Denken. Immerhin hatte die Leipziger Arbeitsgruppe um Oliver Decker 2016 festgestellt, dass fast 7 Prozent der SPD-Wähler ausgeprägte rechtsextreme Einstellungen aufwiesen.", "Im übrigen mag man die SPD zwar in irgendeinem soziologisch definierten Sinne zur Linken zählen, substanziell und programmatisch hat sie jedoch mit einer linken Position, wie sie in der Tradition der Aufklärung als egalitäre, anti-autoritäre und im wirklichen Sinne demokratische, also anti-kapitalistische Haltung zu verstehen ist, nur wenig Berührungspunkte. Insofern ist die Toleranz der SPD gegenüber Sarrazin wenig überraschend. Zumal die SPD eine sehr lange Tradition hat, mit nahezu Nulltoleranz auf Parteimitglieder zu reagieren, die der Parteiführung als zu links erscheinen.", "Also, wie Sie zu Recht sagen, die massenmediale Behandlung all dieser Dinge ist von einer großen Scheinheiligkeit und Heuchelei.", "Rainer Mausfeld: Ja, in der Tat, das ist ein wichtiger Punkt. Die „faschistische Gefahr“ ist — nicht nur in Deutschland — kapitalistischen Demokratien als latente Möglichkeit stets immanent. Ihr Verständnis wird jedoch erschwert, weil die heute hervorgebrachten totalitären Formen ein historisch neuartiges Gesicht annehmen. Die aktuellen Einstellungen in der Gesamtbevölkerung sind dabei jedoch nur eine Erscheinungsform dieser Gefahr, also ein Aspekt, der bereits an der Oberfläche sichtbar ist.", "Wenn wir entsprechende Einstellungen der Bevölkerung thematisieren, dürfen wir nicht vergessen, dass derartige Einstellungen nicht nur individuelle Entstehungsfaktoren widerspiegeln, sondern bereits selbst das Resultat vielfältiger gesellschaftlicher Faktoren sind. Diese eigentlichen Faktoren liegen sehr viel tiefer und wirken vor allem über die Massenmedien, die ja ökonomisch in gegenwärtige Machtverhältnisse eingebunden sind und damit auch die ihnen zugrunde liegenden Ressentiments und Ideologien widerspiegeln. Es wäre also ein gefährlicher Zirkelschluss, einfach auf autoritäre, anti-demokratische oder kulturrassistische Ressentiments der Bevölkerung zu verweisen, um dadurch Wahlerfolge rechter Parteien zu erklären. Die eigentlichen Ursachen einer „faschistischen Gefahr“ liegen tatsächlich sehr viel tiefer und lassen sich nicht einfach an der Oberfläche von Einstellungen der Gesamtbevölkerung verorten.", "Doch bleiben wir zunächst kurz an der Oberfläche von empirischen Erhebungen zu politischen Einstellungen der Bevölkerung. Es gibt in der Tat, wie Sie richtig anführen, unter den Wählern aller Parteien einen erschreckend hohen Anteil von Menschen mit zutiefst menschenfeindlichen Einstellungen. Entsprechenden Studien zufolge hat ein Viertel der Bevölkerung eine „geschlossen ausländerfeindliche Einstellung“. Der Anteil von Personen mit ethnozentrischen Haltungen liegt noch deutlich höher, der von im engeren Sinne rassistischen Haltungen bei etwa 10 Prozent. Rechtsextreme Einstellungen sind also keineswegs Positionen, die nur von einer kleinen Minderheit vertreten werden.", "Derartige Haltungen kommen jedoch nicht durch eine Art Jungferngeburt in einem gesellschaftlichen Vakuum in die Welt. Kein Kind wird als Rassist geboren oder entscheidet sich einfach irgendwann in seiner Entwicklung, rassistische Einstellungen einzunehmen. Psychologisch lässt sich die Bereitschaft zu rassistischen — seien es kulturrassistische oder sozialrassistische — Ressentiments verstehen als Folge von Mangelerfahrungen, also traumatisierenden Erfahrungen.", "Wenn die in den jeweiligen Entwicklungsphasen notwendige psychische „Nahrung“ nicht oder nur unzureichend verfügbar war, führt dies zu psychischen Defiziten und damit auch zu spezifischen innerpsychischen Spannungen. Diese können nun auf sehr unterschiedliche Weisen verarbeitet werden. Eine Form der Bewältigung besteht in einer Verschiebung dessen, was gefehlt hat, auf eine andere Ebene. Man kämpft jetzt um etwas anderes als um das, was ursprünglich notwendig gewesen wäre, und man bekämpft den „Anderen“ und „Fremden“, dem vermeintlich zu viel gegeben wird. Der „Andere“ wird zum Ziel der Frustrationsaggression. Genau diese Art von Psychodynamiken lässt sich dann für Machtzwecke nutzen, um den jeweils gewünschten und benötigten rassistischen Ressentiments eine politische Wirkung zu verschaffen.", "Rainer Mausfeld: Nein, das ginge an der Natur des Rassismus vorbei. Das ist ein ganz zentraler Punkt, der häufig missverstanden wird — genauer müsste man sagen, das Missverständnis wird vorsätzlich gefördert, um das gesellschaftliche strukturelle Rassismusproblem zu individualisieren und damit zu verdecken.", "Rainer Mausfeld: Ich will nur kurz ein Beispiel nennen, das diese Strategie gut illustriert. Als 1959 in Köln Nazi-Symbole auf Synagogen, Friedhöfen, Schulen und Kirchen geschmiert wurden, bezeichnete Konrad Adenauer dies 1960 als „Flegeleien“ und empfahl, diesen „Lümmeln“ eine „Tracht Prügel“ zu geben — also eine Art gesellschaftlicher Selbstjustiz.", "Diese Strategie, Rechtsextremismus zu individualisieren und zu pathologisieren, durchzieht die Geschichte der Bundesrepublik. Auch heute besteht ja die rechtsextreme Netzwerkbildung in Apparaten der Exekutive trotz ihrer offenkundigen strukturellen Systematik eigenartigerweise stets nur aus „Einzelfällen“ von psychisch irgendwie verirrten Individuen. Damit lassen sich die strukturellen Wurzeln des Rassismus im gesamten politischen Apparat sehr wirksam unsichtbar machen. Insofern hat Wolfgang Schäuble ungewollt eine Wahrheit ausgesprochen, als er 2006 sagte: „Ich bin sehr erleichtert, dass die Rechtsextremisten gar keine Chance haben, beachtet zu werden.“", "Nur dass es genauer heißen müsste, dass Rechtsextremismus und Rassismus deswegen kaum eine Chance haben, in das öffentliche Bewusstsein zu gelangen, weil ihre sichtbaren Erscheinungsformen individualisiert werden und ihre strukturellen und institutionellen Wurzeln systematisch verdeckt werden.", "Aber noch einmal zurück zum Wesen des Rassismus: Wir dürfen menschliche Reaktionsweisen auf „Fremde“ oder auch Bewältigungsformen bestimmter Traumatisierungen, die zur Ausbildung individueller Ressentiments führen können, nicht mit Rassismus verwechseln. Zwar können bestimmte psychische Reaktionsweisen und Bewältigungsdynamiken den psychischen Nährboden bilden, auf dem Rassismus aufsetzen kann. Rassismus selbst jedoch ist in seinem Wesenskern davon kategorial verschieden, denn er ist eine Rechtfertigungsideologie für Machtverhältnisse.", "Er ist in all seinen Formen — seien es Kulturrassismus, Antisemitismus, Anti-Islamismus, Sozialrassismus oder jede Art von Exzeptionalismus — eine systematisch hervorgebrachte Ideologie zur Rechtfertigung von Machtverhältnissen. Seine Funktion liegt darin, durch die Behauptung wesensmäßiger Wertigkeitsunterschiede zwischen bestimmten Gruppen von Menschen gegebene Herrschafts- und Ausbeutungsverhältnisse zu rechtfertigen. Daher haben sich diese Ideologien auch erst unter spezifischen historischen und ökonomischen Bedingungen entwickelt.", "Der Kapitalismus ist, vor allem in seiner globalisierten Form, ideologisch auf einen flexibel formulierbaren Rassismus angewiesen, weil er Ausbeutung und extreme Ungleichheit rechtfertigen muss. Wir müssen uns also klarmachen, dass der Rassismus die „Andersartigkeit“, die er behauptet und die er für bestimmte Machtbedürfnisse benötigt, überhaupt erst hervorbringt.", "Wenn wir also Rassismus in all seinen Erscheinungsformen bekämpfen wollen, dürfen wir nicht an der Oberfläche individueller Ressentiments bleiben, sondern wir müssen sehr viel tiefer an seine ideologischen und strukturellen Wurzeln gehen.", "Rainer Mausfeld: Dazu gibt es mehrere Wege. Eigentlich genügt es, die konkrete Alltagspolitik, innenpolitisch wie außenpolitisch, mit einer erhöhten Sensibilität für diese Aspekte zu betrachten. Man erkennt dann schnell, dass beispielsweise der sogenannte „Kampf gegen den Terror“ ebenso klar auf rassistischen Prämissen basiert wie etwa die EU-Politik gegenüber Afrika.", "Man kann aber auch grundlegender herangehen, indem man einen Blick auf die Geschichte wirft. Beispielsweise die Geschichte der sogenannten „westlichen Wertegemeinschaft“ und ihrer vorgeblichen „zivilisatorischen Mission“. Unter diesem Deckmantel wurden und werden vom Kolonialismus bis zu den „humanitären Interventionen“ der Gegenwart und den gewaltsamen erzwungenen „Systemwechseln“ zur Förderung von „Demokratie und Menschenrechten“ imperiale und ökonomische Bedürfnisse verschleiert.", "Diese „zivilisatorische Mission“ der „westlichen Wertegemeinschaft“ — „Die Bürde des Weißen Mannes“ (Rudyard Kipling) — ist Rassismus in seiner gewalttätigsten Form.", "Bei einem Blick auf die deutsche Politik gegenüber Irak, Afghanistan, Libyen Syrien, et cetera, lassen sich, ein Minimum an ideologischer Nüchternheit vorausgesetzt, die rassistischen Prämissen relativ leicht identifizieren. Rassistische Prämissen durchziehen auch, wenn auch weniger leicht erkennbar, die großen politischen Rahmengeschichten der „westlichen Wertegemeinschaft“ — und zwar von den historischen Anfängen des Liberalismus bis hin zum Neoliberalismus. Der Liberalismus, in dessen Zentrum ja der Schutz individueller Rechte steht, hatte schon in seinen Anfängen kein Problem damit, Kolonialismus und Sklaverei zu rechtfertigen.", "Auch ein Blick auf die deutsche Nachkriegsgeschichte ist sehr hilfreich, wenn man rassistische, autoritäre und anti-demokratische Ideologien identifizieren will und verstehen will, was es mit dem von oben verordneten „Kampf gegen Rechts“ auf sich hat. Hier zeigte sich noch ganz offen, dass der Kampf gegen den sogenannten Extremismus, der seinen ideologischen akademischen Niederschlag in sogenannten Totalitarismus- und Extremismustheorien fand — stets gegen Links gerichtet war. Prominente Etappen waren Adenauers (Radikalen)Erlass von 1950 (Adenauer-Erlass), das KPD-Verbot von 1956 und der Radikalenerlass von 1972. Wie ernsthaft sich der deklarierte Kampf gegen den „Extremismus“ gegen Rechts richtete, ließ schon 1952 das „131er Gesetz“ zu Artikel 131 des Grundgesetzes erkennen.", "Mit diesem Gesetz wurde die weitgehende Eingliederung des Staatsapparates der NS-Diktatur ermöglicht und somit eine Politik der personellen Kontinuität zum Nationalsozialismus verfassungsrechtlich abgesichert. Zwischen der alten NS-Funktionselite und der politischen Elite der Bundesrepublik wurde systematisch eine Elitenkontinuität hergestellt. Das wird bis heute mit großem Indoktrinationsaufwand sehr erfolgreich aus dem öffentlichen Bewusstsein ferngehalten, weil natürlich fortbestehende ideologische Kontinuitäten erkennbarer werden könnten, durch die sich dann gegenwärtige Vorgänge besser verstehen ließen. Kürzlich hat Daniela Dahn noch einmal an diese Elitenkontinuität zwischen NS-Funktionselite und bundesrepublikanischer politischer Elite erinnert:", "Unter den hohen Funktionsträgern der bürgerlichen Parteien der Nachkriegszeit fanden sich Dutzende von schwer belasteten NSDAP-Mitgliedern.", "Die bürgerliche Mitte hatte also seit den Anfängen der Bundesrepublik mit „Rechts“ überhaupt keine Probleme. Die Rhetorik einer nach rechts und links gleichermaßen „wehrhaften Demokratie“ war von Anfang an ein Mythos, der verdecken sollte, dass es eigentlich immer um einen Kampf gegen Links ging und noch geht. Auch Adenauer hatte mit dem ideologischen Konzept der „Mitte“ seinen pathologisch-fanatischen Antikommunismus verbrämt, der schon 1933 in seiner Bekundung „ ... meinetwegen auch Hitler“ Ausdruck fand.", "Dieser Hass auf Links, der bereits in den jeweiligen historischen Anfängen Faschismus und Neoliberalismus verband, steckt, wie die Ereignisse in Thüringen zeigen, bis an den Rand der Selbstzerstörung tief im Affektbauch der sogenannten Mitte.", "Dabei werden auch grobe Geschichtsklitterungen nicht gescheut. So erklärte Ursula von der Leyen am 23. Januar 2020, dass Auschwitz von den Alliierten befreit worden sei. Wolfgang Schäuble, der ja seine anti-demokratische und autoritäre Haltung immer wieder deutlich zum Ausdruck gebracht hat, sprach am 29. Oktober 2019 in seinem Adenauer-Vortrag „Deutschlands Rolle in der globalisierten Welt“ von der „Katastrophe von 1945“. Damit bediente er sich einer Interpretation rechter und rechtskonservativer Kreise der Nachkriegszeit — wie sie jüngst auch von Björn Höcke zum Ausdruck gebracht wurde — , die nicht akzeptieren wollten, dass die Katastrophe nicht in der Niederlage, sondern in der Herrschaft des Nationalsozialismus bestand, also bereits 1933 eingesetzt hatte. Auch durch solche Interpretationen kann man ein radikal rassistisches System verharmlosen.", "Es lassen sich Beispiele im Überfluss finden, die belegen, wie tief kulturrassistische Ressentiments in der politischen Kaste verankert sind. Wie ernst es die Bundesregierung mit ihrem Kampf gegen Rassismus meint, zeigt noch einmal die im Dezember 2019 verabschiedete UN-Resolution „Zur Beseitigung von Rassismus, Rassendiskriminierung, Fremdenfeindlichkeit und damit zusammenhängender Intoleranz“", "Die Bundesregierung hat hier ihre unbeirrbare Entschlossenheit im Kampf gegen Rassismus noch einmal dadurch klar zum Ausdruck gebracht, dass sie dieser Resolution ihre Stimme verweigert hat — gemeinsam mit den USA, Israel, England und Frankreich, Kernländern der „westlichen Wertegemeinschaft“.", "Das Eigentliche, wovon der von oben verordnete „Kampf gegen Rechts“ gerade ablenken soll, ist also die Tatsache, dass autoritäre, anti-demokratische und rassistische Haltungen tief und geradezu konstitutiv im Denken der politischen Kaste verwurzelt sind. Und auch die ideologische Konzeption der „Mitte“ dient wesentlich dazu, genau dies zu verschleiern.", "Die Elitenerzählung der „Mitte“ ist, wie ein Blick auf ihre geschichtliche Entstehung zeigt, eine Verblendungserzählung.", "Es ist daher historisch wenig verwunderlich, dass es gerade Sozialdemokraten waren, die mit einer tiefgehenden Umgestaltung aller gesellschaftlichen Bereiche den Neoliberalismus über das zuvor von Reagan und Thatcher Begonnene hinaus radikalisierten. Die von Schröder und Blair ausgerufene „Neue Mitte“ verkaufte sich ja als eine „linke“ Mitte und konnte auf diese Weise Widerstand von links lähmen. Damit wurde der Weg frei, anti-demokratischen, anti-egalitären und sozialdarwinistischen Traditionen eine Art hegemonialer Wirkung zu verschaffen. Denn die Ideologie der neoliberalen „Mitte“ und rechte Ideologien teilen, wenn auch in unterschiedlicher Einkleidung, ein zentrales ideologisches Element, nämlich die Berufung auf ein Recht des Stärkeren. Damit teilen sie auch Sozialdarwinismus und Meritokratie, eine Verachtung der Armen und eine Naturalisierung von Armut.", "Rainer Mausfeld: Horkheimers Einsicht, dass der Faschismus eine Antwort auf Krisen des Kapitalismus ist, der Machtverhältnisse, die mit rein ökonomischen Mitteln nicht mehr aufrecht erhalten werden können, nun auf autoritäre und, wenn es sein muss, auch auf faschistische Weise sichert, bleibt eine grundlegende und weiterhin gültige Einsicht, auch wenn sie ursprünglich an bestimmte Erscheinungsformen von Kapitalismus und Faschismus gebunden war.", "Seitdem wurde freilich eine Reihe wichtiger Klärungen dazu erbracht, wie sich ein Konzept von Faschismus bestimmen lässt, das zum Verständnis vergangener und gegenwärtiger gesellschaftlicher Entwicklungen Erklärungskraft besitzt. Ich will hier nur zwei Beispiele solcher Klärungsbemühungen nennen: Reinhard Kühnls Monographie „Formen bürgerliche Herrschaft. Liberalismus - Faschismus“ von 1971 und Roger Griffins in „The Nature of Fascism“ von 1991 einflussreiche minimalistische Konzeption eines Idealtypus von Faschismus, der Rassismus und damit den NS-Faschismus als ein davon zu unterscheidendes Phänomen behandelt.", "Da sich seit Horkheimers Aussage die Erscheinungsformen des Kapitalismus in einer Weise geändert haben, die in der Zeit vor dem Zweiten Weltkrieg noch nicht absehbar war, und da auch Faschismus in konstitutiven Merkmalen in anderem Gewande auftritt, muss Horkheimers Einsicht für die Gegenwart weitergeführt und begründet werden, wenn sie heute mehr sein will als ein historischer Aphorismus. Die dabei erforderlichen, an die Gegenwart angepassten begrifflichen Ausdifferenzierungen werden jedoch nichts an der Einsicht ändern, dass — wie noch einmal Johannes Agnoli Ende der 1960er Jahre betonte — der kapitalistische Staat in bestimmten konkreten Situationen faschistische Modelle übernehmen kann, „um den politischen Folgen einer wirtschaftlichen Krise präventiv zu begegnen“.", "Wie immer man Faschismus im Einzelnen verstehen mag, kann man wohl sagen, dass die soziale Funktion des Faschismus vorrangig stets in einem Kampf gegen die politische Linke und gegen alle Formen von Demokratie und von emanzipatorischen Bewegungen lag. Genau an der Stelle sollte man ansetzen.", "Rainer Mausfeld: Nun, wie immer in emanzipatorischen Kämpfen ist es grundsätzlich wichtig, weder an der Oberfläche der Erscheinungen, also in Formen eines Konkretismus, zu verharren noch an der Oberfläche von Wörtern, also in einer Art Wortaberglauben. Die beeindruckenden Klärungsbemühungen um das Konzept des Faschismus zeigen, dass dies nicht ohne intellektuelle Anstrengungen möglich ist. Das bedeutet konkret, dass „Faschismus“ nicht zu einem bloßen Kampfbegriff werden darf. Denn dann trägt er, auch dies zeigt die Geschichte ebenso wie die Gegenwart in bedrückender Weise, ein gewaltiges Spaltungspotenzial für emanzipatorische Bewegungen in sich. Wir müssen also in jedem historischen Kontext und in jedem Diskurskontext sehr genau angeben, worauf wir mit diesem Begriff zielen.", "Auf einer solchen Grundlage können wir dann bestimmen, wie wir für die Gegenwart die Horkheimersche Einsicht aktualisieren können und relevante Aspekte in den öffentlichen Fokus und in das Zentrum geeigneter Strategien setzen. Wie dann im jeweiligen Kontext diese Strategien eines Kampfes gegen faschistische Entwicklungen auszusehen haben, muss gemeinsam von unten entwickelt werden.", "Das wichtigste Gegenmittel gegen Faschismus und gegen gesellschaftliche Entwicklung, die einen Nährboden für Faschismus erst bereiten, besteht gerade in dem, was von jeder Art von Faschismus wesenhaft als ihr Hauptfeind angesehen wird, nämlich Demokratie im Sinne der Aufklärung.", "Ohne einen Ansatz, der auf eine Überwindung der gegenwärtigen kapitalistischen Elitendemokratie zielt, kann einem Kampf gegen den Faschismus keine Kohärenz und damit keine Stabilität verliehen werden. Ein Kampf gegen faschistische Entwicklung kann nur aussichtsreich sein, wenn er auf einem in ernsthaftem Sinne demokratischen Wege erfolgt.", "Dabei werden wir natürlich mit gigantischen Widerständen zu rechnen haben. Gegenwärtige Machtstrukturen sind extrem abstrakt organisiert und haben sich damit gleichsam für die Öffentlichkeit unsichtbar gemacht. Die Verschleierung von Machtverhältnissen ist geradezu perfekt geworden. Das zeigt sich nicht zuletzt darin, dass selbst in emanzipatorischen Bewegungen das Konzept der Macht weitgehend aus dem Fokus verschwunden ist. Das ist fatal, weil Macht für ein Verständnis sozialer Organisationsformen in gleicher Weise ein Fundamentalkonzept ist wie das Konzept der Energie für die Physik. Im globalisierten [neoliberal-verseuchten; H.S.] Finanzkapitalismus haben Machtverhältnisse einen historisch einzigartigen Grad der Stabilität und der Abschottung gegen demokratische Einflüsse erreicht. Dem muss man Rechnung tragen, sonst kämpft man einen aussichtlosen Kampf gegen Oberflächenerscheinungen.", "Ein weiteres Problem, das immer noch gravierend unterschätzt wird, ist das „Soft Power“-Instrumentarium, über dass die Zentren der Macht verfügen und das die Asymmetrie der Machtverhältnisse noch einmal in kaum noch vorstellbarer Weise verschärft hat. In dem seit mehr als einem Jahrhundert systematisch und koordiniert geführten Kampf gegen emanzipatorische Bewegungen wurde — mit gewaltigen finanziellen Mitteln und massiver Hilfe der Sozialwissenschaften — wohl kein Kampfmittel so wirksam perfektioniert wie die Techniken zur Erzeugung von sozialen Spaltungen. Wenn wir diese Dinge nicht besser verstehen und nicht berücksichtigen, werden Erfolge emanzipatorischer Bewegungen peripher und flüchtig bleiben.", "Ein Kampf gegen faschistische Entwicklungen muss also stets ein Kampf für eine ernsthafte Demokratie sein. Nur auf diese Weise gibt es Hoffnung, die soziale Frage zu lösen und damit die Entstehung von Bedingungen zu verhindern, die den Nährboden für die Entstehung faschistischer Entwicklungen bilden. Gleiches gilt natürlich für einen Kampf gegen die gegenwärtige Transformation der parlamentarischen Elitendemokratie zu einen autoritären Überwachungs- und Sicherheitsstaat.", "Rainer Mausfeld: Der von oben verordnete „Kampf gegen Rechts“ darf nicht isoliert von anderen Strategien der Machtsicherung betrachtet werden. Er steht modellhaft für derartige Strategien, mit denen die Zentren der Macht in kapitalistischen Demokratien Krisen in der Stabilität von Machtverhältnissen zu bewältigen suchen. Wir sollten insbesondere nicht vergessen, dass auch an den Wurzeln des historischen Faschismus krisenhafte gesellschaftliche Situationen lagen, in denen das Bürgertum bereit war, seine eigene demokratische Macht beschneiden zu lassen und sogar selbst abzubauen.", "Ein bewährtes Rezept zur Bewältigung von Krisen der Stabilität von Machtverhältnissen besteht darin, die Bevölkerung zum Kampf gegen eine große Bedrohung aufzurufen, wobei es keine Rolle spielt, ob diese Bedrohung real oder nur propagandistisch hergestellt ist.", "Die auf diese Weise erzeugten Ängste lassen sich dann sehr wirksam für das eigentliche Anliegen, nämlich eine Stabilisierung und Ausweitung von Machtverhältnissen, nutzen, indem demokratische Substanz abgebaut wird und autoritäre Strukturen und Mechanismen aufgebaut und rechtlich verankert werden. Eine solche Herrschaftsstrategie wird, wie die Geschichte und insbesondere die Entwicklungen der vergangenen Jahrzehnte zeigen, aus der Mitte der Gesellschaft nicht nur geduldet, sondern in Krisensituationen geradezu begrüßt, um der Bedrohung Herr zu werden und damit Abstiegsängste zu bewältigen.", "Es sind stets Krisen, in denen die Stunde der Exekutive schlägt. Diese bieten ihr besondere Chancen, sich gegenüber demokratischen Prozessen zu verselbständigen und sich somit selbst zu ermächtigten. In Krisen wird die Exekutive in verschärfter Weise zu einem Selbstversorger mit Gesetzen. Jede größere Krise ist damit eine Art Treibstoff für autoritäre Transformationen.", "Diese Transformationen werden anschließend nicht zurückgenommen, sondern kumulativ rechtlich stabilisiert. Das funktioniert gleichsam wie eine Sperrklinge oder Ratsche, die stets nur eine Bewegungsrichtung kennt, weil die Sperren gegen eine Rückentwicklung durch geeignete institutionelle Mechanismen fest eingebaut sind. So kennt auch die Selbstermächtigung der Exekutive nur eine einzige Richtung: nämlich den Abbau demokratischer Struktur und somit die Entmächtigung des demokratischen Souveräns.", "Wenn man diese „Krisenlogik“ kapitalistischer Demokratie erkennt, wird auch verstehbar, warum alle Krisen unterm Strich zu dem immer gleichen Resultat führen: nämlich in einer Verschärfung der Umverteilung von unten nach oben und zum Aufbau autoritärer Strukturen.", "Es geht also um sehr viel mehr als um einen „Kampf gegen Rechts“ oder gegen irgendeine andere Art einer von oben verkündeten Bedrohung. Es geht darum, ob wir bereit sind, die in mühsamen emanzipatorischen Kämpfen gewonnenen zivilisatorischen Schutzbalken gegen Herrschaftsformen, die auf einem Recht des Stärkeren basieren, zu verteidigen und zu kräftigen. Es geht darum, die in der Aufklärung gewonnene Leitidee von Demokratie endlich umzusetzen. Wenn es uns nicht gelingt, Demokratie als zivilisatorischen Schutzbalken gegen Gewaltverhältnisse zu erkämpfen, machen wir den Weg frei zurück in eine Herrschaft der Gewalt und damit in die Barbarei.", "Rainer Mausfeld im Rubikon-Interview mit Jens Wernicke", "_____________________________", "Rainer Mausfeld, Jahrgang 1949, studierte Psychologie, Mathematik und Philosophie in Bonn. Er ist Professor für Allgemeine Psychologie an der Christian-Albrechts-Universität zu Kiel und arbeitet im Bereich der Wahrnehmungs- und Kognitionsforschung. Zuletzt erschienen von ihm „Warum schweigen die Lämmer?“ sowie „Angst und Macht“.", "Jens Wernicke, Jahrgang 1977, ist Diplom-Kulturwissenschaftler und arbeitete lange als wissenschaftlicher Mitarbeiter in der Politik und als Gewerkschaftssekretär. Er verantwortete mehrere Jahre das Interviewformat der NachDenkSeiten, Deutschlands meistgelesenem politischen Blog. Heute ist er Autor, freier Journalist und Herausgeber von „Rubikon – Magazin für die kritische Masse“. Zuletzt erschienen von ihm als Mitherausgeber „Netzwerk der Macht – Bertelsmann“, „Fassadendemokratie und Tiefer Staat“ und „Die Öko-Katastrophe“, als Herausgeber „Der nächste große Krieg“ sowie als Autor „Lügen die Medien? Propaganda, Rudeljournalismus und der Kampf um die öffentliche Meinung“.", "\"Angst und Macht. Herrschaftstechniken der Angsterzeugung in kapitalistischen Demokratien.\" von Prof. Dr. Rainer Mausfeld, Westend Verlag 2019, ISBN ISBN 978-3-86489-281-3, Preis 14,00 € [D], auch als eBook erhältlich. ISBN 978-3-86489-746-7, Preis 10,99 € [D]", "Kollektive Ängste weisen, in ihrer Art und in ihrem Ausmaß, im Verlauf der Geschichte große Variationen auf, die oftmals geradezu als ein Charakteristikum bestimmter Epochen angesehen werden können. Damit stellt sich die Frage: Wie ließe sich unsere Zeit auf einer Dimension des kollektiven Angstniveaus einordnen? Eigentlich müssten wir heute die besten Voraussetzungen für ein historisch niedriges Angstniveau haben. Zwei der wirkmächtigsten Bedingungsfaktoren zur Verminderung gesellschaftlicher Ängste, nämlich ein großer alle Lebensbereiche prägender technischer Fortschritt und die Errichtung einer demokratischen Gesellschaftsordnung, stehen uns im Prinzip hierfür zur Verfügung. Demokratie zielt ja gerade darauf, eine größtmögliche Freiheit von gesellschaftlicher Angst zu garantieren, da »Angst die Freiheit der Entscheidung beeinträchtigt, ja sogar unmöglich machen kann«. [1]", "Auch sind seit mehr als siebzig Jahren die Bevölkerungen westlicher Demokratien keinen eigenen Kriegserfahrungen mehr ausgesetzt. All dies sollte eigentlich eine ausgesprochen günstige Konstellation für unsere zivilisatorischen Bemühungen sein, Bedingungen zu schaffen, die ein Leben ermöglichen, das durch eine größtmögliche Freiheit von gesellschaftlicher Angst gekennzeichnet ist. Dennoch lässt sich nicht übersehen, dass Angst eine überraschend große Präsenz in dem Lebensgefühl unserer Epoche hat – wenn auch oftmals hinter einer kulturellen Fassade, die vor allem durch Konsumismus, Zerstreuung und eine alle Lebensbereiche durchdringende Unterhaltungsindustrie geprägt ist. Denn immer wieder wird, aus verschiedenen Perspektiven und mit sehr unterschiedlichen Ursachenzuschreibungen, unsere Gegenwart als eine »Kultur der Angst« charakterisiert.", "Der wachsende Einfluss von Angst lässt sich auf allen gesellschaftlichen Ebenen aufzeigen: auf der Ebene von Individuen in der massiven Zunahme psychischer Störungen wie schwerer Depressionen und Angststörungen [2], auf soziologischer Ebene etwa in Indizes für soziale Abstiegsängste, für berufliche Versagensängste oder für Identitätsängste sowie auf politischer Ebene in einer drastischen Zunahme politischer Angstrhetorik. [3] Die Historikerin Joanna Bourke bezeichnet Angst als »die tiefgreifendste Emotion der modernen Gesellschaft«. [4]", "Wie kann es trotz vordergründig günstiger Rahmenbedingungen zu einem derart großen Ausmaß gesellschaftlicher Angst kommen? Das Potential zur Angst ist tief in unserem psychischen Gerüst angelegt. Angst gehört zu den Grunderfahrungen menschlicher Existenz. Angst ist ein zugleich psychischer und leiblicher Affekt, eine Bedrohung oder gar eine Erschütterung des gesamten Selbst.", "In mannigfaltigen Erscheinungsformen – als Beunruhigung, Besorgnis, Furcht, affektive Verwirrung und Verunsicherung – kann sie durch alles ausgelöst werden, dem wir in unserer Verletzlichkeit ausgesetzt sind und das sich unserem Begreifen oder den Möglichkeiten unserer Kontrolle entzieht. Angst kann aber auch aus inneren Quellen gespeist sein: eine Angst vor Selbstwertverlust, eine aus Scham resultierende Angst, eine Angst vor einem Versagen, eine Angst vor den Konsequenzen der Verletzung sozialer Erwartungen und akzeptierter Normen, eine durch dunkle Vorahnungen eines Unheils entspringende Angst, eine durch unsere existentielle Ungeschütztheit erzeugte Angst oder eine durch ein Bewusstwerden der eigenen Sterblichkeit ausgelöste Angst.", "Angst speist sich auch aus Erfahrungen und Einsichten, dass unsere Möglichkeiten einer selbstbestimmten Lebensplanung eng begrenzt sind, dass wir gegen Wirkkräfte, die sich unserer Kontrolle entziehen, nicht angemessen für unser eigenes Leben Sorge tragen können oder dass wir die Bedingungen nicht sichern können, die wir für die Entfaltung unseres Selbst benötigen oder wünschen – also aus existentiellen Abhängigkeits- und Ohnmachtserfahrungen.", "Die Erscheinungsformen von Angst sowie ihr Ausmaß und ihre Intensität können nahezu unbegrenzt variieren. Als existentielle Grunderfahrung des Menschen ist Angst etwas Universelles; zugleich hängen ihre Ausdrucks- und Erscheinungsformen, ihre Wirkungen im psychischen Gefüge und die möglichen Formen einer Angstbewältigung und Angstbesänftigung von den jeweils gegebenen kulturellen Besonderheiten und den gesellschaftlich verfügbaren Mitteln einer Angstreduktion ab. [5] Gesellschaftliche Ängste lassen sich daher durch all diejenigen Variablen manipulieren, die angstauslösend wirken, und sie lassen sich dadurch steigern, dass gesellschaftliche Mittel, die einer Angstreduktion dienen, nicht mehr zur Verfügung gestellt werden.", "Welche gesellschaftlichen Entwicklungen könnten nun für das gegenwärtige hohe gesellschaftliche Angstniveau verantwortlich sein? Ein stetes Wachsen des Angstniveaus lässt sich seit etwa Mitte der 70er-Jahre beobachten, also seit der Zeit, zu der der neoliberale Umbau der Gesellschaft begann. Im Verlauf dieser bis heute anhaltenden Entwicklungen wurden und werden immer mehr gesellschaftliche Verhältnisse – von politischen und sozialen Institutionen über soziale Beziehungen bis zur Ebene des Individuums selbst – Kriterien der Konkurrenz und der ökonomischen Verwertbarkeit unterworfen.", "Diese neoliberale Umgestaltung der Gesellschaft wirkt auf eine dreifache Weise angsterhöhend: zum einen durch ihre konkreten materiellen Folgen eines rasanten Wachsens sozialer Ungleichheit sowie einer wachsenden Zahl unsicherer und nicht mehr existenzsichernder Arbeitsverhältnisse. Zweitens durch die neoliberale Ideologie, die dem Individuum selbst die Schuld für ein Scheitern auf dem Arbeitsmarkt zuschreibt, da es sich sein berufliches Versagen durch fehlende Anstrengungen und eine mangelnde Anpassungsflexibilität an den »Markt« selbst zuzuschreiben habe. Drittens durch einen Abbau und eine Zerstörung von traditionellen sozialen Instanzen, die eine angstreduzierendende Funktion haben, indem sie Orientierung und gesellschaftliche Sicherheit vermitteln.", "Die neoliberalen Transformationsprozesse haben unmittelbar spürbare negative Folgen vor allem für diejenigen, die zum unteren Bereich der Einkommens- und Vermögensskala gehören; ihre längerfristigen Folgen betreffen uns alle, da diese Prozesse unsere Gesellschaft und unsere Lebensgrundlagen zerstören. Da dies der Bevölkerung nicht verborgen bleibt, lässt sich das neoliberale Projekt auf demokratischem Wege nicht ohne eine massive Manipulation des Bewusstseins durchsetzen.", "Eine systematische Erzeugung gesellschaftlicher Ängste spielt dabei eine ganz besondere Rolle. Aus machttechnischer Sicht haben Ängste den Vorteil, dass sie leicht zu erzeugen sind und sehr viel tiefergehende psychische Auswirkungen auf unser Handeln und unser Nichthandeln haben als beispielsweise Meinungen. Durch eine systematische Erzeugung geeigneter Ängste lassen sich Denken und Handeln sehr viel wirksamer steuern als mit traditionellen Techniken eines Meinungsmanagements. Da Angst in der menschlichen Evolutionsgeschichte ein Wirkfaktor ist, dem bei der Regulierung sozialer Beziehungen und bei der Errichtung sozialer Ordnungen eine wichtige Rolle zukommt, lässt sich genau diese Funktion auch manipulativ zur Sicherung von Herrschaft nutzen.", "Dieser kleine Band basiert wesentlich auf Vorträgen zu dem Thema Angsterzeugung als Herrschaftstechnik, die ich an verschiedenen Orten gehalten habe: in Landau auf Einladung der NachDenkSeiten, in Heidelberg auf Einladung des Deutsch-Amerikanischen Institutes und in Frankfurt auf Einladung des Westend Verlages. Er beschäftigt sich mit der Rolle, die eine systematische Erzeugung von Angst in den gesellschaftlichen Entwicklungen der vergangenen Jahrzehnte spielt. Die historisch stets enge Beziehung von Angst und Macht soll dabei unter dem Aspekt behandelt werden, wie sich gesellschaftliche Machtverhältnisse in kapitalistischen Demokratien stabilisieren und sichern lassen. Die dazu erforderlichen Herrschaftstechniken müssen insbesondere dazu geeignet sein, das unauflösliche Spannungsverhältnis von Kapitalismus und Demokratie zu verschleiern. Die entsprechenden Herrschaftstechniken einer Angsterzeugung beziehen sich auf sehr unterschiedliche Aspekte, derer jeder eine sehr viel ausführlichere Darstellung verdienen würde, als es hier möglich ist.", "Einige zentrale Faktoren einer systematischen Angsterzeugung sollen im Folgenden kurz behandelt und in ihrem Zusammenspiel beleuchtet werden. Dabei mussten auf knappem Raum sehr verschiedenartige Bereiche miteinander verflochten werden. Das macht die Darstellung recht kompakt und bisweilen auch abstrakt. Da jedoch einige der in diesem Band nur kurz angesprochenen Aspekte ausführlicher in meinem Buch \"Warum schweigen die Lämmer?\" behandelt werden, habe ich daraus kurze Passagen in Form von Einschüben an der einen oder anderen knapp gehaltenen Stelle hinzugefügt, deren Verständnis vielleicht durch eine solche Ergänzung erleichtert wird.", "Informationen, die beim Lesen des Textes unmittelbar nützlich sein könnten, sind als Fußnoten eingefügt, alle anderen Referenzen und Zusatzinformationen als Anmerkungen am Ende des Buches, die auch Lesehinweise für eine ergänzende oder vertiefende Lektüre enthalten.", "Rainer Mausfeld, im Mai 2019 - Vorwort als Leseprobe aus dem Buch \"Angst und Macht. Herrschaftstechniken der Angsterzeugung in kapitalistischen Demokratien\", Westend Verlag 2019.", "Stimmen zu seinem Bestseller „Warum schweigen die Lämmer“: „Eine so schmerzhafte wie brillante Endoskopie des gegenwärtigen politischen Systems. Mausfeld ist ein Volksaufklärer in der Denktradition Humboldts, Deweys und Chomskys … ein Weckruf zur rechten Zeit.“ (-NZZ). „Mit seinem neuen Buch beflügelt Rainer Mausfeld die Sehnsucht nach Veränderung.“ (-Rubikon) „Mausfeld deckt die Systematik dieser Indoktrination auf und macht uns sensibel für die vielfältigen psychologischen Beeinflussungsmethoden.“ (-NachDenkSeiten). „In dem Buch geht es insbesondere um Täuschung und Illusionen, was den Begriff der Demokratie und den Zustand der Gesellschaft angeht.“ (-Telepolis)", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 12. März 2020 bei RUBIKON >> rubikon.news/ >> Artikel. RUBIKON versteht sich als Initiative zur Demokratisierung der Meinungsbildung, vertreten durch den Geschäftsführer Jens Wernicke. RUBIKON unterstützen >> HIER.", "Dieses Werk ist unter einer Creative Commons-Lizenz (Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0). Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Prof. Dr. Rainer Mausfeld (* 22. Dezember 1949 in Iserlohn) hält seit 2015 Vorträge und publiziert Aufsätze und Monografien zu politischer Propaganda und Manipulation sowie zur Analyse und Kritik der repräsentativen Demokratie. Foto: Screenshot aus einem Videointerview über Folter und das Versagen der geistigen Elite.", "2. \"RACISM IS TAUGHT . . . BREAK THE CIRCLE!\" >> RASSISMUS WIRD GELEHRT . . . BRECHEN SIE DEN KREIS! Foto: Jamie Skinner / jamieskinner00. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Deutschland (CC BY-NC-SA 2.0 DE).", "3. Transparent: \"WIR SIND MENSCHENFREUNDLICH!\" Kein Platz für: Faschismus, Nationalismus, Sexismus, Rassismus und anderen Schwachsinn! Foto: Flickr-user \"kellerabteil\". Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "4. Kampfstiefel: Diese Strategie, Rechtsextremismus zu individualisieren und zu pathologisieren, durchzieht die Geschichte der Bundesrepublik. Auch heute besteht ja die rechtsextreme Netzwerkbildung in Apparaten der Exekutive trotz ihrer offenkundigen strukturellen Systematik eigenartigerweise stets nur aus „Einzelfällen“ von psychisch irgendwie verirrten Individuen. Bildbearbeitung: Wilfried Kahrs (WiKa).", "5. Abbruchunternehmen SPD - der Spezialist für Selbstzerstörung. Dachschaden! Tschüss SPD. Originalfoto (OHNE SPD und Textinlet): nicht bekannt. Quelle: piqsels. Lizenz: CC0 gemeinfrei. Sie können das Werk auch für kommerzielle Zwecke kopieren, modifizieren, verbreiten und ausführen, ohne um Erlaubnis zu bitten. >> Foto. Bildbearbeitung von Wilfried Kahrs (WiKa) nach einer Idee von KN-ADMIN Helmut Schnug (Illerich).", "6. Buchcover \"Angst und Macht. Herrschaftstechniken der Angsterzeugung in kapitalistischen Demokratien.\" von Prof. Dr. Rainer Mausfeld, Westend Verlag 2019, ISBN ISBN 978-3-86489-281-3, Preis 14,00 € [D], auch als eBook erhältlich. ISBN 978-3-86489-746-7, Preis 10,99 € [D]", "Macht und Angst gehören in der politisch-gesellschaftlichen Welt eng zusammen. Macht hat für den, der sie hat, viele Vorteile und für diejenigen, die ihr unterworfen sind, viele Nachteile, denn Macht erzeugt bei den ihr Unterworfenen Angst. Da die Angst selbst wiederum Macht über die Geängstigten ausübt, haben diejenigen, die es verstehen, Angst zu erzeugen, eine sehr wirkungsvolle Methode, auf diese Weise ihre Macht zu stabilisieren und zu erweitern.", "Angsterzeugung ist ein Herrschaftsinstrument, und Techniken zum Erzeugen von gesellschaftlicher Angst gehören zum Handwerkszeug der Macht. Diese Einsicht ist so alt wie die Zivilisationsgeschichte. Rainer Mausfeld, der bereits mit „Warum schweigen die Lämmer“ ein fulminantes Aufklärungswerk veröffentlichte und damit auf den Bestsellerlisten landete, liefert mit dem vorliegenden Buch eine extrem wichtige Erweiterung, die mehr denn je vonnöten ist.", "7. Portrait von Konrad Adenauer. Urheber: Paul Bouserath. Genehmigung: Archiv für Christlich-Demokratische Politik (ACDP). Diese Datei wurde Wikimedia Commons freundlicherw. von der Konrad-Adenauer-Stiftung im Rahmen eines Kooperationsprojektes zur Verfügung gestellt. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ lizenziert.", "8. Hitler´s Eagle - Spuren der Vergangenheit: Reichsadler 1935–1945. Foto: Thomas Strosse, Tielt / Belgien. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "9. Textgrafik: »Es ist historisch wenig verwunderlich, dass es gerade Sozialdemokraten waren, die mit einer tiefgehenden Umgestaltung aller gesellschaftlichen Bereiche den Neoliberalismus über das zuvor von Reagan und Thatcher Begonnene hinaus radikalisierten. Die von Schröder und Blair ausgerufene „Neue Mitte“ verkaufte sich ja als eine „linke“ Mitte und konnte auf diese Weise Widerstand von links lähmen.", "Damit wurde der Weg frei, anti-demokratischen, anti-egalitären und sozialdarwinistischen Traditionen eine Art hegemonialer Wirkung zu verschaffen. Denn die Ideologie der neoliberalen „Mitte“ und rechte Ideologien teilen, wenn auch in unterschiedlicher Einkleidung, ein zentrales ideologisches Element, nämlich die Berufung auf ein Recht des Stärkeren. Damit teilen sie auch Sozialdarwinismus und Meritokratie, eine Verachtung der Armen und eine Naturalisierung von Armut.« (Prof. Dr. Rainer Mausfeld). Foto: Screenshot aus einem Video, in dem KenFm ein Gespräch mit Mausfeld führt. Inletidee: KN-Admin Helmut Schnug, Bildbearbeitung Wilfried Kahrs (WiKa).", "10. Buchcover siehe Nr. 6"]}}, "recommendations": []}