{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/hamburger-ideologie-magazin-der-spinner", "query_keywords": ["csu", "sp", "afrika", "corona", "lockdown", "krieg", "pandemie", "impfstoff", "amerika", "us", "rna", "spo", "schi", "usa", "ss", "mrna", "grenzen", "ns"], "creation_date": "27.11.2021", "last_modified": "08.09.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["ACE-2", "ACE-2-Rezeptoren", "Andersdenkende", "Angiotensin-konvertierendes Enzym 2", "Ausgrenzung", "Bill & Melinda Gates Stiftung", "Carsten Watzl", "Christian Drosten", "Covid-Therapie", "Ct-Wert", "DER SPIEGEL", "Desinformation", "Diskriminierung", "Ektoparasiten", "EMA", "Emer Cooke", "Entwurmungsmittel", "Europäische Arzneimittelbehörde", "FLCCC", "Folgeerkrankungen", "Gen-Changer", "gentechnische veränderte Organismen", "Gentherapeutika", "Gentherapie", "George F. Gao", "Gesellschaftsspaltung", "Gilead Sciences", "GMO", "Impffolgen", "Impfindustrie", "Impfstoffzulassung", "Inhibition", "Intensivbettenknappheit", "Ivermectin", "Jens Spahn", "Klaus Cichutek", "Krätzemittel", "Langzeitschäden", "Leibniz-Gutachten", "Leif Erik Sander", "Leopoldina", "Maskendeals", "Melanie Brinkmann", "Nebenwirkungen", "Nicolaus Blome", "Olfert Landt", "Pandemisten", "Paul-Ehrlich-Institut", "PCR-Tests", "PF-07321332", "Pferdelachen", "Pfizer-Pille", "Pharmaindustrie", "Pharmalobbyisten", "Pharmamafia", "Plandemie", "Protease 3CL", "Remdesivir", "Retrovirologie", "Spaltung der Gesellschaft", "Spritzmittel", "Stammzellgentransfer", "Stephan Harbarth", "Tendenzblatt", "Übersterblichkeit", "Undifferenziertheit", "Ungespritzte", "Vektorimpfstoffe", "Verblödungsniveau", "virale Vektoren", "WHO", "Wolfgang Jeschke"], "content": {"title": "Hamburger Ideologie-Magazin „DER SPINNER“", "description": "Hamburger Ideologie-Magazin „DER SPINNER“ Speerspitze der Desinformation im deutschsprachigen Raum", "body": {"": ["Die inszenierte Corona-Krise wurde erst dadurch möglich, dass die konzernfinanzierten reichweitenstarken Medien im Einklang mit den durch Zwangsgebühren finanzierten „öffentlich-rechtlichen“ die Menschen fundamental desinformierten und in eine unerträgliche Panik versetzten. Das Magazin „Der Spiegel“ ist eines der deutschen Flagschiffe der „Pandemie“ und für den Verlauf der Ereignisse maßgeblich mitverantwortlich.", "Sein jüngster – sarkastischer – Artikel über das Medikament Ivermectin und dessen mögliche Rolle in der Covid-Therapie beweist erneut zweierlei: 1. das Magazin desinformiert und verzichtet regelmäßig auf fundierte Recherchen, 2. seine Leserschaft ist eine quasireligöse Anhängerschaft des medialen Ideologieprojektes – eine Sekte sozusagen.", "Wir verzichten an dieser Stelle darauf, die zahllosen Hasskommentare in dem Blatt zu zitieren und nennen als aktuelle Beispiele die Entgleisungen von Nicolaus Blome (08.11.21: „Wir Geiseln der Ungeimpften“ oder am 22.11.21: „2G – geimpft und gelackmeiert“), wobei er mit seiner darin aufscheinenden menschenverachtenden Grundhaltung nicht alleine dasteht. Immer wieder erschrecken Autoren und Autorinnen den Blattes mit ihren brutalen Sprachbildern, mit der unverhohlenen Diskriminierung Andersdenkender und der Bereitschaft, die aktuelle Spaltung der Gesellschaft zu befördern.", "Es scheint in dieser woken Schreiber-Clique geradezu schick zu sein, möglichst undifferenziert, unfundiert und ausgrenzend zu formulieren. Man haut ordentlich einen raus für seine Claqueure in der Redaktion und in den Kommentarspalten. Suhlen im eigenen Unrat. Erstaunlich: Diese menschenverachtenden Hasskommentare werden uneingeschränkt in den ansonsten so zensurfreudigen Monopolplattformen geduldet.", "Jenseits der Kommentare spielte und spielt sich das manipulative Geschäft des Blattes jedoch während der gesamten Corona-Inszenierung (und schon lange davor) in den anderen Ressorts ab. Die online-Plattform und die wunderbar schrumpfende Printausgabe sind Zeitzeugen der publizistischen Ziele, die das Hamburger Magazin offensichtlich verfolgt.", "► Verpasste journalistische Chancen in der „Pandemie“", "Die Corona-Pandemie war eine der besten Vorlagen für jeden Journalisten, der seinen Job liebt und ernst nimmt. Im Grunde genommen hatten wir jeden Tag einen Elfmeter ohne Torwart. Doch hat das Medium – wie so viele andere – darauf verzichtet, seinen Job zu machen.", "► Wenn Medien die Täter decken", "► Die Verfassungskatastrophe bleibt ungespiegelt", "Da hätten Sie davon lesen können, dass mit George F. Gao (nur ein Beispiel) der Chef der Chinesischen CDC mit von der Partie war. Dieser Mann wurde dann zeitgünstig im Sommer 2020 in die Leopoldina berufen, die die Lockdownempfehlungen im Dezember 2020 aussprach. Was war da los? Was haben die „investigativen Journalisten“ vom Spiegel herausgefunden?", "Oder aktuell die Frage der Wirksamkeit der Flüssigkeit, die wir „Impfung“ nennen sollen, nachdem die WHO die Definition der Begriffe geändert hat (mal wieder – nun sind auch Gentherapeutika Impfstoffe…). Wenn sie wirkt, kann sich jeder schützen, der es möchte. Wenn nicht, macht es keinen Sinn, sie zu nehmen. Oder die „Nebenwirkungen“ – im Spiegel liest man nur widerwillig Eingestandenes – während die offiziellen Datenbanken Millionen Einträge von Schäden und zehntausende Tote aufweisen.", "► Tausende Weglassungen in der Jahrhundertkrise", "Tausende ungeschriebene Artikel, unterlassene Recherchen im wichtigsten Jahr der Menscheitsgeschichte. Lässt sich hier die Annahme rechtfertigen, das sei ein journalistischer Unfall? Das sei bloß der Ausdruck einer versehentlichen ideologischen Verblendung? Oder gar einfach nur eine Blödheit von historischem Ausmaß?", "Und nun die Offenbarung im „Artikel“ zu Ivermectin (24.11.2021). Er besteht aus wenigen Sätzen, die wir hier vollständig zitieren:", "„Was Entwurmungsmittel gegen Corona taugen. Vor allem in Österreich und den USA greifen viele Menschen zu Entwurmungspräparaten wie Ivermectin – in der Hoffnung, eine Coronaerkrankung damit abzuwehren. Wir haben alles zusammengetragen, was Sie darüber wissen müssen: Es wirkt nicht! Sie gefährden sich damit womöglich sogar. Lassen Sie bitte die Finger davon.“", "Natürlich sind diese Kürze und das Ganze Sarkasmus. Es ist zugleich aber auch symptomatisch für das Spiegel-Prinzip: Verhöhnen, Weglassen, Desinformieren.", "Jenseits der Frage nach dem Grad der Wirksamkeit des Medikamentes in einer Therapie von Covid-19 und möglicher Folgeerkrankungen, die weltweit ernsthaft untersucht wurde und noch immer wird, jenseits der Tatsache, dass das Medikament in zahlreichen Ländern der Welt erfolgreich eingesetzt wird, zeigt sich an diesem Beispiel die gnadenlose Reduktion der Wirklichkeitsvermittlung auf ein unverkennbares Verblödungsniveau – doch wie die begeisterten Kommentare der Leser (oder wer auch immer sich hinter den kryptischen Bezeichnungen verbirgt) zeigen, scheint es genau das Erkenntnisinteresse der Spiegel-Surfer zu treffen.", "► Spiegel-Leser sterben dumm", "Spiegel-Leser müssen nun glauben, Ivermectin sei ein Entwurmungsmittel. Sie wissen nicht, dass der Wirkstoff sowohl Endo- als auch Ektoparasiten bekämpfen kann.", "Beim Spiegel-Wettbewerber Fokus ist es als „Krätzemittel“ beschrieben worden (Ektoparasiten). Seine pharmakologischen Eigenschaften gehen jedoch viel weiter – und das ist seit Jahren Gegenstand der Forschung, nicht erst seit „Corona“. Das ist in der Spiegel-Redaktion nicht bekannt – oder wird wissentlich unterdrückt.", "► Der größte Nachteil von Ivermectin ist sein Preis", "Eine Tablette des Generikums (Patente sind abgelaufen, jeder kann das Medikament herstellen) kostet 5-6 ct – ein Behandlungszyklus gegen Covid-19 nach den FLCCC-Protokollen kostet also etwa einen Dollar.", "Warum ein niedriger Preis ein Nachteil ist? Weil die Pharmamafia nicht an Gesundheit, sondern an Erträgen interessiert ist. Zum Vergleich: Das Ebola-Mittel Remdesivir von Gilead Sciences wurde lange als Covid-Mittel gepuscht – es kostet für einen Behandlungszyklus rund 4.300 Dollar.", "Das Problem von Remdesivir ist: es ist hochgiftig und extrem schlecht wirksam. Der Vorteil von Remdesivir ist: Es ist hoch profitabel.", "► Die neue Pfizer-Pille – fast so gut wie Ivermectin, aber zu welchem Preis?", "Der Pharmakonzern Pfizer will mit seiner neuen Covid-Pille den Markt erobern. Schon jetzt streuen die willigen medialen Helfer die Geschichte vom Supermedikament, das die Seuche beenden könnte. Wieder spricht man von einem „Gamechanger“ (wie bei der Impfung, die nun nur noch ein Gen-Changer ist).", "Die Pfizer-Super-Pille ist ein sogenannter Protease-Inhibitor. Die Protease schneidet lange Vorläuferproteine des Virus in kleinere, aktive Proteine. Ohne diesen Schnitt, kann kein replizierbarer Erreger entstehen. Die Verhinderung nennt sich Inhibition. Protease Inhibitor. Bei Wikipedia (einer voll und ganz systemgesteuerten pseudo-Enzyklopädie) heisst es: „Gegen die Protease 3CL des SARS-CoV-2 wurde PF-07321332 entwickelt.“ PF-07321332 ist das Pfizer-Produkt, das als „Game-Changer“ die Weltbühne betreten soll. Wikipedia macht hier schon einmal Werbung und bringt es in Stellung.", "Ivermectin wirkt ebenfalls als Protease Inhibitor und verhindert das Trennen der langen Proteine in kleine aktive Stränge. Zugleich kann Ivermectin offenbar auch die ACE-2-Rezeptoren blockieren. SARS-CoV-2 nutzt den ACE-2-Rezeptor (Angiotensin-konvertierendes Enzym 2) vereinfacht gesagt, um in die Zellen zu gelangen. Wird ACE-2 blockiert, kann das Virus nicht in die Zelle eindringen. So hat Ivermectin den verfügbaren Studien zufolge, die überwiegend in vitro erfolgten oder im Tiermodell oder Computermodell abgebildet wurden, zwei wichtige Potenziale, um das SARS-CoV-2 Virus daran zu hindern, sich zu vermehren. Die Pfizer-Pille scheint nur ein engeres Wirkspektrum zu haben.", "► Der Krieg gegen die billige Lösung", "Ob die Potenziale von Ivermectin und der Pfizer-Pille vergleichbar sind, ob sie schlussendlich ein „Game-Changer“ sein werden, wird die Geschichte zeigen. Interessant ist aber, dass bei den ersten Meldungen über die möglichen Potenziale von Ivermectin – dem billigsten Präparat mit diesem Wirkprofil – sofort der Sturm der Gegendarstellungen losgetreten wurde.", "Systemfinanzierte „Faktenchecker“ und Altmedien waren sich schnell einig, dass alle bisherigen Hinweise und Studien und Erfahrungen – letztere vor allem aus Südamerika – reiner Unfug seien. Das Medikament wurde pauschal zum „Pferde-Entwurmungsmittel“ degradiert und der Umstand, dass Pfizer hier möglicherweise eine eventuell sogar schlechtere aber teurere (=ertragreiche) Imitation von Ivermectin auf den Markt bringen will, mochte niemand so recht interessieren. Beim „Spiegel“ schon gar nicht.", "Den Streit um die Wirksamkeit von Ivermectin wird die Geschichte schlichten. Die Frage, ob ideologische Polit-PR-Publikationen wie der „Spiegel“ den Anspruch erheben dürfen, als journalistische Produkte zu gelten, sollte in einem breiten Diskurs erörtert werden. Nach den bisherigen Erfahrungen in der „Pandemie“ sollte über den Artikeln des Blattes ein Hinweis auf die dominierenden Interressen und Förderer abgedruckt werden – oder zumindest „Anzeige“ stehen.", "Wolfgang Jeschke\n________________", "Wolfgang Jeschke, Jahrgang 1963, ist Journalist und Unternehmer. Seine Themenschwerpunkte sind die Schnittstellen von Medizin, Wirtschaft, Kommunikation und Recht. Mit seiner Kommunikationsagentur gibt er ein unabhängiges Magazin heraus. Durch seine Tätigkeit in der Entwicklungshilfe in Nordafrika in den 1980er Jahren entwickelte er eine hohe Sensibilität für autoritäre Elemente staatlichen Handelns und die Bedeutung wirtschaftlicher Interessen für die Entwicklung von Gesellschaften und ihren rechtlichen Rahmenbedingungen.", "Wolfgang Jeschke ist Geschäftsführer der Gesellschaft für Kommunikation mbH und Chefredakteur von LAUFPASS, einem Magazin für Nachdenkliche in bewegten Zeiten.", "Für die aktuellsten Ausgaben haben Sie sogar die Möglichkeit den LAUFPASS im eBook-Format lesen zu können. D.h. Sie können online an Ihrem PC oder auf dem Handy einfach durch die Ausgabe blättern, als würden Sie das Magazin in der Hand halten. Bitte klicken Sie die nachfolgenden Cover-Fotos der letzten drei Ausgaben einmal an.", "► Quelle: Dieser Artikel erschien als Erstveröffentlichung am 25. November 2021 auf laufpass.com >> Artikel. jeschke . Gesellschaft für Kommunikation mbH (www.jeschke.net) hält – soweit durch anderslautende Lizenzhinweise nicht anders geregelt – alle Rechte an allen redaktionellen Beiträgen im LAUFPASS. Dieses Werk ist unter einer Creative Commons-Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International, CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen. Herzlichen Dank an Wolfgang Jeschke, der die Übernahme seiner Artikeln auf Kritisches-Netzwerk.de Anfang August 2021 via Email autorisiert hat.", "Bei Zweitverwertungen ist darauf zu achten, dass Bildmaterial i.d.R. nicht verwendet werden darf, da hierzu Lizenzen von Bildverlagen oder Fotografen zu erwerben sind.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel, die Unterstreichungen und zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. DER SPIEGEL - Schriftzug an Hauswand. Das Magazin „Der Spiegel“ ist eines der deutschen Flagschiffe der „Pandemie“ und für den Verlauf der Ereignisse maßgeblich mitverantwortlich. Foto: barockschloss / Zeilitzheim. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "2. Lukrative Maskendeals schamloser Bundestagsabgeordneter: Mindestens 660.000 Euro soll der Bundestagsabgeordnete Georg Nüßlein, ehemals CSU, als Provision für die Vermittlung von Atemschutzmasken einer hessischen Textilfirma an mehrere Ministerien erhalten haben. Foto: WiR_Pixs / Wilfried Pohnke, Seeheim/Hessen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. »GIB GATES KEINE CHANCE. DON'T PAY THE BILL«. Grafik: Wilfried Kahrs (WiKa) >> QPRESS.de. Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei.", "4. Die \"Impfung\", die u. a. Prof. DDr. Haditsch und auch Dr. med. Weber nicht als solche bezeichnet, ist ein Experiment, bei dem äußerste Vorsicht geboten ist. Die sogenannte Impfung könnte unter anderem innere Vergiftungen produzieren und das Immunsystem stark beeinträchtigen. Viele Prozesse zeigen sich erst mit der Zeit, was DDr. Martin Haditsch mit einer Tretmine vergleicht. Foto (ohne Textinlet): huntlh / LuAnn Hunt, Lynchburg/USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Text von Helmut Schnug eingearbeitet.", "5. SPEI GEL AUF LINIE. Grafik: Wilfried Kahrs (WiKa) >> QPRESS.de. Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei.", "6. Pferdelachen: Das Verblödungsniveau der zwangsfinanzierten Öffentlich-Rechtlichen, der systemfinanzierten Faktenchecker und der Altmedien ist zum Wiehern. Deshalb: Laufpass.com und Kritisches-Netzwerk.de . Foto OHNE Inlet: Alexas_Fotos. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Inlet eingearbeitet von Helmut Schnug.", "Zusatzinfos (nicht im Artikel eingearbeitet):", "hier weitere Links:", "https://www.citizensjournal.us/the-cdc-suddenly-changes-the-definition-of-vaccine-and-vaccination/", "mit Verweis auf:", "https://pjmedia.com/news-and-politics/matt-margolis/2021/09/08/the-cdc-just-made-an-orwellian-change-to-the-definition-of-vaccine-and-vaccination-n1476799", "und:", "https://deathship.wordpress.com/2021/09/25/cdc-changes-the-definition-of-vaccines/", "https://www.cdc.gov/vaccines/vac-gen/imz-basics.htm", "WHO", "WHO ist an einer Stelle noch korrekt…demnach wäre mRNA auch nach WHO-Definition gar kein Vakzin, weil keine Immunisierung erfolgt, kein (atenuierter oder toter) Erreger vorliegt… etc.pp.", "Also auch hier eine Täuschung über eine Begriffverstellung…", "Eigentlich ist der Beschiss sogar noch schlimmer – die WHO benutzt die korrekte und die veränderte Definition:", "WHO Definition auf der aktuellen Seite Reiseimpfungen:", "“Vaccination is the administration of agent-specific, but safe, antigenic components that in vaccinated individuals can induce protective immunity against the corresponding infectious agent. Before departure, travellers should have a medical consultation to learn about the risk of disease in the country or countries they plan to visit and the steps to be taken to prevent illness.”", "Quelle: https://www.who.int/travel-advice/vaccines", "Da die Flüssigkeit nicht „agent-specific, antigenic components“ administriert, sondern über die mRNA die Spikeherstellung im menschlichen Körper gentechnisch bewirkt – wäre laut WHO das Zeug kein Impfstoff…", "Damit wäre die Flüssigkeit als „Impfstoff“ nicht zulassungsfähig. Die FDA muss das aber umdeklariert bekommen, weil es eine EUA für die Flüssigkeit nur geben kann, wenn sie den Impfstoff als solchen falsch deklarieren darf… und da die Flüssigkeit keine Krankheit verhindert, ist sie auch aus diesem Grund definitorisch kein Impfstoff…", "Aber der WHO Switch geschah im Zulassungszeitraum an anderer Stelle (https://www.who.int/news-room/feature-stories/detail/how-do-vaccines-work):", "08.12.2020 (kurz nach Zulassung durch FDA: „How vaccines help“)", "“Vaccines contain weakened or inactive parts of a particular organism (antigen) that triggers an immune response within the body. Newer vaccines contain the blueprint for producing antigens rather than the antigen itself. Regardless of whether the vaccine is made up of the antigen itself or the blueprint so that the body will produce the antigen (hier ist die zweite Lüge – den es wird kein Antigen gegen das Virus an sich gebildet, sondern nur die Bildung spefifischer Antigene gegen das Spike Protein des SC2), this weakened version will not cause the disease (und auch hier lügt die WHO falsch, da wir wissen, dass das Spikeprotein das eigentlich pathogene Toxin ist…) in the person receiving the vaccine, but it will prompt their immune system to respond much as it would have on its first reaction to the actual pathogen.”", "Und weiter unten: “When someone is vaccinated, they are very likely to be protected against the targeted disease.” Hier macht die WHO die Täuschung, vom Erreger auf die Krankheit zu wechseln. Geht es um ein targeted Antigenirus / Protein) oder um die von dem Antigen ausgelöste Erkrankung (Covid19)? Recht inkonsistent.\nAm Ende verweisen sie noch auf den Polio-Schmu. Wenn Dich das Thema interessiert, hier eine sehr schöne Interpretation der Ereignisse:", "Das Verschwinden der Kinderlähmung gilt als einer der zwei großen Triumphe des Impfens. Bei näherer Betrachtung tun sich jedoch wahre wissenschaftliche Abgründe auf. Quellen, zusätzliche Informationen und Kommentare auf http://www.viaveto.de ."]}}, "recommendations": []}