{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/lebensmittel-retten-es-fing-mit-dem-containern", "query_keywords": ["sp", "frankreich", "krieg", "leiche", "klima", "kultur", "us", "ss", "spo", "politik", "schi", "usa", "klimawandel", "regierung", "rna", "ns"], "creation_date": "01.09.2019", "last_modified": "22.03.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abfallcontainer", "Abfallmenge", "Anti-Wegwerf-Gesetz", "Antiwegwerfgesetz", "Bildungsküche", "Claudia Thermann", "Container-Veganer", "Containern", "déchétarisme", "Dereliktion", "Dumpster Diving", "Eigentumsaufgabe", "Essensreste", "fairTEILBAR", "Foodsharing", "Foodwaste", "glanage alimentaire", "Hausfriedensbruch", "Jana Boelter", "Janis Matheja", "Konsumgesellschaft", "Kriminalisierung", "Lebensmittel", "Lebensmittelabfälle", "Lebensmittelentsorgung", "Lebensmittelretten", "Lebensmittelretter", "Lebensmitteltonne", "Lebensmittelverderblichkeit", "Lebensmittelvergeudung", "Lebensmittelvernichtung", "Lebensmittelverschwendung", "Lebensmittelverwertung", "Lebensmittelwertschätzung", "Mindesthaltbarkeitsdatum", "Müllcontainer", "Mülltauchen", "Mülltaucher", "Ressourcenvergeudung", "Ressourcenverschwendung", "Supermarktabfälle", "Susanne Kemper", "Überflussgesellschaft", "Verbrauchsdatum", "Verschwendung", "Wegwerfgesellschaft", "Wegwerfmentalität", "Wegwerfgesellschaftspolitik", "Wegwerfstopp", "Wegwerfverbot", "Wertschätzung", "Wertschätzungsmentalität", "Wohlstandsgesellschaft", "Wohlstandsmüll"], "content": {"title": "Lebensmittel retten! Es fing mit dem Containern an", "description": "Lebensmittel retten! Es fing mit dem Containern an Marvin Feldmann und Bernd Drücke im Gespräch mit Susanne Kemper und Janis Matheja von der fairTEILBAR", "body": {"": ["Allein in der Bundesrepublik Deutschland werden jährlich über elf Millionen Tonnen Lebensmittel vernichtet. Gegen diese Wegwerfgesellschaftspolitik stemmt sich eine soziale Bewegung, die eine Wertschätzungsmentalität etablieren und beispielsweise durch „Containern“ auch Lebensmittel retten möchte. GWR-Praktikant Marvin Feldmann und GWR-Redakteur Bernd Drücke haben dazu Janis Matheja und Susanne Kemper von der „fairTEILBAR“ für eine Radio Graswurzelrevolution-Sendung interviewt [1]. (GWR-Red.)", "Janis Matheja: Die fairTEILBAR ist ein Projekt für gerettete Lebensmittel und wir sind seit etwa einem Jahr in Münster am Start. Wir werden Ende Juni 2019 ein Ladenlokal in der Hammer Straße 60 eröffnen. Uns geht es darum, Lebensmittel zu retten und diese allen Menschen zugänglich zu machen, in einem Ladenlokal und in einem Bistro, wo man dann auch direkt vor Ort die Lebensmittel verzehren und teilweise einkaufen kann.", "Alle Menschen sollen sich die Lebensmittel leisten können. Deshalb setzen wir auf das Prinzip „Zahle, was es dir wert ist“. Die Kund*innen sollen den Preis selbst bestimmen können, für eine solidarische Preisgestaltung. Um das abzuschließen, werden wir eine Bildungsküche und eine Manufaktur einrichten, wo wir Produkte herstellen. Wirsing aus der Nachernte, Nudeln mit falschem Etikett, krumme Gurken – alles, was nicht in den Handel kommt, aber qualitativ einwandfrei ist, soll in der fairTEILBAR angeboten werden. Bisher haben wir in Pop-ups, also zeitlich begrenzten Verkaufs-Gelegenheiten bei Veranstaltungen, gezeigt, wie lecker unsere selbst gekochten Speisen aus geretteten Lebensmitteln sind.", "Susanne Kemper: Sie ist in vielen kleinen Schritten entstanden. Ich selber rette, genauso wie Janis, schon ganz lange Lebensmittel. Das Ganze hat mit dem klassischen Containern angefangen. Mit Foodsharing weitergegangen ist es dann in meinem normalen Leben. Wenn ich nicht gerade Lebensmittel rette, bin ich Sozialarbeiterin und haben mit vielen Menschen zu tun, für die es nicht selbstverständlich ist, den Kühlschrank bis zum Monatsende füllen zu können. Das heißt, ich habe da auf der einen Seite ganz viele Lebensmittel gesehen, die irgendwie übrig waren, trotz bereits engagierter Initiativen.", "Auf der anderen Seite habe ich Menschen kennengelernt, die Interesse an diesen Lebensmitteln haben. Da ist mir klar geworden, dass wir eine neue, zeitgemäße Variante brauchen. Unter anderem in Janis habe ich Menschen gefunden, die sich für diese Idee und für diesen Gedanken begeistern, die Lust haben, sich gemeinsam mit mir zu einer neuen Idee und zu einem neuen Konzept auf zu machen. So ist die fairTEILBAR entstanden.", "Susanne: Erstmal ist es eigentlich positiv, dass das Thema „Lebensmittel retten“ so in der Öffentlichkeit landet. Lebensmittelverschwendung passiert ja in der Regel hinter verschlossenen Türen. Ich denke, den meisten Menschen ist gar nicht klar, wie groß die Mengen sind, von denen wir sprechen. In diesem konkreten Fall sind zwei junge Studentinnen für das Containern bestraft worden.", "In unseren Augen wird da die falsche Seite kriminalisiert, weil egal, ob jetzt politisch, auf Seite der Einzel- und Großhändler, wir brauchen gesetzliche Regelungen, die dafür sorgen, dass Lebensmittelvernichtung als Problem erkannt wird und dass es wichtig ist, sich um diese Lebensmittel zu kümmern. Von daher hoffen wir, dass wir auch da einen Beitrag leisten können, um das Thema noch mehr in die Öffentlichkeit zu bringen und dafür aufzustehen und die Leute stark zu machen, dass solche Dinge in Deutschland anders werden.", "Janis: Bei uns in Deutschland sind das über 313 Kilo pro Sekunde, die an genießbaren Lebensmitteln vernichtet werden. Darunter fallen auch Lebensmittel im Haushalt. Da rechnet man mit ungefähr 80 Kilo pro Nase und Jahr. Dann kommen noch die Lebensmittel dazu, die gar nicht im Laden landen, die schon auf dem Acker aussortiert werden, weil die Möhre krumm ist, mit zwei Beinen, oder weil der Kohlrabi zu groß geworden ist. Das sind auch mehrere tausend Kilo, ganze LKW-Ladungen, die vernichtet werden.", "Susanne: Containern ist eine Form des Lebensmittelrettens, indem meistens Privatpersonen gemeinsam oder alleine nach dem Supermarktschluss sich auf den Weg an die Tonnen der Supermärkte machen und dann selber einen Blick hineinwerfen, welche Produkte in der Tonne gelandet sind, die entsorgt werden sollten, obwohl sie noch verzehrfähig genießbar sind. Das sind in der Regel noch relativ große Mengen, auch ein Teil dieser 313 Kilo, von denen wir gerade gesprochen haben.", "Aber weil der Müll offiziell zu den Besitztümern des jeweiligen Einzelhändlers gehört, und natürlich auch Grundstücke betreten werden müssen, um an die Tonnen zu gelangen, befinden wir uns da gesetzlich in einer Grauzone. Wenn man beim Containern erwischt wird, ist man vom guten Willen des Einzelhändlers oder auch des Polizeibeamten abhängig. Also, wie die die Lage dann bewerten, ob die eher ein Herz für die Lebensmittel oder die Gesetzeslage haben.", "Janis: Das Ziel wäre, dass gar keine Lebensmittel mehr weggeschmissen werden. Das Projekt fairTEILBAR ist erstmal regional in Münster und im Münsterland angesiedelt. Deshalb hoffen wir, dass das hier in die lokale Politik mit einfließt, dass es eine Verbindlichkeit gibt, Lebensmittel wohltätigen oder gemeinnützigen Zwecken zuzuführen. Ein weiteres Ziel wäre Bildungsarbeit: Wie kriegt man in Schulen Topics wie Lebensmittelwertschätzung überhaupt unter? Wie kriegt man Kinder wieder auf den Acker? Wie lernen sie, wie eine Möhre wächst?", "Susanne: Uns kann man unterstützen, indem man zu Hause seine Lebensmittel im Kühlschrank zu Ende verbraucht und sie nicht wegwirft. Wir freuen uns über jeden, der die Idee teilt und weitererzählt. Wir freuen uns auch über den ein oder anderen Like auf unseren Socialmedia-Seiten, besucht uns bei unseren Pop-ups und in unserem Laden an der Hammer Straße 60, die Termine findet ihr auf unserer Homepage. Werdet Teil der Lösung.", "Susanne Kemper, Janis Matheja, Interviewer: Bernd Drücke, Marvin Feldmann", "Dies ist ein Beitrag aus der aktuellen Druckausgabe der GWR. Schnupperabos zum Kennenlernen gibt es hier.", "Anmerkung: Die Radio Graswurzelrevolution-Sendung mit der fairTEILBAR [und Anne Niezgodka und Jürgen Bacia vom Afas Duisburg] wurde am 29. März 2019 im Studio des medienforums münster produziert und danach im Bürgerfunk auf Antenne Münster ausgestrahlt. Für die GWR wurden die Interviews überarbeitet und aktualisiert. Die 55minütige Radiosendung ist auf nrwision.de dokumentiert >> weiter.", "\"Teilen, Reparieren, Mülltauchen. Kulturelle Strategien im Umgang mit Knappheit und Überfluss\", 2017, von der Autorin und Kulturanthropologin Maria Grewe. Sie promovierte  zu  alternativen  Wirtschafts-  und  Konsumpraktiken. >> Leseprobe (Inhaltsverzeichnis und Einleitung).", "\"Belgien - Antiwegwerfgesetz für Supermärkte verabschiedet 31.03.2014\". Das wallonische Parlament hat ein Gesetz gegen Lebensmittel-Verschwendung verabschiedet. Supermärkte dürfen ab sofort keine unverkäufliche Ware mehr wegschmeißen. Wer sich nicht daran hält, muss sein Geschäft schließen. Um gegen Verschwendung vorzugehen, hat das wallonische Parlament nun ein Anti-Wegwerf-Gesetz verabschiedet. Große Supermärkte sind nun gesetzlich verpflichtet, ihre unverkäufliche Ware karitativen Organisationen zu überlassen. Alles noch Verzehrbare, wie etwa zu weiches Gemüse, darf nicht mehr weggeworfen werden. Wer sich nicht daran hält, muss mit harten Konsequenzen rechnen. Im schlimmsten Fall droht der Verlust der Verkaufslizenz.", "Vorreiter ist die Stadt Herstal in Wallonien. Dort gilt das Gesetz bereits seit sechs Monaten. Nun wird es durch den Beschluss des wallonischen Parlaments auf die gesamte Region ausgeweitet. Berechnungen der belgischen Regierung haben ergeben, dass die Summe weggeworfener Lebensmittel landesweit rund zwei Milliarden Euro im Jahr ausmachen. Dem gegenüber stehen 200.000 Belgier, die als unterernährt gelten, weil sie sich kein Essen leisten können.\" Quelle: TV-Beitrag auf arte, März 2014 >> weiter.", "\"Frankreichs Supermärkte dürfen Lebensmittel nicht wegwerfen. Unverkaufte Nahrungsmittel müssen recycelt oder noch besser gespendet werden. Frankreichs Händler kritisieren, das Gesetz treffe die Falschen. Insbesondere wird es den Lebensmittelhändlern verboten, ihre unverkaufte Ware für den Konsum ungeeignet zu machen. Ein Abgeordneter prangerte es als \"skandalös\" an, dass zum Beispiel Chlor über Mülleimer mit noch nutzbaren Lebensmitteln des Großhandels verteilt werde.\" Quelle: ZEIT ONLINE, AFP, sk, 22. Mai 2015 >> weiter. Siehe auch einen Artikel bei MAGAZIN FÜR RESTKULTUR, Feb. 2016 >> weiter.", "\"Nahrungsmittel = Lebensmittel ? Obwohl die moderne Ernährungswissenschaft längst zutage gefördert hat, dass es triftige Gründe gibt, den Unterschied zwischen Lebensmitteln und Nahrungsmitteln zu kennen, hält das Verwirrspiel mit den beiden Begriffen bis heute noch an. Interessanterweise wird z.B. auch in Italien zwischen Lebensmitteln „viveri“ (vivere = leben) und Nahrungsmitteln „alimentari“ (alimentare = ernähren) begrifflich unterschieden.\" ein KN-Artikel von Marie-Luise Volk >> weiter.", "Slow Food Deutschland e.V.", "► Quelle: Erstveröffentlicht auf graswurzel.net im Verlag Graswurzelrevolution, > 7. Juni 2019 > GWR-Ausgabe 440 > Artikel. Bei Interesse bitte GWR durch ein Abo / Förderabo unterstützen > weiter. ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Lebensmittelvergeudung bzw. -verschwendung (englisch Food waste, dort wortgleich mit der Bezeichnung für \"Lebensmittelabfall\") bezeichnet das Phänomen, dass vor allem in \"entwickelten\" Ländern bzw. Industriestaaten große Teile der zur menschlichen Ernährung hergestellten Lebens- bzw. Nahrungsmittel vernichtet werden – aufgrund z. B. schlecht oder nicht geplanter oder zu umfangreicher Einkäufe, Überschreitung von Mindesthaltsbarkeitsdaten oder weil sie aufgrund eines Überangebots oder Unkonformität nicht verkauft werden dürfen oder konnten oder erst gar nicht in den Handel gelangen.", "Containern, auch Mülltauchen oder Dumpster Diving genannt, bezeichnet die Mitnahme weggeworfener Lebensmittel aus Abfallcontainern. Text: Wikipedia-Artikel. Foto: Thomas Bresson. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung 4.0 international“ (CC BY 4.0). Diese Datei ist urheberrechtlich geschützt und wurde unter einer Lizenz veröffentlicht, die mit den Lizenzbedingungen von Facebook nicht kompatibel ist. Es ist nicht erlaubt, diese Datei auf Facebook hochzuladen.", "2. Essen aus (Wohlstands-)Müllcontainern. Foto: mifner (user_id:951058). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Vernichtetes Obst und Gemüse in Luxemburg. Immer öfters findet man viel Essen in diesen niedrigen, großen, kastenförmigen, grauen Müllcontainern. Urheber: OpenIDUser2. Quelle: Wikimedia Commons. Es ist erlaubt, die Datei unter den Bedingungen der GNU-Lizenz für freie Dokumentation, Version 1.2 oder einer späteren Version, veröffentlicht von der Free Software Foundation, zu kopieren, zu verbreiten und/oder zu modifizieren", "4. Food rescued. Food with no expiration dates but only just past the 'best by' dates by a couple months scheduled to go to the trash saved and given to those in need. Urheber: Colenyj. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "5. Wasted vegetables and fruits of a hypermarket from one or two days. Some of the more impressing stuff in there was found underneath the surface - like about one carton of bananas. Urheber: Foerster. Quelle: Wikimedia Commons. Diese Datei wird unter der Creative-Commons-Lizenz „CC0 1.0 Verzicht auf das Copyright“ zur Verfügung gestellt. Der Urheber übergibt dieses weltweit der Gemeinfreiheit, indem er alle Urheberrechte und damit verbundenen weiteren Rechte – im Rahmen der jeweils geltenden gesetzlichen Bestimmungen – aufgibt. Das Werk kann – selbst für kommerzielle Zwecke – kopiert, modifiziert und weiterverteilt werden, ohne hierfür um Erlaubnis bitten zu müssen.", "6. A box full of recovered vegetables and fruits dug out of the waste of a hypermarket. Urheber: Foerster. Quelle: Wikimedia Commons. Diese Datei wird unter der Creative-Commons-Lizenz „CC0 1.0 Verzicht auf das Copyright“ zur Verfügung gestellt. Der Urheber übergibt dieses weltweit der Gemeinfreiheit, indem er alle Urheberrechte und damit verbundenen weiteren Rechte – im Rahmen der jeweils geltenden gesetzlichen Bestimmungen – aufgibt. Das Werk kann – selbst für kommerzielle Zwecke – kopiert, modifiziert und weiterverteilt werden, ohne hierfür um Erlaubnis bitten zu müssen.", "7. Buchcover \"Teilen, Reparieren, Mülltauchen. Kulturelle Strategien im Umgang mit Knappheit und Überfluss\" von Maria Grewe; transcript Verlag Bielefeld, 2017; ISBN: 978-3-8376-3858-5; Preis 29,99 €.", "Klimawandel, Ressourcenverknappung u. Wirtschaftskrisen auf der einen Seite, Wachstumsparadigma, Massenkonsum u. Wegwerfmentalität auf der anderen – immer mehr Menschen überwinden diese Widersprüche in Nischen und setzen sich dafür ein, Dinge länger in Nutzungskreisläufen zu halten: Teilen und Tauschen sowie Reparieren und Retten werden als Möglichkeiten gedeutet, nachhaltiger zu leben und damit zu gesellschaftlicher Transformation beizutragen.", "Ausgehend von den zentralen Akteuren in drei exemplarischen Feldern – Kleidertauschpartys, Reparaturcafés und Mülltauchen – untersucht Maria Grewe in einer vergleichend angelegten Ethnographie die kulturellen Strategien im Umgang mit Überfluss und Knappheit und prüft dabei, welchen Beitrag kulturanthropologische Forschung für den Nachhaltigkeitsdiskurs leisten kann. (Klappentext)"]}}, "recommendations": []}