{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/annalena-das-grosse-gruene-ablenkungsmanoever", "query_keywords": ["sp", "bundestagswahl", "kultur", "leiche", "us", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "ns", "annalena baerbock", "robert habeck"], "creation_date": "10.07.2021", "last_modified": "22.04.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ablenkungsmanöver", "Allgemeinbildung", "Allgemeinbildungsdefizit", "Allgemeinbildungsmanko", "Annalena Baerbock", "Arroganz", "Avantgarde-Position", "Baerbocks Lebenslauf", "Belehrerallüren", "Blenderpartei", "Bündnis 90/Die Grünen", "Bündnis 90", "Bündnisgrüne", "Etikettenschwindel", "Fehlerkultur", "Frauenstatut", "gebärbockt", "Genderwahn", "geschönter Lebenslauf", "Glaubwürdigkeitsverlust", "Grüne", "grüne Agenda", "grüne Mogelpackung", "Grünenchefin", "Grünomanie", "gutmenschliches Mitleid", "Heuchlerpartei", "Hochmut", "Hochstablerin", "Hubert Ulrich", "Joe Biden", "Kanzlerkandidatin", "Kanzlerkandidatur", "Klientelpartei", "Klientelpolitik", "Klimadiktatur", "Klimahybris", "Klimahysterie", "Klimaparanoia", "Nebeneinkünfte", "öffentliche Wahrnehmung", "Parteiprogramm", "Parteivorsitzende", "Plagiate", "Plagiatsvorwürfe", "Selbstüberschätzung", "Studiumsabbruch", "Sympathiewerte", "Transatlantikerin", "Trojanisches Pferd", "Verbotspartei", "Verschleierung", "Versprecher", "Übermutti", "Wahlprogramm", "Wollt ihr das totale Grün", "Young Global Leaders"], "content": {"title": "Annalena – das große grüne Ablenkungsmanöver", "description": "Annalena – das große grüne Ablenkungsmanöver von Egon W. Kreutzer, Elsendorf Es gibt nichts, was ich Politikern nicht zutrauen würde.", "body": {"": ["Es gibt nichts, was ich Politikern nicht zutrauen würde.", "Diese Aussage sollte keineswegs als Bewunderung missdeutet werden.", "So kann ich mir auch vorstellen, dass es sich bei Annalena Baerbock um das hübsche Trojanische Pferd der Grünen handelt, das gleich drei für den Wahlerfolg wesentliche Funktionen perfekt erfüllt.", "Anders als andere in der Politik auf Kanzlerniveau auftretende Frauen (A.M. und U.v.d.L.) ist sie jedoch eine Frau zum Anfassen. Also nicht wirklich zum Anfassen, nur so, wie man es halt so sagt. Da spürt man doch keine Distanz und schon gar keine Distanziertheit. Die spielt nicht die große Meisterin, die lacht nicht überheblich, wenn jemand etwas Dummes sagt.", "Ganz im Gegenteil. Sie zeigt tagtäglich, dass es keine Schande ist, auch mal was Dummes zu sagen oder Fehler zu machen. Sie gibt Millionen unterdrückter und diskriminierter Frauen ihre Ehre zurück, indem sie allen die große Wahrheit offenbart: „Kanzler, das ist auch nur ein Job wie jeder andere. Wenn ich, Annalena Baerbock, Kanzler kann, dann kann jede andere Frau, dann kannst du das auch!“", "Männer neigen schon einmal zum Fremdschämen. Da wird es auch unter den grünen Männern welche geben, denen ihre Parteivorsitzende peinlich ist. Gut, viele mögen das nicht sein, aber dieser Hubert Ulrich aus dem Saarland, zum Beispiel, den würde ich noch als grünen Mann bezeichnen, während diejenigen, die gemäß Frauenstatut stets an zweiter Stelle die zweite Geige zu spielen haben, eher nur noch grüne Männlein sind, solche, die man früher auf dem Mars anzutreffen meinte.", "Egal.", "Frauen ist so etwas wie Fremdschämen fremd. Ihre Fehlerkultur ist eine andere. Wer Fehler macht, wird geschützt, verteidigt, gehätschelt und getätschelt, und wer es wagt Fehler aufzudecken, auf Fehler hinzuweisen oder die Frage zu stellen, ob eine so fehleranfällige Person die richtige Wahl sei, der wird schonungslos vom Platz geprügelt.", "Wenn der politisch interessierte Rest der Bevölkerung sich darauf konzentriert, die Lücken in Baerbocks Lebenslauf auszuschlachten, die Lücken in ihrer Allgemeinbildung zu belächeln und die durch Plagiate geschlossenen Lücken in ihrem Buch aufzuspüren, dann könnte dies durchaus im Sinne der grünen Regie sein. Solange Annalena alle Pfeile auf sich zieht, wie der Schmied von Kochel die Lanzen, solange kommt niemand dazu, sich ernsthaft mit der Partei und dem Parteiprogramm zu beschäftigen.", "Die erwünschten Effekte", "Wer den Frauen das Gefühl gibt, der künftigen Kanzlerin in jeder Beziehung zumindest ebenbürtig zu sein, wer sich als „Schwester“ oder „beste Freundin“ präsentiert und dabei ein Recht auf Fehler, Dummheiten und Versprecher einfordert, der gewinnt das Vertrauen vieler Frauen.", "Da es jedoch auch Frauen gibt, die lieber jemanden als Kanzler oder Kanzlerin hätten, der sich doch ein bisschen besser auskennt und etwas mehr Erfahrung mitbringt, wird das Baerbock-Bashing der polititschen Gegner von den Grünen durch Dementis und Gegendarstellungen, durch Verteidigung und Rechtfertigung erst richtig in die Öffentlichkeit gezerrt.", "So lässt sich Annalena Baerbock geschickt als Opfer inszenieren und weckt damit den Mutter- und Beschützerinstinkt, der dann auch den Rest der weiblichen Wähler über Annalenas Fehler und Defizite hinwegsehen lässt.", "Die Beschäftigung mit den Unzulänglichkeiten der Person nimmt bedauerlicherweise so viel Raum ein, dass die zahlreichen Ungeheuerlichkeiten des grünen Programms deutlich unterhalb der Aufmerksamkeitsschwelle bleiben, bis am Wahltag die Stimmen ausgezählt sein werden.", "Dem zweiten Kapitel meines Buches „Wollt ihr das totale Grün? Handreichung zur Bundestagswahl 2021“ habe ich als Epigraph zwei Sätze als „Alice im Wunderland“ vorangestellt. Ich konnte nicht ahnen, wie prägnant sie schon nach wenigen Wochen dem in der Öffentlichkeit wahrgenommenen Bild entsprechen würden:", "Wer in die USA blickt und dort sieht, wie die Demokraten mit dem Präsidentendarsteller Joe Biden durchkommen, der sollte die Hoffnung aufgeben, dass die Grünen in Deutschland an – oder mit – Annalena Baerbock scheitern werden. Die Fälle sind vergleichbar.", "Egon W. Kreutzer, Elsendorf                                               bitte hier weiter runterscrollen und lesen", "Links ist die minimalistsiche Vorderansicht des Analyse-Büchleins von Egon W. Kreutzer: «Wollt ihr das totale Grün? Handreichung zur Bundestagswahl 2021» mit maximalem Grün, rechts ist die Rückseite abgebildet.", "Das Buch ist als 162-seitiges Paperpack am 28.03.2021 im Verlag 'Books on Demand' (BoD) erschienen. Die ISBN-13: 978-3-7526-2293-5, Preis inklusive Porto 11,90€ >> zur Bestellung.", "Auch wenn Sie nicht zur Wahl gehen wollen, oder ganz genau wissen, dass Sie die Grünen auf keinen Fall wählen werden, sollten Sie es trotzdem ordern, denn eines kann Ihnen der Herausgeber sagen: Die Wahrscheinlichkeit, dass Sie nicht wirklich wissen, warum der große Wahlerfolg der Grünen am 26. September 2021 verhindert werden muss, ist ziemlich hoch.", "► Quelle: Der Artikel wurde am 02. Juli 2021 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "Die Aussage \"Grün ist die Hoffnung vieler . . . doch halt: Als letztes stirbt nicht die Hoffnung, sondern der politisch Hoffende!\" wurde von KN-ADMIN Helmut Schnug eingestreut.", "► Bild- und Grafikquellen:", "1. Trojanisches Pferd: Bei Annalena Baerbock handelt es sich um das hübsche Trojanische Pferd der Grünen, das gleich drei für den Wahlerfolg wesentliche Funktionen perfekt erfüllt. Foto OHNE Inlet: Couleur / IlonaF. (user_id:1195798). Inlet-Idee: H. S. - Bildbearbeitung: Wilfried Kahrs (WiKa). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Grünenchefin Annalena Baerbock zeigt tagtäglich, dass es keine Schande ist, auch mal was Dummes zu sagen oder Fehler zu machen. Sie gibt Millionen unterdrückter und diskriminierter Frauen ihre Ehre zurück, indem sie allen die große Wahrheit offenbart: „Kanzler, das ist auch nur ein Job wie jeder andere. Wenn ich, Annalena Baerbock, Kanzler kann, dann kann jede andere Frau, dann kannst du das auch!“. Bekommt Deutschland eine neue Übermutti? Blöd genug sind ja viele Wähler. Bildbearbeitung: Wilfried Kahrs (WiKa).", "3. Grünenchef Robert Habeck: Annalena Baerbock wäre wesentlich leichter zu doubeln als Wladimir Putin, denn niemand würde intelligente, kenntnisreiche Antworten erwarten. Bildbearbeitung: Wilfried Kahrs (WiKa).", "4. Joseph „Joe“ Robinette Biden, Jr. (* 20. November 1942 in Scranton, Pennsylvania) ist seit dem 20. Januar 2021 der 46. Präsident der Vereinigten Staaten. Von Amtsvorgänger Donald Trump wurde Biden nicht zu Unrecht als Basement Biden, Corrupt Joe, Crazy Joe Biden, Quid Pro Joe, Sleepy Joe, Sleepy Creepy Joe, Slow Joe und Joe Hiden bezeichnet. Foto: © Gage Skidmore, a professional photographer currently based in the Phoenix metropolitan area, USA. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "5. - 7. Buchcover, Titelseite innen, Rückseite: «Wollt ihr das totale Grün? Handreichung zur Bundestagswahl 2021» von Egon W. Kreutzer. Verlag 'Books on Demand' (BoD). ISBN-13: 978-3-7526-2293-5, Preis inklusive Porto 11,90€ >> zur Bestellung."]}}, "recommendations": []}