{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/aerztliche-sterbehilfe-den-niederlanden-2008-2018", "query_keywords": ["sp", "leiche", "us", "amnesty", "christ", "politik", "schi", "usa", "ss", "hitler", "rna", "ns"], "creation_date": "22.01.2020", "last_modified": "25.01.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["aktive Sterbehilfe", "Artikel 293 Absatz 2 Strafgesetzbuch", "Artikel 293 tweede lid", "Ärztliche Sterbehilfe", "assistierte Suizide", "assistierter Suizid", "Basisarzt", "Carsten Frerk", "Euthanasiecommissie", "euthanasiewet", "fowid", "Freitod", "Freitodbegleitung", "gemeentelijke lijkschouwer", "gesellschaftliche Akzeptanz", "Giordano Bruno Stiftung", "Hausarztbetreuung", "Hospiz", "Königin Beatrix", "Kontrollkommissionen", "Krebs", "Krebserkrankung", "Lebensbeendigung auf Verlangen", "lebensverlängernde Maßnahmen", "Leichen- und Bestattungswesen", "levensbeëindiging", "Niederlande", "Niederländer", "Richtlijn Uitvoering euthanasie en hulp bij zelfdoding", "Schweiz", "Selbstbestimmung", "Selbsttötung", "Sorgfaltskriterien", "Sterbefälle", "Sterbehilfe", "Sterbehilfegesetz", "Sterbehilfekommission", "Strafausschließungsgrund", "Verstorbene", "Umsetzungsrichtlinie zu Sterbehilfe und Hilfe bei der Selbsttötung", "Unheilbarkeit", "Wetboek van Strafrecht", "Wet op de lijkbezorging", "zelfdoding"], "content": {"title": "Ärztliche Sterbehilfe in den Niederlanden 2008 - 2018", "description": "Sterbehilfe in den Niederlanden 2008 - 2018 Dr. Carsten Frerk / Forschungsgruppe Weltanschauungen in Deutschland (fowid)", "body": {"": ["In den Niederlanden ist die ärztliche Sterbehilfe erlaubt und per Gesetz geregelt. Die staatliche Sterbehilfekommission („Euthanasiecommissie“) erfasst alle assistierten Sterbefälle, prüft die Einhaltung der „Sorgfaltskriterien“ und legt die Daten in Jahresberichten der Öffentlichkeit vor. Von einem „Dammbruch“  kann keine Rede sein.", "In den Niederlanden wurde nach langen Diskussionen das „Gesetz vom 12. April 2001 über die Kontrolle der Lebensbeendigung auf Verlangen und der Hilfe bei der Selbsttötung und zur Änderung des Strafgesetzbuchs und des Gesetzes über das Leichen- und Bestattungswesen (Gesetz über die Kontrolle der Lebensbeendigung auf Verlangen und der Hilfe bei der Selbsttötung)“ verabschiedet und in Kraft gesetzt.", "Diesem Gesetz vorangestellt schrieb damals Königin Beatrix - als Staatsoberhaupt:", "„In der Erwägung, dass es wünschenswert ist, im Strafgesetzbuch einen Strafausschließungsgrund für den Arzt aufzunehmen, der unter Berücksichtigung der gesetzlich zu verankernden Sorgfaltskriterien Lebensbeendigung auf Verlangen vornimmt oder Hilfe bei der Selbsttötung leistet, und dazu gesetzliche Vorschriften für ein Melde- und Kontrollverfahren zu erlassen, haben Wir, nach Anhörung des Staatsrats und im Einvernehmen mit den Generalstaaten, beschlossen und verordnen wie folgt: […]", "Artikel 2", "1. Nach den in Artikel 293 Absatz 2 Strafgesetzbuch genannten Sorgfaltskriterien muss der Arzt", "a) zu der Überzeugung gelangt sein, dass der Patient seine Bitte freiwillig und nach reiflicher Überlegung geäußert hat,", "b) zu der Überzeugung gelangt sein, dass keine Aussicht auf Besserung bestand und der Patient unerträglich litt,", "c) den Patienten über dessen Situation und über die Prognose aufgeklärt haben,", "d) mit dem Patienten zu der Überzeugung gelangt sein, dass es für dessen Situation keine andere annehmbare Lösung gab,", "e) mindestens einen anderen, unabhängigen Arzt zu Rate gezogen haben, der den Patienten untersucht und schriftlich zur Einhaltung der unter a bis d genannten Sorgfaltskriterien Stellung genommen hat, und", "f) die Lebensbeendigung oder Hilfe bei der Selbsttötung fachgerecht durchgeführt haben.“", "► Kontrollkommissionen", "In den fünf Regionen der Niederlande bestehen staatliche „Regionale Kontrollkommissionen für Sterbehilfe“ (Euthanasiecommissie) denen alle assistierten Suizide zu melden sind und von den geprüft wird, ob die gesetzlich vorgeschriebenen Sorgfaltskriterien eingehalten worden sind. In den Jahresberichten der Kommissionen (hier: 2016, auf Deutsch) wird sehr sorgfältig über einzelne Freitodbegleitungen berichtet, bei denen die Kommissionen Diskussionsbedarf sieht. Auch die Sorgfaltskriterien müssen, angesichts einer stärkeren Ausdifferenzierung bei den Hilfesuchenden, weiter entwickelt werden.", "In den Jahresberichten werden sowohl die Gesamtzahlen berichtet wie auch die Zahlen für die „meldenden Ärzte“ sowie die Krankheitsarten und der Altersaufbau der Verstorbenen.", "► Gesamtzahlen", "Sie haben sich in den dargestellten zehn Jahren etwas erhöht. Die Veränderungen in den Gesamtzahlen lassen jedoch keinen immer größer werdenden Zuwachs erkennen, sondern die Zuwachsraten sind - sowohl in den absoluten Zahlen wie in den Prozentzahlen - in den Jahren unterschiedlich hoch.", "Nach Angaben der Kontrollkommissionen und von eurostat belief sich die Anzahl der Sterbefälle in den Niederlanden von 2008 bis 2018 auf insgesamt 1.154.253 Verstorbene, darunter 42.336 Menschen, die dafür Sterbehilfe in Anspruch nahmen. Das sind im Jahresmittel 3,7 Prozent aller Verstorbenen.", "In den Arten der Sterbehilfe ist es gleichbleibend (mit mehr als 95 Prozent) eine ärztlich begleitete „Lebensbeendigung auf Verlangen“.", "In den Altersgruppen liegt der größte Anteil bei den 71-80-Jährigen, gefolgt von den 81-90-Jährigen und den 61-70-Jährigen.", "Gleichbleibend sind es etwas mehr Männer als Frauen, die eine Sterbehilfe realisieren.", "Der Anstieg der Freitodbegleitungen über die Jahre verläuft dabei in einer Parallelität zum Anstieg der Anzahl der Niederländer, die älter als 65 Jahre sind und insbesondere der Gruppe, die 80 Jahre und älter ist. Im Jahr 2018 sinkt der Anteil wieder.", "Ebenso wird es eine Rolle spielen, dass die Diskussionen in den Niederlanden zu einer größeren gesellschaftlichen und damit auch individuellen Akzeptanz der Freitodbegleitungen geführt hat. Sie erfüllt zumindest weitgehend (zu rund 80 Prozent) den Wunsch, zu Hause sterben zu können – wie es in Deutschland gewünscht wird.", "Eine besondere Rolle spielt dabei die persönliche, professionelle Betreuung durch den Hausarzt. Gleichbleibend rund 85 Prozent der Freitodbegleitungen erfolgen in seiner Anwesenheit – also auch ggf. im Pflegeheim oder Altersheim - der es dann an die Kontrollkommission berichtet.", "Die letalen Krankheitsarten zeigen eine vergleichbare Verteilung wie bei den Freitodbegleitungen in der Schweiz. Dreiviertel bis zwei Drittel der Menschen, die in den Niederlanden ihr Leben selbstbestimmt beenden, sind letal an unheilbarem Krebs erkrankt. Der Anteil verringert sich im Laufe der Jahre, da der Anteil er Mehrfacherkrankungen größer wird.", "Dr. Carsten Frerk - Forschungsgruppe Weltanschauungen in Deutschland (fowid) >> carstenfrerk.de\n______________________", "Die Forschungsgruppe Weltanschauungen in Deutschland (fowid) wurde im Jahr 2005 von der Giordano-Bruno-Stiftung (gbs) gegründet. Fowid ist ein Projekt der gbs und wird von einem offenen Mitgliederkreis getragen. Auf dieser Seite informieren wir Sie über unsere Ziele, Arbeitsweise, Mitglieder und Möglichkeiten der Kooperation und Unterstützung:", "Auf empirischer Grundlage und mit robusten wissenschaftlichen Methoden will fowid Daten und Fakten zu relevanten Aspekten von Weltanschauungen in Deutschland (und der Welt) erheben, auswerten und der Allgemeinheit zugänglich machen. Wir tragen zu einer wissensbasierten, und gut informierten öffentlichen Debatte in Deutschland bei - tagesaktuell und mit Hintergrundinformationen. Hierzu decken wir die gesamte Bandbreite an Fragen und Themen ab, die mit Weltanschauungen – gleich ob politischer, religiöser oder nicht-religiöser Art – einhergehen. Bitte hier weiterlesen.", "► Quelle: Erstveröffentlicht am 20.01.2020 bei https://fowid.de/ >> Artikel. Sämtliche Tabellen und Grafiken dieses Artikels sind Bestandteil der Originalveröffentlichung von Carsten Frerk. Die Erklärungen dazu, ebenso wie Nennung der jeweiligen Quellen und wer die Informationen graphisch aufbereitet hat, ist den einzelnen Darstellungen zu entnehmen.► Lesetipps:", "1. Logo der \"Forschungsgruppe Weltanschauungen in Deutschland\" (fowid). Die Veröffentlichung des Logos dient nur der redaktionellen Nutzung im Zusammenhang mit einem fowid-Artikel. Selbstverständlich bleiben die Rechte alleinig bei fowid!", "2. Buchcover: \"Kirchenrepublik Deutschland. Christlicher Lobbyismus.\" von Carsten Frerk. Verlag: Alibri. ISBN 978-3-86569-190-3, erschienen 2015, 303 Seiten, kartoniert, Euro 18. Dr. Carsten Frerk, Politologe/Sozialwissenschaftler, Berlin (Mitglied u. Koordinator der Forschungsgruppe Weltanschauungen in Deutschland (fowid).", "Carsten Frerk beschreibt, wie die Kirchen in Deutschland systematisch Einfluss auf die Politik nehmen. Dabei zeigt sich, dass katholische und evangelische Stellen in einer Weise in Gesetzgebungsverfahren eingebunden sind wie keine zweite zivilgesellschaftliche Kraft.", "Das Buch untersucht – erstmalig für Deutschland – die Arbeit der kirchlichen Büros und ihre Kontakte in die Ministerialbürokratie. Dabei stößt es auf interessante personelle Überschneidungen und Karriereverläufe. Es stellt dar, über welche Kanäle die Kirchen ihre Informationen erhalten und welche Strukturen begünstigen, dass politische Entscheidungen im Sinne der Kirchen ausfallen.", "Als Fazit kommt Carsten Frerk zu der Einschätzung, dass die Kirchen – wo es um ihre ureigenen Belange als Organisationen geht – die erfolgreichsten Lobbyisten der Republik sind. Das Buch schafft Problembewusstsein für Ämterverquickung und „Seitenwechsler“. Es fordert Befangenheitsregeln für Parlamentarier und thematisiert den durch die Kirchen. (Verlagstext, ⇒ Inhaltsverzeichnis und Probekapitel  bitte weiterscrollen!)", "3. Buchcover: \"Violettbuch Kirchenfinanzen: Wie der Staat die Kirchen finanziert\" von Carsten Frerk. Verlag: Alibri. ISBN 978-3-86569-039-5. Dr. Carsten Frerk, Politologe/Sozialwissenschaftler, Berlin (Mitglied und Koordinator der Forschungsgruppe Weltanschauungen in Deutschland (fowid).", "Obwohl die beiden großen christlichen Kirchen heute weniger als zwei Drittel der Bevölkerung organisieren, werden viele ihrer Belange durch die öffentliche Hand finanziert. Und das betrifft keineswegs nur Krankenhäuser oder Sozialstationen, die von der Allgemeinheit in Anspruch genommen werden können. Ob Bischofsgehälter, die Ausbildung kirchlichen Personals oder Missionswerke – konfessionslose und andersgläubige Bürgerinnen und Bürger zahlen alle kräftig mit.", "Carsten Frerk gibt einen systematischen Überblick, zu welchen Gelegenheiten der Staat von den Kirchen zur Kasse gebeten wird. Er problematisiert versteckte Begünstigungen wie die steuerliche Absetzbarkeit der Kirchensteuer, erläutert die rechtliche und historische Fragwürdigkeit der so genannten Staatsleistungen und stellt die Frage, warum die Allgemeinheit soziale Einrichtungen in kirchlicher Trägerschaft bezuschusst, obwohl dort die Arbeitnehmerrechte weitgehend außer Kraft gesetzt sind.", "Dabei geht es nicht um Kleinigkeiten:", "Die Zuwendungen der öffentlichen Hand an die Kirchen übersteigen deren Einnahmen aus der Kirchensteuer beiweitem. Und da die Kirchen steuerbefreit sind, tragen sie nichts zur Finanzierung der gesellschaftlichen Infrastruktur bei, von der sie profitieren. (Verlagstext ⇒ Inhaltsverzeichnis und Probekapitel  bitte weiterscrollen!)", "4. Buchcover: \"EXIT: Warum wir weniger Religion brauchen - Eine Abrechnung\", Herausgeber Helmut Ortner, Nomen Verlag, erscheint am 02. Mai 2019. € 24,00. ISBN: 978-3-939-81661-4.", "Welche Rolle soll Religion heute spielen? So wenig wie möglich – wenn es nach den Autorinnen und Autoren dieses Sammelbandes geht. Denn: Religionen lehren vor allem das Fürchten, stehen für Gewalt, Intoleranz und Unterdrückung. Noch immer ist ihr Einfluss auf Politik und Gesellschaft stark und unheilvoll, ob als autoritäre Staatsdoktrin oder gesellschaftliches Sinnstiftungsangebot.", "\"Exit: Warum wir weniger Religion brauchen - Eine Abrechnung\": Mit Essays u.a. von Hamed Abdel-Samad, Michael Schmidt-Salomon, Carsten Frerk, Corinna Gekler, Phillip Möller, Michael Herl, Constanze Kleis, Daniela Wakonigg, Klaus Ungerer, Gunnar Schedel, Andreas Altmann sowie einem Exklusiv-Interview mit Richard Dawkins.", "Helmut Ortner hat bislang mehr als zwanzig Bücher, überwiegend politische Sachbücher und Biografien veröffentlicht, u.a. \"Der Hinrichter – Roland Freisler\", \"Mörder im Dienste Hitlers\", \"Der einsame Attentäter – Georg Elser\", \"Fremde Feinde – Der Justizfall Sacco & Vanzetti\", \"Gnadenlos deutsch\". Zuletzt erschienen \"Wenn der Staat tötet – Eine Geschichte der Todesstrafe\" (2017) sowie \"Dumme Wut – Kluger Zorn\" (2018).", "Seine Bücher wurden bislang in 14 Sprachen übersetzt. Für seine Tätigkeit als Medienentwickler erhielt er mehr als 40 Auszeichnungen (u.a.  European Newspaper Award, Hall of Fame, CP Award Gold). Helmut Ortner arbeitet und lebt in Frankfurt und Darmstadt. Er ist Mitglied bei Amnesty International und im Beirat der Giordano-Bruno-Stiftung.", "Mehr über den Autor: http://ortner-concept.de ."]}}, "recommendations": []}