{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/freitodbegleitungen-der-schweiz-1999-2018", "query_keywords": ["israel", "sp", "sparen", "frankreich", "leiche", "us", "spo", "schi", "usa", "ss", "rna", "ns"], "creation_date": "08.02.2020", "last_modified": "08.02.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Akteneröffnung", "Alterspolymorbidität", "Art. 115", "assistierter Suizid", "Beihilfe zum Selbstmord", "Carsten Frerk", "DIGNITAS", "Erika Preisig", "EXIT A.D.M.D.", "EXIT Deutsche Schweiz", "Forch", "fowid", "Freitod", "Freitodbegleitung", "FTB", "humanes Sterben", "Julius Hackethal", "Krebserkrankungen", "Life-circle/Eternal Spirit", "Menschenwürde", "menschenwürdiges Sterben", "Natrium-Pentobarbital", "Polymorbidität", "Rolf Sigg", "Schweiz", "Schweizer Bürgerrecht", "Schweizer Wohnbevölkerung", "Selbstbestimmung", "Selbstmord", "Sterbehilfe", "Sterbehilfetourismus", "Sterbeort", "Sterbewillige", "Sterbewunsch", "Suizide", "Suizidhilfe", "Suizidhilfeorganisation", "Suizidwillige", "Todesursachen", "Todesursachenstatistik"], "content": {"title": "Freitodbegleitungen in der Schweiz 1999-2018", "description": "Freitodbegleitungen in der Schweiz 1999-2018 Dr. Carsten Frerk / Forschungsgruppe Weltanschauungen in Deutschland (fowid)", "body": {"": ["In der Schweiz bestehen fünf Organisationen, die von Hilfesuchenden für eine Freitodbegleitung ansprechbar sind. Neben den bekannten Organisationen EXIT (Deutsche Schweiz) und „DIGNITAS – Menschenwürdig leben - Menschenwürdig sterben“ sind es EXIT A.D.M.D. (in Genf für die französische Schweiz) Ex International, Life-circle/Eternal Spirit.", "In der Schweiz ist die Suizidhilfe, die ärztlich unterstützte Freitodbegleitung, seit 1942 nicht strafbar, sofern sie nicht aus „selbstsüchtigen“ Beweggründen erfolgt. In Art. 115 des Schweizerischen Strafgesetzbuches heißt es dazu: „Verleitung und Beihilfe zum Selbstmord. Wer aus selbstsüchtigen Beweggründen jemanden zum Selbstmorde verleitet oder ihm dazu Hilfe leistet, wird, wenn der Selbstmord ausgeführt oder versucht wurde, mit Freiheitsstrafe bis zu fünf Jahren oder Geldstrafe bestraft.“", "Drei der Organisationen – die beiden EXIT-Vereine und „DIGNITAS – Menschenwürdig leben - Menschenwürdig sterben“ (hiernach abgekürzt: DIGNITAS) sind weitestgehend transparent bezüglich Veröffentlichung der Zahl der Freitodbegleitungen, die zwei weiteren nicht.", "EXIT (Deutsche Schweiz) Vereinigung für humanes Sterben: Im Frühling 1982 gegründet, hat der Verein Ende 2018 mehr als 120.117 Mitglieder in der deutschsprachigen Schweiz und im Tessin. In einer Selbstdarstellung „30 Jahre Exit“ wird ausführlich die Gründungsgeschichte dargestellt. EXIT (Deutsche Schweiz) publiziert Jahresberichte.", "EXIT A.D.M.D. (Suisse romande, Französische Schweiz): 1982, kurz vor der Organisation in der Deutschen Schweiz gegründet, sind die Mitglieder ebenfalls nur Personen der Schweizer Wohnbevölkerung. Ende 2018 waren es 28.762 Mitglieder. EXIT (französische Schweiz) hat seinen Jahresübersicht 2018 im „Bulletin Exit n° 70“ veröffentlicht.", "DIGNITAS:  Im Mai 1998 auf der Forch (bei Zürich) gegründet, mit einer deutschen Sektion (seit September 2005) in Hannover. Ziel ist u. a. auch Menschen, die nicht in der Schweiz leben, eine Freitodbegleitung zu ermöglichen. Mitglieder (31.12.2019): 9.822 aus 100 Ländern. Für DIGNITAS sind Statistiken hier verfügbar.", "Life-circle/Eternal Spirit wurde von der Ärztin Dr. Erika Preisig im Sommer 2011 gegründet, die zuvor als Konsiliarärztin mit DIGNITAS zusammengearbeitet hatte. Internationale Mitglieder.", "Ex International wurde 1996 auf Anregung des Arztes Julius Hackethal durch den Schweizer Pastor Dr. Rolf Sigg gegründet, der zuvor EXIT mitbegründet hatte. Der Verein hat Mitglieder vor allem in Deutschland.", "► Gesamtzahlen", "Die Daten zu Freitodbegleitung/Assistiertem Suizid werden jährlich publiziert.", "Nach Angaben des Schweizer Bundesamt für Statistik (BfS) steigt die Anzahl der Freitodbegleitungen seit 1999 an, aber es ist keine durchgehende Stetigkeit eines immer größeren Anstiegs der assistierten Suizide feststellbar. Die Spannweite der Veränderungen der Freitodbegleitungen gegenüber dem Vorjahr geht von minus 3,8 Prozent (2016) bis plus 52,0 Prozent (2003).", "Der Anteil der Freitodbegleitungen an allen Verstorbenen des Jahres steigt langsam an und beläuft sich 2017 auf 1,5 Prozent aller Verstorbenen.", "Die bisher genannten Zahlen der BfS erfassen nur die Schweizer Wohnbevölkerung. Erfasst man alle veröffentlichten Zahlen von Organisationen in der Schweiz zu den Freitodbegleitungen, so zeigt sich, dass die Anzahl höher liegt: 2017 sind es 1.009 Personen, die in der Schweiz lebten, aber 1.224 Freitodbegleitungen insgesamt.", "Die Zahlenangaben zwischen den Organisationen und dem Bundesamt für Statistik sind dabei nicht ganz stimmig. Eine detaillierte Abklärung der Differenzen war nicht möglich.", "Das verweist auch darauf, dass die Freitodbegleitungen in der Schweiz kein „Import-Thema“ sind, da von den 1.224 Menschen, die sich 2017 für eine Freitodbegleitung in der Schweiz entschieden haben, nur 18,9 Prozent Ausländer sind. Dieser Anteil steigt nicht, sondern variiert seit 2010 um die 21 Prozent, mit einer Spannweite von 14,8 (2013) bis 27,2 Prozent (2012).", "Die Akzeptanz der Freitodbegleitung in der Schweiz beruht auch auf der Tatsache der Verringerung der Suizide. Diese hat sich in den vergangenen 20 Jahren verringert von 1.342 (im Jahr 1997) auf 1.043 (im Jahr 2017).", "► EXIT", "Das Büro von EXIT (Deutsche Schweiz) schreibt zur Freitodbegleitung: „Bereits der erste Blick auf die Zahlen zeigt, dass nicht nur die Anzahl der EXIT-Mitglieder stark zunimmt, sondern auch der Aufwand für das gesamte Freitodbegleitungsteam (FTB-Team). Bei insgesamt 1.207 Menschen, die sich mit einem ernsthaften Sterbewunsch an EXIT wandten, fanden Abklärungen statt („Akteneröffnung“) und während des ganzen Jahres entschieden sich 905 Personen für eine Freitodbegleitung (FTB).“", "Das Verhältnis von Männern zu Frauen besteht in der Größenordnung von ca. 42 zu 58 Prozent und das Durchschnittsalter bewegt sich um 77 Jahre.", "► Sterbeort", "Der Großteil der Freitodbegleitungen (rund 95 Prozent) durch EXIT (Deutsche Schweiz) findet beim Vereinsmitglied in der eigenen Wohnung oder im eigenen Zimmer eines Alters- oder Pflegeheimes statt.", "Nur in denjenigen Fällen, dass ein Alters- oder Pflegeheim seinen Bewohnern keine Freitodbegleitung gestattet, stellt EXIT sein Sterbezimmer zur Verfügung.", "► Erkrankungen", "„Die Aufschlüsselung der Freitodbegleitungen nach der zu Grunde liegenden Erkrankung bleibt gegenüber den Vorjahren in Prozentzahlen ausgedrückt nahezu unverändert. Die dominierenden Kategorien ‚Krebserkrankungen in weit fortgeschrittenem Stadium‘ und ‚Alterspolymorbidität‘ machen rund zwei Drittel aller Fälle aus. Die Prozentzahlen verteilen sich wie folgt: Krebs 38 Prozent, Alterspolymorbidität 27,1 Prozent.“", "Das gleiche gilt auch für den EXIT-Partner in Genf.", "► DIGNITAS", "Aus 27 Ländern reisten Menschen in die Schweiz, um sich von DIGNITAS in den selbstbestimmten Freitod begleiten zu lassen.", "In einer Gesamtübersicht über rund 20 Jahre (1998 – 2018) sind es 2.771 Menschen. 2.348 von ihnen (oder 85 Prozent) hatten ihren Wohnsitz in der Schweiz (180) sowie den Ländern Deutschland (1.237), Großbritannien (415), Frankreich (330) Italien (19) sowie Österreich (2). Deutsche haben einen Anteil von 45 Prozent.", "Die weiteren 423 Personen kamen aus 21 verschiedenen Ländern, von denen die USA (101), Canada (64), Israel (51), Spanien (32), Australien (32) und Schweden (27) die größten Anteile (mit mehr als 10 Personen) hatten.", "Lifecircle/Eternal Spirit: Aus einem Zeitungsartikel der Basler Zeitung geht hervor, dass ein Viertel der freitodbegleiteten Personen aus der Schweiz stammen. „Die meisten Menschen kommen aus Frankreich, gefolgt von Italien, England und Deutschland.“ Zahlen dazu werden nicht genannt. Sterbeort ist eine vereinseigene Wohnung.", "Ex International: Ebenfalls nur aufgrund eines Zeitungsartikels bei ZEIT ONLINE (aus dem Jahr 2005) wurde bekannt, dass die Suizidhilfeorganisation Ex International rund 700 Mitglieder habe, fast alle in Deutschland. Jährlich würden rund ein Dutzend Vereinsmitglieder freitodbegleitet, die dazu überwiegend in die Schweiz führen. Weitere Informationen werden nicht veröffentlicht.", "► Mitglieder", "Und ebenso international, wie die Menschen, die zu einer Freitodbegleitung nach Forch bei Zürich gereist sind, ist die Mitgliedschaft von DIGNITAS aus 100 Ländern.", "Aus den genannten fünf Ländern (Schweiz, Deutschland, Italien, Frankreich, USA) kommen (2018) rund zwei Drittel (67,2 Prozent) der Mitglieder von DIGNITAS. In den vergangenen vier Jahren (von 2013 bis 2018) steigt die Zahl der Mitglieder um rund 30 Prozent.", "Neben den bereits erwähnten Ländern sind es 2018 noch DIGNITAS-Mitglieder aus Großbritannien (1.341), Österreich (193), Kanada (178) und Spanien (108) mit mehr als 100 Personen.", "In den vergangenen acht Jahren (2010 bis 2018)  steigt die Zahl der Mitglieder von EXIT in der deutschsprachigen Schweiz um 122 Prozent (= 65.692 Mitglieder), in der französischen Schweiz um 83 Prozent (= 13.005 Mitglieder).", "Insgesamt ist die Zahl der Menschen der Schweizer Wohnbevölkerung, die Mitglied in einer der drei genannten Organisationen sind von 69.912 (am 31.12.2010) auf 148.879 (am 31.12.2018) angestiegen, d. h. um 113 Prozent.", "Im gleichen Zeitraum stieg der Anteil der Ausländer (bei DIGNITAS) von 5.510 auf 8.352, d. h. um 52 Prozent.", "Der geringere Anstieg der Mitglieder aus dem Ausland zeigt, dass es keinen zunehmenden „Sterbehilfetourismus“ in die Schweiz gibt, sondern dass es sich primär um eine größere Akzeptanz der Thematik und der Organisationen zur Freitodbegleitung innerhalb der Schweiz handelt.", "► Kosten", "Die Kosten für eine Freitodbegleitung variieren, da bei den Mitgliedern der Schweizer Wohnbevölkerung geringere Kosten anfallen. Bei den Ausländern sind die Kosten für den Raum, Sarg, Transport, Beerdigung bzw. Kremation ebenso wie der administrative Aufwand höher. Bei Personen mit Wohnsitz in der Schweiz ist oft der Hausarzt bereit, das Rezept für das für die Freitodbegleitung benötigte Medikament auszustellen, so dass der Aufwand geringer sein kann.", "Bei EXIT (Deutsche Schweiz, Schweizer Wohnbevölkerung, volljährig mit Schweizer Bürgerrecht oder mit Wohnsitz in der Schweiz) zahlt man einen Mitgliedsbeitrag von 45 Schweizer Franken (CHF) pro Jahr bzw. einmalig 1.100 CHF für die Lebenszeit. Für Mitglieder ist die Freitodbegleitung nach 3 Jahren Mitgliedschaft kostenlos, für weniger als 3 Jahre Mitgliedschaft sind es zwischen 900 bis 3.500 CHF.", "Bei DIGNITAS (Personen mit Wohnsitz überwiegend im Ausland) sind 200 CHF Eintrittsgebühr und ein Jahresbeitrag von 80 CHF zu entrichten. Die Vorbereitung einer Freitodbegleitung (Beratung, Begutachtung, Konsiliarärzte, etc.) kostet 4.000 CHF, die Durchführung weitere 2.500 CHF. DIGNITAS weist in den Unterlagen und Statuten darauf hin, dass für Personen, die in sehr bescheidenen finanziellen Verhältnissen leben, alle diese Beiträge auf Antrag reduziert oder gar vollständig erlassen werden können.", "Dr. Carsten Frerk - Forschungsgruppe Weltanschauungen in Deutschland (fowid) >> carstenfrerk.de\n______________________", "Die Forschungsgruppe Weltanschauungen in Deutschland (fowid) wurde im Jahr 2005 von der Giordano-Bruno-Stiftung (gbs) gegründet. Fowid ist ein Projekt der gbs und wird von einem offenen Mitgliederkreis getragen. Auf dieser Seite informieren wir Sie über unsere Ziele, Arbeitsweise, Mitglieder und Möglichkeiten der Kooperation und Unterstützung:", "Auf empirischer Grundlage und mit robusten wissenschaftlichen Methoden will fowid Daten und Fakten zu relevanten Aspekten von Weltanschauungen in Deutschland (und der Welt) erheben, auswerten und der Allgemeinheit zugänglich machen. Wir tragen zu einer wissensbasierten, und gut informierten öffentlichen Debatte in Deutschland bei - tagesaktuell und mit Hintergrundinformationen. Hierzu decken wir die gesamte Bandbreite an Fragen und Themen ab, die mit Weltanschauungen – gleich ob politischer, religiöser oder nicht-religiöser Art – einhergehen. Bitte hier weiterlesen.", "► Quelle: Erstveröffentlicht am 28.01.2020 bei https://fowid.de/ >> Artikel. Sämtliche Tabellen und Grafiken dieses Artikels sind Bestandteil der Originalveröffentlichung von Carsten Frerk. Die Erklärungen dazu, ebenso wie Nennung der jeweiligen Quellen und wer die Informationen graphisch aufbereitet hat, ist den einzelnen Darstellungen zu entnehmen.Logo der \"Forschungsgruppe Weltanschauungen in Deutschland\" (fowid). Die Veröffentlichung des Logos im Kritischen Netzwerk dient nur der redaktionellen Nutzung im Zusammenhang mit einem fowid-Artikel. Selbstverständlich bleiben die Rechte alleinig bei fowid!", "Lesetipp:", "Ärztliche Sterbehilfe in den Niederlanden 2008-2018, von Dr. Carsten Frerk (fowid), Jan 2020 >> weiter."]}}, "recommendations": []}