{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/nachweispflicht-einer-masernpflichtimpfung", "query_keywords": ["sp", "impfpflicht", "impfstoff", "us", "rki", "politik", "schi", "ss", "rna", "ns"], "creation_date": "02.08.2022", "last_modified": "03.06.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anpassungsdruck", "Ausgrenzung", "Babyimpfung", "Babys", "Beate Bahner", "Beschäftigungsverbot", "Betreuungsplatz", "Bundesverfassungsgericht", "Bußgeld", "Dreifachimpfung", "Einzelimpfstoff", "elterliche Sorge", "Elternrecht", "epidemiologisches Bulletin", "Ergänzungsschriftsatz", "freiheitsbeschränkende Wirkung", "Freiheitsbeschränkung", "Gesundheitsgefährdung", "Gesundheitsrisiko", "Grundrechtseingriff", "Grundrechtsverletzung", "Immunitätsnachweis", "Immunitätszeugnis", "Impfdokumentation", "Impfeffekte", "Impffolgen", "Impffolgerisiken", "Impfkomplikationen", "Impfnebenwirkungen", "Impfpflicht", "Impfrisiken", "Impfschaden", "Impfstatusüberwachung", "Impfstoffkomponenten", "Impfstoffzwanginjizierung", "Impfsurveillance", "Impfüberwachung", "Impfverweigerung", "Impfzwang", "Kindergartenkinder", "Kindergartenplatz", "Kinderimpfung", "Kinderimpfzwang", "Kinderkrankheit", "Kindertagesstätte", "Kindeswohlgefährdung", "Kindeswohlzerstörung", "Kleinkinder", "Kleinkindimpfung", "Kombinationsimpfstoffe", "Kombinationsimpfung", "Konsequenzandrohung", "körperliche Unversehrtheit", "Masern", "Masernerkrankung", "Masernimpfung", "Masernimpfzwang", "Maserninfektion", "Maserninzidenz", "Masernkomplikationen", "Masernkrankheit", "Masernpflichtimpfung", "Masernschutzgesetz", "Masernschutzgesetzesänderung", "Massenimpfung", "Massenkonditionierung", "medizinische Kontraindikation", "Mehrfachimpfstoffe", "meldepflichtige Infektionskrankheiten", "Mitarbeiter im Gesundheitswesen", "Mitimpfung", "mittelbare Gewalt", "MMR", "MMRV-Impfstoffe", "Monoimpfstoff", "Monopräparate", "monovalente Masernimpfstoffe", "Mumps", "Nachweispflicht", "Nötigung", "Nutzen-Risiko-Verhältnis", "Pflichtimpfung", "Pflichtnachweis", "Primärverantwortung der Eltern", "Rechtswidrigkeit", "RKI", "Robert Koch-Institut", "Röteln", "Schülerimpfung", "Spritzfolgerisiken", "Spritzschäden", "Spritzstatusüberwachung", "Spritzzwang", "Ungeimpfte", "Ungespritzte", "Varizellen", "Verfassungsbeschwerde", "Verfassungswidrigkeit", "Verhältnismäßigkeitsprinzip", "willensbeugende Gewalt", "willensbeugender Zwang", "Willensbeugung", "willensbrechende Gewalt", "Willensbrechung", "Zwangsspritzung", "Zwangsimpfung", "Zwangsmaßnahmen"], "content": {"title": "Nachweispflicht einer Masernpflichtimpfung", "description": "Nachweispflicht einer Masernpflichtimpfung Zur Absurdität einer Pflichtimpfung gegen eine ausgerottete Krankheit!   von Beate Bahner | Fachanwältin für Medizinrecht, Heidelberg", "body": {"": ["Inzwischen ist für geschätzte 20 Millionen Menschen die Nachweispflicht der Masernimpfung in Kraft getreten. Betroffen sind Babys ab dem ersten Lebensjahr, Kindergartenkinder, Schüler und erneut alle Mitarbeiter im Gesundheitswesen, wenn sie ab dem ersten Januar 1971 geboren sind, also einundfünfzig Jahre oder jünger sind.", "Masern ist eine Kinderkrankheit die es schon zum Zeitpunkt des Gesetzesentwurfs im Jahr 2019 im Grunde nicht mehr gab. Damals waren etwa 500 Menschen in Deutschland erkrankt - niemand davon schwer, niemand ist gestorben.", "In diesem Jahr 2022 waren laut Angaben des RKI 13 Personen von 83 Millionen - 13 Personen! - an Masern erkrankt, im letzten Jahr [2021] nur drei Personen, im Jahr 2020 genau 74 Personen an Masern erkrankt. Eine seltenere Krankheit dürfte es in Deutschland wohl kaum geben.", "Auch die Pflichtimpfung gegen Masern - und im übrigen natürlich tatsächlich zugleich auch gegen Mumps und Röteln, eventuell Windpocken [zur Mitimpfung siehe Seite 66; H.S.] - diese Pflichtimpfung wird wieder gestützt auf eine große Lüge über eine angeblich tödliche Krankheit, die wir Älteren aller durchgemacht und bestens überstanden haben.", "Meine Verfassungsbeschwerde gegen die Masern-Nachweispflicht vom Februar 2021 wurde seit eineinhalb Jahren noch immer nicht vom Bundesverfassungsgericht beschieden. Ich habe sie hier auf dem Post und auf meiner Homepage eingestellt. Interessant für alle Betroffenen sind die Seiten 21ff. Es ist wirklich hochinteressant wie viele Facetten der Gefährlichkeit und damit der Rechtswidrigkeit auch diese Masern-Dreifachimpfung aufweist.", "Es lohnt ein Blick in meine Verfassungsbeschwerde. Da sehen Sie das auch hier das Nutzen-Risiko-Verhältnis definitiv für die Betroffenen negativ ist. Mehr dazu auch in meinen beiden kleinen kurzen Ergänzungsschriftsätzen auf meiner Homepage. (auch HIER und HIER).", "Ja was sind nun die Konsequenzen für die Personen, die nicht gegen Masern geimpft sind?", "Babys und Kindergartenkinder bekommen kein Betreuungs- oder Kindergartenplatz oder erhalten die Kündigung. Das ist hart für die betroffenen Eltern. Da kann ich nur sagen, organisiert Euch selbst.", "Nicht geimpfte Schüler, beziehungsweise deren Eltern wenn die Schüler minderjährig sind, riskieren ein Bußgeld [Zwangsgeld; H.S.]. Und Achtung - ganz ganz wichtig hier bei Schülern: ein Schulausschluss wegen fehlender Masernimpfung ist ausdrücklich verboten! Wäre ja auch noch absurder, bei dreizehn Menschen von 83 Millionen hier ernsthaft eine Gefahr anzunehmen, die von irgendeinem nicht geimpften Schüler ausgehen könnte.", "Die Mitarbeiter im Gesundheitswesen riskieren ein Beschäftigungsverbot und ein Bußgeld. Ermessensspielräume, Ausnahmen und eine gesetzliche Ausgestaltung sind möglich.", "Es gibt auch bei der Masernimpfung eine gesetzliche Beratungspflicht der Gesundheitsämter. Ich empfehle daher allen Betroffenen, dass jeder eine ausführliche Beratung auf Basis gerne meiner Verfassungsbeschwerde beim Gesundheitsamt beantragt und teilt dann vorher mit, dass ihr sehr viele Fragen habt und die Beratung durch den Arzt beim Gesundheitsamt vermutlich mindestens eine Stunde dauern wird.", "Beate Bahner, Fachanwältin für Medizinrecht, Heidelberg.\n__________________", "RKI: Epidemiologisches Bulletin 30/2022: Virushepatitis B und D im Jahr 2021 >> Aktuelle Statistik meldepflichtiger Infektionskrankheiten: 29. Woche 2022 (Erscheinungsdatum 28. Juli 2022) >> weiter.", "Verfassungsbeschwerde v. 28.02.2021 gegen Masernschutzgesetz § 20 Abs. 8, 9, 10, 13 ff IfSG (noch rechtshängig) >> weiter.", "Ergänzungsschriftsatz v. 27.07.2021 zur Verfassungsbeschwerde gegen Masernschutzgesetz (noch rechtshängig) >> weiter.", "Ergänzungsschriftsatz v. 14.06.2022 zur Verfassungsbeschwerde gegen Masernschutzgesetz (noch rechtshängig) >> weiter.", "Deutscher Ethikrat: Impfen als Pflicht - Stellungnahme vom 27. Juni 2019. Interessant u. a. die Seite 66 >> weiter.", "Erhöhte Impfkomplikationen durch Kombinationsimpfung", "»Die die Pflichtimpfung gegen Masern - und im übrigen natürlich tatsächlich zugleich auch gegen Mumps und Röteln, eventuell Windpocken [zur Mitimpfung siehe Seite 66; H.S.] - diese Pflichtimpfung wird wieder gestützt auf eine große Lüge über eine angeblich tödliche Krankheit, welche die meisten Älteren durchgemacht und bestens überstanden haben.", "Es ist wirklich hochinteressant wie viele Facetten der Gefährlichkeit und damit der Rechtswidrigkeit diese Masern-Dreifachimpfung aufweist. Die denkbaren und allzuhäufig auftretenden unerwünschten Arzneimittelwirkungen (Nebenwirkungen, Impfkomplikationen), die insbesondere mit der Verwendung der MMR/MMRV-Impfstoffe also den Kombinationsimpfstoffen für Masern, Mumps, Röteln und Varizellen (Windpocken), MMR bzw. MMRV einhergehen können, sind folgende:", "Der Deutsche Ethikrat hat darauf hingewiesen, „dass seit 2017 in Deutschland kein Masern-Einzelimpfstoff mehr verfügbar ist.“ Das bedeutet aber, dass das Gesetz – regelhaft und entgegen dem Gesetzestitel – nicht nur eine Masernimpfung gebietet, sondern nach den gegenwärtig verfügbaren MMR und MMRV-Impfstoffen zudem eine regelhaft obligatorische „Mitimpfung“ gegen Mumps, Masern, Röteln (MMR) und gegebenenfalls auch gegen Windpocken, also Varizellen (MMRV).", "»Der Masernimpfzwang war ein Trojaner. Der Trojaner ermöglicht die heutige Erpressung „Ungeimpfter“« von Wolfgang Jeschke | LAUFPASS.com, im KN am 9. Januar 2022 >> weiter.", "»Deutsche Apotheker Zeitung (DAZ): Pflicht zur Dreifach-Impfung? Einzelimpfstoff gegen Masern auch als Import nicht mehr verfügbar«, Marseille - 17.08.2020 >> weiter.", "»Deutsche Apotheker Zeitung (DAZ): Apothekerin fragt Spahn zur Impfpflicht. Spahn: „Kein Bedarf an Masern-Monoimpfstoffen“«, Stuttgart - 29.08.2019 >> weiter.", "► Quelle: Der Artikel ist ein Texttranskript eines kurzes Videostatements von Rechtsanwältin Beate Bahner, veröffentlicht auf ihrem YouTube-Kanal am 31. Juli 2022 >> HIER. Das Transkript wurde von Helmut Schnug angefertigt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "1. Kleinkind bekommt Spritze. Im Moment gibt es für die Masernimpfung in Deutschland nur Mehrfachimpfstoffe, die mindestens drei Immunisierungen enthalten (Masern-Mumps-Röteln = MMR). Ein Masernimpfzwang, der nur mit diesen Präparaten umgesetzt werden könnte, wäre automatisch ein Impfzwang auch gegen Mumps und Röteln. Dieser ist aber gesetzlich nicht verankert.", "Warum fokussiert sich die Politik dennoch so penetrant auf die Impfung der Jüngsten? Warum werden sie im sensiblen und prägenden Alter einem erbarmungslosen Regiment unterworfen, das ihren offensichtlichsten Bedürfnissen nach Nähe, Bewegung und Unbedarftheit Hohn spricht? Das muss man staatlich legitimierte Kindesmisshandlung nennen. Foto: Nenad Stojkovic. Quelle: Flickr. Die Datei ist mit der CC-Lizenz  Namensnennung 2.0 Generic (CC BY 2.0) lizenziert.", "2. Impfzwang beinhaltet den Zwang – also bereits eine starke Form der Gewalt. Die Rechtsphilosophie des Strafrechts unterscheidet zwischen der willensbrechenden Gewalt und der willensbeugenden Gewalt. Die willensbrechende Gewalt nennt sich „vis absoluta“. Sie wäre dann gegeben, wenn einem Menschen mit Unterbindung seiner Gegenwehr (durch Kraft oder unter Zuhilfenahme von Drogen) ein Impfstoff injiziert würde. Foto: Copyright Sanofi Pasteur / Aiko Kawamura - EMOTION. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "4. Kindliche Spritzenempfänger: Masern ist eine Kinderkrankheit die es schon zum Zeitpunkt des Gesetzesentwurfs im Jahr 2019 im Grunde nicht mehr gab. Damals waren etwa 500 Menschen in Deutschland erkrankt - niemand davon schwer, niemand ist gestorben. In diesem Jahr 2022 waren laut Angaben des RKI 13 Personen von 83 Millionen - 13 Personen! - an Masern erkrankt, im letzten Jahr [2021] nur drei Personen, im Jahr 2020 genau 74 Personen an Masern erkrankt. Eine seltenere Krankheit dürfte es in Deutschland wohl kaum geben.", "Foto: freepik. (detaillierter Urhebername nicht benannt!). Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto."]}}, "recommendations": []}