{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-verrat-der-herrschenden-klasse-die-herrschenden-eliten-haben-keine-legitimitaet-mehr", "query_keywords": ["rassismus", "verschwörungstheorien", "arbeitslosigkeit", "leiche", "asien", "spo", "demo", "afrika", "neos", "amerika", "us", "muslim", "usa", "rechtsstaatlichkeit", "politik", "ss", "rna", "sp", "krieg", "pandemie", "terror", "rki", "regierung", "antifa", "schi", "familie", "kriminell", "ns"], "creation_date": "09.06.2020", "last_modified": "27.08.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Amazon", "Armut", "Ausbeutung", "Ausplünderung", "Barbara Ehrenreich", "Bill Clinton", "CARES Act", "CARES-Gesetz", "Chris Hedges", "Deindustrialisierung", "Despotie", "Eliten", "Elitendemokratie", "Elitenherrschaft", "Exchange Stabilization Fund", "façade of democracy", "Fassadendemokratie", "Fremdbestimmung", "Gefängnisindustrie", "Gefängnispopulation", "Gegengewalt", "George Floyd", "Gewaltherrschaft", "Gewaltmonopol", "Herrschaftssystem", "Jeff Bezos", "Joe Biden", "Konzernoligarchie", "Legitimität", "Leibeigene", "Machtelite", "Mafia-Staat", "Naomi Murakawa", "Neocons", "Neofaschisten", "neofaschistische Patrioten", "Neosklaverei", "Nichtfarbige", "Nichtweiße", "Nutzmenschhaltung", "parasitäres Elitengesindel", "Polizeibrutalität", "Polizeigewalt", "Polizeistaat", "prison industrial complex", "Pseudodemokratie", "Rassenunterschiede", "Rassismus", "Rebellion", "Scheindemokratie", "Schmiergeldfonds", "sektiererische Gewalt", "Sozialabbau", "soziale Kluft", "Staatsbankrott", "Staatsgewalt", "Stacey Abrams", "Stokely Carmichael", "Strafvollzugssystem", "Susan Rice", "The First Civil Right", "Todesstrafe", "Tyrannei", "Überflüssige", "Unterdrückung", "Wallstreetmafia", "Widerstand"], "content": {"title": "Der Verrat der herrschenden Klasse. Die herrschenden Eliten haben keine Legitimität mehr.", "description": "Der Verrat der herrschenden Klasse Sie haben unsere Demokratie zerstört . . . und durch einen Mafia-Staat ersetzt. von Chris Hedges", "body": {"": ["Die herrschenden Eliten haben keine Legitimität mehr. Sie haben unsere Demokratie zerstört und durch einen Mafia-Staat ersetzt. Das, was der römische Philosoph Cicero ein Gemeinwesen, eine res publica, eine \"öffentliche Sache\" oder das \"Eigentum eines Volkes\" nannte, hat sich in ein Instrument der nackten Plünderung und Unterdrückung im Namen einer globalen Konzernoligarchie verwandelt. Wir sind Leibeigene, die von obszön reichen, allmächtigen Herren regiert werden, die das US-Finanzministerium plündern, wenig oder keine Steuern zahlen und die Justiz, die Medien und die Legislative pervertiert haben, um uns unserer bürgerlichen Freiheiten zu berauben und ihnen die Freiheit zu geben, Finanzbetrug und Diebstahl zu begehen.", "Der Verlust der Kontrolle über unser Herrschaftssystem, der Missbrauch aller demokratischen Institutionen, des Wahlprozesses und der Gesetze, um Geld nach oben in eine Handvoll Oligarchen zu leiten und uns gleichzeitig der Macht zu berauben, bedeutet unheilvoll, dass die herrschenden Eliten nicht länger das Recht auf ein Gewaltmonopol für sich beanspruchen können. Gewalt, die von Polizei- und Sicherheitsbehörden wie dem FBI, die sich zu Besatzungstruppen entwickelt haben, eingesetzt wird, um die exklusiven Interessen einer winzigen, herrschenden kriminellen Klasse zu schützen, entlarvt die Fiktion der Rechtsstaatlichkeit und den Verrat der herrschenden Eliten.", "\"Damit Gewaltlosigkeit funktionieren kann, muss der Gegner ein Gewissen haben\", warnte Stokely Carmichael. Und wenn der Gegner seines Gewissens beraubt ist, dann stößt staatliche Gewalt zwangsläufig auf Gegengewalt. Die Tyrannei tritt an die Stelle der Reform. Die Gefahr einer weit verbreiteten sektiererischen Gewalt in Amerika ist heute sehr real.", "Es gibt drei Optionen: Reform, die angesichts des Verfalls der amerikanischen Politik unmöglich ist, Revolution oder Tyrannei. Je mehr sich die Dinge verschlechtern, desto mehr fühlen sich die Eliten bedroht, desto brutaler werden die Polizei, die Nationalgarde und die Organe der Staatssicherheit. Je länger sich die Leibeigenen ihren Herren widersetzen, desto mehr wird die Bevölkerung in den Gefängnissen und Kerkern, die bereits jetzt die größten der Welt sind, anschwellen.", "Wenn der Mafia-Staat nicht gestürzt wird, dann wird Amerika zu einem nackten Polizeistaat werden, in dem jede noch so laue Opposition mit drakonischer Zensur oder Gewalt angegriffen wird. Polizei in den Städten im ganzen Land haben bereits die Berichterstattung von Dutzenden von Journalisten, die über die Proteste berichteten, durch physische Gewalt, Verhaftungen, Tränengas, Gummigeschosse und Pfefferspray vereitelt. Die riesige soziale Kluft, die größtenteils auf Rassenunterschieden beruht, wird von den Neofaschisten an der Macht dazu benutzt, die legitime Wut einer verratenen Arbeiterklasse umzuleiten, um Nachbarn gegen Nachbarn aufzuhetzen. Neofaschistische \"Patrioten\" werden wie Kampfhunde gegen Farbige,[1] Muslime, Feministinnen, Intellektuelle, Künstler, Medien und Liberale entfesselt werden. Uneinigkeit, selbst gewaltfreie Meinungsverschiedenheiten, werden zum Verrat werden.", "Bei den Aufständen in den Straßen amerikanischer Städte geht es nicht nur um den mutwilligen Mord durch die Polizei an einer weiteren farbigen Person[1], sondern um einen verzweifelten Kampf, um die Macht über unser eigenes Leben zurückzugewinnen.", "Sie gehen weit hinter die Brutalität der Polizei zurück, eine tägliche Realität für die in unseren inneren Kolonien gefangenen Menschen, wo jedes Jahr 1.100 Bürger von der Polizei ermordet werden, fast alle unbewaffnet. Die Aufstände werden auch durch die Beschlagnahme der institutionellen und strukturellen Mechanismen angeheizt, die einst irgendeine Form von Gleichheit ermöglichten, die immer unvollkommen und immer von einem Animus gegenüber den Armen und den farbigen Menschen geprägt war.", "Die Hälfte des Landes lebt in Armut oder in einer Kategorie, die als armutsnah bezeichnet wird. Die Arbeiterklasse und die arbeitenden Armen werden aus dem Gesundheitssystem ausgepreist. Die Schulen bilden ihre Kinder nicht aus, die ohne ausreichende Nahrung und oft ohne sauberes Wasser leben, immer wieder aus ihren Häusern vertrieben werden, ihre Versorgungseinrichtungen abgestellt werden, keine Arbeit finden, durch die Bestrafung von Schulgeldern verkrüppelt werden und mit der Pandemie unverhältnismäßig schnell sterben. Sie verstehen die Botschaft, die die Oligarchen aussenden. Sie und ihre Kinder sind entbehrlich. Sie zählen nicht.", "Ihr Leben spielt keine Rolle, es sei denn, sie werden in einen Käfig gesperrt, in dem ihre Körper jährlich bis zu 60.000 Dollar für die Vielzahl von Unternehmen erwirtschaften können, einschließlich der gewinnorientierten medizinischen Dienste, Lebensmitteldienste, Geldtransferdienste, Auftragsdienste, Telefondienste, Privatgefängnisse und Gefängnis-Vertragspartner, ganz zu schweigen von den großen Unternehmen und den Regierungen der Bundesstaaten, die die billige und gebundene Arbeit von 1 Million unserer 2,3 Millionen Gefangenen ausbeuten.", "Das Strafvollzugssystem ist eine Industrie mit einem jährlichen Umsatz von mehreren Milliarden Dollar. Lobbyisten in den Hauptstädten der Bundesstaaten und in Washington sorgen dafür, dass die Gefangenen in Käfigen bleiben oder bald nach ihrer Freilassung wieder in Käfige gesteckt werden. Die Neosklaverei in unseren Gefängnissen ist das Unternehmensmodell, das für ganz Amerika vorgesehen ist.", "Die beiden Regierungsparteien sind gleichermaßen mitschuldig an diesem Überfall. Die Demokratische Partei versucht, uns inmitten des schlimmsten wirtschaftlichen Abschwungs seit der Großen Depression einen Präsidentschaftskandidaten zu verkaufen, Joe Biden, der einer der Hauptarchitekten der Deindustrialisierung war und für den Verlust von Hunderttausenden von guten, gewerkschaftlich organisierten Arbeitsplätzen verantwortlich ist. Biden und Bill Clinton haben auch unser Wohlfahrtsprogramm zerstört, bei dem 70 Prozent der Empfänger Kinder waren, und haben die Verdoppelung unserer Gefängnispopulation und die Verdreifachung und Vervierfachung der Strafen inszeniert.", "Biden war, wie Naomi Murakawa in \"The First Civil Right: How Liberals Built Prison America\" darlegt [> ausf. Buchvorstellung; H.S.], eine treibende Kraft hinter den notorisch harten Strafen in den Anti-Drogen-Missbrauchsgesetzen von 1986 und 1988 und der Drei-Schritte-Gesetzgebung im \"Violent Crime Control and Law Enforcement Act of 1994\" [H.R.3355; H.S.], der auch die Finanzierung von 100.000 neuen Polizisten und die aggressive Verfolgung von 60 neuen Kapitalverbrechen vorsah. Er förderte Gesetze, die die Berufungsmöglichkeiten von Inhaftierten drastisch einschränkten, leitete die Verabschiedung des Bundesgesetzes über die Todesstrafe von 1994 und des Gesetzes über die Bekämpfung des Terrorismus und wirksame Todesstrafe von 1996. Er überwachte die Militarisierung der Polizei und die massive Ausweitung der todeswürdigen Straftaten, mit denen er wiederholt geprahlt hat.", "Biden stand auch an vorderster Front bei der Wiedereinführung der Segregation unseres öffentlichen Schulsystems und hat wiederholt Kürzungen der Sozialversicherung gefordert. Er war maßgeblich an den katastrophalen Handelsabkommen wie dem Nordamerikanischen Freihandelsabkommen (NAFTA) und den Sparprogrammen beteiligt und hat das am weitesten verbreitete System der staatlichen Massenüberwachung in der Geschichte der Menschheit eingerichtet.", "Stacey Abrams, die es sicherlich besser weiß, zuzusehen, wie sie sich in Verrenkungen verrenkt, um Biden überschwänglich zu loben und sogar die #MeToo-Bewegung über Bord zu werfen, ist ein weiteres trauriges Beispiel für die ätzende Krankheit des Karrierismus. Biden, einer der wichtigsten Architekten hinter den Kriegen im Nahen Osten, wo wir mehr als 7 Billionen Dollar verschwendet und das Leben von Millionen von Menschen zerstört oder ausgelöscht haben, ist persönlich für weit mehr Leid und Tod im In- und Ausland verantwortlich als Donald Trump.", "Wenn wir ein funktionierendes Justiz- und Gesetzgebungssystem hätten, würde Biden zusammen mit den anderen Architekten unserer katastrophalen imperialen Kriege, der Ausplünderung des Landes und des Verrats an der amerikanischen Arbeiterklasse vor Gericht gestellt und nicht als Lösung für unser politisches und wirtschaftliches Debakel angeboten werden.", "Die Kurzsichtigkeit der herrschenden Eliten besteht darin, dass sie glauben, sie könnten uns Biden aufzwingen, weil er nicht Trump ist. Aber das Spiel ist aus. Die Fassade der Demokratie funktioniert nicht mehr.", "Nur die schwindende und weitgehend weiße Mittel- und Berufsschicht glaubt noch an die Fiktion, dass diese Wahl eine Wahl bietet oder dass wir in einer Demokratie leben. Die Arbeiterklasse und die arbeitenden Armen wissen es besser. Ihr Leben war, wie Barbara Ehrenreich schrieb, eine lange Notlage vor der Pandemie. Jetzt stehen sie in diesem Sommer vor dem drohenden Bankrott, wenn die Arbeitslosen- und Konjunkturprogramme auslaufen, das Moratorium für Zwangsräumungen aufgehoben wird, um die wohnungslose Bevölkerung von 11 Millionen Menschen zu verdoppeln oder zu verdreifachen, und die Arbeitslosigkeit auf 25 Prozent hochschnellt.", "Achtundvierzig Prozent der Beschäftigten an vorderster Front haben nach wie vor keinen Anspruch auf Krankengeld, und rund 43 Millionen Amerikaner haben gerade ihre von den Arbeitnehmern finanzierte Krankenversicherung verloren. Die Lebensmitteltafeln sind bereits von Zehntausenden verzweifelter Familien überrannt.", "Und was haben unsere kleptokratischen Machthaber inmitten dieser Krise getan? Sie plünderten 4 Billionen Dollar in einem Ausmaß, das seit dem von Barack Obama und Biden beaufsichtigten Rettungspaket von 2008 nicht mehr gesehen wurde. Sie plünderten und bereicherten sich auf unsere Kosten, während sie Krümel aus den Fenstern ihrer Privatjets, Yachten und palastartigen Häuser für die leidenden und verachteten Massen warfen.", "Das CARES-Gesetz [H.R. 748; H.S.] übergab Billionen an Geldern oder Steuererleichterungen an Ölgesellschaften, die Luftfahrtindustrie, die allein 50 Milliarden Dollar an Fördergeldern erhielt, die Kreuzfahrtindustrie, einen Gewinn von 170 Milliarden Dollar für die Immobilienindustrie, Private-Equity-Firmen, Lobbying-Gruppen, deren politische Aktionskomitees in den letzten zwei Jahrzehnten 191 Millionen Dollar an Wahlkampfspenden an Politiker gespendet haben, die Fleischindustrie und Unternehmen, die sich ins Ausland verlagert haben, um US-Steuern zu umgehen. Das Gesetz erlaubte es den größten Unternehmen, Geld zu verschlingen, das eigentlich an kleine Unternehmen zahlungsfähig halten, um die Arbeitnehmer zu bezahlen. Sie gewährte 80 Prozent der Steuererleichterungen im Rahmen des Konjunkturpakets an Millionäre und ermöglichte es den Reichsten, Konjunkturschecks in Höhe von durchschnittlich 1,7 Millionen Dollar zu erhalten.", "Das CARES-Gesetz genehmigte auch 454 Milliarden Dollar für den \"Exchange Stabilization Fund\" des Finanzministeriums, einen massiven Schmiergeldfonds, der von Trump-Kumpanen an Unternehmen ausgezahlt wird und der, wenn er 10 zu 1 fremdfinanziert wird, zur Schaffung eines erstaunlichen Vermögens von 4,5 Billionen Dollar verwendet werden kann. Das Gesetz ermächtigte die Fed, der Wall Street Darlehen in Höhe von 1,5 Billionen Dollar zu gewähren, von denen niemand erwartet, dass sie jemals zurückgezahlt werden.", "Amerikanische Milliardäre sind seit der Pandemie um 434 Milliarden Dollar reicher geworden. Allein Jeff Bezos, der reichste Mann der Welt, dessen Unternehmen Amazon im vergangenen Jahr keine Bundessteuern zahlte, hat seit Beginn der Pandemie 34,6 Milliarden Dollar zu seinem persönlichen Vermögen hinzugefügt. [bitte auch lesen HIER und HIER; H.S.]", "Wie lange können Sie erwarten, dass die Menschen ihren Kindern beim Hungern zusehen?", "Wie lange können Sie erwarten, dass Menschen zusehen, wie ihre Lieben leiden und sterben, weil sie keine medizinische Versorgung erhalten?", "Wie lange kann man erwarten, dass Menschen von einer gesetzlosen Polizei und einem Gerichtssystem missbraucht werden, das darauf abzielt, die Armen in Gefängnisse und Gefängnisse zu sperren?", "Wie lange können Sie zusehen, wie die Reichen von Ihrem Elend profitieren?", "Ich würde es vorziehen, dass unsere Revolution das Gift der Gewalt meidet, das ich aus meinen zwei Jahrzehnten als Kriegsberichterstatterin nur allzu gut kenne. Aber ich weiß auch, dass, wenn alles um Sie herum sich verschwört, um Sie zu erdrücken, die einzige Möglichkeit, sich zu behaupten, darin besteht, nicht nur die Strukturen und Institutionen zu zerstören, die Sie unterdrückt haben, sondern oft auch sich selbst. Ich habe das gesehen, als ich in der verarmten Nachbarschaft von Roxbury in Boston lebte und auch als ich als Reporter in Gaza arbeitete. Dieses Verständnis war etwas, das Malcolm X, der aus der Armut kam, immer verstand, und Martin Luther King, ein Produkt der schwarzen Bourgeoisie, lernte es später.", "Es sind letztlich die herrschenden Eliten, die die Mechanik des Widerstands bestimmen werden. Wenn sie jeden Fluchtweg schließen, wenn sie ausschließlich in der Sprache der Gewalt sprechen, dann wird die Sprache der Gewalt zur einzigen Form der Kommunikation. Trumps Forderung an die Staaten, die Nationalgarde zur Niederschlagung der Proteste einzusetzen, und die Drohung, das US-Militär in den Straßen amerikanischer Städte einzusetzen, verstärkt nur noch den Zorn und die Frustration, die zu den Aufständen geführt haben.", "Gleichzeitig suchen die herrschenden Eliten verzweifelt nach Sündenböcken. Die Vorstellung, dass die Antifa, die im Spektrum der terroristischen Gruppen neben den Pfadfindern rangiert, hinter diesen Zusammenstößen steht, ist ebenso lächerlich wie die Vorstellung, Russland sei für die Wahl von Trump verantwortlich. Bei dieser verzweifelten Suche nach Erklärungen, die die herrschenden Eliten freisprechen, machte Susan Rice, die Obamas nationaler Sicherheitsberater war, \"ausländische Akteure\" für die Gewalt verantwortlich und fügte hinzu, dass \"dies direkt aus dem russischen Spielbuch stammt\". Dieser Tropus wird von despotischen Machthabern immer wieder aufgegriffen, um Dissidenten zu diskreditieren, die als Volksfeinde gebrandmarkt werden.", "Je länger sich die herrschenden Eliten weigern, die Ursachen dieser Proteste an der Wurzel zu packen, je mehr sie die Staatskasse plündern, um sich selbst und ihre Oligarchenkollegen zu bereichern, je mehr sie vergebliche und absurde Versuche unternehmen, die Schuld abzulenken, desto mehr Unruhe wird sich ausbreiten. Der letzte verzweifelte Ausweg der Oligarchen sich selbst zu retten, wird darin bestehen, das Feuer der rassistischen Gewalt zwischen entrechteten Weißen und entrechteten Farbigen[1] zu schüren. Ich fürchte, dies wird das nächste Kapitel in dieser Saga. Ich habe gesehen, wie diese Taktik im ehemaligen Jugoslawien tödlich gewirkt hat.", "Dies sind dunkle Zeiten. Sie sind im Begriff, dunkler zu werden.", "Chris Hedges (Artikel übersetzt von KN-ADMIN Helmut Schnug)", "[1] Anmerkung H.S.: Zitate: [..] Neofaschistische Patrioten werden wie Kampfhunde gegen Farbige [..] Mord durch die Polizei an einer weiteren farbigen Person [..] entrechteten Weißen und entrechteten Farbigen (im Original: \"people of color\") [..].", "Mit dem Begriff 'People of Color' (Singular: 'Person of Color'), also 'Farbige', habe ich ein Problem, auch wenn er in Deutschland sowohl aktivistisch als auch wissenschaftlich verwendet wird.", "Karina Fuchs, eine selbstbewußte 'Social Media Redakteurin' mit deutschen als auch nigerianischen Wurzeln und hellbrauner Haut, schrieb in einem rtl-Kommentar vom 28. Mai 2020:", "»Der Begriff \"Schwarz\" ist okay – im Gegensatz zu Maximalpigmentierter oder Farbiger. Meine Hautfarbe ist nicht \"farbig\". Sie ist nicht gelb, grün oder rot und auch nicht maximalpigmentiert. Zudem ist Farbige/farbig ein kolonialistischer Begriff und negativ konnotiert.«", "»Der wohl passendste Begriff ist PoC – Person of Color. PoC ist eine Selbstbezeichnung von Menschen, die sich nicht als Weiß definieren und gilt als positive Umdeutung der abwertenden Zuschreibung \"colored\" (farbig). Der Begriff PoC verbindet geteilte Rassismus-Erfahrungen von Menschen, die \"anders\" als die weiße Mehrheitsgesellschaft aussehen. Dazu zählen alle Farben und Schattierungen dieser Welt - auch Menschen aus Lateinamerika, Südafrika oder Asien. Sich so zu bezeichnen ist auch politisch. People of Color fordern gleiche Chancen und Teilhabe in allen gesellschaftlichen Bereichen.«", "Ich erachte die Bezeichnung \"Farbige\" ebenso als unmenschlich, respekt- und würdelos, auch wenn der englischsprachige Begriff \"colored / coloured people\" teilweise von Schwarzen selbst verwendet wird. Der Begriff \"Farbige\" war als Selbstbezeichnung aber nie verbreitet. Keiner käme auf die Idee, Weiße als \"Nichtfarbige\", also quasi als \"Farblose\" zu bezeichnen. Absurd! Besser: nicht-hellhäutige Menschen, Schwarze, black people, non-whites, Afro-Amerikaner, Afrodeutsche, Asiaten, Latinos, Indigene. Die Bezeichnung \"Person of Color\" (PoC) ist für mich - trotz weit verbreiteter Akzeptanz - ebenso problematisch. Wenn der Hinweis auf die Ethnizität verzichtbar ist, reicht natürlich auch \"Mensch\" völlig aus.", "► Quellen: Der Artikel von Chris Hedges erschien am 02. Juni 2020 in englischer Sprache mit Originaltitel \"The Treason of the Ruling Class. They have destroyed our capitalist democracy and replaced it with a mafia state.\" auf SCHEERPOST >> Artikel und zeitgleich auf COMMON DREAMS >> Artikel. \"Common Dreams\" ist ein gemeinnütziges, werbefreies staatlich unabhängiges Newscenter mit redaktioneller Unabhängigkeit, das 1997 als neues Medienmodell gegründet wurde und an dem Schriftsteller, Aktivisten und mündige alltägliche Bürger mitwirken. Sie liefern täglich zuverlässige Informationen, kritisches Denken und kreative Ideen.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Zahlreiche Verlinkungen befinden sich bereits im Originalartikel und wurden hierher an den relevanten Stellen übertragen, zusätzlich hilfreiche Verlinkungen und Grünfärbung von Zitaten wurden von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. MAKE AMERICA GREAT AGAIN. The Capitol Building after Trumps Trumpageddon! Grafikbearbeitung: Jan Müller / borgdrone. Dieses Werk von borgdrone ist lizenziert unter der CC-Lizenz Namensnennung - Keine Bearbeitungen 4.0 International (CC BY-ND 4.0).", "2. AMERICA is a FAILED STATE . . . . . . ruined & destroyed by its leaders, political parties, stupid voters and exploitative neoliberalism! Grafik ohne Text: free clipart. Textinlet-Idee: Helmut Schnug. Digital bearbeitet: Wilfried Kahrs (WiKa).", "3. Kette sprengen . . . als Symbol für autonomes Denken, Autonomie, Rebellion, Selbstverwaltung, Selbstverwirklichung, Souveränität, Systemkritik, Systemverweigerung, Widerstand, ziviler Ungehorsam u.a.. Bei den Aufständen in den Straßen US-amerikanischer Städte geht es nicht nur um den mutwilligen Mord durch die Polizei an Schwarzen, sondern um einen verzweifelten Kampf, um die Macht über eigenes Leben zurückzugewinnen. Foto: Comfreak / Jonny Lindner. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "4. Grafik: \"How many people are locked up in the United States?\" Quelle: PRISON POLICE INITIATIVE: Mass Incarceration: The Whole Pie 2018.", "5. Joseph Robinette „Joe“ Biden, Jr. (* 20. November 1942 in Scranton, Pennsylvania) ist ein US-amerikanischer Politiker der Demokratischen Partei. Am 25. April 2019 gab er seine Kandidatur für die Präsidentschaftswahl 2020 bekannt. Nach dem Rückzug von Bernie Sanders am 8. April 2020 wird er voraussichtlich als demokratischer Kandidat gegen Donald Trump antreten. Foto: Copyright ©️ Gage Skidmore, a professional photographer currently based in the Phoenix metropolitan area, USA. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "6. Joe Biden hat - neben Bill Clinton - das US-amerik. Wohlfahrtsprogramm zerstört, bei dem 70 Prozent der Empfänger Kinder waren, und hat die Verdoppelung der Gefängnispopulation und die Verdreifachung und Vervierfachung der Strafen inszeniert. Foto: Copyright ©️ Gage Skidmore, ein professioneller Berufsfotograf, der derzeit im Großraum Phoenix / USA ansässig ist. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "7. Whisper America: Whisper America because it's no longer united, whisper America for it makes profits with fighting, whisper America the citizens are divided, whisper America it's desensitized with violence, whisper America poverty is ignored and blinded, whisper America drugs run rapid in society, whisper America mental health takes over and help is not provided, whisper America leaders lead the future with crimes and defiance, whisper America for there is nothing left but muck and grime the mighty have ruined many of our lives. Foto: Copyright ©️ John M. Cropper, Wilmington, OH, United States. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Texteinlage-Idee: Helmut Schnug, techn. Umsetzung: Wilfried Kahrs (WiKa).", "8. Arbeitsarmut - Erwerbsarmut - Working Poor: Die arbeitenden Obdachlosen der USA. Es handelt sich NICHT um Amerikaner, die aus \"selbst verschuldeten\" Gründen aus der Gesellschaft in die totale Armut gefallen sind und deshalb auf der Strasse \"leben\", obwohl es davon sehr viele gibt, sondern HART ARBEITENDE Menschen, die einen Job haben, sogar zwei oder drei, aber sich trotzdem keine feste Wohnung leisten können. >> Artikel mit Foto bei Alles Schall und Rauch. Photo credit: Richard Vogel / Associated Press (AP). Die Verwendung des Fotos dient nur zu dokumentarischen Zwecken, die Rechte daran bleiben beim Rechteinhaber!", "9. Jeffrey „Jeff“ Preston Bezos (* 12. Januar 1964 in Albuquerque, New Mexico als Jeffrey Preston Jorgensen) ist Präsident des US-amerikanischen Unternehmens Amazon.com, daß er 1994 selbst gegründet hat. Seit August 2013 ist Jeff Bezos Eigentümer der Tageszeitung The Washington Post, die er für 250 Millionen US-Dollar erworben hat. Bezos ist 56 Jahre alt, geschieden, Vater von 4 Kindern und lebt in Seattle, im Bundesstaat Washington. Karikatur: DonkeyHotey. This caricature of Eliot Jeff Bezos is based on a Creative Commons licensed photo from Steve Jurvetson via Wikimedia. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "10. Chris Hedges - Zitat:", "»Die Mechanismen, die die Demokratie einst möglich machten, sind ausgedörrt und abgestorben. Wir haben keine Wahlen mehr, die frei sind von Konzernkontrolle; keine echten Gesetzgebungsdebatten; keine unabhängige Presse, die auf überprüfbaren Fakten fußt und den Gedanken und Sorgen der Bürger eine Stimme verleiht anstatt Verschwörungstheorien wie „Russiagate“ zu verbreiten und katastrophale Militärinterventionen und Besetzungen anzufeuern; keine akademischen Institutionen, die das Wesen der Macht gründlich überprüfen und in Frage stellen; oder keinerlei Diplomatie, Verhandlungen, Entspannungspolitik und Kompromissbereitschaft.", "Aufgeblasen von Überheblichkeit und berauscht von ihrer Fähigkeit, politische und militärische Macht auszuüben, sind die Despoten und ihr grotesker Hofstaat nach dem Zusammenbruch des Rechtsstaates von der Leine gelassen, um endlose Fehden gegen echte und erfundene Feinde zu führen, bis ihre eigene Paranoia und Angst das Leben derjenigen definieren, die sie unterwerfen.« (-Chris Hedges, US-Schriftsteller und Journalist).", "Bildidee: Helmut Schnug. Techn. Umsetzung: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}