{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/deutschlands-wirtschaft-sucht-das-weite", "query_keywords": ["inflation", "sp", "afrika", "nahost", "klima", "leiche", "amerika", "europa", "us", "asien", "politik", "spo", "regierung", "schi", "usa", "ss", "rna", "ns", "sahra wagenknecht", "robert habeck"], "creation_date": "19.01.2023", "last_modified": "11.11.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Arbeitskräftemangel", "Arbeitsplatzvernichtung", "Attraktivitätsverlust", "BASF", "Bundesminister für Klimawahn und Wirtschaftszerstörung", "China", "Deindustrialisierung", "Energiekosten", "Energiekrise", "Energieschwindel", "Firmenabwanderungen", "Hyperinflation", "Industriestandort", "Inflation", "Innovationsbereitschaft", "Innovationsmangel", "Innovationsunfreundlichkeit", "Insolvenzen", "Katastrophenminister Habeck", "Kaufzurückhaltung", "Klimasozialismus", "kommerzieller Fußabdruck", "Kostenexplosion", "Lanxess AG", "Martin Brudermüller", "Matthias Zachert", "Mittelstandsvernichtung", "Ökoterror", "Planungsunsicherheit", "Politikversager", "Produktionsverlagerung", "Reindustrialisierung", "Rezession", "Robert Habeck", "ROT-GELB-GRÜNE Ampelregierung", "Standortattraktivität", "Standortbedingungen", "Standort Deutschland", "Standortqualität", "Standortschließung", "Standortverlagerung", "Stefan Oelrich", "Stellenabbau", "Stellenstreichungen", "Totengräber der deutschen Wirtschaft", "Unternehmensabwanderung", "Unternehmensflucht", "Verhinderungsbürokratie", "Wettbewerbsfähigkeit", "wirtschaftlicher Kahlschlag", "Wirtschaftseinbruch", "Wirtschaftskollaps", "Wirtschaftskriege", "Wirtschaftsminister", "Wirtschaftsniedergang", "Wirtschaftsstandort", "Wirtschaftsvernichtung", "Wirtschaftszerstörung", "Wirtschaftszusammenbruch", "Wohlstandsvernichtung"], "content": {"title": "Deutschlands Wirtschaft sucht das Weite", "description": "Unser Land wird systematisch ruiniert Deutschlands Wirtschaft sucht das Weite - rette sich wer kann", "body": {"": ["Die Flucht deutscher Unternehmen aus Deutschland – und oft gleich noch aus Europa – hält auch im neuen Jahr an. Am vergangenen Montag erklärte BAYER-Pharmachef Stefan Oelrich, den Schwerpunkt des Arzneimittelgeschäfts des Chemieriesen weiter in die USA zu verlegen. „Wir verlagern unseren kommerziellen Fußabdruck und die Ressourcen für unseren kommerziellen Fußabdruck deutlich weg von Europa“.", "Die Phraseologie der Klimarettungsseuche mit ihren „ökologischen Fußabdrücken” respektive neuerdings nur noch „CO2-Fußabdrücken” hat inzwischen anscheinend auch schon das Sprachregister der Wirtschaftsbosse durchsetzt. Und in der Tat – ein Fußabdruck wird am Ende alles sein, was von deutschen Platzhirschen der deutschen Industrie zurückbleiben wird.", "Historische Spurenleser und Scouts der Wirtschaftsweisen können sich dereinst beim Studieren dieser Hinterlassenschaften dann den Kopf darüber zerbrechen, wie ein einst weltweit bewunderter Wirtschaftsstandort erfolgreich seine produktiven und innovativen Wohlstandsgaranten ins Ausland vertrieben hat.", "Oelrich kritisierte wörtlich:", "„Die europäischen Regierungen versuchten zwar Anreize für Forschungsinvestitionen zu schaffen, aber auf der kommerziellen Seite machen sie uns das Leben schwer. Wenn man keine Umsätze hat, kann man auf der Kostenseite so viel profitieren, wie man will, aber das ist keine gute Gleichung.”", "Selbst Großbritannien sieht man offenbar nicht mehr als Option. Europa mache „einige wirklich große Fehler“, klagt der BAYER-Manager. Auch China stehe Innovationen zunehmend positiv gegenüber, während höhere Medikamentenpreise in den USA es BAYER ermöglichen würden, die durch die hohe Inflation verursachte Kostenexplosion auszugleichen, erklärte er.", "[An dieser Stelle wäre es noch wichtig und zielführend, die perverse Ideologie des menschenverachtenden, asozialen und destruktiven Neoliberalismus als einer der wesentlichen Ursachen zu benennen. Die neoliberale Agenda hat das Wirtschaftsleben durchseucht, ist längst zur politischen Zivilreligion geworden und hat die öffentliche Meinungsführerschaft erobert.", "Auch das verdammte, bürgerfeindliche EU-Konstrukt ist scharf zu verurteilen, ebenso inkompetente, sichtlich überforderte Leute wie unseren 'Bundesminister für Klimawahn und gezielte Wirtschaftszerstörung' Robert Habeck und dessen Vorgänger. Ergänzt Helmut Schnug]", "► Auch BASF und LANXESS sind bedient", "Die Pharmaabteilung von BAYER hatte 2021 rund 41 Prozent ihres Umsatzes in der Region Europa, Nahost, Afrika, knapp 23 Prozent in Nordamerika und rund 32 Prozent in der Asien-Pazifik-Region erzielt. Der Konzern geht damit denselben Weg wie viele andere Unternehmen: Auch BASF-Chef Martin Brudermüller hatte im November konstatiert, dass Europa als Standort kontinuierlich an Attraktivität einbüßt – und das nicht nur gegenüber China, sondern auch im Vergleich mit den USA und dem Mittleren Osten.", "Es sei „eine Illusion zu hoffen, mit Staatsgeld durch die Energiekrise zu kommen und dann in den alten Strukturen weiterzumachen“, sagte er. BASF hatte ein Sparprogramm inklusive Stellenstreichungen angekündigt, nachdem die Ergebnisse im dritten Quartal 2022 eingebrochen waren. Mehr als die Hälfte der Einsparungen sollen allein am Standort Ludwigshafen erzielt werden. Brudermüller geht davon aus, dass die Energiekosten in Europa langfristig etwa dreimal so hoch seien wie in den USA. „Europa verliert in vieler Hinsicht an Wettbewerbsfähigkeit. Bereits seit einer Dekade gibt es nur noch schwaches Wachstum. Jetzt geht es noch weiter bergab“, lautet sein bitteres Fazit.", "Nahezu identisch hatte sich auch der Chef des Spezial-Chemiekonzern LANXESS AG, Matthias Zachert, geäußert: „Wenn sich die Bedingungen hier nicht substanziell verbessern, werde die Produktion in andere Regionen der Welt abwandern.” LANXESS fokussiere sich nun stärker auf die USA, wo man eine „Reindustrialisierung“ beobachte, die wegen der vergleichsweise niedrigen Energiepreise „dynamischer” werde.", "Auch aus anderen Branchen haben im vergangenen Jahr unzählige Unternehmen mindestens die Flucht aus Deutschland angetreten. Deutschland und weite Teile Europas werden von einer Verhinderungsbürokratie stranguliert, die jede Innovation unmöglich macht. Zudem sind große und kleine Unternehmen den ideologischen Wahnprojekten wirtschaftsfremder Politiker ausgesetzt, die sich in einer Mischung aus Fanatismus und Opportunismus permanent in wirtschaftliche Abläufe einmischen, von denen sie nichts verstehen.", "Die kopflose Sanktionspolitik Europas hat diese lange schwelende Entwicklung noch einmal enorm beschleunigt und führt nun zu einer zunehmenden Deindustrialisierung des ganzen Kontinents. Dazu passen dann auch die Ergebnisse einer internationalen Studie, wonach Deutschland in Bezug auf die wirtschaftlichen Standortbedingungen auf Platz 18 von 21 abgestürzt ist. Die Gründe sind auch hier vielsagend: Zu viel Bürokratie, zu hohe Steuerbelastung, zu langsame Innovationsbereitschaft, die hohen Energiekosten und Arbeitskräftemangel.", "Theo-Paul Löwengrub", "► Quelle: Der Artikel von Theo-Paul Löwengrub wurde am 18. Januar 2023 unter dem Titel »Rette sich wer kann: Deutschlands Wirtschaft sucht das Weite.« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Bild- und Grafikquellen:", "1. EXIT-Schild. Aus zahlreichen Branchen haben im vergangenen Jahr unzählige Unternehmen mindestens die Flucht aus Deutschland angetreten. Deutschland und weite Teile Europas werden von einer Verhinderungsbürokratie stranguliert, die jede Innovation unmöglich macht. Die Standortqualität Deutschlands schwindet zunehmend, Deutschlands Wirtschaft wird zielgerichtet gegen die Wand gefahren.", "Illustration/Foto: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Deutschlands Totengräber: Deutsche „Wirtschaftsminister“ der letzten 20 Jahre im Tal der Ahnungslosen:", "Politische Bankrotterklärung und Dilettantismus haben in Deutschland eine unrühmliche Tradition! Textgrafik: Helmut Schnug. Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei.", "Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "3. Dominoeffekt (mit in den Abgrund reißen infolge einer Kettenreaktion): Ein Unternehmen, das seine Pforten schließt, gibt folglich keine Marktanteile an die Konkurrenz ab. Dies hat zur Folge, dass auch bei Zulieferern – im weitesten Sinne beginnt das beim Vermieter der Geschäftsräume und der beauftragten Putzkolonne – Umsätze ausfallen, die nicht so leicht an anderer Stelle neu zu akquirieren sind.", "Aus zahlreichen Branchen haben im vergangenen Jahr unzählige Unternehmen mindestens die Flucht aus Deutschland angetreten. Deutschland und weite Teile Europas werden von einer Verhinderungsbürokratie stranguliert, die jede Innovation unmöglich macht. Zudem sind große und kleine Unternehmen den ideologischen Wahnprojekten wirtschaftsfremder Politiker ausgesetzt, die sich in einer Mischung aus Fanatismus und Opportunismus permanent in wirtschaftliche Abläufe einmischen, von denen sie nichts verstehen.", "Foto: Pixaby-account – ID 1643606. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Bildgrafik: »Ein Minister der nicht mehr liefert, muss leider tatsächlich keine Insolvenz anmelden. Sie sind das beste Beispiel dafür, Herr Habeck. Mag ja sein, dass ihnen auch egal ist was ihre deutschen Wähler denken, aber sie haben nicht das Recht, Millionen Menschen, die sie mehrheitlich nicht gewählt haben, ihren bescheidenen Wohlstand und ihre Zukunft zu zerstören. Und deshalb treten sie zurück.« (Auszug aus einer Rede von Sahra Wagenknecht). Foto OHNE Textinet: PublicDomainPictures. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug nachträglich in das Bild eingearbeitet."]}}, "recommendations": []}