{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/hartz-iv-hubertus-heil-stephan-harbarth-eine-gratwanderung", "query_keywords": ["sp", "bürgerversicherung", "arbeitslosigkeit", "arbeitsmarktpolitik", "leiche", "europa", "us", "grundrente", "arbeitsmarkt", "christ", "politik", "regierung", "schi", "usa", "ss", "spd", "ns"], "creation_date": "17.01.2019", "last_modified": "13.03.2021", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Arbeitsablehnung", "Arbeitssuchende", "Arbeitsunwillige", "Arbeitsverweigerung", "Armut", "bedingungsloses Grundeinkommen", "Bevormundung", "Bewerbungstraining", "Binnenmarkt", "Bundesverfassungsgericht", "BVerfG", "Disziplinarmaßnahmen", "Disziplinierung", "Druckmittel", "Eingliederungsvereinbarung", "Entmenschlichung", "Existenzgefährdung", "Existenzkrise", "Existenzminimum", "Existenznot", "Existenzsicherung", "Existenzsorgen", "Fachkräftemangel", "Fördermaßnahmen", "Fördern und fordern", "Grundbedarf", "Hartz IV", "Hartz-IV-Bezieher", "Hilfebedürftige", "Hilfebedürftigkeit", "Hubertus Heil", "Jobcenter", "Kaufkraft", "Langzeitarbeitslose", "Leistungsanspruch", "Leistungsbezieher", "Leistungsempfänger", "Leistungskürzung", "Massenkaufkraft", "Menschenverachtung", "Mindestsicherung", "Niedriglohnsektor", "Regelleistungen", "Regelsatz", "Repressalien", "Repression", "Robenprekariat", "Sanktionen", "Schwarzarbeit", "Schwarzarbeiter", "Stephan Harbarth", "Stressfaktor", "Teilhabe", "Transferleistungen", "Transferleistungsbezieher", "Verfassungsmäßigkeit", "Verfassungsrichter", "Verfassungswidrigkeit"], "content": {"title": "Hartz IV - Hubertus Heil - Stephan Harbarth: Eine Gratwanderung", "description": "Hartz IV - Hubertus Heil - Stephan Harbarth Eine Gratwanderung von Egon W. Kreutzer, Elsendorf", "body": {"": ["Das Bundesverfassungsgericht (BVerfG) ist in einer ausgesprochen prekären Situation. Anders als die Menschen, um die es in dem Verfahren um die Hartz-Sanktionen geht, aber nicht in materieller Hinsicht. Das Robenprekariat durchleidet einen Loyalitätskonflikt.", "Einerseits haben die Verfassungsrichter nämlich am 9. Februar 2010 selbst festgestellt, dass die Hartz-Leistungen so bemessen sein müssen, dass damit das „verfassungsrechtliche Existenzminimum“ gewährt wird. Aus den Leitsätzen zum damaligen Urteil zu zitieren, macht richtig Spaß:", "Da haben sich die Verfassungrichter vor neun Jahren ein ziemlich dickes Ei ins Nest gelegt, das nun auszubrüten schwierig wird.", "Denn, andererseits, ist es nicht die Aufgabe des Verfassungsgerichtes, der Regierung in den Rücken zu fallen, die, vorgetragen vom zuständigen Minister, die Auffassung vertritt, Abstriche vom Existenzminimum seien von Sanktionierten hinzunehmen, weil wir sonst wer weiß wo hinkämen. In einen Zustand nämlich, welcher den Staat gegenüber jedem Arbeitsunwilligen zum bedingungslosen Zahlen verpflichten würde, was von einigen Kommentatoren bereits dahin ausgelegt wurde, dass ein Spruch des Verfassungsgerichtes, mit dem Sanktionen als verfassungswidrig erkannt würden, automatisch das bedingungslose Grundeinkommen nach sich ziehen würde. [>> Bedingungsloses Grundeinkommen: Argumente für und wider]", "Bleiben wir zunächst einmal bei der Regierungsargumentation. Es ist vollkommen richtig, dass Sanktionen das einzige Druckmittel sind, das der Staat gegenüber Hartz-IV-Beziehern in der Hand hat. Unklar bleibt allerdings, inwieweit der Staat überhaupt das Recht hat, auf Hilfebedürftige Druck auszuüben.", "Die klassische Karriere der „Länger-als-erlaubt-Arbeitslosen“ beginnt doch damit, dass der bisherige Arbeitgeber die Kündigung ausspricht. Schuldhaftes Verhalten des künftigen Leistungsbeziehers kann ausgeschlossen werden. Diese klassische Karriere setzt sich fort in einer Art „Reise nach Jerusalem“ bei der im Dezember 2018 nur 781.000 Stühle für 2.210.000 offiziell registrierte Arbeitslose bereitgestellt wurden. Wenn man allerdings statt dieser 2,2 Millionen die fast doppelt so hohe und für die Beurteilung des Arbeitsmarktes sehr viel zutreffendere Zahl von 4, 005 Millionen erwerbsfähigen, arbeitssuchenden Leistungsempfängern ansetzt, wird erst wirklich erkennbar, wie es um das Verhältnis von Glückslosen zu Nieten in dieser Lotterie aussieht.", "Um es ganz deutlich zu sagen: Per Ende Dezember 2018 hatten mindestens 3,2 Millionen Arbeitssuchende nicht die geringste Chance auf einen Job. Wenn Arbeitsminister Hubertus Heil nun glaubt, der Sozialstaat müsse ein Mittel haben, die zumutbare Mitwirkung verbindlich einzufordern, dann stellt sich doch erst einmal die Frage: Mitarbeit wobei?", "Allen vier Millionen Arbeitssuchenden ein Bewerbungstraining angedeihen zu lassen, verbessert zwar theoretisch die Chancen aller, praktisch ändert sich dadurch aber das Verhältnis von offenen Stellen zu Arbeitssuchenden nicht. Alle vier Millionen Arbeitssuchenden zu verpflichten, monatlich mindestens 30 Bewerbungen zu schreiben und zu versenden, ergibt 1,44 Milliarden Bewerbungen im Jahr, von denen weniger als ein Prozent überhaupt gelesen werden.", "Immer wieder kurzfristig eingeladen zu werden, beim JobCenter zu erscheinen, ohne dass es dort für den Arbeitssuchenden ein Arbeitsangebot gibt, nur um irgendwie zu kontrollieren, dass die Betroffenen auch dem Arbeitsmarkt zur Verfügung stehen, obwohl dieser Arbeitsmarkt an diesen Arbeitssuchenden nicht das geringste Interesse hat, weil er von fünfen überhaupt nur einen brauchen kann, und dieser Eine schon alles können muss, was der Betrieb braucht, gleichzeitig aber nicht zu alt sein darf und sich vor allem mit einem Lohn unter Wert verkaufen soll, ist ernüchternd, schafft aber keinen Job. Trotzdem und deswegen hören aber die Klagelieder mit dem Fachkräftemangel im Refrain nicht auf.", "Nüchtern betrachtet ist schon das zwanghafte Bemühen, immer alles zu tun, bloß um Sanktionen zu vermeiden, obwohl die Hoffnung auf eine neue Stelle längst geschwunden ist, nicht nur ein erheblicher Stressfaktor, es stärkt auch das Gefühl, ausgeliefert zu sein, und lässt das Verhältnis zwischen JobCenter und „Kunde“ zum fruchtbaren Boden für ein Stockholm-Syndrom werden.", "Was war das Ziel der Hartz-Gesetze? Die Schaffung eines Niedriglohnsektors.", "Das ist gelungen. Jüngere Statistiken besagen, dass die Realeinkommen der unteren 40% der Einkommensbezieher seit zwanzig Jahren sinken. Die anhaltenden Exporterfolge zeugen von hoher Wettbewerbsfähigkeit. Dass eine ausgeglichene Handels- und Leisungsbilanz dem vorzuziehen wäre, ist beim Rennen um Marktanteile vergessen worden. Es rächt sich jetzt.", "Es rächt sich jetzt, weil mit dem gewollten Rückgang der Massenkaufkraft, mit einer großen Zahl von Transferleistungsbeziehern und sich schnell leerenden Rentenkassen, das eigentliche Herz einer Volkswirtschaft, nämlich der Binnenmarkt, ausblutet.", "Was also können die Verfassungsrichter als salomonisches Urteil finden, um dabei nicht selbst unglaubwürdig zu werden?", "Es wird in den Beratungen der Richter vermutlich zunächst um die Frage gehen, ob es sich denn bei arbeitsfähigen Leistungsbeziehern überhaupt um Hilfebedürftige handelt. Im Vergleich zur alleinerziehenden Mutter mit drei kleinen Kindern könnte da ein nicht unerheblicher Unterschied entdeckt werden.", "Sind arbeitsfähige Leistungsbezieher aber nicht mehr als „Hilfebedürftige“ anzusehen, sondern vielleicht als „Hilfe-in-Anspruch-Nehmende“, könnte aus der Sozialleistung ein Vertragsverhältnis entwickelt werden, bei dem beide Seiten eben Rechte und Pflichten haben. Das würde sich in nichts vom heutigen Zustand unterscheiden, das Kind hätte nur einen anderen Namen, der damit begründet würde, dass die vertragliche Leistung des Arbeitssuchenden eben darin besteht, wie in einem regulären Arbeitsverhältnis auch, den Anweisungen der Vorgesetzten zu folgen, während die vertragliche Leistung des Staates darin besteht, das Existenzminimum so lange und in dem Maße zu gewährleisten, wie der Leistungsbezieher seinen Pflichten untadelig nachkommt.", "Damit könnte alleine mit einer überfälligen Begriffsklärung das Problem der Richter gelöst werden.", "Das Problem der Betroffenen sollte allerdings anders gelöst werden.", "Die Richter könnten eine andere Unterscheidung treffen, nämlich in solche Arbeitssuchende, die freiwillig erklären (wirklich freiwillig, nicht wie jetzt mit der Eingliederungsvereinbarung praktisch erzwungen), die Dienste der JobCenter und Agenturen in Anspruch nehmen zu wollen, um auf diesem Wege wieder Arbeit zu finden.", "Selbstverständlich müssen JobCenter und Agenturen in jedem Fall prüfen, ob eine realistische Chance besteht, die Betroffenen unter Nutzung von Fördermaßnahmen tatsächlich wieder in Arbeit zu bringen. Es muss tatsächlich ein Plan aufgestellt werden, mit welchen Maßnahmen jeder einzelne Betroffene innerhalb welcher Zeit für eine bestimmte Tätigkeit fit gemacht werden soll. Besteht die Chance jedoch nicht, darf auch keine Eingliederungsvereinbarung abgeschlossen werden.", "Auf diese Weise könnten sich die Arbeitsvermittler sehr gezielt auf die Besetzung offener Stellen konzentrieren und dafür die geeignetsten Kandidaten aus ihrem Pool heranziehen. Dies kann im Einzelfall mit erheblichen zusätzlichen Kosten für den Staat verbunden sein. Von daher ist ein Abbruch der Maßnahmen ohne plausible Begründung tatsächlich als Vertragsverletzung anzusehen, die ihrerseits zur Folge hat, dass die für den Geförderten getroffenen Aufwendungen von diesem zurückgefordert werden können. Dies allerdings in kleinen Raten über einen langen Zeitraum.", "Wer sich nicht von sich aus um eine solche Vereinbarung bewirbt, oder abgelehnt wird, weil sich beide Seiten nicht auf ein Job- und Qualifikationsprofil einigen können, erhält die Regelleistungen bis er entweder doch eine Arbeit aufnimmt oder in den Rentenbezug übergeht.", "Die Richter hätten sich aus der Affäre gezogen. Wer selbst keine bessere Chance mehr für sich sieht, als sich im Hartz-IV-Bezug einzurichten, weil für ihn bei der Reise nach Jerusalem nie ein Stuhl bereitstehen wird, passt wieder in die alte Definition von Hilfebedürftigkeit, auch wenn diese vom Hilfebedürftigen selbst festgestellt wird.", "Die Regierung könnte jetzt – endlich mit sachlicher Berechtigung – weiter vom Fördern und Fordern reden und auch weiterhin von Sanktionen, auch wenn diese nun etwas anders ausgestaltet sind. Denn wer gefördert werden will, von dem dürfen auch Leistungen gefordert werden. Werden diese nicht erbracht, ist „Schadensersatz“ angebracht.", "Die JobCenter könnten – mit der gleichen personellen Besetzung – endlich wirklich gute, sinnvolle und erfolgversprechende Arbeit leisten. Der staatliche Aufwand würde sich nicht verändern, weil weder ein Bewerbungstraining, noch eine Sanktion eine Stelle schafft, sondern die Beschäftigungslage im Lande einzig von der Nachfrage der Arbeitgeberseite abhängt. Und sollten doch Fachkräfte fehlen, dann fehlen sie und werden auch durch noch so viele Sanktionen nicht geeignet für die offenen Stellen.", "Die Leistungsempfänger könnten sich frei von staatlicher Bevormundung und frei von wahren Existenzsorgen entscheiden, die (lohnende) Anstrengung zu unternehmen, mit optimaler Förderung wieder eine vernünftige Arbeit zu einem zufriedenstellenden Lohn zu finden, oder sich eben mit den Transferleistungen irgendwie einzurichten. Selbstverständlich werden etliche von ihnen auch weiterhin „Schwarzarbeit“ leisten. Auch Schwarzarbeit schafft Werte. Auch der Lohn aus der Schwarzarbeit ist Kaufkraft. Auch Schwarzarbeit steigert das Brutto-Inlands-Produkt. Auch Schwarzarbeiter kaufen Werkzeuge und Material.", "ABER: Wenn die Schwarzarbeiter a) Lohnsteuer, b) Sozialversicherungsbeiträge, c) Deckungsbeiträge für die Gemeinkosten eines Unternehmens und d) einen Gewinn für ihren Chef erwirtschaften müssten, würden keine Werte geschaffen, entstünde keine Kaufkraft, gingen die Umsätze der Baumärkte zurück. Also lasst den kleinen Hartz-IV-Bezieher sich nützlich machen, wo immer er kann. Er schadet niemandem damit. Auch nicht dem Staat.", "Es genügt, wenn der Betrug der gewerbsmäßigen Veranstaltung von Schwarzarbeit verfolgt wird, wenn Unternehmen, die sowohl Lohnsteuer als auch Sozialbeiträge hinterziehen – und zumeist auch nicht den Mindestlohn bezahlen – aus dem Markt genommen werden. Dann hat der ehrliche Handwerker von nebenan vielleicht auch wieder so viele Aufträge, dass er einen oder zwei Schwarzarbeiter oder Geförderte einstellen kann.", "Egon W. Kreutzer, Elsendorf", "► Quelle: erstveröffentlicht auf Egon W. Kreutzers Webseite http://antides.de/ >> Artikel vom 15. Januar 2019. Die oben gezeigten Fotos/Grafiken, Hervorhebungen und Verlinkungen sind NICHT Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt, für sie gelten unten genannte CC-Lizenzen.", "► Wenn du arm & auf Hartz bist ...  von Christoph Holzhöfer:", "► Bild- und Grafikquellen:", "1. H 4: Das menschenverachtende Arbeitslosengeld II (kurz Alg II oder ALG II, umgangssprachlich auch Hartz IV)  wurde zum 1. Januar 2005 eingeführt. Die H 4- Grafik und der darin enthaltene Text besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe (spezifischere Beschreibung auf Englisch), die für urheberrechtlichen Schutz nötig ist, und ist daher gemeinfrei. (H.S.)", "2. Druck und Repressionen vom Amt: Sanktionen das einzige Druckmittel sind, das der Staat gegenüber Hartz-IV-Beziehern in der Hand hat. Unklar bleibt allerdings, inwieweit der Staat überhaupt das Recht hat, auf Hilfebedürftige Druck auszuüben. Psychische Erkrankungen: ,Jeder dritte Hartz-IV-Empfänger ist psychisch krank“. Dies ging aus einer Studie des \"Instituts für Arbeitsmarkt- und Berufsforschung\" (IAB) und der Universität Halle-Wittenberg hervor, wonach „der Anteil der Betroffenen in den vergangenen Jahren stark gestiegen“ war. Zu den psychischen Erkrankungen zählt die Studie die „affektiven und neurotischen Störungen, Depressionen und seelisch bedingten körperlichen Leiden“.", "Auch die Zahl überschuldeter Menschen in Deutschland ist zum vierten Mal in Folge angestiegen. Sie nahm in diesem Jahr um 65.000 auf 6,9 Millionen Menschen zu. Hauptursache der Überschuldung sind Arbeitslosigkeit und zeitlich befristete, unsichere und schlecht bezahlte Arbeitsplätze. Dazu kommen schwere und langfristige Erkrankungen, Unfälle, Tod eines Partners, Trennung und Suchtprobleme. Foto: whoismargot / Małgorzata Tomczak, Bielsko-Biała.", "Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Bild.", "3. Langzeitarbeitsloser: Ende eines unwürdigen Siechtums. Foto: Harry Hautumm. Quelle: Pixelio.de.", "4. \"SPD - WIR haben unseren Arbeitsmarkt liberalisiert. Wir haben einen der besten Niedriglohnsektoren aufgebaut, den es in Europa gibt\" - Gerhard Schröder, ex Bundeskanzler.  Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "5. Selbsttötung als Folge asozialer  neoliberaler Arbeitsmarktpolitik, Verlust des Arbeitsplatzes, Absturz in Hartz-IV-Bezug, menschenverachtender Sanktionierung, vorprogrammierter Zahlungsunfähigkeit und drohender Altersarmut. Grafik/Foto: Free-Photos. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Foto. Das Textinlet wurde von Wilfried Kahrs (WiKa) eingearbeitet.", "6. Butterwegge-Zitat:", "»Lebensstandardsicherung und Armutsbekämpfung sind keine Gegensätze, sondern zwei Seiten einer Medaille. Nur wenn der Lebensstandard aller sozialversicherungspflichtig Beschäftigten im Ruhestand halbwegs gewahrt bleibt, kann Altersarmut für Niedrigeinkommensbezieher verhindert werden. Dies kann am ehesten eine Weiterentwicklung der Renten-, Kranken- und Pflegeversicherung zu einer solidarischen Bürgerversicherung, in die eine bedarfsgerechte, armutsfeste und repressionsfreie Grundsicherung integriert ist, sicherstellen. Alle früheren Erwerbstätigen im Alter auf eine steuerfinanzierte Grundrente zu verweisen, hieße dagegen, den sozialen Abstieg vieler Millionen Menschen vorzuprogrammieren.« (Prof. Dr. Christoph Butterwegge).", "Foto o. Textinlet: © Christoph Butterwegge. Quelle: www.christophbutterwegge.de/ . >> Originalfoto. Bildbearbeitung: Wilfried Kahrs nach einer Idee von KN-ADMIN Helmut Schnug.", "7. Buchcover: \"Leitfaden Alg II / Sozialhilfe von A-Z\". Standardwerk für Arbeitslosengeld II-Empfänger. 31. Auflage, Februar 2021, Lieferung voraussicht. im April 2021. Herausgeber: Harald Thomé u.a.; © Verlag: Digitaler Vervielfältigungs- und VerlagsService, Frankfurt/M. (DVS); Kt., 902 Seiten, ISBN 978-3-932246-68-5; Preis: 19,00 € inkl. Versandkosten. >> http://www.dvs-buch.de/ .", "Inhalt:", "Die 31. Auflage des bekannten \"Standardwerks für Arbeitslosengeld II-Empfänger\" (Spiegel 43/2005) ist im Februar 2021 erschienen. Der Leitfaden wird vom Autorenteam rund um Frank Jäger und Harald Thomé vom Erwerbslosen- und Sozialhilfeverein Tacheles e.V. in Wuppertal herausgegeben. Der Verein Tacheles hat das Ratgeberprojekt für Leistungsbeziehende, Berater/-innen und Mitarbeiter/-innen in sozialen Berufen aufgrund der Pensionierung von Prof. Rainer Roth von der AG TuWas übernommen.", "Der Ratgeber beruht auf vielen Jahren Beratungs- und Schulungspraxis und einem bewährten Konzept, das im Laufe von über 40 Jahren \"Leitfadenarbeit\" entwickelt wurde.", "Er stellt zugleich mit den Regelungen des Arbeitslosengelds II auch die Regelungen der Sozialhilfe und der Grundsicherung im Alter und bei Erwerbsminderung dar. Als einziger umfassender Ratgeber für das SGB II (Grundsicherung für Arbeitsuchende) und das SGB XII (Sozialhilfe) ist er deswegen für Beratungszwecke und als Nachschlagewerk sowohl für Rechtsanwender als auch für Laien besonders geeignet.", "Im ersten Teil werden in 92 Schlagworten alle Leistungen ausführlich in übersichtlicher und bewährt verständlicher Form erläutert. Der zweite Teil behandelt in 34 Schlagworten, wie Betroffene ihre Ansprüche durchsetzen und sich erfolgreich gegen die Behörde wehren können.", "Die Rechtsprechung und Gesetzgebung sind mit Stand vom Januar 2021 eingearbeitet und kritisch kommentiert. Auch der Blick auf die Entwicklung der Arbeitslosigkeit, ihre sozialen und wirtschaftlichen Ursachen und die Zielsetzung aktueller Sozialgesetzgebung fehlt nicht.", "Die Autoren wollen mit diesem Leitfaden BezieherInnen von Sozialleistungen dazu ermutigen, ihre Rechte offensiv durchzusetzen und sich gegen die fortschreitende Entrechtung und die Zumutungen der Alg II-Behörden zu wehren. Sie wollen dazu beitragen, dass sie bei SozialberaterInnen, MitarbeiterInnen der Sozial- und Wohlfahrtsverbände sowie Anwältinnen und Anwälten fachliche und parteiische Unterstützung für die rechtliche Gegenwehr erhalten, die dringend benötigt wird. Jäger und Thomé empfehlen Erwerbslosen, sich lokal zu organisieren und gemeinsam ihre Interessen zu vertreten. Um dem zunehmenden Abbau der sozialen Sicherung und der damit einhergehenden Ausweitung von Niedriglohn und schlechten Arbeitsbedingungen zu begegnen, treten sie dafür ein, dass solidarische Bündnisse zwischen Erwerbslosen, Beschäftigten und anderen vom Sozialabbau betroffenen Gruppen geschmiedet werden, die dem Sozialabbau und Lohndumping den Kampf ansagen.", "Die Autoren üben detaillierte Kritik an der Höhe des Existenzminimums oder der rechtswidrigen Ausdehnung von Unterhaltsverpflichtungen. Sie decken die leeren Versprechungen der Politik auf, die vorgeben, die Verschärfung des Sozialrechts würde Langzeitarbeitslosen bessere Chancen auf dem Arbeitsmarkt verschaffen.", "Gerade weil sich die Behörden immer rigider über geltendes Recht hinwegsetzen, ist dieser Leitfaden nötiger denn je. (Quelle: Verlagstext! >> http://www.dvs-buch.de/.)"]}}, "recommendations": []}