{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/germany-first-fuer-europas-geldpolitik", "query_keywords": ["inflation", "csu", "sp", "bruttoinlandsprodukt", "afd", "europa", "us", "politik", "spo", "regierung", "ss", "demo", "ns"], "creation_date": "09.05.2020", "last_modified": "09.05.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ankaufprogramme", "Anleihekäufe", "Anleihekaufpolitik", "Anleihekaufprogramm", "Ausplünderung", "Barroso-Kommission", "Bernd Lucke", "Bundesverfassungsgericht", "BVG", "BVG-Urteil", "Corporate Sector Purchase Programme", "CSPP", "Deutsche Bundesbank", "Eurobonds", "Europäische Zentralbank", "EZB", "EZB-Anleihen", "Fremdwährungsanleihe", "Geldpolitik", "haushaltspolitische Gesamtverantwortung", "José Manuel Barroso", "kompetenzwidrig", "Peter Gauweiler", "PSPP", "Public Sector Purchase Programme", "Schuldentilgungsfonds", "Staatsanleihenkaufprogramm", "Ultra vires", "Ultra-vires-Akt", "Verfassungswidrigkeit", "Verhältnismäßigkeitsprüfung", "Verlustrisiken", "Währungspolitik", "Wertpapiere", "Wertpapierkaufprogramme", "Zinsniveau"], "content": {"title": "„Germany First“ für Europas Geldpolitik", "description": "„Germany First“ für Europas Geldpolitik Bundesverfassungsgericht will Anleihekäufe der EZB stoppen von Conrad Schuhler / isw München e.V.", "body": {"": ["Das von der Europäischen Zentralbank (EZB) seit 2015 aufgelegte Anleihekaufprogramm (Public Sector Purchase Programme – PSPP) verstößt nach dem Urteil des Bundesverfassungsgerichts in Teilen gegen das Grundgesetz, ist also verfassungswidrig. Dies ist ein Sieg der Kläger, zu denen der CSU-Politiker Peter Gauweiler und der AfD-Gründer Bernd Lucke gehören. Das Gericht fordert Bundesregierung und Bundestag auf, „auf eine Verhältnismäßigkeitsprüfung durch die EZB hinzuwirken“. Liegt diese nicht binnen drei Monaten vor, darf sich die Deutsche Bundesbank nicht mehr am PSPP beteiligen.", "Was steckt hinter dem juristischen Wortgedröhn? Das BVG urteilt, die EZB habe zur Einführung ihres Kaufprogramms nur das Ziel einer angestrebten 2%-Inflation angegeben, dabei aber nicht die Folgen des PSPP beachtet:", "[..] Zu den Folgen des PSPP gehören zudem ökonomische und soziale Auswirkungen auf nahezu alle Bürgerinnen und Bürger, die etwa als Aktionäre, Mieter, Eigentümer von Immobilien, Sparer und Versicherungsnehmer jedenfalls mittelbar betroffen sind. So ergeben sich etwa für Sparvermögen deutliche Verlustrisiken.[..] (>> BVG- Pressemitteilung Nr. 32/2020)", "Neben den Verlustrisiken für Ersparnisse führen die Karlsruher Verteidiger des Grundgesetzes noch ein zweites konkretes Problem an,", "„[..] dass wirtschaftlich an sich nicht mehr lebensfähige Unternehmen …aufgrund des auch durch das PSPP abgesenkten allgemeinen Zinsniveaus weiterhin am Markt bleiben“[..].(>> BVG- Pressemitteilung Nr. 32/2020)", "Das BVG sorgt sich also vor allem darum, dass die Geldvermögen der Deutschen nicht mehr genügend abwerfen und dass wenig profitable Unternehmen sich noch am Markt herumtreiben, nur damit Schwachwirtschaften in der EU durch die EZB-Anleihen zu niedrigeren Zinsen Geld leihen können. Das liegt völlig auf der Linie der Bundesregierung, dass man den Südeuropäern niemals Geld aus deutschen Vermögen geben könnte, weshalb es ein kategorisches Nein zu Eurobonds geben müsse. Dass diese Länder vor allem deshalb niederliegen, weil die EZB auf deutschen Druck dort Sparprogramme durchsetzt, die Griechenland schon in den zivilisatorischen Ruin getrieben hatten und jetzt Italien und Spanien in die Enge treiben, wird nicht eingestanden.", "Dass es für eine Geld- und Währungspolitik Ziele außerhalb der Preisstabilität geben muss, ist eine ebenso wichtige wie banale Erkenntnis. Schön, dass auch das BVG das jetzt begreift. Die Ziele allerdings, die dem Verfassungsgericht vorschweben – nämlich höhere Zinsen und Profite der Unternehmen und ein blühendes Bankgeschäft – sind nicht vordringlich, sogar schädlich. Es sollte darum gehen, wie die Geld- und Währungspolitik die Rechte und Interessen von Beschäftigten, von Mietern und kleinen Unternehmen unterstützen kann.", "In diesem Sinn muss auch die Anleihekaufpolitik grundsätzlich kritisiert werden. Das angestrebte Ziel, durch die Käufe billiges Geld für produktive Zwecke und Beschäftigung zur Verfügung zu stellen, ist total verfehlt worden. Das neu geschaffene Geld floss nicht in die materielle Produktion, sondern sorgte für den Preisauftrieb am Aktien- und Immobilienmarkt. Während das Wachstum des Bruttoinlandsprodukts in Deutschland von 2016 bis 2019 von 2,2% auf 0,6% zurückging, stiegen die Aktienkurse in derselben Zeit um 40%. Die Anleihekäufe der EZB haben nicht den realen Reichtum der Gesellschaft vergrößert, sondern die Finanztitel der Reichen aufgebläht.", "Das BVG-Urteil muss man vehement zurückweisen, aber nicht, um die EZB-Politik zu rechtfertigen, sondern wir müssen versuchen, zu einer europäischen Politik zu kommen, wo Wirtschafts-, Währungs- und Geldpolitik ineinander greifen und Europa [korrekter wäre: \"die Länder der Europ. Union\" oder noch zielführender \"Eurozone\". Die Bezeichnung \"Europa\" wird ständig und überall geradezu inflationär missbraucht! H.S.] eine politische Einheit wird, die wirklich alle Regionen und Völker demokratisch miteinander verbindet. Die Hauptelemente dieser neuen Realität Europa sind seit Jahren bekannt und immer noch nicht verwirklicht:", "Die „Barroso-Kommission“ (siehe Kommission Barroso I und II) hat solche Vorschläge schon 2012 vorgelegt. Der deutschen Politik war die Ausplünderung der wirtschaftlich unterlegenen „Partner“ wichtiger als die Schaffung einer demokratischen, lebensfähigen europäischen „Einheit“. Gedanken, die dem Bundesverfassungsgericht offenbar gar nicht erst kommen.", "Conrad Schuhler", "Beschlüsse der EZB zum Staatsanleihekaufprogramm kompetenzwidrig >> Pressemitteilung Nr. 32/2020 vom 5. Mai 2020 >> weiter.", "Urteil und Leitsätze zum Urteil des Zweiten Senats des BVG vom 5. Mai 2020 >> 2 BvR 859/15, 2 BvR 980/16, 2 BvR 2006/15, 2 BvR 1651/15 >> weiter.", "► Quelle: Erstveröffentlicht am 07. Mai 2020 bei isw-München >> Artikel. ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für die Bilder gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Inhaltsangaben und Leseprobe aus dem Buch.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Euro-Symbol und EZB-Gebäude. Bildgrafik: khfalk / Kerstin Herrmann, Dreieich. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bildgrafik.", "2. EZB-Hochhaus in Frankfurt und Münzturm. Foto: moritz320 / Günter. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration."]}}, "recommendations": []}