{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/bundesverfassungsgericht-beschaedigt-interessen-des-finanzkapitals", "query_keywords": ["inflation", "sp", "corona", "europa", "us", "politik", "spo", "usa", "ss", "ns"], "creation_date": "13.05.2020", "last_modified": "13.05.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anleiheprogramm", "Anleihekäufe", "Anleihekaufpolitik", "Anleihekaufprogramm", "Bundesverfassungsgericht", "BVerfG", "Coronabonds", "Eurobonds", "Europäische Zentralbank", "EZB", "EZB-Anleihekäufe", "Finanzkapital", "Kalkulationszins", "kompetenzwidrig", "Niedrigzins", "Nullzinspolitik", "Prinzip der Verhältnismäßigkeit", "PSPP", "Public Social Private Partnership", "Transaktionskosten", "Staatsanleihen", "Staatsanleihenkaufprogramm", "Verfassungswidrigkeit", "Währungspolitik", "Wertpapiere", "Wertpapierkaufprogramme", "Zinsniveau"], "content": {"title": "Bundesverfassungsgericht beschädigt Interessen des Finanzkapitals", "description": "BVerfG beschädigt Interessen des Finanzkapitals Das ist nicht schlecht, aber noch nicht gut von Conrad Schuhler / isw München e.V.", "body": {"": ["Das jüngste Urteil des Bundesverfassungsgerichts (BVerfG) gegen die Europäische Zentralbank (EZB) bringt die staatstragenden Medien Deutschlands in Rage. Das BVerfG hat das Anleiheprogramm der EZB (PSPP) für in Teilen verfassungswidrig erklärt. Die EZB habe sich bei ihren Käufen von Staatsanleihen nicht am Prinzip der Verhältnismäßigkeit orientiert. Sie habe, sagt Karlsruhe, nur das Ziel einer Inflation von 2% im Auge gehabt. Aber nicht „ökonomische und soziale Auswirkungen auf nahezu alle Bürgerinnen und Bürger“ bedacht, die „als Aktionäre, Mieter, Eigentümer von Immobilien, Sparer und Versicherungsnehmer jedenfalls mittelbar betroffen sind“. Das Urteil, wertet der SPIEGEL unisono mit Handelsblatt und Süddeutscher Zeitung, sei „weltfremd und anmaßend“, es handle sich um ein „Attentat auf Europa“.", "► Was entfacht den Zorn der Medien so außerordentlich?", "Dem Karlsruher Urteil ist zwar zuzustimmen, dass das EZB-Programm ein ökonomischer und sozialer Skandal ist, was die Auswirkungen auf die große Masse der Gesellschaft anlangt. Das Programm sieht den Kauf von Staatsanleihen durch die EZB in Höhe von 60 Milliarden Euro pro Monat vor. Die Staaten können sich diese Kredite aber nicht direkt bei der EZB besorgen, sondern sie müssen sie sich auf dem „Sekundärmarkt“ beschaffen. Auf deutsch: Sie müssen sogenannte Transaktionskosten bei den Banken bezahlen. Bei 720 Milliarden Euro pro Jahr sind das bei 0,5 bis 1% Transaktionskosten bis zu 7,2 Milliarden Euro, die die Banken kassieren. Fast so viel wie die Lufthansa jetzt gerne als Einmalpaket vom Staat erhalten will, streichen die Banken jedes Jahr unter dem Vorwand der Staatsfinanzierung mit dem \"Public Social Private Partnership\" (PSPP) ein.", "Das ist der eine Skandal, den die Verfassungsrichter natürlich nicht im Blick hatten. Der zweite liegt in der Nullzinspolitik der EZB. Die Zinsen nahe an die Null zu treiben, ist eine fundamentale Politik für die Vermögenden. Der Kapitalwert eines Vermögensobjekts bestimmt sich nach dem Jahreserlös des Objekts geteilt durch den Zins. Ein Haus, das pro Jahr einen Mieterlös von einer Million Euro abwirft, hat bei einem Kalkulationszins von 1% (=1/100) einen Kapitalwert von 100 Millionen (1.000.000 mal 100). Bei einem Kalkulationszins von 2% halbiert sich der Vermögenswert, bei 5% landen wir schon bei einem Fünftel des Werts. Es kann den Besitzenden also nichts Besseres passieren als eine „Nullzins-Politik“ des Staates und der Zentralbank. Beides zusammen, die ständige Geldzufuhr durch die EZB-Anleihekäufe sowie die Nullzins-Strategie haben dafür gesorgt, dass die Wertpapiere und die Immobilien mitsamt der Mieten um ein Vielfaches gestiegen sind, während die Wirtschaft stagnierte und die Armut wuchs.", "Das alles ist verheerend, und die EZB ist ein wichtiges Instrument für die Durchsetzung dieser Politik. Davon aber hat das BVerfG mit keinem Wort gesprochen. Und auch die Kritik der Medien hat das keineswegs im Sinn, wenn sie sich nun so außerordentlich aufregen muss über diese Dilettanten in Karlsruhe. Das Motiv der staatstragendenden Medien, der Grund für die Anklage „Attentat auf Europa“ liegt in der Sorge, dass das neue Anleiheprogramm der EZB durch das Karlsruher Urteil bei vielen Menschen in Misskredit gerät.", "Karlsruhe hat gesagt, EZB-Programme müssen den deutschen Interessen entsprechen. Das, so die Befürchtung, wird den Widerstand der Südeuropäer gegen Kreditpakete anfachen, die schon einmal für den sozio-ökonomischen Rückwärtsgang für diese Länder gesorgt haben. Coronabonds, die gemeinsame Haftung aller Euro-Länder und damit ein gemeinsamer Niedrigzins für alle Teilnehmer, wäre für die Länder des Südens eine bessere Lösung.", "Conrad Schuhler", "\"Germany First für Europas Geldpolitik. Bundesverfassungsgericht will Anleihekäufe der EZB stoppen\" von Conrad Schuhler / isw München e.V., 9. Mai 2020 >> weiter.", "Beschlüsse der EZB zum Staatsanleihekaufprogramm kompetenzwidrig >> Pressemitteilung Nr. 32/2020 vom 5. Mai 2020 >> weiter.", "Urteil und Leitsätze zum Urteil des Zweiten Senats des BVG vom 5. Mai 2020 >> 2 BvR 859/15, 2 BvR 980/16, 2 BvR 2006/15, 2 BvR 1651/15 >> weiter.", "► Quelle: Erstveröffentlicht am 13. Mai 2020 bei isw-München >> Artikel. ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für die Bilder gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Inhaltsangaben und Leseprobe aus dem Buch.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1.  EZB-Hochhaus in Frankfurt/Main. Der Neubau der Europäischen Zentralbank im Ostend von Frankfurt am Main ist Sitz der Europäischen Zentralbank (EZB). Das Gebäudeensemble besteht aus drei Elementen: der ehemaligen Großmarkthalle aus dem Jahr 1928, einem 185 Meter hohen Nord- und einem 165 Meter hohen Südturm, die zusammen mit einer Antenne auf dem Nordturm eine Gesamthöhe von 201 Meter erreichen, sowie einem Eingangsbauwerk, das die Halle und die Türme verbindet. (Text: Wikipedia).", "Foto: homer0922. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Banknoten dargestellt als Kugeln. Urheber: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bildgrafik."]}}, "recommendations": []}