{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-grund-ist-kein-naturgesetz-nur-naturgesetze-ueberdauern-jahrmillionen", "query_keywords": ["arbeitslosigkeit", "leiche", "spo", "demo", "wehrpflicht", "kultur", "us", "usa", "politik", "ss", "rechtsextremismus", "rna", "sp", "corona", "krieg", "terror", "regierung", "antifa", "schi", "ns"], "creation_date": "22.05.2020", "last_modified": "03.05.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abstandsgebote", "Angstgesellschaft", "Ausgangssperre", "Ausgangsverbote", "Brice Parain", "Bürgerbekämpfung", "Demokratie", "Demokratiegeschwafel", "dumbe Masse", "Erfüllungsgehilfen", "Faustrecht", "Fiktion der Volksherrschaft", "Fremdbestimmung", "Gesetzesbrüche", "Gesetzesmissachtung", "Gesetzmäßigkeiten der Menschenwelt", "Gewaltmonopol", "Grundgesetz", "Grundrechte", "Indoktrination", "Kadavergehorsam", "Klinikkeime", "Konditionierung", "Konformismus", "Konformitätsdruck", "Krankenhauskeime", "Machtmissbrauch", "Machtstaat", "Manipulation", "Maßnahmenstaat", "Massenhysterie", "Massenverblödung", "Massenverdummung", "Meinungsfreiheit", "Menschengesetze", "Menschenwelt", "Menschenwerk", "multiresistente Keime", "Naturgesetz", "NetzDG", "Normenstaat", "nützliche Idioten", "Nutzmenschhaltung", "Nutznießer", "Obrigkeitsdenken", "Obrigkeitsglauben", "Obrigkeitshörigkeit", "Obrigkeitsstaat", "Political correctness", "Polizeistaat", "Rechtsstaat", "Regierungsfrömmigkeit", "Schutzmasken", "Schwarmdummheit", "Schwarmintelligenz", "Steigbügelhalter", "Stimmvieh", "Systemkonformismus", "Systemtrottel", "Tiefer Staat", "Unmündigkeit", "Unterdrückung", "Untergebenheit", "Verfassungswidrigkeit", "Volksverblödung", "vorauseilende Zensur", "vorauseilender Gehorsam", "Wahlvieh", "Willfährigkeit", "Willkür"], "content": {"title": "Das Grund- ist kein Naturgesetz. Nur Naturgesetze überdauern Jahrmillionen.", "description": "Das Grund- ist kein Naturgesetz Nur Naturgesetze überdauern Jahrmillionen, und das reicht noch gar nicht. von Egon W. Kreutzer", "body": {"": ["Grundgesetze, Bundesgesetze, Landesgesetze und kommunale Satzungen sind wie Gartenabfälle im Kompost. Sie verrotten. Bis nichts mehr von ihrer ursprünglichen Form und ihrem ursprünglichen Zweck zu erkennen ist, vergehen immer nur wenige Jahre, manchmal ein Jahrhundert, doch das ist schon sehr selten.", "Die Annahme, menschengemachtes Recht sei auf Ewigkeit in Stein gemeißelt, ist Blödsinn. Das Recht wandelt sich mit der Zeit genauso wie die Mode. Wer sich dagegen sträubt, wird zurecht als ewig-gestrig angesehen.", "Zu den langlebigsten Gesetzen in Deutschland gehört wohl die Strafbarkeit homosexueller Handlungen zwischen Männern. Vom ersten Inkrafttreten des Paragraphen 175 Strafgesetzbuch am 1. Januar 1872 bis zum Gesetz über die Eheschließung homosexueller Paare, also zur vollständigen Umkehrung der Rechtsauffassung, vergingen 145 Jahre. Anderswo auf der Welt kann Homosexualität nach wie vor zur plötzlichen Kopflosigkeit führen. Nur nicht drüber nachdenken! Es kommt eh‘ nichts dabei raus, außer dem, was wir schon wissen: Gesetze sind kurzlebig.", "Von dem Zeitpunkt an, zu dem den Deutschen zuletzt garantiert wurde, jeder habe das Recht, seine Meinung in Wort, Schrift und Bild frei zu äußern und zu verbreiten, das war 1949 mit der Verkündung des Grundgesetzes für die Bundesrepublik Deutschland, bis zu dem Zeitpunkt, als die Kontrolle der Zulässigkeit von Meinungsäußerungen mit dem Netzwerkdurchsetzungsgesetz (NetzDG) geregelt wurde und Privatunternehmen unter Androhung horrender Strafen zur vorauseilenden Zensur zwangsverpflichtet wurden, vergingen nur rund 70 Jahre. Die nach der Wiederbewaffnung 1956 eingeführte Wehrpflicht wurde 2011 nach 55 Jahren ausgesetzt und erlitt damit das gleiche Schicksal wie die Vermögenssteuer (1949 bis 1996), die nur 47 Jahre lang rechtmäßig erhoben werden durfte. Beide, Wehrpflicht und Vermögenssteuer, stehen zwar nach wie vor im Gesetzbuch, werden aber nicht vollzogen …", "Wir können getrost festhalten: Recht und Sicherheit sind Illusionen, die wie Seifenblasen zerplatzen, und zwar immer genau dann, wenn es darauf ankäme.", "Die Geschichte, soweit sie uns überliefert ist – obwohl immer nur von den Siegern geschrieben – lehrt uns nichts anderes. Man muss sie nur richtig lesen. Wer heute, in Zeiten der Corona-Panik den Grundrechten nachweint, ist nur formal im Recht. In Zeiten der Krise treten die Naturgesetze wieder in den Vordergrund. Da weicht die Moral dem Fressen, da werden die Schafspelze massenhaft abgestreift. Zum Vorschein kommt der nackte Wilde, mit dem Willen, zu überleben.", "[Zwischenruf 1 von KN-Red. LOGOS: Hinreichende Fachexpertise wäre sich des wesentlichen Unterschiedes zwischen Menschen- & Naturgesetzen bewusst gewesen und hätte nicht beides undifferenziert aber wild durcheinander gemengt. Denn „Gesetzmäßigkeiten der Menschenwelt“ können niemals Naturgesetze sein.", "„Wer Dinge falsch benennt, trägt zum Unheil in der Welt bei.“ (fälschlicherweise Albert Camus zugeordnet) [1]", "Hinreichende Fachexpertise hätte auch gewusst, dass in Zeiten der Corona-Panik mitnichten die Moral dem Fressen, sondern der Normen- dem Maßnahmenstaat weicht, dass da der Doppel- oder tiefe Staat seine häßliche, ansonsten im Verborgenen gehütete hässliche Fratze zeigt, indem der Rechts- dem Machtstaat Platz machen muss. Was dem hinreichen Fachkundigen einmal mehr bestätigt, dass das Geschwafel von Demokratie nur ein von Geldmächtigen & Großkonzernen gern gehegter Mummenschanz ist, um die Gesellschaft mit der Illusion zu täuschen, sie hätte was zu sagen.", "Sie dachten gemäß „alle Staatsgewalt geht vom Volke aus“, dieses sei der Souverän? Wird ja auch allenthalben entsprechend kolportiert. Ist aber nur graue Theorie. Grundgesetz eben. Welches, wie sich gerade zeigt, mit verfassungswidrigen Verordnungen in wesentlichen Teilen außer Kraft gesetzt werden kann. Durch Notstands- um nicht zu sagen Ermächtigungsgesetze. Zwar nicht de jure, aber dafür de facto gilt:", "„Souverän ist, wer über den Ausnahmezustand entscheidet“ (Carl Schmitt, Staatsrechtler)", "Dies ist ganz offenkundig nicht das Volk. Auch wenn gewisse Teile desselben zu diesem faschistoiden Irrsinn auch noch ehrerbietend den Claqueur geben. Im Übrigen hätte hinreichende Ehrlichkeit sich mit dem Gerede von „nackte Wilde, mit dem Willen, zu überleben“ den falschen Eindruck erspart, als ob nun anarchischer Sozialdarwinismus ausgebrochen wäre.]", "Kommen Sie mit auf eine kleine Reise in die Gesetzmäßigkeiten der Menschenwelt. Sie werden feststellen: Es gibt nichts Neues unter der Sonne, außer dieser sich permanent selbst erneuernden Naivität, die vermeint, sich dauerhaft über die Naturgesetze erheben zu können.", "► Gedankenexperiment für Zweifler", "Stellen Sie sich vor, es gäbe zwei absolut identische einsame Inseln. Auf der einen strandet ein mit dem Bundesverdienstkreuz ausgezeichneter Verfassungsjurist, auf der anderen ein geschickter Hausmeister.", "Wer hat Ihrer Meinung nach wohl die besseren Chancen, nach drei Monaten noch am Leben zu sein?", "Die Kenntnis abstrakter Ideen – und Gesetze sind nichts als abstrakte Ideen – hilft gegenüber der Natur nicht weiter, weil die Natur sich einzig nach ihren eigenen Gesetzen verhält und sich auch vom noch so preisgekrönten Juristen nicht gesetzlich verpflichten lässt, ihm auf einer einsamen, unbewohnten Insel ein paniertes Schnitzel zu servieren.", "Da hat der Hausmeister die besseren Chancen. Er wird sich mit den bloßen Händen einfache Werkzeuge und Gerätschaften schaffen. Ohne auch nur einen winzigen Augenblick an das deutsche Jagdrecht zu denken, wird er versuchen, sollte es auf seiner Insel Wildschweine geben, eines der Ferkel zu erlegen, und ist ihm das gelungen, wird er es so gut es geht zerlegen und die besten Stücke über dem offenen Feuer, das zu entfachen seine leichteste Übung ist, in einen Spanferkelbraten verwandeln. [Anm. H.S.: Die Jungtiere der Wildschweine nennt man Frischlinge, nicht Ferkel. Als Spanferkel oder Milchferkel werden küchensprachlich junge Hausschweine, also Ferkel, bezeichnet, die noch gesäugt werden. Folglich könnte der Hausmeister aus einem kleinen Wildschweinchen einen Frischlingsbraten zaubern, aber keinen Spanferkelbraten.]", "Wenn er Pech hat, ist es ihm bis dahin nicht gelungen, Salz zu finden. Also wird er versuchen, den Geschmack des Fleisches mit einigen Kräutern zu verbessern, die er bei der Erkundung der Insel entdeckt hat. Das ist zwar, will man juristische Haarspalterei betreiben, auch kein paniertes Schnitzel, aber immerhin ist er mit seinen konkreten Fähigkeiten viel näher dran, am Schnitzel, als der Jurist.", "Ändern wir die Versuchsanordnung und lassen den Juristen und den Hausmeister gemeinsam auf der gleichen Insel stranden, so ändert sich in Bezug auf die Überlebenschancen der beiden so lange nichts, wie beide sich aus dem Weg gehen und jeder mit seinen Fähigkeiten versucht, alleine über die Runden zu kommen. Es gibt allerdings zwei weitere Möglichkeiten der Entwicklung, nämlich entweder die Verabredung zur Zusammenarbeit mit der Absicht, alle Probleme gemeinsam lösen zu wollen, oder es kommt zu Feindseligkeiten, die höchstwahrscheinlich zum beschleunigten Ende des Unterlegenen führen – und das wird zweifellos der Jurist sein.", "Es entsteht hier der durchaus von mir beabsichtigte Gedanke, dass es für den Menschen sinnvoll und nützlich sei, sich in seinem Denken und Handeln – wenigstens in Extremsituationen – nur von den Naturgesetzen leiten zu lassen. Warum haben wir dann aber ein Grundgesetz und ein Bürgerliches Gesetzbuch und ein Handelsgesetzbuch und einen ganzen Sack voller Sozialgesetzbücher und obendrein auch noch ein „Gute-KiTa-Gesetz“, wenn am Ende doch nur das zählt, was Naturgesetz ist?", "Die Antwort auf diese Frage ist einfacher als es scheint. Wir Menschen haben Regeln des Zusammenlebens von Anfang an nur verabredet, um unkontrolliertes Morden und Brennen, Rauben und Plündern zu verhindern, weil es zu oft vorgekommen ist, dass der blöde Kraftprotz den klugen Druiden wegen einer lächerlichen Kleinigkeit erschlagen hat und daraufhin die ganze Sippe ohne die medizinischen Kenntnisse des Druiden auskommen musste.", "Es ging nie um den Schutz des Eigentums und des Lebens der (potentiellen) Opfer, sondern immer nur darum, zu verhindern, dass die „Nutznießer“ mit den Opfern auch den Ertrag aus deren Fähigkeiten einbüßen.[2]", "Humanität und Nächstenliebe sind nur übergestülpte Konzepte, hinter denen der Schutz des Nutzens des Nutznießers verborgen wird. Wo diese Konzepte jedoch aufgrund fortschreitender Dekadenz in einer Gesellschaft in den Vordergrund treten und die primäre Absicht der Gesetze damit konterkariert wird, wird diese Gesellschaft bald vollständig von der Tischplatte gewischt werden.", "Allerdings hat das – mit der Einführung und Durchsetzung von allgemeinverbindlichen Regeln – anfangs überhaupt nicht funktioniert, weil der blöde Kraftprotz jeden, der ihn vom Morden und Brennen, Rauben und Plündern abhalten wollte, einfach auch totgeschlagen hat, bis keiner mehr wagte, ihn überhaupt auf sein unsinniges und für die Sippe kontraproduktives Verhalten hinzuweisen.", "Kommt Ihnen das nicht auch irgendwie bekannt vor? Ist das nicht eine Frühform dessen, was wir heute Durchsetzung der Political Correctness nennen? Nun, wenn nicht, dann nicht. Ich will ja niemanden von seinen Überzeugungen abbringen.", "Ein besonders pfiffiges Männlein, dessen Name nicht überliefert ist, muss auf die hinterhältige Idee gekommen sein, den blöden Kraftprotz offiziell zum Chef der Sippe zu machen. Das war er zwar faktisch bis dahin auch schon, doch weil er einfach ein blöder Kraftprotz war, war ihm das so klar nicht.", "Das pfiffige Männlein verabredete sich also mit allen andern Männlein (Frauen und Fräulein durften damals noch nicht mitreden) und erklärte ihnen, dass der blöde Kraftprotz, hätte er erst einmal die Ernennung zum Chef akzeptiert, nicht mehr so einfach machen könne, was er wolle, weil er fürchten müsse, sonst einfach wieder abgesetzt zu werden. Als alle Männlein einig waren und sich dafür aussprachen, das zu versuchen, ging das besonders pfiffige Männlein zur Hütte des blöden Kraftprotzes und begann ein Gespräch:", "„Eh, Kraftprotz, alles gut bei dir?“ Der Kraftprotz war guter Laune, uns so schlug er nicht gleich zu, sondern knurrte nur mürrisch: „Hau ab, du Wanze, oder ich zerquetsche dich!“", "Das besonders pfiffige Männlein war aber flink zu Fuß und wusste, dass es dem blöden Kraftprotz garantiert entwischen könnte, und setzte die Unterhaltung daher ungerührt fort. „Ich habe eine Neuigkeit für dich!“, sagte es, und der blöde Kraftprotz glotzte besonders blöde, weil er nicht wusste, was gemeint war, mit Neuigkeit.", "„Ja, und?“ Mehr fiel dem blöden Kraftprotz nicht ein. Das besonders pfiffige Männlein sagte: „Wir alle wollen, dass du unser Chef wirst. Wir werden dir feierlich die Treue schwören und alle deine Befehle ausführen, aber dafür musst du dich an unsere Gesetze halten.“", "[Zwischenruf 2 von KN-Red. LOGOS: Hier knarzt & kracht die bemühte Metapher vom „pfiffigen Männlein“ für die wahren Machthaber (Geldmächtige wie George Soros, Bill Gates, Rupert Murdoch, Warren Buffett, Sheldon Adelson, Jeff Bezos; Finanzindustrie, Groß-, Mega- und Hyperkonzerne, militärisch-industrieller Komplex MIK) aber gewaltig. Diese führen keineswegs treu alle Befehle des Staatsoberhauptes aus, bspw. durch Steuerhinterziehung und -vermeidung, Aktienbetrug (cum-cum, cum-ex, cum-fake), Manipulation des Libor-Zinssatzes, illegale Umweltverschmutzung.]", "Es dauerte fast einen halben Monat, bis der besonders blöde Kraftprotz begriffen hatte, was es bedeutete, Chef zu sein. Dann aber hatte er Gefallen daran gefunden und wollte nichts anderes mehr als Chef sein. Nur die Sache mit den Gesetzen, die hat er nicht kapiert. Was aber kein Wunder ist, denn bis heute tun sich alle Chefs und Chefinnen (inzwischen dürfen die Frauen und Fräulein ja auch was sagen) damit schwer, zu kapieren, was es mit den Gesetzen auf sich hat.", "Etwas weniger mit Blödheit geschlagen, wäre dem blöden Kraftprotz unter Umständen eingefallen, dass es neben den Gesetzen auch das Alternativlose gibt. Das hätte ihm viel Zustimmung gebracht. Aber ihm genügte es, Kraftprotz zu sein, und damit kam er schließlich auch überall durch ohne ein so kompliziertes Wort wie „alternativlos“ dafür in jene enge Kiste quetschen zu müssen, in der er seinen Wortschatz aufbewahrte.", "Sehr schnell begriffen hatte er, dass er von allem, was die Sippe sammelte und jagte, doppelt so viel bekommen sollte wie alle anderen, damit er auch ja groß und stark bliebe. Dafür müsse er aber auch jeden Fremden, der auf das Territorium der Sippe kam, kraftvoll vertreiben. Bei dieser Vorstellung erwachte der von Uderzo noch gar nicht gezeichnete Obelix in ihm und er sah Legionen ebenfalls noch nicht von Uderzo gezeichneter Römern vor sich, die er verprügeln würde, und fand großen Gefallen daran.", "Dass er, wenn gerade keine Römer zur Hand waren, zudem auch Mitglieder der eigenen Sippe, die sich nicht an die Gesetze hielten, nach Kräften verprügeln dürfte, freute ihn sehr. Dass er diese nach Möglichkeit aber nicht totschlagen sollte, ging ihm, wie man heute so schön sagt, hinten am Wurzelchakra vorbei. Nur: Wen von den eigenen Leuten er warum und wann verprügeln sollte, das erschloss sich ihm nicht.", "„Woher weiß ich, dass sich jemand nicht an die Gesetze hält?“, wollte der blöde Kraftprotz daher vom besonders pfiffigen Männlein wissen. „Das sagen wir dir dann schon“, antwortete das besonders pfiffige Männlein.", "Ja. Auch das klingt selbst heute noch wohlbekannt in den Ohren. Oder? Denn schließlich hatte sich das besonders pfiffige Männlein alle notwendigen Gesetze ausgedacht und aufgeschrieben und die ganze Sippe, so sagte er es dem blöden Kraftprotz, habe ja dazu gesagt.", "„Nun sind alle Gesetze für alle gültig. Nur der Chef fehlt uns noch, der sie auch durchsetzt. Wenn es den Chef aber geben wird“, schmierte das besonders pfiffige Männlein dem blöden Kraftprotz Honig ums Maul, „den Chef, der von allem die doppelte Portion bekommt, dann wird sich jeder dreimal überlegen, ob er noch gegen die Gesetze verstoßen soll, wo doch der große Kraftprotz dann – als Chef, der von allem die doppelte Portion bekommt – das Recht hat, den Übeltäter zu verprügeln.“", "So hat ein besonders pfiffiges Männlein die Gesetze geschaffen und die ganze Sippe zu ihrer Annahme bewegt und außerdem noch dem größten Blödmann das Gewaltmonopol übertragen, weil dieser nämlich der Stärkste war und kein anderer das Gewaltmonopol gegenüber dem blöden Kraftprotz hätte durchsetzen können.", "Wer glaubt, das sei inzwischen anders, der möge den Beweis antreten. Nach wie vor gilt das Faustrecht und nur das Faustrecht und nichts als das Faustrecht. Und wenn es einmal eine Zeitlang nicht so aussieht, dann deshalb, weil das besonders pfiffige Männlein den blöden Kraftprotz gar nicht losschicken muss, weil die anderen Männlein ganz ohne Gewaltanwendung seinen Willen tun.", "Ja, so ist das heute. Der große Kraftprotz setzt die Gesetze durch, die sich das pfiffige Männlein ausgedacht hat, und, solange  der blöde Kraftprotz das Gewaltmonopol innehat, kann sie keiner ändern, außer dem kleinen pfiffigen Männlein und (rein theoretisch) dem blöden Kraftprotz selbst.", "Allerdings besteht für den blöden Kraftprotz gar keine Notwendigkeit, Gesetze zu ändern. Es würde auch nicht funktionieren, weil er ja gar nicht schreiben kann, und sich selbst das pfiffige Männlein zum Schreiben immer der Hilfe angelsächsischer Anwaltskanzleien versichert.", "Er kann aber, weil er nach wie vor der Stärkste ist, selbst jedes Gesetz missachten, und jeden der ein Gesetz missachtet, auch ungeschoren davonkommen lassen, und andererseits kann er auch jene Männlein verprügeln und einsperren, die sich über seine Willkür und seine Gesetzesbrüche aufregen, weil er schließlich – und das hat er begriffen, auch wenn es einen halben Monat gedauert hat – der Chef ist und machen kann was er will und dafür auch noch von allem das Doppelte bekommt.", "Die Sorge, er könnte als Chef wieder abgesetzt werden, sollte er sich nicht an die Gesetze halten, hat er bald abgelegt. Einen Chef – und der kann so blöd sein, dass es kracht – kann niemand vom Thron stoßen, es sei denn, es käme jemand daher, der stärker ist als er. Die vielen Männlein und Fräulein aber dachten bei sich: „Mit dem Chef, den wir jetzt haben, wollen wir zufrieden sein. Wer weiß, wie es uns erginge, wenn ein noch stärkerer, und vielleicht noch blöderer Kraftprotz jetzt Chef würde.“", "Wenn Sie den Ausführungen bis hierher gefolgt sind, haben Sie vermutlich den letzten Strohhalm der Hoffnung ausgegraben und glauben nun ganz fest daran, unser aktueller Chef sei von ganz anderer Machart und auf alle Fälle das kleinere Übel. Weniger Kraftprotz, mehr so der Verfassungsjurist …", "Ganz sicher nicht. Ganze Hühnerhöfe von Verfassungsjuristen rennen derzeit auf ihrer einsamen Insel ohne Rücksicht auf die polizeilich verordneten Abstandsgebote ganz wild durcheinander und führen Klage darüber, dass der Kraftprotz schon wieder weite Teile der Verfassung ignoriert. Weder für Ausgangsverbote noch für die Weitergabe von Gesundheitsdaten, auch nicht für die Schließung von Einzelhandelsgeschäften gäbe es eine Rechtsgrundlage.", "Der Hausmeister auf seiner Insel hat den selbstgebauten Schuppen längst voller Toilettenpapier. Auch Nass- und Trockenkonserven lagern da in Hülle und Fülle, Kisten voller Mineralwasser geben ihm ein sicheres Gefühl und auch die Schutzmasken und die Desinfektionsflüssigkeit werden ihm nicht ausgehen.", "Und während die ersten Verfassungsjuristen schon röchelnd im Sterben liegen und die allerletzten immer noch behaupten, jetzt Klopapier und Nudeln zu hamstern, sei unsolidarisch, kommt der Kraftprotz daher und verhängt über beide Inseln die totale Quarantäne, absolute Ausgangssperre inklusive. Damit ist er das Geschwätz der Juristen los und ob die sich, wie der Hausmeister, selbst zu helfen wissen würden, das geht ihm schon wieder ganz knapp am Wurzelchakra vorbei.", "Natürlich erheben jetzt auch wieder viele kleine Männlein und Fräulein opponierend ihre Stimmen und unterstellen dem Kraftprotz, sein Handeln sei die reine Willkür, es gäbe überhaupt keine Gefahr, und falls doch, dann jedenfalls keine zusätzliche, und wegen der Grippe und wegen der Verkehrstoten und wegen der resistenten Klinikkeime würde auch keine Ausgangssperre verhängt und es ginge doch nur darum, mit dem Virus einen Schuldigen für den unvermeidlichen Crash präsentieren zu können, und so weiter, und so fort …", "Es ist nicht sicher, eher sogar unwahrscheinlich, dass der blöde Kraftprotz  weiß, warum er tut, was er tut. Sie erinnern sich. Nur: Wen von den eigenen Leuten er warum und wann verprügeln sollte, das erschloss sich ihm nicht. „Woher weiß ich, dass sich jemand nicht an die Gesetze hält?“, wollte der blöde Kraftprotz daher vom besonders pfiffigen Männlein wissen. „Das sagen wir dir dann schon“, antwortete das besonders pfiffige Männlein.", "Die besonders pfiffigen Männlein, die ein Teil sind von jener Kraft, die stets das Gute will, die sind ja nicht ausgestorben und finden immer wieder einen Kraftprotz, der dafür sorgt, dass ihr Wille geschehe. Einesteils, indem Gesetze erlassen werden und ihre Befolgung durchgesetzt wird, andererseits indem – wenn es denn einen Vorteil verspricht – die gleichen Gesetze außer Kraft gesetzt oder, sollte Eile geboten sein, einfach missachtet werden.", "So geht das jetzt seit mindestens fünftausend Jahren. Schon als Gilgamesch die Mauer von Uruk errichten ließ, war es nicht anders.", "Seit mindestens fünftausend Jahren überlegen Verfassungsjuristen, wie man es besser machen könnte. Überliefert sind die gescheiterten Versuche Platons, der ja nicht dumm war, den Tyrannen Dionysius mit einer neuen Staatslehre zu beglücken.", "Gegenwärtig erleben wir, wie die Konstruktion moderner Demokratien vor einem Virus in die Knie geht, weil sich herausstellt, dass die hehren Ideale von Humanität, Menschenrechten und Demokratie nicht in der Lage sind, gegen die Übermacht der auf sie zu rollenden Realität zu bestehen.", "Seit mindestens fünftausend Jahren sind es die blöden Kraftprotze, welche die Massen beherrschen, weil sie von pfiffigen Männlein ausersehen wurden, Chef zu spielen.", "Seit mindestens fünftausend Jahren sind Männlein und Fräulein froh, von genau dem Kraftprotz regiert zu werden, der sie regiert, denn dieser, so glauben sie, sei allemal das kleinere Übel, und Besseres käme selten nach.", "Seit mindestens fünftausend Jahren sind es die geschickten Hausmeister, deren Sinn für das Praktische ihnen hilft, sich in guten, wie in schlechten Zeiten irgendwie durchzuwursteln.", "► Was also soll man den Menschen für die nächsten tausend Jahre empfehlen?", "Die Rolle des pfiffigen Männleins, die schaffen nur ganz wenige. Man kann sich ihm aber andienen, man kann ihm Tipps geben, man kann ihn ganz offiziell beraten, man kann in seinem Auftrag Informationen verbreiten, oh – man kann viel für ihn tun. Allerdings wird das pfiffige Männlein dich fallen lassen, wie eine heiße Kartoffel, und niemals zugegeben, dich auch nur entfernt gekannt zu haben, wenn du ein Problem für ihn werden könntest. Es ist gefährlich, für das pfiffige Männlein zu arbeiten. Du verkaufst ihm deine Seele – und bekommst sie nie wieder zurück, auch nicht, wenn das Männlein dich erselbstmorden lässt.", "Auch den blöden Kraftprotz gibt es nur in einer Ausfertigung. Klar, der Kraftprotz kann nicht mit Millionen fertig werden. Er braucht Helfer. Beamte, die die Kontrolle ausüben und feststellen, wer  verprügelt werden darf, weil der die Gesetze des pfiffigen Männleins übertreten hat, Polizisten, die gedrillt sind, Befehle auszuführen, auch Soldaten, aber auch Schlägertrupps, Saboteure, Terroristen, alles was hilft, die Schafe in die richtige Richtung zu treiben. Wer dem Kraftprotz dient, ist einigermaßen vor ihm sicher, aber der Job ist beschissen und das Gehalt der Masse seiner Helfer noch beschissener. Du musst brutal sein können, abgestumpft. Wenn du nicht mehr funktionierst, schleppt man dich als Kollateralschaden mit und nennt es Kameradschaft. Nur das eigene Nest, das darfst du nicht beschmutzen. Da musst du dichthalten, sonst bist du tot. Ist so.", "Natürlich kannst du einfach nur Schaf sein. Grundbedürfnisse. Brot und Spiele, Arbeit und Rente. Nichts wagen, nichts gewinnen. Den Kopf unten lassen. Nicht blöken, wenn sie kommen, um dich zu scheren. Nicht blöken, wenn sie die Lämmer holen, für den Festtagsbraten. Nicht blöken, nicht blöken, immer nur geben und am Ende ausbluten. Ja. Du hast als Schaf auch schöne Tage. Fettes Gras und blauer Himmel. Bestimmt. Und der Hund beißt nur im Notfall wirklich fest zu. Dich tierärztlich versorgen lassen zu müssen, würde nämlich viel zu viel kosten. Das bringt die Schäferei nicht ein, sagt das pfiffige Männlein. Daher pass auf, dass du dir nie ein Bein brichst. Der gute Hirte wird dich nämlich erlösen, von deinen Schmerzen. Schneller als dir lieb ist.", "Vielleicht würde es dich begeistern, Verfassungsjurist zu werden. Nein, nein. Nicht so ein einfacher Feld-, Wald- und Wiesenjurist. Die pfiffigen darunter sind alle beim pfiffigen Männlein und jene, die ihr Pensum nur auswendig gelernt haben, über die freut sich der blöde Kraftprotz. Es muss schon was Abgehobenes sein, womit niemand was anfangen kann. Verfassungsjurist, oder gleich Philosoph, aber wenn, dann ein richtiger, einer der Bücher schreibt, die wieder nur von Philosophie-Studenten gelesen werden. Keiner, der sein bisschen Weisheit in Talkshows versilbert, diese prechtigen Gebrauchsphilosophen stehen beim pfiffigen Männlein auf der Payroll. Dumm ist nur, dass der Verfassungsjurist niemals ans Verfassungsgericht gelangt, denn dafür werden die Richter vom Kraftprotz ausgesucht, und der braucht dort alles andere als Verfassungsjuristen, der braucht Rechtsprecher, die funktionieren, und die bekommt er auch meistens, bis auf hin und wieder einen Widerspenstigen, dem es vorher nicht anzusehen war.", "Dumm ist auch, dass ein Verfassungsjurist einen Installateur holen muss, wenn die Klopapierrolle im Halter leer ist und eine neue eingesetzt werden muss. Dumm ist auch, dass ein Verfassungsjurist so weit vom wirklichen Leben entfernt ist, dass er das, wofür er eigentlich da ist, gar nicht leisten kann, so ganz ohne Realitätsbezug.", "Wer keinen Ehrgeiz hat, nicht mit dem pfiffigen Männlein dinieren will und auch nicht ein Anführer einer Horde von Helfern des blöden Kraftprotzes sein will, wer zu klug ist, um sich mit dem Schafsein zufrieden zu geben und nicht klug genug, um Verfassungsjurist oder Philosoph zu werden, für den ist die Hausmeisterei das Beste, was ihm passieren kann.", "Und wenn er geschickt ist, und Ahnung hat, von seinem Job, ist er ein allseits beliebter und geschätzter Zeitgenosse, der nahe dran ist, wirklich frei zu sein.", "Sorry.\nIch habe Ihre Profession nicht eigens erwähnt?", "Versuchen Sie einfach, sich in den Graustufen zwischen zwei Extremausprägungen einzusortieren. Das funktioniert immer.", "Rentner, egal was sie im Berufsleben geleistet haben, tendieren übrigens grundsätzlich dazu, wenigsten ein bisschen hausmeisterlich zu arbeiten. Manche kommen da ganz gut zurecht, andere begnügen sich damit, es wenigstens versucht zu haben.", "[2] Diese Aussage beschreibt sehr viel komplexere Beziehungen als auf den ersten Blick erkennbar ist. Denken Sie nur daran, dass auch „der Nutznießer“ seinerseits wieder von Nutznießern umzingelt ist.", "Egon W. Kreutzer, Elsendorf", "Das ursprüngliche Zitat lautet: \"Einen Gegenstand falsch zu benennen, bedeutet, zum Unglück dieser Welt beizutragen.\" Die dem frz. Schriftsteller und Philosophen Albert Camus unterstellte Formulierung ist nicht korrekt. Das Zitat ist apokryph. Die Passage stammt aus »Sur une philosophie de l'expression«, einer Rezension aus einem Buch des frz. Philosophen und Essayisten Brice Parain mit dem Titel »Recherches sur la nature et la fonction du langage«, (1942), éd. Gallimard, in Poésie 44, Nr. 17, S. 22. Im Deutschen erschien es unter dem Titel »Untersuchungen über Natur und Funktion der Sprache«, Stuttgart 1969, Klett-Verlag, ISBN 3-12-906390-0.", "Parains Grundgedanke ist der der Ehrlichkeit: Die Sprachkritik kann der Tatsache nicht ausweichen, dass unsere Worte uns verpflichten und wir ihnen treu bleiben müssen. Wenn man einen Gegenstand falsch benennt, trägt man zum Unglück dieser Welt bei. Und das große menschliche Elend, das Parain lange Zeit verfolgte und das ihn zu so bewegenden Worten inspirierte, ist eben die Lüge. [Fußnote ergänzt von Helmut Schnug]", "► Quelle: Der Artikel wurde am 30. März 2020 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon W. Kreutzer, Jahrgang 1949, ist ein kritischer, zuweil bissiger aber stets argumentationsstarker Unruheständler aus dem niederbayrischen Elsendorf.", "ACHTUNG: Die Bilder, Grafiken und Illustratonen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1.  Autor Egon W. Kreutzer, Jahrgang 1949, ist ein kritischer, zuweil bissiger aber stets argumentationsstarker Unruheständler aus dem niederbayrischen Elsendorf. Foto: © Kreutzer (privat).", "2. Die hässliche Fratze des \"Tiefen Staates\". Der Begriff Tiefer Staat wird in der Bedeutung von Staat im Staate (lateinisch imperium in imperio) verwendet. Er deutet auf eine im Verlauf mehrerer Jahrzehnte gewachsene, der Öffentlichkeit verborgene aber destruktive Verflechtung von Geldmächtigen, Finanzindustrie, Großkonzernen, Militär, Geheimdiensten, Politik, Justiz, Verwaltung, Rechtsextremismus und organisiertem Verbrechen.", "Der militärisch-industrieller Komplex (MIK), also die enge Zusammenarbeit und gegenseitige wirkmächtige Beziehungen zwischen Politikern, Vertretern des Militärs sowie Vertretern der Rüstungsindustrie, spielt dabei eine gewichtige Rolle. Diese parlamentarischen Demokratien transformieren sich zu autoritären Systemen, man spricht folglich von Fassadenen-, Pseudo- und Scheindemokratien. Die Regierungen der sog. „westlichen Wertegemeinschaft“ unterwerfen sich zunehmend Kapitalinteressen. Gemeinsam mit den ökonomisch Mächtigen dieser Welt schaffen sie inner- und suprastaatliche Strukturen, die sich jeglicher demokratischen Kontrolle entziehen.", "Die menschenverachtende neoliberale marktradikale Ideologie als Weltanschauung ist längst zur politischen Zivilreligion geworden, welche die Hegemonie, das heißt die öffentliche Meinungsführerschaft beherrscht. Sie und der wachsende Militarismus werden als angeblich alternativlos gepriesen. >> Ullrich Mies und Jens Wernicke (Hg.): \"Fassadendemokratie und Tiefer Staat\", Promedia-Verlag, Wien, 272 Seiten; 19,90 Euro, ISBN: 978-3-85371-425-6; E-Book: 15,99 Euro, ISBN: 978-3-85371-855-1.", "Fratzen-Illustration: TPHeinz. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration/Foto.", "3. Wildschweinmutter mit ihren Kids. Das weibliche Tier heißt „Bache“, das Jungtier beiderlei Geschlechtes nennt man von seiner Geburt bis zum zwölften Lebensmonat „Frischling“. Ab dem 13. bis zum 24. Lebensmonat werden junge Wildschweine als „Überläufer“, genauer als „Überläuferbache“ bzw. „Überläuferkeiler“, bezeichnet. Foto: iisjah / Natalia, Poland. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Zitat: \"Das Denken ist zwar allen Menschen erlaubt, aber vielen bleibt es erspart\". Curt Goetz; eigentlich Kurt Walter Götz (* 17. November 1888 in Mainz; † 12. September 1960 in Grabs, Kanton St. Gallen, Schweiz) war ein deutsch-schweizerischer Schriftsteller und Schauspieler. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "5. CLUB RICH - WE OWN YOU, WE OWN YOUR MONEY, WE RULE YOU - SERVE US. Grafik: johnhain / John Hain, Carmel/United States. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "6. Buchcover \"Demokratie - Fiktion der Volksherrschaft\" von Egon W. Kreutzer, Verlag Books on Demand, Erscheinungsdatum: 27.03.2020. ISBN: 978-3-7519-0153-6. Preis 18,80 € inkl. MwSt. / portofrei. Auch als ePUB erhältlich, ISBN-13: 978-3-7519-2534-1. Preis 7,99€.", "Das Begriffspaar \"Freiheit und Demokratie\" hat längst seine, dem ursprünglichen Sinn entsprechende Bedeutung verloren. \"Freiheit und Demokratie\" steht heute für etwas ganz anderes, nämlich für den starken, ja übermächtigen Staat, der seine Macht mit den Mitteln psychologischer Gewalt erhalten kann, weil seine Bürger nach Jahrzehnten subtiler Gehirnwäsche soweit abgestumpft sind, dass die Anwendung physischer Gewalt zur Durchsetzung so genannter Staatsziele nur noch in Ausnahmefällen erforderlich scheint.", "Freiheit gibt es ohne Zweifel, doch sie hat ihren absoluten Charakter eingebüßt. Freiheit ist zur Ware geworden und kann gegen Bezahlung in unterschiedlichsten Graden der Abstufung erkauft werden. Doch es ist nicht der demokratisch verfasste Staat, der mit \"Freiheit\" Handel treibt. Der Staat greift nur insoweit in den Freiheitsmarkt ein, als er mithilft, die Freiheit zu einem knappen Gut zu machen und damit die Preise hochzuhalten.", "Die Rechtfertigung für dieses staatliche Agieren liefert - so widersinnig dies zunächst auch scheint - ausgerechnet die Demokratie. Jene Demokratie, die fernab von ihren Idealen zur gelebten Selbstverständlichkeit geworden ist. Kaum jemand, der noch widerspricht, wenn es heißt: \"Wahlen ändern nichts\", oder, \"Die da oben machen ja sowieso was sie wollen.\" Doch der damit zum Ausdruck gebrachten Resignation folgen zu wenig Wut, zu wenig Aufbegehren, zu wenig Engagement, als dass die allgemeine Erkenntnis der Fehlentwicklung zu Korrekturen führen könnte.", "Dieses Buch zeigt nicht nur die Probleme der demokratisch heruntergewirtschafteten Republik von A bis Z, von Armut, Arbeitslosigkeit und Antifa bis Zampano, Zensur und Zusammenhalt auf, sondern erklärt auch mit welchen Mitteln und Methoden es gelungen ist, den Kern der Demokratie zu schwächen. Ein Sittengemälde unserer Zeit - und eine Gebrauchsanweisung wie die vorhandenen Stellschrauben genutzt werden können, um dem Ideal wieder näher zu kommen. (Text: Egon W. Kreutzer)", "7. DEEP STATE - Tiefer Staat. Grafik ohne Inlet: Netzfund. Der Sozial- und Politikwissenschaftler Ullrich F. J. Mies, der auch als Autor zahlreicher Artikel und Bücher bekannt ist, beschreibt den Tiefen Staat wie folgt:", "»Als den Tiefen Staat des transatlantischen Elitenfaschismus bezeichne ich die nach 1990 entstandenen bzw. sich konsolidierenden neokonservativen Netzwerke in Parteispitzen und Regierungen, Think Tanks, korrupter Wissenschaft und Publizistik, Rüstungswirtschaft, NATO, EU, Finanzwirtschaft, marktradikalen supranationalen Organisationen wie G-7, OECD, WTO, EZB etc. und ihre Herrschaftsmedien.", "Tiefer Staat und transatlantischer Elitenfaschismus bilden eine verwobene Einheit mit Weltbeherrschungsanspruch. Der Tiefe Staat ist der Dunkelraum der Herrschenden, der weitgehend unterhalb des „öffentlichen Radars“ wirkt. Er ist die Parallel-Regierung, die permanente Regierung des transatlantischen Elitenfaschismus.", "Der Tiefe Staat operiert langfristig orientiert und völlig unabhängig vom Wählerwillen oder von Wahlergebnissen. Diese Parallel-Regierung interessiert sich nicht für Demokratie und Rechtsstaat, Frieden und Gerechtigkeit. Ihre wesentlichen Akteure sind die Reichen und Superreichen und Kapitalsammelstellen wie BlackRock auf der Suche nach Maximalprofit, ferner demokratiefreie Organisationen wie die NATO und die EU-Kommission. Kennzeichnend für den Tiefen Staat sind klandestine Ausschüsse, Direktorien, Senate, Geheimbünde wie die Bilderberger, die Trilaterale Kommission, das Weltwirtschaftsforum Davos, die Münchner Sicherheitskonferenz, die transatlantischen Think Tanks etc. Ferner zählen zum Tiefen Staat die Geheimdienste, die Kriegs-Bürokratie, die Sicherheits-Industrie, die Finanzministerien und die Konzernwirtschaft einschließlich der Überwachungs- und Gehirnwasch-Industrie.", "Weiterhin zähle ich die gesamte Konzernlobby-Maschine sowie die milliardenschwere internationale Anwalts- und Beratungsindustrie zum Tiefen Staat, da sie die demokratischen Institutionen korrumpiert, von innen zersetzt und die Privatisierung des Staates und seiner Institutionen maximal befördert. Machtpolitisch strebt der Tiefe Staat die totale Herrschaft an, versucht aber, in seinem demokratiefeindlichen Totalitätsanspruch nicht erkannt zu werden. Er camoufliert sich bestens vor unseren Augen, verkauft uns z.B. Kriege als humanitäre Einsätze, die Wirtschaftsdiktatur der Konzerne und die Privatisierung des Öffentlichen als alternativlos sowie Flüchtlingsströme als Schicksal. Alles dies ist das Werk des Tiefen Staates und des transatlantischen Elitenfaschismus.", "Die Träger des modernen transatlantischen Elitenfaschismus haben durch Massenmanipulation, Gehirnwäsche, Tittitainment, Öffentlichkeits- und Empörungsmanagement über eine Generation hinweg das Massenpublikum entpolitisiert, in Konsumverblödung und Konformität gesteuert und sich durch Spaltung, Angst- und Hassproduktion weitgehend gefügig gemacht. Die ausgefeilten Manipulationstechniken des information warfare sind der real geführte soft-power-Krieg gegen die Zivilgesellschaft.", "Der transatlantische Elitenfaschismus bekämpft jede kulturelle und nationale Identität, da sie dem von ihm beförderten Menschenbild des politisch indifferenten, internationalisierten, geschlechtsneutralen u. kulturell entwurzelten Markthomunculus entgegenstehen. Selbstverständlich überlässt der transatlantische Elitenfaschismus auch das Empörungspotential der Öffentlichkeit nicht dem Zufall. Hierzu bedient er sich milliardenschwerer Gehirnwasch-Firmen, sogenannter PR-Agenturen/ public opinion Agenturen. Diese sorgen für einen maximal verengten Meinungskorridor politischer Beschränktheit (political correctness)«. (Text: Ullrich F. J. Mies, seit 1994 selbständig und seit 30 Jahren als Unternehmer und Aktivist in Vaals (Niederlande) lebend.", "2017 erschien von Ullrich Mies und Jens Wernicke als Herausgeber „Fassadendemokratie und Tiefer Staat: Auf dem Weg in ein autoritäres Zeitalter“ (mit Beiträgen von Jörg Becker, Daniele Ganser, Bernd Hamm, Hansgeorg Hermann, Hannes Hofbauer, Jochen Krautz, Mike Lofgren, Rainer Mausfeld, Hermann Ploppa, Jürgen Rose, Werner Rügemer, Rainer Rupp, Andreas Wehr, Wolf Wetzel und Ernst Wolff.), Promedia Verlag 2017, 6. Auflage 2018). Print: € 19,90 €. ISBN: 978-3-85371-425-6. >> E-Book: € 15,99 - ISBN: 978-3-85371-855-1.", "2019 erschien von Ullrich Mies (Hrsg.): „Der Tiefe Staat schlägt zu. Wie die westliche Welt Krisen erzeugt und Kriege vorbereitet“ (u.a. mit Beiträgen von Nicolas J.S. Davies, Eugen Drewermann, Tilo Gräser, Annette Groth, Chris Hedges, Hannes Hofbauer, Wolfgang Jung, Vladimir P. Kozin und Mohssen Massarrat). Promedia Verlag, Wien, 2019. 280 S. brosch., Print: € 19,90. ISBN: 978-3-85371-449-2. E-Book: € 15,99. ISBN: 978-3-85371-869-8.", "2020 erschien von Ullrich Mies (Hrsg.): „Mega-Manipulation: Ideologische Konditionierung in der Fassadendemokratie“. Westend Verlag, Frankfurt/M. 350 S., Klappenbroschur, Print: € 22,00. ISBN: 978-3-86489-285-1. E-Book: € 16,99. ISBN: 978-3-86489-781-8."]}}, "recommendations": []}