{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-versagen-des-deutschen-ethikrates", "query_keywords": ["sp", "cdu", "gleichberechtigung", "corona", "kultur", "leiche", "us", "christ", "leitkultur", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "ns", "ehe für alle"], "creation_date": "23.05.2020", "last_modified": "24.05.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["§ 217 StGB", "§ 219a StGB", "Bundesverfassungsgericht", "Deutscher Ethikrat", "Forschungsgruppe Weltanschauungen", "Giordano-Bruno-Stiftung", "HAI", "Hans-Albert-Institut", "ifw", "Institut für Weltanschauungsrecht", "Jacqueline Neumann", "Julian Nida-Rümelin", "Kirchenrepublik", "Kirchenstaat", "Kristina Hänel", "Michael Schmidt-Salomon", "PID", "Praktische Ethik", "Präimplantationsdiagnostik", "Religionslobby", "religiöse Bevormundung", "Säkularisierung", "Selbstbestimmung", "Selbstbestimmungsrechte", "Steffen Augsberg", "Stephan Harbarth", "Sterbehilfe", "Trennung von Staat und Kirche", "Verfassungsbruch", "verfassungswidrig", "Verfassungswidrigkeit", "weltanschauliche Neutralität"], "content": {"title": "Das Versagen des Deutschen Ethikrates", "description": "Das Versagen des Deutschen Ethikrates gbs kritisiert Überrepräsentanz kirchlicher Interessen", "body": {"": ["\"Der Deutsche Ethikrat sollte rational, evidenzbasiert und weltanschaulich neutral argumentieren, was aber durch die Überrepräsentanz kirchlicher Interessenvertreter allzu oft verhindert wird\", kritisiert der Philosoph und Vorstandssprecher der Giordano-Bruno-Stiftung, Michael Schmidt-Salomon. Die am 30. April erfolgte Neubesetzung des Gremiums habe dieses Problem keineswegs behoben, sondern eher noch verschärft.", "\"Dass sich die Mehrheit der Mitglieder des Deutschen Ethikrates gegen Selbstbestimmungsrechte am Lebensende aussprachen und für ein Gesetz votierten, das per einstimmigen Beschluss der Karlsruher Richter für verfassungswidrig erklärt wurde, ist ein Skandal, der noch nicht hinreichend thematisiert wurde\", meint Schmidt-Salomon, der bei der mündlichen Verhandlung des Bundesverfassungsgerichts als \"Sachverständiger Dritter\" für die später erfolgte Aufhebung des § 217 StGB plädiert hatte.", "\"Die Unterstützung eines verfassungswidrigen Gesetzes ist nur eines von vielen Indizien dafür, dass der Deutsche Ethikrat in seiner Funktion immer wieder versagt. Interessanterweise kommt es dazu vor allem dann, wenn religiöse Interessen im Spiel sind, wie auch die Debatten zur Knabenbeschneidung oder Präimplantationsdiagnostik (PID) gezeigt haben. In einem gewissen Ausmaß kann man solche Defizite tolerieren, aber: Wenn sich – wie im Fall der Sterbehilfe-Diskussion – herausstellt, dass die Mitglieder des wichtigsten Ethikrates des Landes mehrheitlich nicht in der Lage sind, auf dem ethischen Niveau des deutschen Grundgesetzes zu argumentieren, ist dies keine Lappalie, die man auf die leichte Schulter nehmen könnte.\"", "Nach der deutlichen Rüge aus Karlsruhe hätte man eigentlich eine Umorientierung in der inhaltlichen Ausrichtung sowie der personellen Zusammensetzung des Ethikrates erwarten dürfen, doch die am 30. April erfolgte Neubesetzung des Gremiums weise in eine andere Richtung, führt Schmidt-Salomon aus: \"Durch die Neubesetzung ist der Rat nicht pluraler, liberaler oder kompetenter geworden. Immerhin gab es 2017 neun Ethikratsmitglieder, die sich in einem Minderheitsvotum für eine Stärkung der Selbstbestimmungsrechte am Lebensende ausgesprochen hatten. Von diesen liberalen Dissidenten sind nun zwei Drittel, also sechs Personen, nicht mehr im aktuellen Ethikrat vertreten. Bei den neu hinzugekommenen Mitgliedern des Rates sind Personen mit religiös-konservativen Werthaltungen überproportional stark vertreten – Menschen, von denen man leider annehmen muss, dass sie 2017 ebenfalls für ein verfassungswidriges Gesetz votiert hätten.\"", "► Die Besetzung des Deutschen Ethikrates ist nicht repräsentativ", "Nehme man die aktuellen Mitglieder des Ethikrats unter die Lupe, falle eine \"gravierende weltanschauliche Schieflage\" auf, so Schmidt-Salomon: \"Unter den 24 Mitgliedern des Deutschen Ethikrats hat knapp die Hälfte einen eindeutig religiösen Hintergrund. Neun Mitglieder, überwiegend Theologinnen und Theologen, bekleiden Funktionen innerhalb der christlichen Kirchen oder deren Wohlfahrtsverbände, zwei weitere vertreten den Islam oder das Judentum, nur ein einziges Mitglied des aktuellen Ethikrats, nämlich der Philosoph Julian Nida-Rümelin, hat sich in der Vergangenheit wahrnehmbar für die Interessen konfessionsfreier Menschen eingesetzt.\"", "Hinzu komme, so Schmidt-Salomon, dass es weitere Ethikratsmitglieder gebe, \"die zwar keine offiziellen Kirchenfunktionen wahrnehmen, aber doch entschieden für kirchliche Positionen eintreten\". Ein Beispiel hierfür sei der Jurist Steffen Augsberg, der die Anliegen radikaler \"Lebensschützer\" mit entsprechenden Analysen untermaure (siehe etwa diesen Beitrag in der \"Zeitschrift für Lebensrecht\") und der \"rhetorisch äußerst geschickt für ein Verbot professioneller Freitodbegleitungen gestritten\" habe – sowohl als Mitglied des Deutschen Ethikrates als auch als Prozessbevollmächtigter der Bundesregierung in dem Verfahren zu § 217 StGB vor dem Bundesverfassungsgericht.", "Schmidt-Salomons Fazit: \"Insgesamt muss man feststellen, dass der Deutsche Ethikrat in seiner aktuellen Zusammensetzung nicht repräsentativ für die Wertehaltungen der deutschen Bevölkerung ist (siehe hierzu auch die zahlreichen referierten Studien auf der Website der \"Forschungsgruppe Weltanschauungen in Deutschland\" >> fowid.de). Er spiegelt weder die Überzeugungen der konfessionsfreien Menschen wieder, die immerhin 38 Prozent der deutschen Bevölkerung stellen, noch die Überzeugungen der nominellen Kirchenmitglieder, die in ethischen Fragen von den amtskirchlichen Vorgaben mehrheitlich abweichen.\"", "Hinzu kommt für den Stiftungssprecher noch ein zweites Problem: \"Bedauerlicherweise repräsentiert der Deutsche Ethikrat summa summarum auch nicht das Niveau der akademischen Debatte auf dem Gebiet der Praktischen Ethik. Zwar gibt es Ethikratsmitglieder, die sehr wohl auf der Höhe des universitären Diskurses argumentieren, aber sie bilden in dem Gremium eher eine Minderheit. Hier rächt sich, dass für die Berufung in den Ethikrat die Übereinstimmung mit parteipolitischen Präferenzen größere Bedeutung hat als die fachliche Qualifikation der jeweiligen Kandidatinnen und Kandidaten.\"", "► Was tun?", "Die Giordano-Bruno-Stiftung hat bereits 2011 eine Neubesetzung des Deutschen Ethikrats gefordert, nachdem dieser eine logisch inkonsistente und weltanschaulich parteiische Empfehlung zur Präimplantationsdiagnostik (PID) abgegeben hatte. Im Zuge der parlamentarischen Neuberufung des Gremiums am 30. April sind nun ähnliche Rufe laut geworden. Die Stiftung begrüßt diese Forderungen nach Angaben ihres Sprechers ausdrücklich, ist aber skeptisch, dass sie von Erfolg gekrönt sein werden. Aus der Erfahrung, dass Appelle zu Umbesetzungen des Ethikrates ungehört im politischen Raum verhallen, sei die Giordano-Bruno-Stiftung in den letzten Jahren vermehrt dazu übergegangen, Institutionen zu gründen, welche unter anderem auch die Arbeit des Deutschen Ethikrates kritisch begleiten.", "Zu nennen seien in diesem Zusammenhang vor allem das Institut für Weltanschauungsrecht (ifw) sowie das Hans-Albert-Institut (HAI): \"Das ifw verfasst rechtspolitische Gutachten zu aktuellen Gesetzesinitiativen und begleitet Verfahren, die zu einer Aufhebung verfassungswidriger, insbesondere weltanschaulich parteiischer Regelungen führen können. Derzeit etwa unterstützt es unter anderem die auf Basis des umstrittenen § 219a StGB verurteilte Ärztin Kristina Hänel in ihrem Verfahren, von dem wir hoffen, dass es letztlich ähnlich erfolgreich enden wird wie die Verfassungsbeschwerden zu § 217 StGB.\"", "Das Hans-Albert-Institut wiederum könne man, so Schmidt-Salomon, als einen \"Kritisch-Rationalen Ethikrat\" verstehen, gewissermaßen als eine \"inoffizielle, nicht-staatliche Alternativorganisation\" zum Deutschen Ethikrat: \"Das HAI soll sich ähnlichen Themen zuwenden wie der Deutsche Ethikrat, allerdings unter einer deutlich anderen Perspektive und unabhängig von jeder parteipolitischen Beeinflussung. Die zentrale Aufgabe des Instituts wird darin bestehen, rationale, evidenzbasierte und weltanschaulich neutrale Lösungen für Probleme zu entwickeln, die aufgrund ihrer religiösen bzw. weltanschaulichen Aufladung ethisch und politisch besonders schwer zu bewältigen sind.\"", "► Ein notwendiges Korrektiv", "Wie die künftige Arbeit des Hans-Albert-Institut aussehen könnte, zeige beispielhaft die vor wenigen Wochen veröffentlichte Stellungnahme \"Patientenautonomie in der Krise\", mit der das Institut auf die ad-hoc-Empfehlung des Deutschen Ethikrates zu Triage-Situationen regierte: \"In der Stellungnahme des Deutschen Ethikrates gab es viele vernünftige Argumente, dennoch ging unseres Erachtens ein wichtiger Aspekt des Themas unter, nämlich dass es in einem humanen Gesundheitssystem nicht um die Verlängerung des Lebens um jeden Preis gehen sollte, sondern um das Wohl des Patienten und die Beachtung des Patientenwillens.\"", "Natürlich sei das Anfang 2020 gegründete Hans-Albert-Institut in der Öffentlichkeit noch weitgehend unbekannt, räumt der gbs-Sprecher ein: \"Die Corona-Krise hat leider verhindert, dass wir mit dem Hans-Albert-Institut so an den Start gehen konnten, wie wir es ursprünglich geplant hatten. Aber ich bin überzeugt, dass sich das Institut mit der Zeit einen ähnlich guten Ruf erwerben wird wie das Institut für Weltanschauungsrecht. Schon jetzt hat das HAI viele renommierte Expertinnen und Experten in seinen Reihen versammelt. Daher bin ich guten Mutes, dass das Institut in absehbarer Zeit als ein notwendiges Korrektiv wahrgenommen wird, das die Dinge aus einer weltanschaulich neutralen Perspektive richtigstellt, falls der Deutsche Ethikrat künftig zu ähnlich fragwürdigen Empfehlungen kommen sollte wie in der Vergangenheit.\"", "Zusatz-Info: Problematische personelle Entscheidungen trifft die deutsche Politik nicht nur im Fall des Deutschen Ethikrates: Am vergangenen Freitag, dem 15. Mai, wurde mit Stephan Harbarth ein CDU-Politiker zum Präsidenten des Bundesverfassungsgerichts gewählt, der 2015 für ein verfassungswidriges Gesetz (nämlich § 217 StGB) gestimmt hatte. Auf ihrer Facebookseite gab die Giordano-Bruno-Stiftung am Freitag ihrer Hoffnung Ausdruck, \"dass Harbarth in seiner neuen Funktion als ‚fünfter Mann des Staates‘ die weltanschaulich neutralen Prinzipien des Grundgesetzes höher gewichten wird als seine katholischen Glaubensüberzeugungen\", was ihm als Bundestagsabgeordneter weder bei der Sterbehilfe-Debatte noch bei der \"Ehe für alle\" gelungen sei. Die Stiftung erinnerte in diesem Zusammenhang an einen bereits im März 2020 veröffentlichten Kommentar von Jacqueline Neumann (Koordinatorin des Instituts für Weltanschauungsrecht).", "Giordano-Bruno-Stiftung", "► Quelle: Erstveröffentlicht am 18. Mai 2020 >> Giordano-Bruno-Stiftung >> Artikel. Presseanfragen bitten wir an: Elke Held, presse@giordano-bruno-stiftung.de, Telefon 0651 – 967 95 03 zu richten.", "Die Giordano-Bruno-Stiftung (gbs) ist eine gemeinnützige Stiftung des bürgerlichen Rechts, die sich die Förderung des evolutionären Humanismus zum Ziel gesetzt hat. Sie wurde 2004 vom Unternehmer Herbert Steffen gegründet. Vorstandssprecher der Stiftung ist Michael Schmidt-Salomon. Von Beginn an war die nach Giordano Bruno benannte Stiftung insbesondere dem Werk des Religions- und Kirchenkritikers Karlheinz Deschner verpflichtet. Sitz der Stiftung ist Oberwesel in Rheinland-Pfalz. Die Nutzung des gbs-Logos im Kritischen Netzwerk dient nur zu dokumentarischen, redaktionellen Zwecken. Die Rechte daran bleiben beim Rechteinhaber! Fair Use!", "\"Wir sind nicht die Krone der Schöpfung, sondern die Neandertaler von morgen\". Humanisten kennen keine \"heiligen Schriften\", keine unantastbaren Propheten, Priester oder Philosophen, die den Zugang zur \"absoluten Wahrheit\" besitzen. Humanisten glauben an den Menschen bzw. an die Entwicklungsfähigkeit des Menschen. Sie vertrauen darauf, dass die Menschheit lebensfreundlichere, freiere und gerechtere Verhältnisse herstellen kann, als wir sie heute vorfinden. Wer prinzipiell die Möglichkeit einer Verbesserung der Lebensverhältnisse ausschließt, ist kein \"Humanist\", sondern \"Zyniker\".", "Die Giordano-Bruno-Stiftung hat eine naturalistische, weltlich-humanistische und religionskritische Ausrichtung und vertritt die Ansicht, dass Religionen die kulturelle Evolution der Menschheit bis heute auf unheilvolle Weise beeinflussen. Die gbs fordert eine Leitkultur \"Humanismus und Aufklärung\".", "Die Stiftung sammelt Erkenntnisse der Geistes-, Sozial- und Naturwissenschaften, um ihre Bedeutung für das humanistische Anliegen eines friedlichen und gleichberechtigten Zusammenlebens der Menschen im Diesseits herauszuarbeiten. Auf diese Weise sollen die Grundzüge einer säkularen, evolutionär-humanistischen Ethik entwickelt und einer breiten Öffentlichkeit zugänglich gemacht werden.", "Der Giordano-Bruno-Stiftung gehören viele renommierte Wissenschaftler, Philosophen und Künstler an. Benannt ist die gemeinnützige Stiftung ist nach dem Dominikanermönch Giordano Bruno, der im Jahre 1600 als Ketzer auf dem Scheiterhaufen hingerichtet wurde.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Logo der Giordano-Bruno-Stiftung (gbs). Die Nutzung des gbs-Logos im Kritischen Netzwerk dient nur zu dokumentarischen, redaktionellen Zwecken. Die Rechte daran bleiben beim Rechteinhaber! Fair Use!", "2. Demokratie beginnt mit der Trennung von Staat und Kirche. In den Menschenrechten ist die Gleichberechtigung aller Religionen und Weltanschauungen verankert. Auch das Grundgesetz der Bundesrepublik Deutschland verpflichtet den Staat, trotz des Hinweises auf die „Verantwortung vor Gott“ in der Präambel, zu religiös-weltanschaulicher Neutralität. Es schließt theoretisch die Privilegierung bestimmter Bekenntnisse aus.", "Die gesellschaftliche Realität sieht anders aus. Durch die Übernahme von Ausnahmeklauseln aus vordemokratischen Zeiten in die Verfassung und Sondervereinbarungen mit dem Staat haben sich die Kirchen in Deutschland Privilegien gesichert, die weltweit einmalig sind.", "Urheber (Grafik und Begleittext): Wolfgang Sellinger, 85072 Eichstätt. Quelle: Wikimedia Commons sowie Galerie der Kirchenkritik. Diese Galerie zeigt nicht nur plakative Kirchenkritik. Sie ist vor allem eine plakative Forderung an die Gesellschaft. Hier finden Sie viele Antworten auf die Geheimnisse des ChristenDumms und seiner schwarz befrackten TheoLügen. >> https://galerie-der-kirchenkritik.de/. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "3. Kirchenmacht: Der Deutsche Ethikrat sollte rational, evidenzbasiert und weltanschaulich neutral argumentieren, was aber durch die Überrepräsentanz kirchlicher Interessenvertreter allzu oft verhindert wird. Grafik/Quelle: pngguru.com (free Clipart).", "4. Buchcover: \"Kirchenrepublik Deutschland. Christlicher Lobbyismus.\" von Carsten Frerk. Verlag: Alibri. ISBN 978-3-86569-190-3, erschienen 2015, 303 Seiten, kartoniert, Euro 18. Dr. Carsten Frerk, Politologe/Sozialwissenschaftler, Berlin (Mitglied u. Koordinator der Forschungsgruppe Weltanschauungen in Deutschland (fowid).", "Carsten Frerk beschreibt, wie die Kirchen in Deutschland systematisch Einfluss auf die Politik nehmen. Dabei zeigt sich, dass katholische und evangelische Stellen in einer Weise in Gesetzgebungsverfahren eingebunden sind wie keine zweite zivilgesellschaftliche Kraft.", "Das Buch untersucht – erstmalig für Deutschland – die Arbeit der kirchlichen Büros und ihre Kontakte in die Ministerialbürokratie. Dabei stößt es auf interessante personelle Überschneidungen und Karriereverläufe. Es stellt dar, über welche Kanäle die Kirchen ihre Informationen erhalten und welche Strukturen begünstigen, dass politische Entscheidungen im Sinne der Kirchen ausfallen.", "Als Fazit kommt Carsten Frerk zu der Einschätzung, dass die Kirchen – wo es um ihre ureigenen Belange als Organisationen geht – die erfolgreichsten Lobbyisten der Republik sind. Das Buch schafft Problembewusstsein für Ämterverquickung und „Seitenwechsler“. Es fordert Befangenheitsregeln für Parlamentarier und thematisiert den durch die Kirchen. (Verlagstext, ⇒ Inhaltsverzeichnis und Probekapitel  bitte weiterscrollen!)", "5.  „Es geht nicht darum, dem Leben mehr Tage zu geben, sondern den Tagen mehr Leben.“ >> \"It is not about to give life more days, but to give days more life.\" (- Dame Cicely Saunders). Foto/credit: © St Christopher’s Hospice, 51-59 Lawrie Park Road, London SE26 6DZ >> stchristophers.org.uk .", "6. KIRCHENSTAAT? NEIN DANKE! 100 Jahre Verfassungsbruch sind genug. Die Tour der \"Säkularen Buskampagne 2019\",  getragen von der Giordano-Bruno-Stiftung (gbs) in Kooperation mit dem Internationalen Bund der Konfessionslosen und Atheisten (IBKA) und dem Humanistischen Pressedienst (hpd), wurde am 4. Mai 2019 in Berlin gestartet und führte durch 25 Städte, darunter sämtliche Landeshauptstädte.", "7. Buchcover: \"Gegen die Gewalt - Warum Liebe und Gerechtigkeit unsere besten Waffen sind\" von Prof. Dr. Christian Pfeiffer, Kösel Verlag (randomhouse.de), 2. Aufl. 2019, ISBN: 978-3-466-37237-9, Hardcover € 22,00 [D]", "Deutschlands bekanntester Kriminologe zieht Bilanz", "Statistiken zeigen: Deutschland war selten so sicher wie heute. Mit der gefühlten Kriminalitätstemperatur stimmt das aber nicht überein. Seit über vierzig Jahren beschäftigt sich der bekannte Kriminologe Christian Pfeiffer mit der Gewalt in Deutschland. Egal, ob es um Jugendkriminalität, häusliche Gewalt oder den vermeintlichen Anstieg der Straftaten durch Auslänger geht, Pfeiffer ist ein gefragter Experte. Sein Buch klärt auf: Pfeiffer zeigt, wo wir im Kampf gegen die Gewalt schon Siege gewonnen haben, aber auch, wo wir uns neuen Herausforderungen stellen müssen. Anhand aktueller Forschungsergebnisse und persönlicher Erfahrungen erklärt Pfeiffer, wie wir diesen begegnen sollten: Mit einem neuen Gemeinsinn, mehr Liebe und Gerechtigkeit – zum Wohle aller. (Klappentext)."]}}, "recommendations": []}