{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ifw-kritisiert-zusammenarbeit-v-bundesregierung-u-islamverbandschef", "query_keywords": ["islamisch", "demo", "spd", "ns", "cdu", "kultur", "afd", "muslimisch", "us", "muslim", "usa", "christ", "politik", "ss", "rna", "csu", "sp", "gleichberechtigung", "regierung", "schi", "leitkultur", "fdp", "angela merkel"], "creation_date": "29.05.2020", "last_modified": "29.05.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aiman Mazyek", "BAG Säkulare Grüne", "Carsten Linnemann", "Christine Lambrecht", "Christoph de Vries", "Erinnerungskärtchen", "Giordano-Bruno-Stiftung", "Gleichberechtigung von Mann und Frau", "Grundrechte", "Holm Putzke", "hpd", "Humanistische Pressedienst", "ifw", "Institut für Weltanschauungsrecht", "Islamische Charta", "Islamverband", "Islamverbandschef", "Jens Spahn", "Olga Hopfauf", "Rechtsstaat", "Rechtsstaatsbotschafter", "Religionslobby", "religiöse Bevormundung", "säkulare Rechtsordnung", "Säkularisierung", "Selbstbestimmung", "Selbstbestimmungsrechte", "Stephan Baumgarten", "Trennung von Staat und Kirche", "Verfassungsbruch", "verfassungswidrig", "Verfassungswidrigkeit", "weltanschauliche Neutralität", "Weltanschauung", "#WirsindRechtsstaat-Kampagne", "Zentralrat der Muslime in Deutschland", "ZMD"], "content": {"title": "ifw kritisiert Zusammenarbeit v. Bundesregierung u. Islamverbandschef", "description": "Nichts sehen, nichts hören, nichts sagen! ifw kritisiert Zusammenarbeit v. Bundesregierung u. Islamverbandschef", "body": {"": ["Wäre Islamverbandschef Aiman Mazyek tatsächlich ein guter Botschafter für die #WirsindRechtsstaat-Kampagne, dürfte es ihm nicht schwerfallen, die sieben Verfassungsfragen zu beantworten, die ihm das Institut für Weltanschauungsrecht (ifw) im November 2019 gestellt hat. Doch seither herrscht beredtes Schweigen. Das ifw hat nun \"Erinnerungskärtchen\" für Politiker, Journalisten und interessierte Bürger veröffentlicht.", "Für die Karikaturen auf den \"Erinnerungskärtchen\" haben die Illustratoren Olga Hopfauf und Stephan Baumgarten das berühmte Drei-Affen-Motiv \"Nichts sehen, nichts hören, nichts sagen!\" aufgegriffen. Dargestellt sind Bundeskanzlerin Angela Merkel (CDU), Justizministerin Christine Lambrecht (SPD) und der Vorsitzende des Zentralrats der Muslime in Deutschland (ZMD) Aiman Mazyek. Alle drei Beteiligten haben es bislang vermieden, sich zu äußern, setzen aber gleichwohl die Kampagnenpartnerschaft unkorrigiert fort. Sie schweigen und verweigern die Sachdebatte – trotz deutlicher Kritik. Allein die Nachfrage des ifw auf der Facebook-Seite des Justizministeriums wurde rasch zum Top-Kommentar des Jahres.", "Von Seiten der Bundestagsparteien gab es nachdrückliche Kritik an dieser Kooperation nur aus der Union, wobei jedoch Bundeskanzlerin Merkel nicht eingeschritten ist und ihre Justizministerin bei der Demolierung des Ansehens des Rechtstaates gewähren lässt. Hingegen äußerten sich zu dem Vorfall Gesundheitsminister Jens Spahn (CDU), CDU-Fraktionsvize Carsten Linnemann und der CDU-Bundestagsabgeordnete Christoph de Vries in der gebotenen Klarheit im Handelsblatt. Prof. Dr. Holm Putzke, ifw-Beirat, Strafrechtsprofessor und CSU-Kreisvorsitzender in Passau, unterstützte die sieben Verfassungsfragen mit der Forderung: \"Von einem 'Rechtsstaat'-Botschafter des Justizministeriums ist es nicht zu viel verlangt, sich mit einem klaren Bekenntnis zu diesen sieben Punkten zu positionieren.\"", "Aus dem Kreis der Opposition griff die \"Bundesarbeitsgemeinschaft Säkulare Grüne\" das Thema auf. Jedoch geschah diese Positionierung außerhalb des Bundestages, und keiner der gewählten Abgeordneten der Grünen stellte die problematische Kampagne des Justizministeriums infrage. Somit wurden von Spitzenpolitikern aus SPD, AfD, FDP, Linkspartei und Grünen (Reihenfolge der Nennung nach der Fraktionsgröße im Bundestag) keine Wortmeldungen im Bundestag oder in den Medien zur Korrektur der regierungsamtlichen ZMD-Werbebotschaft durch das Bundesjustizministerium bekannt.", "Einfach zu den Akten legen, sollte man diese Angelegenheit jedoch nicht. Warum es wichtig ist, klare Antworten einzufordern, ergibt sich aus der Agenda des Islamverbandes mit dessen Islamischer Charta, den Verbandsmitgliedern und verschiedenen eindeutigen und zweideutigen Wortmeldungen der ZMD-Funktionäre, worüber der Humanistische Pressedienst (hpd) detailliert im Artikel \"Politischer Totalschaden\" berichtete.", "Von einem \"Rechtsstaatsbotschafter\" sollte das Eintreten für den vollen Bestand der Menschenrechte, die säkulare Rechtsordnung, die Freiheit der Kunst und Weltanschauung, die Gleichberechtigung von Mann und Frau oder von Homo- und Heterosexuellen verlangt werden können – oder er sollte kein \"Rechtsstaatsbotschafter\" sein. Schließlich sollte es auch für die Bundeskanzlerin und die Justizministerin keine Lappalie sein, wenn die Werte des Rechtsstaates ausgerechnet im Rahmen einer Regierungskampagne für den Rechtsstaat ausgehöhlt werden.", "Die sieben Verfassungsfragen, die jeder aufrechte Befürworter des Rechtsstaats mit einem eindeutigen \"Ja\" beantworten kann, liegen nun als \"Erinnerungskärtchen\" für Politiker, Journalisten und interessierte Bürger vor. Jeder kann sie den Beteiligten bei passender Gelegenheit stellen. Im Bundestag, in Interviews, bei Podiumsdiskussionen und bei Bürgerversammlungen. Die Fragen lauten:", "1. Stehen der säkulare u. weltanschaulich neutrale Rechtsstaat des Grundgesetzes u. die Urteile staatlicher Gerichte aus Ihrer Sicht über den religiösen Rechtsnormen aus Koran, Sunna und den Scharia-Regelungen?", "2. Sollten aus Ihrer Sicht Nicht-Muslime und Muslime immer und überall ebenbürtige und gleichberechtigte Menschen sein?", "3. Sollten aus Ihrer Sicht muslimische Frauen im Rahmen der geltenden deutschen Gesetze frei darin sein, denjenigen oder diejenige ihrer Wahl zu heiraten?", "4. Sollten aus Ihrer Sicht muslimische Frauen als Individuen im Rahmen der geltenden deutschen Gesetze frei darin sein, sich immer und überall so zu kleiden, wie sie es für richtig halten?", "5. Gelten für Menschen, die sich vom Islam abwenden aus Ihrer Sicht immer und überall das Recht auf Leben, körperliche Unversehrtheit, freie Entfaltung der Persönlichkeit und alle weiteren Grundrechte?", "6. Gelten aus Ihrer Sicht für Homosexuelle das Recht auf Leben, körperliche Unversehrtheit, freie Entfaltung der Persönlichkeit und alle weiteren Grundrechte?", "7. Finden Sie es richtig, dass im Rahmen der geltenden deutschen Gesetze Zeichnungen und Karikaturen von Mohammed veröffentlicht werden dürfen?\n______________", "Kampagne #WirSindRechtsstaat: Bundesregierung sorgt mit Islamverbandschef für Irritationen und lässt 7 Verfassungsfragen ungeklärt, 15. November 2019 >> weiter.", "Giordano-Bruno-Stiftung", "► Quelle: Erstveröffentlicht am 26. Mai 2020 >> Giordano-Bruno-Stiftung >> Artikel. Presseanfragen bitten wir an: Elke Held, presse@giordano-bruno-stiftung.de, Telefon 0651 – 967 95 03 zu richten.", "Die Giordano-Bruno-Stiftung (gbs) ist eine gemeinnützige Stiftung des bürgerlichen Rechts, die sich die Förderung des evolutionären Humanismus zum Ziel gesetzt hat. Sie wurde 2004 vom Unternehmer Herbert Steffen gegründet. Vorstandssprecher der Stiftung ist Michael Schmidt-Salomon. Von Beginn an war die nach Giordano Bruno benannte Stiftung insbesondere dem Werk des Religions- und Kirchenkritikers Karlheinz Deschner verpflichtet. Sitz der Stiftung ist Oberwesel in Rheinland-Pfalz. Die Nutzung des gbs-Logos im Kritischen Netzwerk dient nur zu dokumentarischen, redaktionellen Zwecken. Die Rechte daran bleiben beim Rechteinhaber! Fair Use!", "\"Wir sind nicht die Krone der Schöpfung, sondern die Neandertaler von morgen\". Humanisten kennen keine \"heiligen Schriften\", keine unantastbaren Propheten, Priester oder Philosophen, die den Zugang zur \"absoluten Wahrheit\" besitzen. Humanisten glauben an den Menschen bzw. an die Entwicklungsfähigkeit des Menschen. Sie vertrauen darauf, dass die Menschheit lebensfreundlichere, freiere und gerechtere Verhältnisse herstellen kann, als wir sie heute vorfinden. Wer prinzipiell die Möglichkeit einer Verbesserung der Lebensverhältnisse ausschließt, ist kein \"Humanist\", sondern \"Zyniker\".", "Die Giordano-Bruno-Stiftung hat eine naturalistische, weltlich-humanistische und religionskritische Ausrichtung und vertritt die Ansicht, dass Religionen die kulturelle Evolution der Menschheit bis heute auf unheilvolle Weise beeinflussen. Die gbs fordert eine Leitkultur \"Humanismus und Aufklärung\".", "Die Stiftung sammelt Erkenntnisse der Geistes-, Sozial- und Naturwissenschaften, um ihre Bedeutung für das humanistische Anliegen eines friedlichen und gleichberechtigten Zusammenlebens der Menschen im Diesseits herauszuarbeiten. Auf diese Weise sollen die Grundzüge einer säkularen, evolutionär-humanistischen Ethik entwickelt und einer breiten Öffentlichkeit zugänglich gemacht werden.", "Der Giordano-Bruno-Stiftung gehören viele renommierte Wissenschaftler, Philosophen und Künstler an. Benannt ist die gemeinnützige Stiftung ist nach dem Dominikanermönch Giordano Bruno, der im Jahre 1600 als Ketzer auf dem Scheiterhaufen hingerichtet wurde.", "► Bild- und Grafikquellen:", "Logo der Giordano-Bruno-Stiftung (gbs). Die Nutzung des gbs-Logos im Kritischen Netzwerk dient nur zu dokumentarischen, redaktionellen Zwecken. Die Rechte daran bleiben beim Rechteinhaber! Fair Use!", "Für die Karikaturen auf den \"Erinnerungskärtchen\" haben die Illustratoren Olga Hopfauf und Stephan Baumgarten das berühmte Drei-Affen-Motiv \"Nichts sehen, nichts hören, nichts sagen!\" aufgegriffen. Dargestellt sind Bundeskanzlerin Angela Merkel (CDU), Justizministerin Christine Lambrecht (SPD) und der Vorsitzende des Zentralrats der Muslime in Deutschland (ZMD) Aiman Mazyek."]}}, "recommendations": []}