{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/umstrittene-funktionszulage-bt-abgeordnete-erhielten-45-millionen-euro-zuschlaegen", "query_keywords": ["leiche", "spo", "demo", "spd", "ns", "cdu", "sparen", "kultur", "afd", "us", "linke", "usa", "klima", "politik", "ss", "rna", "csu", "sp", "europa", "schi", "fdp"], "creation_date": "05.10.2020", "last_modified": "05.10.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgeordnetendiät", "Abgeordnetengesetz", "Aufwandsentschädigung", "Bonuszahlungen", "Bundestagsabgeordnete", "Bundestagsfraktionen", "Bundesverfassungsgericht", "BVerfG", "Öffentlichkeitarbeit", "FDP", "FDP-Abgeordnete", "FDP-Fraktion", "Funktionszulagen", "Hans Herbert von Arnim", "Josephine Andreoli", "monatliche Entschädigung", "Oppositionsfraktionen", "Parteienfinanzierung", "Transparenz", "Unions-Fraktion", "Verfassungswidrigkeit", "Zusatzzahlungen"], "content": {"title": "Umstrittene Funktionszulage: BT-Abgeordnete erhielten 4,5 Millionen Euro an Zuschlägen", "description": "Umstrittene Funktionszulagen Bundestagsabgeordnete erhielten 4,5 Millionen Euro an Zuschlägen von Josephine Andreoli | abgeordnetenwatch.de", "body": {"": ["Damit die Abgeordneten sich voll und ganz ihrer Parlamentstätigkeit widmen können, bekommen sie eine monatliche Entschädigung in Höhe von 10.083,47 Euro. Doch zahlreiche Parlamentarier erhalten neben ihren Diäten großzügige Zulagen. Im Jahr 2019 bezuschussten die Bundestagsfraktionen Abgeordnete in besonderer Funktion mit knapp 4,5 Millionen Euro. Verfassungsrechtler halten diese Zusatzzahlungen in den meisten Fällen für verfassungswidrig.", "Mehrere Dutzend Bundestagsabgeordnete haben im Jahr 2019 zum Teil beträchtliche Funktionszulagen erhalten – in vielen Fällen mehrere Tausend Euro im Monat. Bei diesen Zahlungen handelt es sich um Zulagen, die Volksvertreter in besonderen Funktionen erhalten, beispielsweise Parlamentarische Geschäftsführer, Fachpolitiker oder Arbeitsgruppensprecher. Unter dem Strich beliefen sich die Zahlungen auf 4.495.700 Euro, eine Zunahme um 135.489 Euro im Vergleich zum Jahr 2018.", "Das zeigen die Rechnungen der Bundestagsfraktionen, die Parlamentspräsident Wolfgang Schäuble (CDU) kürzlich veröffentlicht hat. Die meisten Bonuszahlungen schüttete demnach mit knapp zwei Millionen Euro die CDU/CSU-Fraktion aus. Die SPD zahlte ihren Abgeordneten Zulagen in Höhe von rund 1,2 Millionen Euro. Es folgt die FDP mit 574.185 Euro, die Grünen-Fraktion mit 372.445 Euro, die AfD und Linke mit je 232.405 und 148.785 Euro.", "Der renommierte Verfassungsrechtler Hans Herbert von Arnim hält diese Zulagen für rechtlich fragwürdig: „Funktionszulagen sind verfassungsrechtlich nur zulässig für den Präsidenten des Parlaments, seine Stellvertreter und für Fraktionsvorsitzende“, erklärt von Arnim auf Anfrage von abgeordnetenwatch.de (siehe nächsten Absschnitt). „Für alle anderen Abgeordneten sind Funktionszulagen unzulässig.“ Zudem verstießen die gezahlten Zulagen auch gegen das Transparenzprinzip. „Denn sie werden – jedenfalls im Bund – nicht durch Gesetze festgelegt, und es wird nicht veröffentlicht, welche Funktionsträger Zulagen bekommen und wie hoch diese sind“, bemängelt von Arnim.", "► Umstrittene Funktionszulagen", "Nach einem Urteil des Bundesverfassungsgerichts (BVerfG) aus dem Juli 2000 verstoßen Funktionszulagen der Fraktionen „gegen die Freiheit des Mandats und den Grundsatz der Gleichbehandlung der Abgeordneten“. Die Bonuszahlungen für stellvertretende Fraktionsvorsitzende, Parlamentarische Geschäftsführer, Ausschussvorsitzende, Obleute und fachpolitische Sprecher seien „mit dem Verfassungsrecht unvereinbar“. Weil das damalige Urteil den Landtag Thüringen betraf, wird es von den Fraktionen so ausgelegt, als sei es auf Bundesebene nicht anwendbar.", "Zutreffend ist das allerdings nicht, wie das Bundesverfassungsgericht in späteren Entscheidungen – unter anderem im Jahr 2007 – klarstellte. So erklären die Richter, dass mit dem Thüringen-Urteil „allgemeine Maßstäbe“ aufgestellt worden wären und diese für alle Parlamente auf allen Ebenen gelten würden. Gegen die unrechtmäßigen Zahlungen aus der Fraktionskasse müssten allerdings die Betroffenen vor das Bundesverfassungsgericht ziehen: die Fraktionen selber.", "► Die Linken-Fraktion veröffentlicht Funktionszulagen auf ihrer Website", "Die Unions-Fraktion äußerte sich gegenüber abgeordnetenwatch.de nicht zu der Frage, warum einige ihrer Abgeordneten im Jahr 2019 Zulagen in Höhe von knapp zwei Millionen Euro erhielten.", "Ein Sprecher der SPD erklärte, die Fraktion zahle jenen Mitgliedern eine Aufwandsentschädigung, die ein zusätzliches Amt wahrnehmen: Fraktionsvorsitzenden samt ihrer Stellvertreter, Parlamentarischen Geschäftsführern, der Justiziarin, Sprechern der Ausschussarbeitsgruppen, der Untersuchungsausschüsse sowie der Enquete-Kommission. Ob die Einkünfte öffentlich gemacht würden, liege dabei im Ermessen jedes einzelnen Abgeordneten.", "Leicht auffindbar und transparent gemacht sind die Funktionszulagen auf der Website der Linken-Fraktion. Die beiden Fraktionsvorsitzenden, so steht es auf der Seite, würden jeweils die Hälfte der Abgeordnetendiät, also 5.042 Euro erhalten, der Erste Parlamentarische Geschäftsführer bekommt 2.521 Euro im Monat. „Wir stehen für volle Transparenz und legen daher hier – über die gesetzlichen Vorschriften hinaus – offen, wer wieviel Geld erhält“, schreibt die Fraktion auf ihrer Seite. „Wir setzen uns dafür ein, dass diese Offenlegung zukünftig im Abgeordnetengesetz für alle Fraktionen verpflichtend wird.“", "► Funktionszulagen der FDP-Abg. deutl. höher als die der anderen Oppositionsfraktionen", "Bei den Grünen erhalten insgesamt elf Abgeordnete, allesamt Mitglieder des Fraktionsvorstandes, Funktionszulagen. So bekämen die beiden Fraktionsvorsitzenden beispielsweise Zulagen in Höhe von 50 Prozent der monatlichen Diät, der erste Parlamentarische Geschäftsführer 37,5 Prozent. Die niedrigsten Zulagen erhalten mit 20 Prozent die fünf stellvertretenden Fraktionsvorsitzenden.", "Auch bei der FDP beziehen elf Fraktionsmitglieder Zuschläge. „Die Zulagen werden je nach Funktion in gestaffelter Höhe ausbezahlt“, erklärt ein Sprecher der Fraktion. So bekämen die Fraktionsvorsitzenden zusätzlich zu ihrer Diät noch einmal 100 Prozent dieser on top, sprich: weitere 10.083,47 Euro. Der erste Parlamentarische Geschäftsführer bekomme 66,6 Prozent, der zweite 50 Prozent. Die sechs stellvertretenden Fraktionsvorsitzenden bekämen jeweils 33,3 Prozent. Und „der Digitalbeauftragte, der für den IT-Bereich in die Geschäftsführung der Fraktion eingebunden ist, erhält 1000 Euro pro Monat“, so der Sprecher. Die Funktionszulagen der FDP-Abgeordneten sind somit deutlich höher als die der anderen Oppositionsfraktionen.", "► FDP hat mit Abstand die höchsten Ausgaben für Öffentlichkeitsarbeit", "Und noch etwas sticht bei der FDP-Fraktion ins Auge: Die beträchtlichen Ausgaben für die Öffentlichkeitsarbeit. Diese haben sich im Vergleich zu 2018 auf 1.425.066 Euro in 2019 beinahe verdoppelt und machen zehn Prozent der Gesamtausgaben der Fraktion aus. Das ist deutlich mehr als bei den anderen Fraktionen. „Die FDP-Fraktion war nach ihrer Gründung 2017 in den Folgejahren noch im personellen wie organisatorischen Aufbau“, sagt ein Sprecher der Fraktion auf Nachfrage von abgeordnetenwatch.de. „Entsprechend stiegen die Ausgaben für die Öffentlichkeitsarbeit ebenso wie auch die meisten anderen Ausgabenposten 2018 und 2019 an.“", "Die CDU/CSU-Fraktion gibt lediglich vier Prozent ihrer Gesamtausgaben für die Öffentlichkeitarbeit aus, die SPD sogar nur 3,6 Prozent. Die Fraktion der Grünen befindet sich mit Ausgaben in Höhe von 5,1 Prozent im Mittelfeld. Bei der Linken und der AfD machte die Öffentlichkeitsarbeit 7,1 und 6,6 Prozent der Gesamtausgaben aus.", "► Wähler erkennt Unterschiede zwischen Fraktion und Partei nur schwer", "„Öffentlichkeitsarbeit der fast ausschließlich staatlich finanzierten Fraktionen ist hoch problematisch“, sagt Verfassungsrechtler von Arnim. „Der Wähler kann regelmäßig nicht zwischen Verlautbarungen der Fraktionen und ihrer Mutterparteien unterscheiden.“ Damit unterlaufen die Fraktionen faktisch die verfassungsrechtlich vorgeschriebene absolute Obergrenze für die staatliche Parteienfinanzierung. Außerdem „sind die Angaben in den Rechenschaftsberichten der Fraktionen unvollständig. Denn sie enthalten nur die Sachkosten für Öffentlichkeitsarbeit, nicht auch die dafür aufzuwendenden Personalkosten“, so von Arnim.", "Josephine Andreoli\n___________________", "Josephine Andreoli ist Redakteurin von abgeordnetenwatch.de und schreibt über Lobbyismus, Parteispenden und Nebentätigkeiten von Abgeordneten in Deutschland und Europa. Sie hat ihren Bachelor in Journalistik mit Schwerpunkt Kultur in Hamburg und Bangkok erworben und ein Volontariat bei den Lübecker Nachrichten absolviert.", "Seit Juli 2020 arbeitet Josephine in der Redaktion von abgeordnetenwatch.de. Sie interessiert sich insbesondere für Themen, die im Zusammenhang mit Klima, Tierschutz, Agrar- und Gesundheitspolitik stehen. Kontakt: Telefon: 040 / 317 6910 - 50 / andreoli@abgeordnetenwatch.de .", "abgeordnetenwatch.de ist der direkte Draht von Bürger:innen zu den Abgeordneten und Kandidierenden. \"Bürger:innen fragen - Politiker:innen antworten\" ist der Kern des Portals. Der öffentliche Dialog schafft Transparenz und sorgt für eine Verbindlichkeit in den Aussagen der Politiker:innen. Denn alles ist auch Jahre später noch nachlesbar. Daneben werden auf abgeordnetenwatch.de das Abstimmungsverhalten und die Ausschussmitgliedschaften der Abgeordneten sowie ihre Nebentätigkeiten öffentlich.", "Betrieben wird das Portal von der NGO bzw. dem gemeinnützigen Verein „Parlamentwatch e.V.“, welcher sich vor allem durch einmalige und regelmäßige Spenden finanziert.", "► Quelle: Dieser Artikel wurde von Martin Reyher am 23. September 2020 erstveröffentlicht auf abgeordnetenwatch.de >> Artikel. Der Text auf dieser Seite steht unter der Creative Commons Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0).", "1. Ausgaben für die Öffentlichkeitsarbeit der Fraktionen. Diese Grafik ist Bestandteil des Originalartikels. Grafik: abgeordnetenwatch.de Quelle: bundestag.de. Erstellt mit Datawrapper.", "2. Freie Demokratische Partei (FDP): Neoliberalismus ist unsere politische Agenda. Zum klassischen Gelb-Blau kam ein hippes Magenta-Pink, das Wärme und Offenheit ausstrahlen soll. Grafik OHNE Textinlet: kschneider2991 / Kevin Schneider, Isselburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "3. Ausgezahlte Zulagen an Bundestagsabgeordnete durch ihre Fraktionen. Diese Grafik ist Bestandteil des Originalartikels. Grafik: abgeordnetenwatch.de Quelle: bundestag.de. Erstellt mit Datawrapper."]}}, "recommendations": []}