{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/justizskandal-wenn-der-verfassungsschutz-verfassungswidrig-ist", "query_keywords": ["leiche", "asien", "spo", "demo", "spd", "cdu", "sparen", "amerika", "us", "usa", "grenzen", "flüchtlingskrise", "politik", "ss", "csu", "sp", "frankreich", "europa", "regierung", "schi", "ns"], "creation_date": "26.04.2022", "last_modified": "22.11.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["allgemeines Persönlichkeitsrecht", "Bayerisches Verfassungsschutzgesetz", "Bayern", "BayVSG", "Beobachtungsbedürftigkeit", "Bewegungsprofil", "Bundesamt für Verfassungsschutz", "Bundesverfassungsgericht", "BVerfG", "CSU", "Datenerhebung", "Dilettantismus", "Eingriffsintensität", "Eingriffsschwellen", "Fernmeldegeheimnis", "Gabriele Britz", "Gebot der Normenklarheit", "geheimdienstliche Eingriffe", "Gesellschaft für Freiheitsrechte", "Gewaltenteilung", "GFF", "Grundgesetz", "Grundrechte", "Grundrechtseingriffe", "informationelle Selbstbestimmung", "informationelles Trennungsprinzip", "Justizskandal", "Kerem Schamberger", "Kernbereichsschutz", "Matthias Becker", "Normenklarheit", "Normverstoß", "Observationen", "Onlinedurchsuchungen", "Ortung von Mobilfunkgeräten", "personenbezogene Daten", "Persönlichkeitsrecht", "Privatheitsschutz", "Rechtsstaat", "Robenträger", "Stephan Harbarth", "Subsidiarität", "Übermittlungsschwelle", "Überwachungen", "Überwachungsbedürftigkeit", "Überwachungsbefugnisse", "Überwachungsmaßnahme", "Ulf Buermeyer", "Unrechtsstaat", "Unverletzlichkeit der Wohnung", "Verdeckte Mitarbeiter", "Verfassungsbeschmutzer", "Verfassungsbeschwerde", "Verfassungsklage", "Verfassungsschutz", "Verfassungsschutzbericht", "Verfassungsverstöße", "verfassungswidrige Gesetze und Verordnungen", "Verfassungswidrigkeit", "Verhältnismäßigkeitsgrundsatz", "Vermutungsregelung", "Vertrauensleute", "V-Leute", "Vorfeldaufklärung", "Vorratsdatenspeicherung", "Wohnraumüberwachung", "ZABOU"], "content": {"title": "Justizskandal: Wenn der Verfassungsschutz verfassungswidrig ist", "description": "Justizskandal in Bayern: Wenn der Verfassungsschutz verfassungswidrig ist von Egon W. Kreutzer, Elsendorf (N.-Bay.)", "body": {"": ["Das Bundesverfassungsgericht (BVerfG) in Karlsruhe hat dem 'Bayerischen Verfassungsschutzgesetz' (BayVSG) von 2016 nach immerhin acht Jahren der Wirksamkeit die teilweise Verfassungswidrigkeit attestiert, jedoch – mangels anderer verfügbarer Regelungen – eine eingeschränkte Weitergeltung bis Mitte 2023 gestattet.", "'SPIEGEL Online' berichtet heute in einem Artikel mit dem Titel: »Urteil aus Karlsruhe: Bayerisches Verfassungsschutzgesetz ist teilweise verfassungswidrig. Onlinedurchsuchungen, Überwachungen, V-Leute: Wie weit dürfen Nachrichtendienste gehen? Das BVerfG hat nun entschieden, dass das Bayerische Verfassungsschutzgesetz in manchen Punkten gegen Grundrechte verstößt.« (SPIEGEL-Artikel >> weiter.)", "Ich habe die vor acht Jahren aufgeflammte Diskussion um dieses Gesetz nur noch ziemlich nebulös im Hinterkopf. Die Frage, ob die damit ermöglichten Grundrechtseingriffe mit dem Grundgesetz für die Bundesrepublik Deutschland in Einklang zu bringen sind, war seinerzeit jedoch von mehreren Seiten gestellt worden. Nichtsdestowenigertrotz hat die CSU mit ihrer Landtagsmehrheit das Gesetz beschlossen – und das 'Bayerische Landesamt für Verfassungsschutz' (BayLfV) danach vorgehen lassen.", "Nach meiner Einschätzung haben wir es mit einem ausgemachten Skandal mit gleich mehreren skandalösen Facetten zu tun.", "► 1. Skandal:", "Der erste Skandal besteht darin, dass sich die CSU in Bayern überhaupt dazu entschlossen hat, ein derart umstrittenes und zugleich fragwürdiges Gesetz zu verabschieden. Gab es denn im bayerischen Innenministerium nicht genug Expertise, um die darin enthaltenen, verfassungswidrigen Elemente erkennen und folglich im Gesetzestext zu vermeiden oder zumindest die Voraussetzungen für bestimmte geheimdienstliche Eingriffe und Maßnahmen so zu beschreiben, dass sie einer höchstrichterlichen Würdigung standhalten könnten?", "Falls nicht, dann muss von einem Ausmaß an Dilettantismus ausgegangen werden, das einer Landesregierung und ihrer Parlamentsmehrheit eigentlich nicht zugestanden werden kann. Falls doch, dann hat es sich wieder einmal um einen Akt gehandelt, bei dem schlicht und einfach erst einmal abgewartet werden sollte, ob sich überhaupt Widerstand regt und zu einer Verfassungsklage führen wird.", "Falls ja, weiter abgewartet werden sollte, bis ein Spruch aus Karlsruhe auf dem Tisch liegt, woraufhin man sich wieder Zeit nehmen kann, eine Nachbesserung zu verabschieden, die aber nicht unbedingt so gestaltet sein muss, dass sie den Anforderungen des Bundesverfassungsgerichts entspricht, weil – wenn nicht wieder geklagt wird – der Spruch „Zähigkeit geht vor Fähigkeit“ wieder einmal seine Gültigkeit bewiesen hat.", "Ein solches Vorgehen ist zwar nach den Spielregeln möglich, dennoch moralisch zutiefst verwerflich, weil hier die Schwäche des Rechtsstaats, auf Verfassungsverstöße nicht schnell und wirksam reagieren zu können, schamlos ausgenutzt wird.", "► 2. Skandal:", "Der zweite Skandal besteht darin, dass erst acht lange Jahre (sic!) eines verfassungswidrigen Zustandes vergehen mussten, bis es zu dem heute ergangenen Spruch aus Karlsruhe kommen konnte.", "Hier muss die Frage erlaubt sein, wo denn die so genannten „demokratischen Kräfte“ der Republik über diese lange Zeit gewesen sind, was sich die Regierungschefs der anderen Bundesländer angesichts des bayerischen Vorstoßes zur weitgehenden Ermächtigung der bayerischen Verfassungsschützer gedacht haben mögen, was sich die CDU und die SPD als Regierungsparteien im Bund, und die Oppositionsparteien in Bund und Ländern gedacht haben?", "Herrschte allgemein Zustimmung zum bayerischen Vorstoß?", "Wollte man unter Umständen den Bayern nacheifern, und hat deshalb stillgehalten?", "Wenn heute die CSU von Karlsruhe gerügt wurde, dann muss diese Rüge gleichermaßen auch an alle anderen etablierten politischen Parteien adressiert werden, die sich eben nicht dafür eingesetzt haben, dass auch die Bayern den vollen (noch existenten) Schutz des Grundgesetzes für sich beanspruechen können.", "► 3. Skandal:", "Der dritte Skandal besteht darin, dass es eines Vereins bedurfte, nämlich der „Gesellschaft für Freiheitsrechte e.V.“ (GFF), um das skandalöse Gesetz überhaupt zur Überprüfung auf den Tisch der Karlsruher Robenträger zu legen. Dieser Verein hat es übernommen, die Beschwerden mehrerer Personen, die Funktionsträger und Mitglieder von jenen Organisationen sind, die im bayerischen Verfassungsschutzbericht Erwähnung finden, zusammenzufassen und Prof. Dr. Matthias Becker mit der Formulierung der Verfassungsbeschwerde zu beauftragen.", "Gäbe es die GFF nicht, das in weiten Teilen verfassungswidrige Gesetz würde in voller Schönheit in Bayern weiterhin zur Anwendung kommen können.", "► 4. Skandal:", "Der vierte Skandal besteht darin, dass die Formulierung und Verabschiedung verfassungswidriger Gesetze und Verordnungen, bei denen Grund für die Vermutung besteht, dass den Urhebern die Verfassungswidrigkeit bewusst gewesen sein musste, zumindest aber Zweifel bestanden haben müssen, die auch von Kritikern vernehmbar artikuliert wurden, für die Urheber keinerlei Konsequenzen nach sich zieht.", "Alleine die Vorstellung, dass es 2016 nicht zu diesem Gesetz gekommen wäre, sondern dass unter den bayerischen Sicherheitskräften eine geheime Vereinbarung getroffen worden wäre, sich gegenseitig bei der Nutzung von verfassungswidrigen Methoden der Erkenntnisgewinnung zu unterstützen und zu decken, genauso, wie es im Gesetz erlaubt wurde, wirft doch die Frage auf, mit welchen Konsequenzen diese Personen hätten rechnen müssen, sei ihr verfassungswidriges Treiben aufgedeckt und juristisch gewürdigt worden.", "Es kann davon ausgegangen werden, dass einige davon hätten zurücktreten müssen, während andere mit strafrechtlichen Konsequenzen hätten rechnen müssen. Der vierte Skandal besteht also darin, dass verfassungsfeindliches Handeln ohne Konsequenzen bleibt, wenn die „Verschwörer“ offen vorgehen und sich den Anschein der demokratischen Legitimation ihres Handelns geben.", "► Und zu guter Letzt: Der Generalskandal", "Der Generalskandal besteht aber darin, dass alle demokratischen Spielregeln, alle mit der Gewaltenteilung eingebauten Sicherungen vollständig und über lange Jahre der stillschweigenden Duldung versagt haben. Dies wiederum hat auch sehr viel damit zu tun, dass es reichweitenstarke Medien, die sich solcher Skandale annehmen und sie in die Schlagzeilen heben, bevor das Verfassungsgericht gesprochen hat, einfach nicht mehr gibt.", "Noch ist über die konkreten Inhalte des Urteils nur sehr pauschal berichtet worden. Wundern würde ich mich jedoch nicht, wenn sich nach Würdigung der schriftlichen Urteilsbegründung herausstellen sollte, dass das Bundesverfassungsgericht damit den Weg frei gemacht hätte, die Befugnisse der übrigen Landesämter und des 'Bundesamtes für Verfassungsschutz' insgesamt auszuweiten und damit einige noch gehegte verfassungsrechtliche Bedenken vom Tisch zu wischen.", "Egon W. Kreutzer, Elsendorf", "Mit Urteil vom heutigen Tag hat der Erste Senat des Bundesverfassungsgerichts entschieden, dass mehrere Vorschriften des Bayerischen Verfassungsschutzgesetzes (BayVSG) mit dem Grundgesetz unvereinbar sind, weil die dem Bayerischen Landesamt für Verfassungsschutz darin eingeräumten Befugnisse teilweise gegen das allgemeine Persönlichkeitsrecht (Art. 2 Abs. 1 GG in Verbindung mit Art. 1 Abs. 1 GG) in seiner Ausprägung als Schutz der informationellen Selbstbestimmung, teilweise in seiner Ausprägung als Schutz der Vertraulichkeit und Integrität informationstechnischer Systeme, teilweise gegen das Fernmeldegeheimnis (Art. 10 Abs. 1 GG) und teilweise gegen die Unverletzlichkeit der Wohnung (Art. 13 Abs. 1 GG) verstoßen:", "a) Art. 9 Abs. 1 Satz 1 BayVSG („Wohnraumüberwachung“) ist verfassungswidrig, weil die Befugnis zwar im Grunde hinreichende Eingriffsvoraussetzungen bestimmt („dringende Gefahr“), jedoch nicht auf das Ziel der „Abwehr“ einer Gefahr ausgerichtet ist und weil die erforderliche Regelung zur Subsidiarität gegenüber Gefahrenabwehrmaßnahmen der Gefahrenabwehrbehörden fehlt. Außerdem sind die verfassungsrechtlichen Anforderungen an den Kernbereichsschutz bei Wohnraumüberwachungen weder für die Erhebungsebene noch für die Auswertungsebene vollständig erfüllt.", "b) Art. 10 Abs. 1 BayVSG („Online-Durchsuchung“) ist verfassungswidrig, weil die Befugnis durch den Verweis auf Art. 9 Abs. 1 BayVSG dessen Mängel weitgehend teilt. Die verfassungsrechtlichen Anforderungen an den Kernbereichsschutz sind zwar für die Erhebungsebene erfüllt, nicht aber für die Auswertungsebene.", "c) Art. 12 Abs. 1 BayVSG („Ortung von Mobilfunkendgeräten“) ist verfassungswidrig, weil die Befugnis so weit gefasst ist, dass sie auch eine langandauernde Überwachung der Bewegungen der Betroffenen erlaubt („Bewegungsprofil“), ohne den dafür geltenden verfassungsrechtlichen Anforderungen zu genügen. Die Regelung sieht insoweit keine hinreichend bestimmten Eingriffsvoraussetzungen vor, und es fehlt die erforderliche unabhängige Vorabkontrolle.", "d) Art. 15 Abs. 3 BayVSG („Auskunft über Verkehrsdaten aus Vorratsdatenspeicherung“) verstößt gegen das Gebot der Normenklarheit.", "e) Art. 18 Abs. 1 BayVSG („Verdeckte Mitarbeiter“) und Art. 19 Abs. 1 BayVSG („Vertrauensleute“) sind verfassungswidrig, weil keine hinreichenden Eingriffsschwellen geregelt sind und eine Bestimmung fehlt, die den Kreis zulässiger Überwachungsadressaten begrenzend regelt, sofern der Einsatz von Verdeckten Mitarbeitern oder Vertrauensleuten gezielt gegen bestimmte Personen gerichtet ist. Außerdem fehlt es an der erforderlichen unabhängigen Vorabkontrolle.", "f) Art. 19a Abs. 1 BayVSG („Observation außerhalb der Wohnung“) ist verfassungswidrig, weil die Befugnis für den Fall besonders eingriffsintensiver Observationen nicht hinreichend bestimmt auf Bestrebungen oder Tätigkeiten von besonders gesteigerter Überwachungsbedürftigkeit beschränkt ist und es auch hier an einer unabhängigen Vorabkontrolle fehlt.", "g) Soweit die Übermittlungsbestimmungen des Art. 25 BayVSG („Informationsübermittlung durch das Landesamt“) zulässig angegriffen sind, genügen sie nicht den verfassungsrechtlichen Anforderungen. Zum Teil zielt die Übermittlung nicht auf den Schutz hinreichend gewichtiger Rechtsgüter, zum Teil sind keine hinreichenden Übermittlungsschwellen vorgesehen.", "Die Weiterverarbeitungs- und Übermittlungsbefugnis des Art. 8b Abs. 2 Satz 1 Nr. 2 BayVSG („Daten aus Wohnraumüberwachung und Online-Durchsuchung“) ist wegen einer unzulässigen dynamischen Verweisung auf Bundesrecht verfassungswidrig. Das gilt auch für Art. 8b Abs. 3 BayVSG („Daten aus Auskunftsersuchen“); außerdem verstoßen dessen vielgliedrige Verweisungsketten gegen das Gebot der Normenklarheit.", "Art. 15 Abs. 3 BayVSG ist nichtig. Im Übrigen sind die beanstandeten Vorschriften lediglich mit der Verfassung unvereinbar und gelten vorübergehend - mit Blick auf die betroffenen Grundrechte jedoch nach einschränkenden Maßgaben - bis zum Ablauf des 31. Juli 2023 fort.", "► Sachverhalt:", "Das Bayerische Verfassungsschutzgesetz wurde 2016 neugefasst und dabei grundlegend neu strukturiert. Es unterscheidet zwischen allgemeinen Befugnissen der Informationsverarbeitung in Art. 5 BayVSG, der speziellen Befugnis zur Erhebung von Informationen mit nachrichtendienstlichen Mitteln in Art. 8 BayVSG und besonderen nachrichtendienstlichen Mitteln, die in Art. 9 bis Art. 19a BayVSG speziell geregelt sind.", "Die Informationsübermittlung einschließlich der Übermittlung personenbezogener Daten durch das Landesamt an andere Stellen ist allgemein in Art. 25 BayVSG geregelt. Spezielle Regeln für die Weiterverarbeitung personenbezogener Daten, die durch eine Wohnraumüberwachung oder durch einen verdeckten Zugriff auf informationstechnische Systeme erlangt wurden, finden sich in Art. 8b Abs. 2 BayVSG. Für die Weiterverarbeitung personenbezogener Daten, die durch besondere Auskunftsersuchen nach Art. 15 Abs. 2 und 3 sowie nach Art. 16 Abs. 1 BayVSG erlangt wurden, enthält Art. 8b Abs. 3 BayVSG spezielle Anforderungen.", "Die Beschwerdeführer sind Mitglieder und zum Teil aktive Funktionsträger von Organisationen, die durch das Bayerische Landesamt für Verfassungsschutz beobachtet und auch in dessen Verfassungsschutzberichten erwähnt werden. Sie wenden sich gegen verschiedene im Bayerischen Verfassungsschutzgesetz geregelte Datenerhebungs- und Übermittlungsbefugnisse.", "► Wesentliche Erwägungen des Senats:", "I. Im Ergebnis richtet sich die Verfassungsbeschwerde gegen Überwachungsbefugnisse des Bayerischen Landesamts aus Art. 9 Abs. 1 Satz 1, Art. 10 Abs. 1, Art. 12 Abs. 1, Art. 15 Abs. 2 und 3, Art. 16 Abs. 1, Art. 18 Abs. 1, Art. 19 Abs. 1, Art. 19a Abs. 1, Abs. 3 Sätze 1 und 4 BayVSG sowie gegen dessen Weiterverarbeitungs- und Übermittlungsbefugnisse aus Art. 8b Abs. 2 Satz 1 Nr. 2, Abs. 3, und aus Art. 25 Abs. 1 Nr. 1 und Nr. 3, Abs. 1a, Abs. 2 Satz 1 Nr. 2 und Nr. 3, Abs. 2 Satz 2, Abs. 3 Satz 1 Nr. 2 und Nr. 3 BayVSG. Die Verfassungsbeschwerde ist teilweise unzulässig.", "Soweit sich die Verfassungsbeschwerde gegen Überwachungsbefugnisse richtet, ist sie hinsichtlich der Angriffe gegen Art. 15 Abs. 2 („Auskunft bei Postdienstleistern, Telekommunikationsdiensten und Telemedien“) und Art. 16 Abs. 1 BayVSG („weitere Auskunftsersuchen“) unzulässig, weil die Beschwerdebefugnis nicht hinreichend dargelegt wurde. Im Übrigen ist sie insoweit zulässig. Soweit Weiterverarbeitungs- und Übermittlungsbefugnisse angegriffen sind, ist sie zum Teil ebenfalls unzulässig.", "Nicht zulässig angegriffen sind die durch Art. 25 Abs. 1a BayVSG erlaubten Übermittlungen an Stellen im europäischen Ausland, soweit an nicht öffentliche Stellen übermittelt wird, weil die Möglichkeit der Grundrechtsverletzung nicht substantiiert dargelegt ist. Gleiches gilt für die Pflicht zur Übermittlung an Staatsanwaltschaften, Polizeien und andere aus Art. 25 Abs. 2 Satz 2 BayVSG sowie für die in Art. 25 Abs. 3 Satz 1 Nr. 3 BayVSG geregelte Befugnis zur Übermittlung an nicht öffentliche Stellen.", "Unzulässig sind auch die Rügen hinsichtlich der im Bayerischen Verfassungsschutzgesetz vorgesehenen Maßgaben zu Transparenz und Kontrolle. Das betrifft die Beanstandung von Art. 11 Abs. 2 Satz 3, Art. 17 Abs. 2 Satz 1, Art. 20 Abs. 1 sowie Art. 23 Abs. 1 Satz 1 und Satz 3 Nr. 1 und Nr. 2 BayVSG.", "II. Soweit die Verfassungsbeschwerde zulässig ist, ist sie weitgehend auch begründet.", "1. Aus den betroffenen Grundrechten folgen für das Handeln von Verfassungsschutzbehörden teilweise andere Anforderungen als an entsprechendes Handeln von Polizeibehörden. So müssen auf der einen Seite Überwachungsbefugnisse einer Verfassungsschutzbehörde grundsätzlich nicht an das Vorliegen einer Gefahr im polizeilichen Sinne gebunden werden, sondern kann der Gesetzgeber verfassungsschutzspezifische Eingriffsschwellen vorsehen („Erfordernis eines verfassungsschutzspezifischen Aufklärungsbedarfs“). Auf der anderen Seite setzt aber die Übermittlung personenbezogener Daten und Informationen durch eine Verfassungsschutzbehörde an andere Stellen - jedenfalls wenn die Daten mit nachrichtendienstlichen Mitteln erhoben wurden - ausnahmslos voraus, dass die Übermittlung dem Schutz eines besonders gewichtigen Rechtsguts dient und dass auch die Übermittlungsschwelle dem Kriterium der hypothetischen Neuerhebung genügt („informationelles Trennungsprinzip“).", "a) Verfassungsschutzbehörden nehmen nach dem geltenden Recht spezifische Aufgaben der Beobachtung und Vorfeldaufklärung zum Schutz überragend wichtiger Rechtgüter wahr und verfügen dabei nicht wie Polizeibehörden über operative Anschlussbefugnisse. Dies rechtfertigt es grundsätzlich, ihre Überwachungsbefugnisse an gegenüber polizeilichem Handeln modifizierte Eingriffsschwellen zu binden. Welchen verfassungsrechtlichen Anforderungen heimliche Überwachungsbefugnisse einer Verfassungsschutzbehörde im Einzelnen unterliegen, folgt vor allem aus dem jeweils betroffenen Grundrecht und dem Grundsatz der Verhältnismäßigkeit im engeren Sinne. Verfassungsrechtliche Anforderungen bestehen dabei hinsichtlich des zu schützenden Rechtsguts, der Eingriffsschwelle - also des Anlasses der Überwachung - und der eingriffsflankierenden Ausgestaltung des Verfahrens.", "Maßnahmen, die zu einer weitestgehenden Erfassung der Persönlichkeit führen können, unterliegen denselben Verhältnismäßigkeitsanforderungen wie polizeiliche Überwachungsmaßnahmen. Sonstige heimliche Überwachungsbefugnisse von Verfassungsschutzbehörden müssen hingegen nicht an das Vorliegen einer Gefahr im polizeilichen Sinne geknüpft werden. Vorauszusetzen ist vielmehr ein hinreichender verfassungsschutzspezifischer Aufklärungsbedarf. Dies verlangt, dass hinreichende tatsächliche Anhaltspunkte für eine aus Verfassungsschutzgründen beobachtungsbedürftige Bestrebung vorliegen und dass die Überwachungsmaßnahme zu deren Aufklärung im Einzelfall geboten ist. Je höher das Eingriffsgewicht der Überwachungsmaßnahme ist, umso dringender muss das Beobachtungsbedürfnis sein. Der Gesetzgeber muss die Maßgaben zur jeweils erforderlichen Beobachtungsbedürftigkeit hinreichend bestimmt und normenklar regeln. Besondere Anforderungen bestehen, wenn Personen in die Überwachung einbezogen werden, die nicht selbst in der Bestrebung oder für die Bestrebung tätig sind. Je nach Eingriffsintensität der Maßnahme kann es zudem erforderlich sein, diese vor ihrer Durchführung einer Kontrolle durch eine unabhängige Stelle zu unterziehen.", "b) Besondere Anforderungen stellt der Grundsatz der Verhältnismäßigkeit im engeren Sinne auch an die Übermittlungsbefugnisse einer Verfassungsschutzbehörde. Die Übermittlung personenbezogener Daten und Informationen durch eine Verfassungsschutzbehörde an andere Stellen begründet einen erneuten Grundrechtseingriff. Jedenfalls wenn die Daten mit nachrichtendienstlichen Mitteln erhoben wurden, ist die Rechtfertigung des Übermittlungseingriffs nach dem Kriterium der hypothetischen Neuerhebung zu beurteilen. Danach kommt es darauf an, ob der empfangenden Behörde zu dem jeweiligen Übermittlungszweck eine eigene Datenerhebung und Informationsgewinnung mit vergleichbar schwerwiegenden Mitteln wie der vorangegangenen Überwachung durch die Verfassungsschutzbehörde erlaubt werden dürfte. Eine Übermittlung setzt danach stets voraus, dass sie dem Schutz eines besonders gewichtigen Rechtsguts dient. Die Anforderungen an die Übermittlungsschwelle unterscheiden sich hingegen danach, an welche Stelle übermittelt wird.", "c) Eine gesetzliche Ermächtigung für heimliche Überwachungsmaßnahmen muss zudem hinreichend normenklar und bestimmt sein. Das Gebot der Normenklarheit setzt der Verwendung gesetzlicher Verweisungsketten Grenzen. Unübersichtliche Verweisungskaskaden sind mit den grundrechtlichen Anforderungen nicht vereinbar.", "2. Die zulässig angegriffenen Befugnisse des Landesamts für Verfassungsschutz sind daran gemessen nicht durchweg mit den Anforderungen des Grundsatzes der Verhältnismäßigkeit im engeren Sinne vereinbar.", "a) Art. 9 Abs. 1 BayVSG - Wohnraumüberwachung", "Art. 9 Abs. 1 Satz 1 BayVSG, der das Landesamt zur akustischen und optischen Wohnraumüberwachung ermächtigt, ist verfassungswidrig. Das Grundgesetz erlaubt in Art. 13 Abs. 4 GG akustische oder optische Wohnraumüberwachungen nur zur Abwehr dringender Gefahren. Die Maßnahme muss dabei final auf die „Abwehr“ der Gefahr ausgerichtet sein. Art. 9 Abs. 1 Satz 1 BayVSG enthält eine solche Begrenzung nicht. Aus der verfassungsrechtlichen Notwendigkeit, die Maßnahme an die Abwehr der Gefahr zu knüpfen, folgt zudem, dass einer Verfassungsschutzbehörde die Befugnis zur Wohnraumüberwachung nur subsidiär für den Fall eingeräumt werden darf, dass geeignete polizeiliche Hilfe für das bedrohte Rechtsgut ansonsten nicht rechtzeitig erlangt werden kann. Auch das ist in Art. 9 Abs. 1 BayVSG nicht geregelt.", "Weiterhin genügen die in Art. 8a Abs. 1 BayVSG allgemein geregelten Vorschriften zum Kernbereichsschutz den verfassungsrechtlichen Anforderungen an den Kernbereichsschutz bei der Überwachung von Wohnraum nicht vollständig. Auf der Erhebungsebene fehlt es an der hier verfassungsrechtlich gebotenen Vermutungsregelung zugunsten des Privatheitsschutzes, die ausdrücklich gesetzlich ausgestaltet werden muss. Auch auf der Auswertungsebene genügt Art. 8a Abs. 1 BayVSG den verfassungsrechtlichen Anforderungen nicht, weil er nicht sicherstellt, dass alle aus der Überwachung stammenden Informationen vor einer Kenntnisnahme durch die Behörde vollständig durch eine unabhängige Stelle auf ihre Kernbereichsrelevanz hin gesichtet werden.", "b) Art. 10 Abs. 1 BayVSG – Online-Durchsuchung", "Art. 10 Abs. 1 BayVSG, der das Landesamt ermächtigt, mit technischen Mitteln Daten auf von den Betroffenen als eigene genutzten und ihrer Verfügung unterliegenden informationstechnischen Systemen zu erheben (sogenannte Online-Durchsuchung), ist mit dem Grundrecht auf Gewährleistung der Vertraulichkeit und Integrität informationstechnischer Systeme als besonderer Ausprägung des allgemeinen Persönlichkeitsrechts (Art. 2 Abs. 1 GG in Verbindung mit Art. 1 Abs. 1 GG) unvereinbar. Eine Online-Durchsuchung darf nur zur „Abwehr“ einer mindestens konkretisierten Gefahr im polizeilichen Sinne zugelassen werden. Maßnahmen nach Art. 10 Abs. 1 BayVSG sind aber infolge der Verweisung auf die Voraussetzungen des Art. 9 Abs. 1 BayVSG nicht auf diese Zwecksetzung begrenzt. Außerdem darf einer Verfassungsschutzbehörde auch die Befugnis zur Online-Durchsuchung, wie die zur Wohnraumüberwachung, lediglich subsidiär eingeräumt werden.", "Zudem entspricht der in Art. 8a Abs. 1 BayVSG allgemein geregelte Kernbereichsschutz nicht vollständig den speziellen Anforderungen, die bei der Online-Durchsuchung gelten. Auf der Erhebungsebene sind die in Art. 8a Abs. 1 Satz 1 und in Art. 10 Abs. 2 Satz 1 Nr. 3 BayVSG enthaltenen Vorgaben zwar verfassungsgemäß. Unzureichend ist jedoch die Ausgestaltung des Kernbereichsschutzes auf der Auswertungsebene, weil nicht gewährleistet ist, dass alle aus der Überwachung stammenden Informationen vor einer Kenntnisnahme durch die Behörde vollständig durch eine unabhängige Stelle auf ihre Kernbereichsrelevanz hin gesichtet werden.", "c) Art. 12 Abs. 1 BayVSG - Ortung von Mobilfunkendgeräten", "Art. 12 Abs. 1 BayVSG, der die Ortung von Mobilfunkendgeräten erlaubt, ist verfassungswidrig. Die Norm enthält keine hinreichend bestimmten Eingriffsvoraussetzungen. Ihrem Wortlaut nach ist die Erstellung von Bewegungsprofilen der Betroffenen nicht ausgeschlossen. Dies wäre ein schwerer Grundrechtseingriff. Will der Gesetzgeber dem Landesamt eine so weitgehende Befugnis zubilligen, muss er eine qualifizierte verfassungsschutzspezifische Eingriffsschwelle vorsehen. Dabei wäre eine gesteigerte Beobachtungsbedürftigkeit vorauszusetzen, und der Behörde müssten Anhaltspunkte dafür gegeben werden, wann von einer solchen auszugehen ist. Daran fehlt es. Weil die Befugnis zu einer länger andauernden Überwachung bis hin zur Erstellung eines umfänglichen Bewegungsprofils genutzt werden kann, bedarf es wegen des potentiell hohen Eingriffsgewichts zudem einer unabhängigen Vorabkontrolle. Diese fehlt.", "d) Art. 15 Abs. 3 BayVSG – Auskunft über Verkehrsdaten aus Vorratsdatenspeicherung", "Art. 15 Abs. 3 BayVSG ermöglicht den Abruf von Daten, die von den Diensteanbietern nach Regeln zur Vorratsdatenspeicherung gespeichert wurden. Die Abrufregelung ist nicht mit dem Gebot der Normenklarheit vereinbar und verstößt gegen Art. 10 Abs. 1 GG, weil sie zum Datenabruf ermächtigt, ohne dass die betroffenen Diensteanbieter nach Bundesrecht zur Übermittlung dieser Daten an das Landesamt verpflichtet oder berechtigt wären.", "e) Art. 18 Abs. 1 BayVSG - Verdeckte Mitarbeiter", "Die Regelung zum Einsatz von Verdeckten Mitarbeitern nach Art. 18 Abs. 1 BayVSG verstößt jedenfalls gegen das Grundrecht auf informationelle Selbstbestimmung, weil keine hinreichenden Eingriffsschwellen bestehen. Die hier zur Anwendung kommende allgemeine Regelung des Art. 5 Abs. 1 BayVSG, die insbesondere das Vorliegen tatsächlicher Anhaltspunkte für verfassungsfeindliche Bestrebungen oder Tätigkeiten genügen lässt, reicht angesichts der potentiell schwerwiegenden Grundrechtseingriffe, zu denen Art. 18 Abs. 1 BayVSG ermächtigt, nicht aus. Spezifische Anforderungen, etwa zur zulässigen Dauer des Einsatzes oder zu einer im Verhältnis zur Dauer steigenden Gefährlichkeit der zu beobachtenden Bestrebung, enthält das Gesetz nicht. Zudem fehlt eine Begrenzung des zulässigen Adressatenkreises für Fälle, in denen der Einsatz Verdeckter Mitarbeiter gezielt gegen bestimmte Personen gerichtet ist; insbesondere sind einer gezielten Einbeziehung Unbeteiligter in solche Überwachungsmaßnahmen des Verfassungsschutzes von Verfassungs wegen enge Grenzen zu setzen. Verfassungswidrig ist Art. 18 BayVSG auch insofern, als keine unabhängige Vorabkontrolle vorgesehen ist.", "f) Art. 19 Abs. 1 BayVSG - Vertrauensleute", "Auch Art. 19 BayVSG, der unter Verweisung auf die Voraussetzungen des Art. 18 BayVSG den Einsatz von Vertrauensleuten regelt, verstößt jedenfalls gegen das Grundrecht auf informationelle Selbstbestimmung. Beim Einsatz von Vertrauensleuten gelten im Grundsatz die gleichen verfassungsrechtlichen Anforderungen an die Eingriffsschwellen und den Adressatenkreis wie beim Einsatz Verdeckter Mitarbeiter. Diese sind nicht erfüllt. Auch hier fehlen eine hinreichende Eingriffsschwelle, die Begrenzung des zulässigen Adressatenkreises, wenn der Einsatz von Vertrauensleuten gezielt gegen bestimmte Personen gerichtet ist, und eine unabhängige Vorabkontrolle.", "g) Art. 19a Abs. 1 BayVSG - Observation außerhalb der Wohnung", "Art. 19a Abs. 1 BayVSG, der dem Landesamt erlaubt, eine Person durchgehend länger als 48 Stunden oder an mehr als drei Tagen innerhalb einer Woche verdeckt auch mit technischen Mitteln planmäßig zu beobachten, verstößt gegen das Grundrecht auf informationelle Selbstbestimmung. Die Regelung enthält keine hinreichenden Eingriffsschwellen. Zwar sind Observationen nach Art. 19a Abs. 1 letzter Halbsatz BayVSG nur zulässig, wenn dies zur Aufklärung von Bestrebungen oder Tätigkeiten mit „erheblicher Bedeutung“ erforderlich ist. Dass für besonders eingriffsintensive langfristige Observationen zur Wahrung des Verhältnismäßigkeitsgrundsatzes ein besonders gesteigerter Beobachtungsbedarf bestehen muss und wonach sich dieser richtet, ist damit jedoch nicht hinreichend bestimmt vorgegeben. Zudem fehlt auch hier die verfassungsrechtlich gebotene Regelung einer unabhängigen Vorabkontrolle.", "h) Art. 25 BayVSG - Informationsübermittlung durch das Landesamt", "Soweit Art. 25 BayVSG zulässig angegriffen wurde, verstoßen die darin geregelten Übermittlungsbefugnisse gegen das allgemeine Persönlichkeitsrecht in seiner Ausprägung als Schutz der informationellen Selbstbestimmung. Sie genügen nicht dem Kriterium der hypothetischen Neuerhebung.", "i) Art. 8b Abs. 2 Satz 1 Nr. 2BayVSG - Daten aus Wohnraumüberw. und Online-Durchsuchung", "Art. 8b Abs. 2 Satz 1 Nr. 2 BayVSG, der die Weiterverarbeitung und Übermittlung von Daten aus Wohnraumüberwachung und Online-Durchsuchung regelt, verstößt gegen Art. 13 GG und gegen das allgemeine Persönlichkeitsrecht in seiner Ausprägung als Schutz der Vertraulichkeit und der Integrität informationstechnischer Systeme. Er genügt den verfassungsrechtlichen Anforderungen an eine dynamische Verweisung nicht. Dynamische Verweisungen auf durch einen anderen Normgeber erlassene Regelungen sind insbesondere in Bestimmungen, die zu Grundrechtseingriffen ermächtigen, verfassungsrechtlich nur unter strengen Voraussetzungen zulässig. Sie können zulässig sein, wenn die in Bezug genommenen Regelungen ein eng umrissenes Feld betreffen und deren Inhalt im Wesentlichen bereits feststeht. Das ist bei der dynamischen Verweisung auf § 100b Abs. 2 StPO jedoch nicht der Fall.", "j) Art. 8b Abs. 3 BayVSG- Daten aus Auskunftsersuchen", "Art. 8b Abs. 3 BayVSG, der die Weiterverarbeitung und Übermittlung von personenbezogenen Daten aus Auskunftsersuchen nach Art. 15 Abs. 2 und 3 und Art. 16 Abs. 1 BayVSG regelt, verstößt teilweise gegen das allgemeine Persönlichkeitsrecht in seiner Ausprägung als Schutz der informationellen Selbstbestimmung und teilweise gegen Art. 10 Abs. 1 GG. Art. 8b Abs. 3 BayVSG enthält selbst keine Regelung dazu, ob und unter welchen Voraussetzungen die aus einer Abfrage erlangten Daten weiterverwendet und übermittelt werden dürfen, sondern verweist vollständig auf eine entsprechende Anwendung des § 4 G 10.", "Auch diese dynamische Verweisung auf Regelungen eines anderen Normgebers ist unzulässig, weil die in Bezug genommenen Bestimmungen kein eng umrissenes Feld betreffen, so dass deren Inhalt im Wesentlichen bereits feststünde. Der Verweis verstößt zudem gegen das Gebot der Normenklarheit, weil die hier enthaltenen Verweisungen das verfassungsrechtlich zulässige Maß vielgliedriger Verweisungsketten überschreiten.", "Urteil vom 26. April 2022 / 1 BvR 1619/17", "► Quelle: Pressemitteilung Nr. 33/2022 vom 26. April 2022 >> weiter.", "► Quelle: Der Artikel wurde am 26. April 2022 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. Richterhammer: Ein Richterhammer (engl. gavel) ist ein Hammer, der beispielsweise in den Vereinigten Staaten bei Gericht und im Kongress Verwendung findet. Da dieses Instrument von deutschsprachigen Juristen nicht verwendet wird, gibt es auch keinen authentischen deutschen Namen hierfür. Neben „Richterhammer“ wird „gavel“ bisweilen auch mit „Holzhammer“, „Gerichtshammer“ oder einfach „Hammer“ übersetzt.", "Das Benutzen des Hammers signalisiert, dass während oder am Ende der Verhandlung ein Beschluss durch das Gericht getroffen wurde. Er wird auch geschlagen, um Aufmerksamkeit zu erzeugen oder die Beteiligten der Gerichtsverhandlung und das Publikum zur Ordnung zu rufen. In England, Deutschland und Österreich wird der Richterhammer nicht verwendet. Foto: Penn State. Quelle: Flickr. (Foto nicht mehr online verfügbar) Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "2. Hans-Jürgen Papier erklärte in einem Interview mit dem Handelsblatt (HB-Artikel) in Bezug auf die Flüchtlingskrise: »Noch nie war in der rechtsstaatlichen Ordnung der Bundesrepublik die Kluft zwischen Recht und Wirklichkeit so tief wie derzeit. [..] Der Verfassungsstaat muss funktionieren, er darf durch die Politik nicht aus den Angeln gehoben werden.« Papiers Kritik an der Bundesregierung durchzieht die Entgegensetzung von Recht und Politik. Von April 2002 bis zu seinem Ausscheiden am 16. März 2010 war H.-J. Papier Präsident des Bundesverfassungsgerichts. Er muss es wissen – ER selbst hatte es maßgeblich verursacht in Abstimmung mit dem BGH – auf Weisung von Helmut Kohl und Wolfgang Schäuble?? Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei.", "3. Justitia ist die Göttin der Gerechtigkeit. Die drei Attribute Augenbinde, Waage und Richtschwert sollen somit verdeutlichen, dass das Recht ohne Ansehen der Person (Augenbinde), nach sorgfältiger Abwägung der Sachlage (Waage) gesprochen und schließlich mit der nötigen Härte (Richtschwert) durchgesetzt wird. Foto: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "4. \"Privacy\" (Privatspäre) ist eine urbane Arbeit mit Schablone der Straßenkünstlerin Zabou. Zabou ist eine talentierte, in Frankreich geborener Malerin und Street-Art-Künstlerin, die derzeit in Shoreditch lebt. Shoreditch ist ein Stadtteil im East End von London und bildet den südlichen Teil des London Borough of Hackney.", "Sie führt Auftragsarbeiten aus und stellt in Galerien auf der ganzen Welt aus. Zabous Arbeiten sind eine Mischung aus Sprühfarben, Akrylfarben und Stencils, wobei letztere einen großen Teil ihrer farbenfrohen, eindrucksvollen und zum Nachdenken anregenden Kunstwerke ausmachen. Sie reist und malt riesige Porträts, die die Welt bunter machen, eine Wand nach der anderen. Das Wandgemälde \"Privacy\" wurde in London gemalt und zeigt 'CCTV-Agenten', die Ihre Privatsphäre jagen. Foto: KylaBorg. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "Zabou arbeitet hauptsächlich mit Sprühfarbe und schafft großformatige Schwarz-Weiß-Porträts mit farbenfrohen Hintergründen. Ihre Kunstwerke sind sowohl eindrucksvoll als auch zum Nachdenken anregend und konzentrieren sich auf den Ausdruck und die Emotionen ihrer Sujets. Sie liebt es, visuelle und räumliche Grenzen zu überschreiten, wobei sie manchmal auch spielerische und scherzhafte Werke schafft. Ihre künstlerische Welt kreist um aktuelle wie auch um ganz universelle Themen, aber immer um die Frage, was uns Menschen ausmacht.", "Zabou erforscht verschiedene Themen und lässt sich dabei von der Geschichte und der Umgebung, in der sie malt, inspirieren. Ihre künstlerische Welt dreht sich um Menschen, Ikonen, Kunst, Musik, Filme, Natur, Ermächtigung, Liebe und vieles mehr.", "Zabou nimmt an Festivals und Kunstprojekten in der ganzen Welt teil, von Europa und Asien bis Südamerika. Für sie schaffen Straßenkunst und Graffiti eine Verbindung zwischen den Gemeinschaften und haben einen Einfluss auf unsere Umwelt. Kunst im öffentlichen Raum ist eine Möglichkeit, Städte zu verändern und gleichzeitig sozialen Dialog, Inspiration, Revolte oder Wunder zu schaffen. Über ihre Reisen hinaus gehört es zu Zabous Errungenschaften, bei Veranstaltungen zu sprechen, in Fachbüchern und Fachzeitschriften zu erscheinen und ihre Arbeiten mehrfach in der Saatchi Gallery in London auszustellen. (Quelle >> https://zabou.me/).", "5. V-Mann mit seiner Kontaktperson (V-Mannführer) in einem Tunnel. Der Einsatz von V-Personen durch die Polizei ist illegal. Foto: ambroo / Zafer. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "6. Statue der Justitia: Die drei Attribute Augenbinde, Waage und Richtschwert sollen somit verdeutlichen, dass das Recht ohne Ansehen der Person (Augenbinde), nach sorgfältiger Abwägung der Sachlage (Waage) gesprochen und schließlich mit der nötigen Härte (Richtschwert) durchgesetzt wird. Foto: jessica45. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}