{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/bundesnot-und-bremse", "query_keywords": ["sp", "leiche", "us", "spo", "regierung", "schi", "usa", "ss", "rna", "ns", "angela merkel"], "creation_date": "17.04.2021", "last_modified": "17.04.2021", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["16 Bundesländer", "Angela Merkel", "Ausgangssperren", "Bahnfahren", "Bahnreisende", "Betriebsbremse", "Bevormundung", "Bewegungsfreiheitseinschränkung", "Brückenlockdown", "Bundesländer", "Bundeslockdown", "Bundesnot", "Bundesnotbremse", "Coronahypomanie", "Coronamanie", "Coronapsychose", "Demokratiegeschwafel", "Demokratieschwindel", "Demokratismus", "Demokratur", "Despotie", "Despotin", "Elitenfaschismus", "Entdemokratisierung", "Entscheidungsbefugnis", "Entscheidungsträger", "Flickenteppich", "Föderalismus", "föderalistisches System", "Gesellschaftsspaltung", "Gliedstaaten", "Great Reset", "Grundrechte", "harter Lockdown", "Hygienediktatur", "Impfapologeten", "Infektionsschmutzgesetz", "Kompetenzkompetenz", "Komplettlockdown", "Konditionierung", "Konformismus", "Konformitätsdruck", "Kontaktbeschränkungen", "Kontaktsperre", "Machtelite", "Maskendressur", "Maskenpflicht", "Maskenzwang", "Massenhysterie", "Massenimpfung", "Massenkonditionierung", "Massenmaskierung", "Massenpsychose", "Massenverbrechen", "Massenwahn", "Maßnahmenverschärfung", "Megalockdown", "Merkelherrschaft", "Merkelregime", "Merkeltyrannei", "nächtliche Ausgangssperre", "Narrativ", "Neofaschismus", "Notbremse", "Notbremsung", "Nutzmenschhaltung", "Oberlokführer", "Pandemieorchestrierung", "Pseudodemokratie", "Restriktionen", "Scheindemokratie", "Selbstbestimmungsentzug", "Seuchenapologeten", "Seuchendiktatur", "Seuchenkabinett", "Shutdown", "Sozialkontakteinschränkung", "Sozialkontakteverbot", "Staatsterrorismus", "Stresstest", "Willkürherrschaft", "Totalitarismus", "Zentralismus", "Zugfahren", "Zugreisende", "Zwangsisolation", "Zwangsmaßnahmen", "Zwangstestungen"], "content": {"title": "Bundesnot und Bremse", "description": "Bundesnot und Bremse von Egon W. Kreutzer, Elsendorf", "body": {"": ["Die Metapher von einem Staat, der mit Volldampf und ungebremst auf eine massive Wand zurast, ist auch für das 1949 neu erstandene Deutschland bereits oft genug bemüht worden. Könnte man Albert Einstein dazu noch befragen, würde er sagen: Natürlich können die Passagiere im Zug davon nichts bemerken. Sie befinden sich mit ihrem Umfeld im Zustand gleichförmiger Bewegung, was dazu führt, dass innerhalb des geschlossenen Systems „Zug“ ein Zustand relativen Stillstands herrscht. Und sollten die Passagiere die Zeit finden, einen Blick aus dem Fenster zu werfen, werden sie zu dem Schluss kommen, dass „das da draußen“ alles neben, über und unter dem Zug vorbeisaust, während ihr Zug sich keinen Zentimeter bewegt.", "Nur der außerhalb des Zuges befindliche Beobachter kann von seinem Standpunkt aus ungefähr ermessen wie schnell der Zug sich in welche Richtung bewegt und dass die Wand, auf die der Zug zurast, nicht zurückweichen wird.", "Zieht nun jemand die Notbremse, ist den Passagieren im Zug ein besonderes Erleben sicher, nämlich die unmittelbare Bekanntschaft mit dem Gesetz der Trägheit der Massen. Alles was nicht fest mit dem Zug verbunden ist, wird sich innerhalb des Zuges in Sekundenschnelle in Fahrtrichtung weiterbewegen und mehr oder weniger unsanft irgendwo am festen Material des Zuges aufprallen. Menschen, Koffer, Kaffeetassen – alles fliegt längs durch den Zug. Das ist nicht zu verhindern, weil Physik.", "Betrachtet man den Zug, die Mauer, und die Notbremse als ein „System“, stellt sich heraus, dass die Notbremse dem starren Zug zu etwas wie einer „Knautschzone“, wie wir sie von Automobilen kennen, verhilft, welche einen Großteil der Bewegungsenergie des Zuges aufnimmt, mit etwas Glück so, dass am eigentlichen Hindernis davon nichts oder nur noch sehr wenig übrig ist.", "Wie lassen sich nun die Erkenntnisse der Physik auf den Ansatz der „Bundesnotbremse“ übertragen?", "Wenn in der Welt der Physik eine Lok mit einem einzelnen, voll beladenen Waggon auf einer Gefällstrecke unterwegs ist, dann ist die Gesamtmasse dieses Zuges weitaus kleiner als bei einem aus einer Lok und 16 vollbeladenen Waggons bestehenden Zug auf der gleichen Gefällstrecke. Entsprechend unterschiedlich fallen sowohl die Belastung der Bremsen bei der Umwandlung von kinetischer Energie in Wärme aus, als auch die Länge des Bremsweges.", "Dies ergibt eine hohe Wahrscheinlichkeit, dass die Lokführer der kurzen Züge, auch wenn sie den optimalen Zeitpunkt für den Beginn des Bremsens verpassen, eine gute Chance haben, ihren Zug doch noch, gegebenenfalls ganz zum Schluss mit einer Notbremsung, vor dem Hindernis zum Stillstand zu bekommen.", "Der Lokführer des Zuges mit 16 Waggons hingegen, selbst wenn er aufgrund seiner langen Dienstzeit bereits zum Oberlokführer ernannt worden sein sollte, darf wahrscheinlich keinen einzigen Fehler machen – wenn sein Fehler nicht schon darin bestand, diese gefährliche Strecke mit 16 angekoppelten Waggons überhaupt zu befahren.", "Das ist die eine Betrachtungsweise, die auf die Bundesnotbremse angewendet werden sollte, um die darin begründeten Gefahren beurteilen zu können.", "Die zweite Betrachtungsweise ergibt ein noch gespenstischeres Bild. Weil der Lokführer des langen Zuges die unterschiedlichen Wirkungen der normalen Betriebsbremse und der Notbremse kennt, auch weiß, dass er mit der Betriebsbremse alleine den Zug nicht unter Kontrolle bringen kann, setzt er auf seiner Fahrt überall da, wo Bremsen angesagt ist, statt der Betriebsbremse die Notbremse ein. Das führt jedesmal dazu, dass Gepäck und Passagiere durch den Zug geschleudert werden, und der Zug jedesmal vollständig zum Stillstand kommt, statt die Gefahrenstrecke mit reduzierter Geschwindigkeit, zum Beispiel mit 60 km/h, statt mit 120 km/h, problemlos zu durchfahren.", "Die dritte, mögliche Betrachtungsweise soll auch noch angeführt werden:", "16 Lokomotivführer und der wegen extremer Kurzsichtigkeit vom Dienst freigestellte Oberlokführer haben den Ausstand des Oberlokführers gebührend gefeiert. Am Ende der feuchtfröhlichen Veranstaltung erklärt der Oberlokführer seine Kollegen für dienstunfähig und sich mit großer Geste bereit, sich noch einmal auf seine Lok zu schwingen, sich alle 16 Waggons ankuppeln zu lassen, und die gesamte Transportaufgabe alleine zu übernehmen, auch, weil es sein letzter großer Wunsch ist, noch einmal den Führerstand besteigen zu dürfen, und weil er, als Oberlokführer überhaupt als einziger noch die Verantwortung übernehmen könne.", "Je nach dem Grad der Intensität des Mitfeierns tragen einige der Lokführer doch vorsichtig ihre Bedenken vor, einer meldet sogar lautstark seinen Einspruch an, jedoch die meisten nehmen a) den Vorschlag begeistert auf, und b) den Oberlokführer auf ihre Schultern, und tragen ihn bis in den Führerstand, helfen noch beim Ankuppeln der Waggons und wünschen ihm, als er seinen Zug in Bewegung setzt, von Herzen gute Fahrt und Hals und Beinbruch.", "Kaum ist der Bahnhof verlassen, kommt es dem Oberlokführer so vor, als würden sich die Schienen vor der Lok in langen Wellen heben und senken. Er hat dann den Eindruck, er lenke zwei Lokomotiven auf einem einzigen Gleis gleichzeitig, wobei er verzweifelt überlegt, warum das eigentlich gar nicht sein könne. Dann trübt sich sein Blick wie von einer urplötzlich aufgetauchten Nebelwand. Noch versucht er krampfhaft, wach zu bleiben und die Kontrolle zu behalten. Als ihm endgültig die Beine wegsacken, greift er reflexartig nach oben, findet auch an einem großen Griff noch Halt …", "Als er die Scheibe des Führerstandes durchschlägt, zuckt ein letzte Gedanke durch seinen Kopf: Gottseidank ist es mir wenigstens noch gelungen, die Notbremse zu ziehen.", "1.000 Meter weiter kommt der Zug auf freier Strecke zum Stillstand. Die hinteren Waggons sind aus den Schienen gesprungen und haben sich ineinander verkeilt. Die Unfall-Untersuchungs-Kommission kann auch mit aufwändigsten Recherchen nicht den geringsten Hinweis für die Auslösung der Notbremsung finden und schreibt ins Abschlussprotokoll: Menschliches Versagen.", "Egon W. Kreutzer", "► Quelle: Der Artikel wurde am 13. April 2021 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Der Text wurde von H.S. leicht modifiziert. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Zugreisende: Sollten die Zugpassagiere die Zeit finden, einen Blick aus dem Fenster zu werfen, werden sie zu dem Schluss kommen, dass „das da draußen“ alles neben, über und unter dem Zug vorbeisaust, während ihr Zug sich keinen Zentimeter bewegt. Foto: ljcor / Lorraine Cormier, Bathurst/Canada. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Der Föderalismus in Deutschland (von lateinisch foedus „Bund“, „Bündnis“) ist ein Prinzip der Staatsorganisation. Die Bundesrepublik Deutschland besteht aus dem Bund und teilsouveränen Gliedstaaten, die ihrerseits eigene staatliche Aufgaben erfüllen, den Bundesländern. Bund und Länder sind zu einem übergeordneten Ganzen zusammengeschlossen, sodass die Staatsqualität des Gesamtstaates durch die föderale Vereinigung begründet wird. >> weiter. Vektorgrafik: FirstThinkTank / Jens Brück, Frankfurt am Main. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Vektorgrafik.", "4. Plakat: Dr. ANGELA MERKEL - das Merkelregime geht endlich dem Ende entgegen, doch zuvor wird Deutschland nochmal gründlich an die Wand gefahren. Foto: Tim Jokl, nr. Manchester. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Das Foto des Plakates wurde nach einer Idee von KN-Admin Helmut Schnug durch den Kollegen Wilfried Kahrs digital verändert. (Mehr abgerissene Ecken!)", "5. NOTBREMSE - Missbrauch strafbar. Foto: stux. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}