{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ezb-direktorin-isabel-schnabel-und-die-inflation", "query_keywords": ["inflation", "sp", "sparen", "klimaneutral", "arbeitslosigkeit", "krieg", "klima", "us", "rna", "politik", "spo", "regierung", "schi", "usa", "ss", "spd", "fdp", "ns", "grüner strom", "erneuerbare energien"], "creation_date": "14.01.2022", "last_modified": "24.01.2022", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aufblähung der Geldmenge", "American Finance Association", "Buchgewinne", "CO2-Abgabe", "CO2-Zertifikate", "Deflation", "Energiekosten", "Energiepreise", "Europäische Zentralbank", "EZB", "EZB-Türme", "FED", "Federal Reserve", "Geldentwertung", "Geldpolitik", "Geldschwemme", "Geldströme", "Gewinne privatisieren", "Gewinnmaximierung", "Inflation", "Inflationsrisiko", "Inflationsziel", "Isabel Schnabel", "Kaufkraft", "Klimaministerium", "Kritisches-Netzwerk", "Liquiditätsmacht", "Liquiditätsmangel", "Mangel an Bedarfsdeckung", "Mangelstaat", "Mario Draghi", "Massenkaufkraft", "Nachfrage", "Negativzinsen", "neoliberale Agenda", "neoliberale Ideologie", "neoliberale Perversität", "Neoliberalismus", "Notenbank", "Nullzinsen", "Preisniveau", "Preissteigerungen", "Preistreiber", "Privatisierung der Gewinne", "privatisierte Gewinne", "Refinanzierung der Staatsschulden", "Scheingewinne", "Sondereffekte", "sozialisierte Schulden", "Sozialisierung der Verluste", "Strommangel", "Strommangelland", "Strompreis", "Teuerung", "Überbietungswettbewerb", "Umlaufliquidität", "Verluste sozialisieren", "Vernichtung von Produktivkapital", "Wertpapierankaufprogramme", "Zinsniveau"], "content": {"title": "EZB-Direktorin Isabel Schnabel und die Inflation", "description": "EZB-Direktorin Isabel Schnabel und die Inflation Inflation bedeutet Aufblähung der Geldmenge von Egon W. Kreutzer, Elsendorf", "body": {"": ["Prof. Dr. Isabel Schnabel (geb. Gödde; * 9. August 1971 in Dortmund) ist seit dem 1. Januar 2020 Mitglied des Direktoriums der Europäischen Zentralbank (EZB) und nahm die Zuständigkeit für die Ressorts Marktoperationen sowie Forschung und Statistik. Die Dame hat sich nach langem Zögern und Zaudern mit dem Gedanken angefreundet, dass die Energiepreise auf Dauer das Inflationsrisiko erhöhen könnten.", "Ich weiß, dass steigende Preise überlicherweise als „Inflation“ eingeordnet werden, will aber nicht müde werden, diese Falschbenennung anzuprangern, weil sie geeignet ist, zur Abwehr der Preissteigerungen falsche, ja kontraproduktive Maßnahmen zu ergreifen.", "„Inflation“ bedeutet „Aufblähung“, und zwar konkret die Aufblähung der Geldmenge gegenüber dem Waren-, Dienstleistungs- und Güterangebot. Die Geldmenge wurde von der Notenbank in den letzten Jahren zwar massiv aufgebläht, vorgeblich um das Inflationsziel von „knapp unter 2% Geldentwertung pro Jahr“ zu erreichen. Doch da war es wie mit der Karotte, die man dem Esel, der den Karren zieht, an einer Angel vor die Nase hält: der Esel hat gezogen und gezogen, konnte die Karotte aber nie erreichen.", "Die Ursache für dieses Versagen der Geldpolitik der EZB, wenn man sie am selbst postulierten Ziel misst, ist darin zu suchen, dass die Geldströme nicht da angekommen sind, wo die so genannte „Inflation“ gemessen wird, nämlich im Geldbeutel der Konsumenten, sondern an den Märkten der Geldanlagen. Aktien, Edelmetalle, Immobilien haben die Geldschwemme aufgesogen und die Reichen (nominal) immer reicher gemacht, wobei als schöner Nebeneffekt auch die Zahlungsfähigkeit einiger klammer Euro-Staaten aufrecht erhalten werden konnte.", "Daran hätte sich auch so schnell nichts geändert. Niemand hatte ernsthaftes Interesse, daran etwas zu ändern, denn sonst hätte man es längst ändern können. Noch im letzten Herbst war aus den EZB-Türmen zu hören, dass an der lockeren Geldpolitik und den Wertpapierankaufprogrammen eisern festgehalten werden soll, weil die sich ankündigende Inflation nur auf Sondereffekten beruhe und schnell wieder in sich zusammenbrechen werde.", "Nun ist gleich das doppelte Gegenteil eingetreten. Die Preise steigen weiter, doch handelt es sich nicht um Inflation, sondern um „Teuerung“. Während Inflation dadurch gekennzeichnet ist, dass zuviel Geld (Nachfrage) im Markt ist, ist Teuerung dadurch gekennzeichnet, dass bei faktisch unveränderter Liquidität zu wenig Ware (Angebot) vorhanden ist.", "Das fühlt sich zwar ähnlich an und könnte pauschal mit der Formel", "beschrieben werden, doch diese Formel hat eine kleine Macke. In der Phase der Inflation, wenn also zuviel Geld als Nachfrage antritt, passt sie. Wenn allerdings die Ware knapp wird, tritt an die Stelle der Nachfrage der Bedarf, das heißt die Befriedigung des Notwendigen.", "Die Verteuerung des Notwendigen führt bei unveränderter Liqudität aber dazu, dass die Anbieter des Notwendigen größere Teile der Kaufkraft auf sich ziehen, während die Anbieter des eher 'Verzichtbaren Umsatzeinbußen' hinnehmen müssen, und es bedeutet auch, dass ein Teil des Bedarfes – wegen der hohen Preise – nicht mehr bezahlt werden kann.", "Die Erkenntnis, dass es die Armen zuerst trifft, ist dabei vollkommen korrekt. Konkret heißt das, dass schon jetzt die Wohnungen der Mitbürger, die in prekären finanziellen Verhältnissen leben, nicht mehr ausreichend beheizt werden können. Wer auf die warme Stube nicht freiwillig verzichtet, muss an anderer Stelle einsparen.", "Es sind, und das hat Frau Schnabel ebenfalls korrekt erkannt, primär die Energiepreise, die momentan als Preistreiber in Erscheinung treten, und sich, weil ohne Energie praktisch nichts mehr geht, in allen Bereichen der Produktion und der Distribution kostensteigernd und damit preistreibend bemerkbar machen.", "Die EZB hat kein Mittel zur Verfügung, diesen Trend aufzuhalten oder wieder umzukehren. Das „Allheilmittel“ der Notenbanken gegen inflationäre Erscheinungen, nämlich die Anhebung des Zinsniveaus, in der Absicht, damit die Kreditvergabe und auf diesem Wege die umlaufende Liquidität zu verringern, ist im Falle der Teuerung kontraproduktiv.", "Die Liquidität in der Sphäre der Realwirtschaft ist bereits zu niedrig, um wenigstens den Bedarf vollständig befriedigen zu können. Da treibt keine nachfragewirksame Kaufkraft die Preise in die Höhe, sondern der Mangel an den zur Bedarfsdeckung erforderlichen Waren führt zu einem Überbietungswettbewerb bei den noch zahlungsfähigen Nachfragern.", "Im Grunde handelt es sich bei dem jetzigen Szenario bereits um die Vorstufe zur Deflation.", "Wer aber ist für die Steigerung der Energiepreise verantwortlich? In Deutschland ist das klar zu beantworten: Ausschließlich die Politik!", "Die Belastung der Verwendung von Energie mit Steuern und Abgaben, durch", "haben Energie in Deutschland zum Luxusgut, und Deutschland gleichzeitig zum Strommangelland werden lassen. Die ausschließlich ideologischer Verbohrtheit geschuldete Verweigerung der Inbetriebnahme von Nord Stream 2 trägt ein Übriges dazu bei, den Karren bis über die Achse in den Dreck zu fahren.", "Im Prinzip hat auch Frau Schnabel die Vorboten der Deflation schon auf dem Radar. Das Handelsblatt zitiert sie mit der Aussage aus ihrem Redetext anlässlich eines virtuellen Treffens der „American Finance Association“ (AFA) so:", "„Die Kombination von kurzfristig unzureichenden Produktionskapazitäten bei erneuerbaren Energien, schwächeren Investitionen im fossilen Bereich und steigenden Preisen für den CO2-Ausstoß bedeutet, dass wir möglicherweise eine längere Übergangsphase mit steigenden Energiepreisen vor uns haben.“", "Frau Schnabel zieht daraus jedoch den Schluss, dass die bisherige Geldpolitik der EZB auf längere Sicht möglicherweise nicht mehr angemessen sei, womit sie ein Ende der großzügigen Liquiditätsbereitstellung ebenso andeutete, wie das Ende von Null- und Negativzinsen.", "Jetzt erst zeigt sich, in welche Sackgasse Mario Draghi die EZB mit seinem „What ever it takes!“ geritten hat, das lediglich dazu diente, Vermögen zu retten, indem Verluste von Großanlegern bei Pleitebanken nicht realisiert werden mussten, und die Staatsfinanzen einiger Euro-Staaten, bezeichnenderweise vor allem Italiens, vor jenen Einschnitten zu bewahren, welche EZB, Kommission und Internationaler Währungsfonds (IWF) in Form der so genannten Troika den Griechen gnadenlos aufs Auge drückten, um den griechischen Premier Alexis Tsipras und dessen aufmüpfigen Finanzminister Yanis Varoufakis als abschreckendes Beispiel für alle übrigen unzufriedenen Mitglieder der Währungsunion zu disziplinieren.", "Schlägt die EZB nun,", "einen härteren geldpolitischen Kurs ein, wird sich das negativ auf die Börsen auswirken und so manche „Buch-, bzw. Scheingewinne“ dahinschmelzen lassen wie die Butter in der Sonne. Es wird sich negativ auf die Refinanzierung der Staatsschulden auswirken und entweder Ausgabenkürzungen oder Steuererhöhungen unumgänglich machen und damit die deflationäre Situation – durch den Schleier der steigenden Preise hindurch – auf dem Feld der Insolvenzen und der Arbeitslosigkeit deutlich erkennbar werden lassen.", "Bleibt die EZB zu lange beim bisherigen Kurs, verliert der Euro gegenüber anderen Währungen spürbar an Wert, was die notwendigen Importe einer nach wie vor rohstoffarmen EU-europäischen Staatengemeinschaft verteuert, im Szenario der eskalierenden Handelskriege und der geborstenen Lieferketten aber längst nicht jenen Zuwachs im Export bringen wird, den man sich ansonsten davon versprechen dürfte.", "Doch: Egal, ob und wann die EZB den bisherigen geldpolitischen Pfad verlassen wird, am Grundübel ändert sich nichts. Seit das Wirtschaftsministerium in ein „Klimaministerium“ umgewandelt wurde, das „Wirtschaft“ nur noch da zu erkennen scheint, wo ausschließlich grüner Strom fließt, ist der weitere – für die Volkswirtschaft suizidale – massive Anstieg der Energiekosten Teil und Absicht der politischen Agenda, denn Dekarbonisierung, Klimaneutralität und wie die Schlagworte alle heißen, sind nur zu erreichen, wenn sichergestellt werden kann, dass Wirtschaft und private Haushalte unter den Energiekosten zusammenbrechen werden.", "In Abwandlung eines Adenauer-Zitates kann ich nur sagen: Die Situation ist hoffnungslos – und ernst.", "Da hilft nur noch die Besinnung auf Isabels Namensvetter, den Komponisten und Klaviervirtuosen Artur Schnabel (1882 bis 1951), der sich per Schüttelreim selbst mit diesen Zeilen auf den Arm genommen hat: \"Am Anfang war auch Schnabel nur das Ende einer Nabelschnur.\"", "Egon W. Kreutzer, Elsendorf", "► Quelle: Der Artikel wurde am 12. Januar 2022 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt, ebenso das Video. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. Isabel Schnabel - ECB Forum on Central Banking 2020, 11-12 November 2020. Foto: © Bernd Hartung / European Central Bank. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "2. Euro-Symbol und EZB-Gebäude. Bildgrafik: khfalk / Kerstin Herrmann, Dreieich. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bildgrafik.", "3. Kinderarmut für oft zu Kinderdiskriminierung und Mobbing. »WAS kann ich für die soziale Herkunft und Armut meiner Eltern?« In Deutschland leben immer weniger Kinder. Ihre derzeitige und zukünftige Lebenssituation wird immer noch entscheidend durch ihre soziale Herkunft geprägt. So steigen die Chancen von Kindern auf hohe Bildungsabschlüsse, wenn die Eltern selbst einen hohen Bildungsstand haben. Kinder aus Elternhäusern mit niedrigerem sozioökonomischem Status haben zudem schlechtere Chancen, gesund aufzuwachsen.", "Foto ohne Inlet: hulkiokantabak / Hulki Okan Tabak, Istanbul. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Inlet (Text) von H.S. eingearbeitet.", "4. EZB-Hochhaus in Frankfurt und Münzturm. Foto: moritz320 / Günter. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "5. Isabel Schnabel während des EZB-Kolloquiums zu Ehren von Peter Praet, 22. Mai 2019. Foto: © European Central Bank. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "6. SPD > VERRATEN. FDP > UND. Grüne > VERKAUFT. Illustration OHNE Text: Alexey_Hulsov / Alexey Hulsov, Vologda/Russia (user_id:388655). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Inlet eingearbeitet von Helmut Schnug.", "7. Buchcover: \"Links abgebogen. Was auf Deutschland zukommt.\" aus der Serie Wolf“s wahnwitzige Wirtschaftslehre\", nun Band V. Autor: Egon W. Kreutzer. ISBN-13: 978-3-755715-597, erschienen am 10. Nov. 2021 im Verlag Books on Demand. Ladenpreis 18,80 Euro. Eine E-Book-Ausgabe ist ebenfalls erhältlich. (ePUB - 1.008,7 KB - ISBN-13: 978-3-75570-309-9 - Preis 7,49€). >> Buchvorstellung im KN.", "8. SPD > Zu allem fähig, unberechenbar. FDP > Wechsel- und Zusammenschalter. Grüne > Null Ahnung. Illustration OHNE Text: Alexey_Hulsov / Alexey Hulsov, Vologda/Russia (user_id:388655). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Inlet eingearbeitet von Helmut Schnug."]}}, "recommendations": []}