{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-unmut-ueber-die-kirchenrepublik-deutschland-waechst", "query_keywords": ["sp", "kultur", "us", "amnesty", "christ", "leitkultur", "politik", "schi", "usa", "ss", "hitler", "rna", "ns"], "creation_date": "26.04.2019", "last_modified": "27.12.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["100 Weimarer Verfassung", "70 Jahre Grundgesetz", "Abtreibung", "Abtreibungsärztinnen", "Bischofsgehälter", "Buskampagne", "Diskriminierung", "Entkriminalisierung", "evolutionärer Humanismus", "Giordano-Bruno-Stiftung", "Grundrechte", "hpd", "Humanistischer Pressedienst", "IBKA", "Internationaler Bund der Konfessionslosen und Atheisten", "Katholische Kirche", "Kinderrechte", "Kindesmissbrauch", "Kirchenkriminalität", "Kirchen-Privilegien", "Kirchenkritik", "Kirchenrechte", "Kirchenrepublik", "Kirchenstaat", "Kirchenzone", "Konfessionsfreiheit", "Kristina Hänel", "Michael Schmidt-Salomon", "Missbrauchsskandal", "Missbrauchstäter", "Religionskritik", "Religionskritiker", "Religionslobby", "religiöse Bevormundung", "römisch-katholische Kirche", "Säkularisierung", "Schlussmachen jetzt!", "Schwangerschaftsabbruch", "Selbstbestimmung", "Sexualstraftäter", "sexueller Missbrauch", "Sterbehelfer", "Trennung von Staat und Kirche", "Verfassungsbruch", "weltanschauliche Neutralität", "Zwangsberatung"], "content": {"title": "Der Unmut über die \"Kirchenrepublik Deutschland\" wächst", "description": "Der Unmut über die \"Kirchenrepublik Deutschland\" wächst \"Die Buskampagne kommt genau zum richtigen Zeitpunkt!\" von Giordano-Bruno-Stiftung", "body": {"": ["Warum müssen Deutsche in die Schweiz reisen, um selbstbestimmt zu sterben? Weshalb müssen sich ungewollt schwangere Frauen einer Zwangsberatung unterziehen? Wieso werden Ärztinnen wie Kristina Hänel kriminalisiert? Aus welchem Grund schenkt der deutsche Staat den Kirchen über 500 Millionen Euro im Jahr und weshalb darf man an Karfreitag nicht tanzen? Der Unmut über religiöse Gängelungen in der \"Kirchenrepublik Deutschland\" wächst – kein Wunder, dass die Vorfreude auf die säkulare Buskampagne \"Schlussmachen jetzt!\" groß ist.", "Eigentlich sind die Hauptanliegen der säkularen Buskampagne, die ab dem 4. Mai für die Trennung von Staat und Kirche und die Stärkung des Verfassungsgebots der weltanschaulichen Neutralität wirbt, recht abstrakte Themen. Doch inzwischen wird \"immer mehr Bürgerinnen und Bürgern bewusst, wie sehr sie durch religiöse Normen in ihren Rechten beschnitten werden\", meint Michael Schmidt-Salomon, Vorstandssprecher der Giordano-Bruno-Stiftung (gbs).", "\"Die Menschen wollen über ihr Leben selbst bestimmen und sich nicht mehr überkommenen religiösen Normen unterwerfen müssen. Daher nehmen es viele nicht mehr unwidersprochen hin, wenn Sterbehelfer oder Abtreibungsärztinnen kriminalisiert, religionsfreie Arbeitnehmerinnen diskriminiert, kirchliche Missbrauchstäter vertuscht und Bischofsgehälter vom Staat gezahlt werden.", "Wie die vergangenen Tage gezeigt haben, leuchtet es auch kaum noch jemanden ein, warum konfessionsfreie Menschen an christlichen Feiertragen nicht öffentlich feiern dürfen und die Aufführung von mehr als 700 Filmen untersagt ist.  Man spürt diesen Unmut deutlich, wenn man die Kommentare der über 500 Personen liest, die in den letzten zwei Wochen für die säkulare Buskampagne gespendet haben.\"", "► Die Zeit ist reif für die Trennung von Staat und Religion", "Viele hätten sich schon früher eine Neuauflage der säkularen Buskampagne gewünscht, verrät Schmidt-Salomon. Dass es nach der ersten Buskampagne von 2009 zehn Jahre bis zum Start der zweiten Kampagne gedauert habe, erklärt er mit dem \"enormen finanziellen und organisatorischen Aufwand, der mit einer solchen Aktion verbunden ist\":", "\"Deshalb muss man sich genau überlegen, zu welchem Zeitpunkt man eine solche Kampagne startet. 2019 schien uns ideal zu sein, da wir in diesem Jahr nicht nur 10 Jahre Buskampagne feiern können, sondern auch 100 Jahre Weimarer Verfassung und 70 Jahre Grundgesetz – ein hervorragender Anlass, um die Politik daran zu erinnern, dass die Grundrechte nicht nur auf dem Papier stehen dürfen! Zudem ist wohl auch erst jetzt, nach all den Debatten und Skandalen der letzten Jahre, die Zeit reif für eine konsequente Trennung von Staat und Religion. Wir haben das in den letzten Wochen immer wieder gehört: Die Buskampagne, so meinen viele, kommt genau zum richtigen Zeitpunkt!\"", "Die Kosten für die Buskampagne, welche die Giordano-Bruno-Stiftung trotz der finanziellen Unterstützung durch den Internationalen Bund der Konfessionsfreien und Atheisten (IBKA) als Hauptträger aufbringen muss, liegen bei mindestens 80.000 Euro – auch für die gbs keine unerhebliche Summe, sagt Schmidt-Salomon.", "\"Deshalb hatten wir gehofft, über das Portal betterplace.org zweckgebundene Spenden in Höhe von 20.000 Euro einnehmen zu können. Zu unserer Freude hatten wir dieses erste Spendenziel schon innerhalb einer Woche erreicht! Inzwischen wurde auch das zweite Spendenziel von 25.000 Euro überschritten. Wir danken allen Spenderinnen und Spendern für die großartige Unterstützung und versprechen, jeden einzelnen Euro, den wir bereits erhalten haben oder noch erhalten werden, konsequent dafür einzusetzen, den längst überfälligen Abschied von der Kirchenrepublik Deutschland voranzutreiben.\"", "#Schlussmachen jetzt! – Die Website der Säkularen Buskampagne >> http://schlussmachen.jetzt/.", "Unterstützer*innen gesucht! – Die Spendenaktion zur Buskampagne >> weiter.", "► Quelle: Der Artikel wurde erstveröffentlicht am 19. April 2019 >> Giordano-Bruno-Stiftung >> Artikel. Presseanfragen bitten wir an: Elke Held, presse@giordano-bruno-stiftung.de, Telefon 0651 – 967 95 03 zu richten.", "Die Giordano-Bruno-Stiftung (gbs) ist eine gemeinnützige Stiftung des bürgerlichen Rechts, die sich die Förderung des evolutionären Humanismus zum Ziel gesetzt hat. Sie wurde 2004 vom Unternehmer Herbert Steffen gegründet. Vorstandssprecher der Stiftung ist Michael Schmidt-Salomon. Von Beginn an war die nach Giordano Bruno benannte Stiftung insbesondere dem Werk des Religions- und Kirchenkritikers Karlheinz Deschner verpflichtet. Sitz der Stiftung ist Oberwesel in Rheinland-Pfalz. Die Rechte am Logo verbleiben allein bei der gbs!", "\"Wir sind nicht die Krone der Schöpfung, sondern die Neandertaler von morgen\". Humanisten kennen keine \"heiligen Schriften\", keine unantastbaren Propheten, Priester oder Philosophen, die den Zugang zur \"absoluten Wahrheit\" besitzen. Humanisten glauben an den Menschen bzw. an die Entwicklungsfähigkeit des Menschen. Sie vertrauen darauf, dass die Menschheit lebensfreundlichere, freiere und gerechtere Verhältnisse herstellen kann, als wir sie heute vorfinden. Wer prinzipiell die Möglichkeit einer Verbesserung der Lebensverhältnisse ausschließt, ist kein \"Humanist\", sondern \"Zyniker\".", "Die Giordano-Bruno-Stiftung hat eine naturalistische, weltlich-humanistische und religionskritische Ausrichtung und vertritt die Ansicht, dass Religionen die kulturelle Evolution der Menschheit bis heute auf unheilvolle Weise beeinflussen. Die gbs fordert eine Leitkultur \"Humanismus und Aufklärung\".", "Die Stiftung sammelt Erkenntnisse der Geistes-, Sozial- und Naturwissenschaften, um ihre Bedeutung für das humanistische Anliegen eines friedlichen und gleichberechtigten Zusammenlebens der Menschen im Diesseits herauszuarbeiten. Auf diese Weise sollen die Grundzüge einer säkularen, evolutionär-humanistischen Ethik entwickelt und einer breiten Öffentlichkeit zugänglich gemacht werden.", "Der Giordano-Bruno-Stiftung gehören viele renommierte Wissenschaftler, Philosophen und Künstler an. Benannt ist die gemeinnützige Stiftung ist nach dem Dominikanermönch Giordano Bruno, der im Jahre 1600 als Ketzer auf dem Scheiterhaufen hingerichtet wurde.", "► Bild- und Grafikquellen:", "1.  Säkulare Buskampagne 2019 Plakatmotiv 4: \"Herrgott! Wie kann es sein, dass du ein ganzes Universum erschaffst, aber dein Personal. . \". Grafik: © Giordano-Bruno-Stiftung. Quellen der Bustourorte >> http://schlussmachen.jetzt/ und giordano-bruno-stiftung.de/. Eine Verwendung der Grafik ohne schriftliche Genehmigung für andere als die direkten Kampagnenziele oder Pressezwecke ist untersagt.", "2. KIRCHENZONE. Grafik: Wilfried Kahrs (WiKa). Diese Grafik ist nicht Bestandteil des Originalartikels und wurde von KN-ADMIN Helmut Schnug eingefügt.", "3. Banner der Kampagne \"Kirchenstaat? Nein danke.\" Presseanfragen bitten wir an: Elke Held, presse@giordano-bruno-stiftung.de, Telefon 0651 – 967 95 03 zu richten.", "4. Logo der Giordano-Bruno-Stiftung (gbs). Die Rechte am Logo verbleiben allein bei der gbs!", "5. Logo Internationaler Bund der Konfessionslosen und Atheisten (IBKA). Die Rechte am Logo verbleiben allein beim IBKA!", "6. Logo Humanistischen Pressedienst (hpd). Die Rechte am Logo verbleiben allein beim hpd!", "7. Buchcover: \"EXIT: Warum wir weniger Religion brauchen - Eine Abrechnung\", Herausgeber Helmut Ortner, Nomen Verlag, in 2. Auflage erschienen am 02. März 2020, ISBN 978-3-939-81669-0. Softcover mit Klappen, 18,00 € mit neuen Cover.", "2019 feiert Deutschland 100 Jahre Weimarer Verfassung und 70 Jahre Grundgesetz – und damit indirekt auch 100 bzw. 70 Jahre Verfassungsbruch (Missachtung der von der Verfassung geforderten weltanschaulichen Neutralität des Staates / Trennung von Staat und Religion seit 1919 bzw. 1949). Der Band versteht sich als Streitschrift gegen diesen konstanten Verfassungsbruch.", "Welche Rolle soll Religion heute spielen? So wenig wie möglich – wenn es nach den Autorinnen und Autoren dieses Sammelbandes geht. Noch immer ist ihr Einfluss auf Politik und Gesellschaft stark und unheilvoll. Ob als autoritäre Staatsdoktrin oder gesellschaftliches Sinnstiftungsangebot – es braucht keine Religion für einen furchtlosen Ausblick in die Zukunft.", "\"Exit: Warum wir weniger Religion brauchen - Eine Abrechnung\": Mit Essays u.a. von Hamed Abdel-Samad, Michael Schmidt-Salomon, Carsten Frerk, Corinna Gekler, Phillip Möller, Michael Herl, Constanze Kleis, Daniela Wakonigg, Klaus Ungerer, Gunnar Schedel, Andreas Altmann sowie einem Exklusiv-Interview mit Richard Dawkins.", "Helmut Ortner hat bislang mehr als zwanzig Bücher, überwiegend politische Sachbücher und Biografien veröffentlicht, u.a. \"Der Hinrichter – Roland Freisler\", \"Mörder im Dienste Hitlers\", \"Der einsame Attentäter – Georg Elser\", \"Fremde Feinde – Der Justizfall Sacco & Vanzetti\", \"Gnadenlos deutsch\". Zuletzt erschienen \"Wenn der Staat tötet – Eine Geschichte der Todesstrafe\" (2017) sowie \"Dumme Wut – Kluger Zorn\" (2018). Seine Bücher wurden bislang in 14 Sprachen übersetzt. Für seine Tätigkeit als Medienentwickler erhielt er mehr als 40 Auszeichnungen (u.a.  European Newspaper Award, Hall of Fame, CP Award Gold). Helmut Ortner arbeitet und lebt in Frankfurt und Darmstadt. Er ist Mitglied bei Amnesty International und im Beirat der Giordano-Bruno-Stiftung. Mehr über den Autor: http://ortner-concept.de ."]}}, "recommendations": []}