{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/karl-jaspers-zeichen-und-wege-zur-diktatur", "query_keywords": ["leiche", "bankgeheimnis", "spo", "hitler", "demo", "bsw", "kultur", "afd", "us", "linke", "usa", "nazi", "kleinunternehmer", "christ", "politik", "ss", "rna", "sp", "freiheitliche", "corona", "krieg", "pandemie", "terror", "rki", "regierung", "schi", "ns", "annalena baerbock", "olaf scholz", "christian lindner"], "creation_date": "14.09.2022", "last_modified": "01.12.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["absolutistischer Obrigkeitsstaat", "Allparteien-Regierung", "Angsterzeugung", "Angstnarrativ", "autoritäre Herrschaft", "autoritärer Staat", "Autoritätsgläubigkeit", "Bewusstseinsmanipulation", "blinder Gehorsam", "Bürgerentmündigung", "Bürgerentwürdigung", "Demokratieillusion", "Demokratur", "Despotismus", "Diktatur", "Dreigliederung des sozialen Organismus", "Fassadendemokratie", "freiheitlich demokratische Grundordnung", "Geistesleben", "Grundrechteaufhebung", "Grundrechteaussetzung", "Grundrechteaußerkraftsetzung", "Karl Jaspers", "Korruption", "Kritisches-Netzwerk", "Machteliten", "Mainstreammedien", "Majestätsbeleidigung", "Massenkonditionierung", "Massenmedien", "Medienprostituierte", "Notstandsgesetze", "Obrigkeitsgesinnung", "Obrigkeitsglaube", "Oligarchie", "Panikerzeugung", "Panikmache", "Panikverbreitung", "Parteien-Clique", "Parteienherrschaft", "Parteienmacht", "Parteienoligarchie", "Parteiensystem", "Pseudodemokratie", "Pseudogewaltenteilung", "Pseudoopposition", "Pseudorechtsstaatlichkeit", "Pseudorechtsstaat", "Regierungsakklamation", "Regierungspropagandisten", "richterliche Unabhängigkeit", "Rudolf Steiner", "Selbstbestimmung", "Selbstverwaltung", "Soziale Dreigliederung", "Staatsgesinnung", "Staatsomnipotenz", "Staatsstreich", "Staatsverehrung", "totalitäre staatliche Reglementierung", "totalitäre Züge", "Totalitarismus", "Untertane", "Untertanengeist", "Untertanengesinnung", "Wohin treibt die Bundesrepublik"], "content": {"title": "Karl Jaspers: Zeichen und Wege zur Diktatur", "description": "Zeichen und Wege zur Diktatur Die Steigerungen zu totalitären Verhältnissen Der Übergang von der Parteienoligarchie in die Diktatur", "body": {"": ["Im Anschluss an seine klare Analyse, dass die Bundesrepublik keine Demokratie, sondern eine Parteienoligarchie ist, die der damals in Basel lehrende bedeutende Philosoph Prof. Karl Jaspers (* 23. Februar 1883 in Oldenburg, Deutschland; † 26. Februar 1969 in Basel, Schweiz) bereits 1965, nur 16 Jahre nach ihrer Gründung, in seinem Buch „Wohin treibt die Bundesrepublik?“ veröffentlichte – lest dazu bitte unbedingt auch den vorigen Artikel \"Keine Demokratie, sondern Parteienoligarchie.\" -, beschrieb er, wie Kräfte, Gesinnungen und Wege der Oligarchie zu autoritären Verhältnissen und zur Diktatur führen müssen. Dies soll nachfolgend dargestellt und dann aufgezeigt werden, wieweit dies gegenwärtig bereits gediehen ist und wodurch es verhindert bzw. rückgängig gemacht werden kann.", "► I.  Karl Jaspers: Zeichen und Wege zur Diktatur", "(1) Aus dem Jahrhunderte währenden Obrigkeitsstaat seien Gesinnungen geblieben, schrieb Prof. Jaspers, die heute noch mächtig seien:", "In Jaspers Buch „Wohin treibt die Bundesrepublik?“ ist ab S. 146 ff. zu lesen:", "„Für Untertanen haben die faktisch Regierenden einen Glanz. Mögen sie sich noch so toll gebärden, sie sind kraft ihres Amtes gleichsam geheiligt, und sie selber fühlen sich so. Sie dürfen sich alles erlauben, untereinander in persönlichen Feindschaften liegen, denen sie das Staatsinteresse opfern, intrigieren und ihre Niedrigkeit noch in politischen Reden zeigen. Immer noch bleiben sie Gegenstand der Verehrung. Kurz: Staatsgesinnung ist bei uns vielfach noch Untertanengesinnung, nicht demokratische Gesinnung des freien Bürgers. Zwar schimpft der Untertan, wo es für ihn ohne Gefahr ist und folgenlos bleibt, aber er gehorcht und hat Respekt und handelt nicht.“ [1]", "Ein Symptom dieser Gesinnung sei es, dass von Politikern ein besonderer Rechtsschutz gegen Beleidigung und Verleumdung von Bundespräsident, Kanzler und Ministern verlangt werde. Es handele sich um etwas Ähnliches wie bei den früheren Majestätsbeleidigungen. Das sei undemokratisch. Jeder Bürger besitze den gleichen Schutz gegen Beleidigung und Verleumdung. Die Regierenden umwittere keine Art von Heiligkeit. Es sei umgekehrt erwünscht, dass sie der schärfsten Kritik ausgesetzt werden. Wer solche Stellungen übernehme, müsse sich bewusst sein, dass hohe  politische und sittliche Anforderungen an ihn gestellt werden, dass von ihm mehr verlangt werde als von anderen, nicht aber, dass er in einen geschützten Raum eintrete.", "(2) Ein Symptom des Zustandes der Bundesrepublik Deutschland sei es, dass so außerordentlich wenige Menschen Verantwortung im Ganzen zu übernehmen fähig und bereit seien:", "„Alle sind begierig, irgendwo Rückendeckung zu haben, wollen nicht auf sich nehmen, wofür sie sich verantworten müssen, wagen es nicht, eigenständig sie selbst zu sein, Entschlüsse zu fassen mit dem Ernst: Hier stehe ich, ich kann nicht anders, und dafür zu haften. Die wirtschaftlich führenden und die überall sonst auftretenden, mit Recht angesehenen Männer tun, was sie leisten, in ihrem besonderen Bereich. Alle erwarten, dass etwas über ihnen steht, die Regierung, der Staatsmann. Sie weichen zurück vor der höheren Aufgabe, im Ganzen des Schicksals, das heißt politisch, Führung und Verantwortung zu übernehmen.“", "„Das Vakuum aber wird dann ausgefüllt von Männern, die diesem Anspruch – den sie vielleicht gar nicht erfassen – Genüge zu leisten sich zutrauen. In ihrem unerschütterlichen, aber faktisch unbegründeten Selbstbewusstsein werden sie von all diesen hilflosen Untertanen anerkannt, Gestalten, die sich alles erlauben dürfen. – Wenn die persönliche Verantwortung der Staatsbürger durchweg ausbleibt, und abgeschoben wird, dann wollen sie, ob sie es zugeben oder nicht, Gehorsam.", "Der Weg zuerst zur autoritären Herrschaft, dann zu Diktatur ist gebahnt.“", "Die Folge sei eine allgemeine Lähmung des politischen Denkens im Leben der Bevölkerung wie der Regierenden. Deren Politik geschehe im Gleitenlassen des bloßen Betriebes.", "(3) Ein Symptom auf dem Weg zum autoritären Staat sei die ängstliche Sicherung durch Verbot staatsfeindlicher Parteien. Politisch wolle ein freies Volk, dass alle Kräfte geistig offen zur Geltung kommen, nur nicht gewaltsam. Was nicht offen zutage trete, wühle untergründig wie ein Gift. Offen könnten solche Kräfte geistig bekämpft und überwunden werden. Erst wo sie gewaltsam auftreten, müsse die Staatsmacht eingreifen.", "(4) Ein weiteres Zeichen seien die verminderten politischen Kontrollen. Die Oppositionsparteien passten sich an und kämpften um Teilhabe an der Macht, nicht um Kontrolle der Regierung. Echte Kontrolle scheine nur noch von Teilen der freien Presse zu kommen.", "(5) Es steigere sich der Drang zur Geheimhaltung und damit zur Verminderung des Wahrheitswillens und der Zuverlässigkeit des Rechts. Hinter dem Schleier des Geheimnisses könne der Machtwille unbeschränkt wachsen. Willkürliche Herrschaftsakte nähmen zu, Behörden verweigerten immer häufiger die Auskünfte.", "(6) Auf dem Wege zur Diktatur wachse die Tendenz zur „Minimalisierung der Grundrechte“. Statt dass diese nicht nur unantastbar seien und in ihrer Geltung unbeschränkt, würden sie gleichgültig behandelt und immer wieder verletzt.", "(7) Auf eine kommende Diktatur wiesen Ansätze zur Abwertung des freien Geistes. Er werde in Erziehung, Bildung und Unterricht nicht herangebildet. Man rufe nach Persönlichkeiten, tue aber alles, dass sie nicht entstehen und zur Geltung kommen können. Es herrschten Konventionen, die den Mangel an Schöpferkraft verbergen. Daher die Lahmheit und Schwunglosigkeit des Lebens, dessen vitale Energien einerseits in die bloße Arbeit gingen oder in die Leere des Reden, Forderns, Scheltens, Beschwichtigens verpufften.", "Die so entstehenden Menschenmassen seien vorgeformt für diktatorische Herrschaft, ja drängten zu ihr hin.", "So nehme auch die Tendenz zu, im Interesse der autoritären politischen Herrschaft Zensur auszuüben. Sie zeige sich in indirekten Maßnahmen.", "(8) Ein Weg über den autoritären Staat zur Diktatur führe über eine Allparteien-Regierung und auch schon über die „Große Koalition“. Sie würden die Macht der Parteienoligarchie absolut machen. Opposition in wirksamer Form würde es nicht mehr geben und erst recht keine Gefahr des Umsturzes dieser Herrschaft, die sich in maximaler Geheimhaltung und ohne Kontrolle in formal legalen Bahnen festsetzen würde.", "(9) Was so auf dem Weg zur Diktatur geschehe, aber noch verhindert werden könne, das würde durch die (damals debattierten und 1968 beschlossenen) Notstandsgesetze vollendet werden. – Sie sehen im Falle eines äußeren (Spannungsfall, Krieg) und eines inneren Notstandes (Not zur Abwehr einer Gefahr für den Bestand oder die freiheitliche demokratische Grundordnung) die Suspendierung oder Einschränkung wesentlicher Grundrechte vor und die Übertragung diktatorischer Vollmachten auf die Regierung.", "„Wie Hitler zur Erkenntnis kam, in Deutschland könne er nur auf dem Wege der Legalität zur Macht gelangen, mit der er, nachdem sie gewonnen war, alle Legalität aufhob, so würde die Diktatur mit Hilfe der Notstandsgesetze dasselbe tun. [..] Die Stärke des inhumanen freiheitswidrigen Machtwillens liegt in dem Fanatismus und in der Magie des Extrems, in der Neigung, alles auf eine Karte zu setzen, daher unverantwortlich zu sein in der Überrumpelung, in der Siegesgewissheit, in der Simplifikation, in der Atemlosigkeit der Bewegung als solcher, in dem Mangel an Besinnung und Besinnlichkeit, in der Methode der Erpressung, dem Sinn für jede Schwäche des Gegners, dem Hass gegen alles Liberale, Humane, Freie, gegen den Menschen als  Menschen.“ (Jaspers S. 156)", "► II. Die Steigerungen zu totalitären Verhältnissen", "(1) Die von Prof. Jaspers beklagte Obrigkeitsgesinnung und Autoritätsgläubigkeit des größten Teiles der Bevölkerung hat in den vergangenen Jahrzehnten, unterstützt durch eine propagandistische Berichterstattung der Massenmedien, noch zugenommen. Sie bezieht sich nicht nur auf staatlich-politische, sondern auch auf wissenschaftliche Autoritäten, gegen deren fachliche Kompetenz der Laie in ehrfürchtigem Respekt stille steht. Diese untertänige Folgsamkeit potenziert sich, wenn in einer Gesundheitsgefahr medizinische Wissenschaftler in staatlicher Funktion auftreten und die „Wahrheit“ verkünden, wie wir es in der Coronakrise erleben.", "(2) Die Folge des Untertanengeistes, die aus Ich-Schwäche entstehende allgemeine Verantwortungslosigkeit, hat sich natürlich auch nicht gebessert, da nach wie vor das Parteiensystem die Aufstellung der Bundestagskandidaten okkupiert hat und die Naturen, die aus den Parteien hervorgehen, in der Regel nicht die Besten sind, um es gelinde zu formulieren, und wirkliche Persönlichkeiten als unabhängige Kandidaten eine wahre Ochsentour durchmachen müssten, um bei tatsächlicher Wahl im Parlament dann von der Parteienmacht isoliert zu sein.", "(3) Die ängstliche Absicherung der etablierten Parteien, staatsfeindliche Parteien möglichst zu verbieten, ist nur ein Beispiel, offene geistige Auseinandersetzungen zu meiden. Hat es eine neue Partei in den Bundestag geschafft, wie jetzt die sogar verfassungstreue AfD, findet mit ihr keine inhaltliche Auseinandersetzung um ihre Positionen statt, sondern sie wird im Parlament als unliebsamer Konkurrent isoliert, benachteiligt und verleumdet. Das Parlament ist kein Ort demokratischer Auseinandersetzung mehr, wozu es eigentlich da ist, sondern ein Haus der etablierten Parteienoligarchie zur Abschottung und Regierungs-Akklamation. Das sind bereits deutliche autoritäre und totalitäre Züge.", "Aber auch Bürger werden, wenn sie Regierung und System am Grundgesetz messen und scharf kritisieren, wegen „Hate speech“ (Hassrede mit dem Ziel der Herabsetzung und Verunglimpfung bestimmter Personen oder Personengruppen) zensiert oder gar vom parteipolitisch gelenkten Verfassungsschutz wegen „Delegitimierung des demokratischen Staates“ verfolgt. Das hinter einer formal-demokratischen Fassade operierende System der Parteienoligarchie wird mit der freiheitlich demokratischen Grundordnung gleichgesetzt und sanktioniert.", "[Lest bitte dazu den exzellenten Artikel »Herrschende sorgen sich um Delegitimierung des Staates« von Dagmar Henn >> weiter. Helmut Schnug]", "(4) Das bedeutet, dass es im Grunde auch keine wirksame Opposition und nicht nur eine verminderte, sondern praktisch keine Kontrolle der Regierung mehr gibt. Das liegt grundsätzlich daran – was Karl Jaspers noch nicht deutlich formuliert hat – dass im Parteiensystem die Parlamentsmehrheit, die Regierung und auch die wichtigen Stellen der Judikative in der Hand einer Partei bzw. Koalition sind und so die Gewaltenteilung de facto aufgehoben ist.", "Die heute zumeist kleinen Oppositionsparteien können keine öffentlichkeitswirksame Opposition betreiben, da auch die „4. Gewalt“, die großen Massenmedien, infolge parteipolitischer Infiltration im Dienste der Regierungsparteien stehen und als öffentliche Kontrolle ebenfalls ausfallen, so dass sich diese kleineren Parteien weitgehend der Politik der Regierungsparteien annähern und nach Teilhabe an der Macht streben. So hat sich heute eine geschlossene Parteienherrschaft fast aller Bundestagsparteien bilden können, die ungehindert schalten und walten können. [2]", "(5) Dass darin die Geheimhaltung und die entscheidenden Beschlüsse hinter geschlossenem Vorhang in den Parteigremien nur noch zugenommen haben, ist die konsequente Folge. Die Mainstream-Medien informieren die Bevölkerung nicht über das, was wirklich vorgeht, sondern belügen und täuschen die Menschen in einem Maße, wie es das noch nie in der Geschichte gegeben hat.", "Es findet eine ungeheure Bewusstseinsmanipulation statt, die dazu geführt hat, dass sich die mündigen Bürger, der Souverän der Demokratie, in Bezug auf die wirklichen innen- und außenpolitischen Verhältnisse in einer Illusion befinden und durch die Lügen und Täuschungen von Politik und Medien nicht wirklich urteilsfähig, sondern im Grunde entmündigt sind. Damit ist die Demokratie, die den mündigen, urteilsfähigen Bürger voraussetzt, in ihrem Kern bereits beseitigt. Was noch an demokratischen Prozessen formal abläuft, ist leere Fassade. Joseph Goebbels, der Nazi-Propaganda-Minister, würde vor Neid erblassen.", "(6) Die Minimalisierung und Verletzung der „unantastbaren“ Grundrechte hat seit 1965 unaufhörlich zugenommen und in der „Coronakrise“ das absolute, totalitäre Ausmaß einer offenen Diktatur erreicht. Darin zeigt sich, wie wenig die seelischen Grundvoraussetzungen der freiheitlich demokratischen Grundordnung, das intensive Streben nach einer Gesellschaftsordnung der individuellen Freiheit und Selbstbestimmung, in der herrschenden Parteien-Clique vorhanden ist. Doch das Erschreckendste daran ist nicht nur, wie wenig Widerstand in der inszenierten Coronakrise aus der psychologisch geschickt in Angst und Panik versetzten Bevölkerung diesem Raub der elementaren Menschenrechte entgegentrat, sondern wie dieser Staatsstreich von oben sogar mit breiter Zustimmung begrüßt wurde.", "(7) Die Abwertung des freien Geistes, die Professor Jaspers beklagte, hat bis heute zu einer totalen Unterordnung des gesamten Geisteslebens unter politische und wirtschaftliche Interessen geführt.", "Schreiender können die Zeichen eines neuen Totalitarismus nicht sein.", "(8) Ein Weg über den autoritären Staat zur Diktatur führe über eine Allparteien-Regierung und auch schon über die „Große Koalition“, schrieb Prof. Jaspers (Foto). Sie würden die Macht der Parteienoligarchie absolut machen, ohne wirksame Opposition und Kontrolle. – Die ist inzwischen eingetreten. Mit Ausnahme der isolierten AfD bilden alle Parteien in den Parlamenten de facto eine Allparteien-Regierung; die formal nicht der Regierungskoalition angehörenden Parteien unterstützen deren Politik weitgehend, wobei ihre Opposition auch nichts ändern könnte.", "Die Gewaltenteilung ist durch das Parteiensystem beseitigt und vor allem die Judikative dadurch als rechtsstaatliche Korrektur der Politik ausgeschaltet; das Bundesverfassungsgericht schützt nicht mehr die Verfassung und damit die Freiheit der Menschen vor der Regierung, sondern die Regierung vor der Verfassung. [5] Die Medien sind Regierungs-Propagandisten und die „freie“ Wissenschaft ist weitgehend zur Prostituierten politischer und wirtschaftlicher Interessen verkommen.", "Es herrscht die totalitäre Parteienoligarchie.", "Das unselige Parteiensystem, das von Beginn der Bundesrepublik an die Politik dominiert und sich – nach anfänglichem demokratischen Idealismus – den Staat sukzessive zur Beute gemacht hat, trägt die Anlagen zur totalitären Diktatur von Anfang an in sich. Diese totalitären Anlagen haben sich gegenwärtig voll zur Diktatur entfaltet – wie es Prof. Jaspers bereits 1965 vorausgesagt hat.", "(9) Die 1968 von der Parteienoligarchie beschlossenen Notstandsgesetze sind ein Instrument, mit dem, wie Karl Jaspers befürchtete,", "„in einem verhängnisvollen Augenblick durch einen einzigen Akt die Diktatur errichtet, das Grundgesetz abgeschafft, ein nicht reversibler (umkehrbarer) Zustand der politischen Unfreiheit herbeigeführt werden kann“. [6]", "Doch sie konnten bisher mangels äußerem oder innerem Notstand nicht angewendet werden. So schufen die ungeduldigen Partei-Oligarchen in Zusammenarbeit mit globalen Zirkeln künstlich einen gesundheitlichen Notstand: eine angeblich für jedermann hochgefährliche mit dem Erstickungstod drohende Corona-Infektionserkrankung, die mit statistischen Täuschungen, Lügen und dramatischen medialen Bildern und Berichten Angst und Panik erzeugend zu einer Pandemie aufgeblasen wurde, die nie bestand, nie über das Ausmaß einer vergleichbaren Grippe hinausging.", "Angst- und Panikerzeugung sind schon immer das vorherrschende Instrument diktatorischer Regime gewesen.", "Ohne Stütze im Grundgesetz erfolgte ein Staatsstreich von oben", "Außerkraftsetzung und Einschnürung der freiheitlichen Grundrechte bis zur Unkenntlichkeit, Eingriffe in die körperliche Unversehrtheit unter dem Vorwand ihres Schutzes, totale Bevormundung des freien Souveräns der Demokratie und Entwürdigung zum von außen gelenkten Objekt, breite Regierungspropaganda zur Bewusstseins-Manipulation, selbstverständliche Herrschaft der Lüge und Täuschung, Verleumdung und Verfolgung kritischer Wissenschaftler und Bürger.", "Das sind Elemente eines totalitären Staates, in den der bisherige Versuch eines freiheitlich-demokratischen Rechtsstaates transformiert worden ist. Eine Parteien-Clique bedient sich anlässlich der Coronakrise der Macht des Staates und macht sie zum Instrument des Bösen gegen die freie Individualität. [7]", "► III. Wege zur freien demokratischen Gesellschaft", "Es ist ganz deutlich, dass das Parteiensystem prinzipiell die Anlagen zur Oligarchie und darüber hinaus zur totalitären Diktatur in sich trägt. Da helfen keine oberflächlichen Korrekturen. Den Parteien muss daher als erstes durch eine wachsende Bewegung aufgeklärter Bürger das Monopol der Kandidatenaufstellung genommen werden. Das kann damit beginnen, dass in den Wahlkreisen immer mehr angesehene parteiunabhängige Bürger aufgestellt, über alternative Medien bekannt gemacht, durch diese Bürgerbewegung finanziell unterstützt und anstelle der Parteivertreter gewählt werden, so dass immer weniger Parteivertreter direkt und schon gar nicht über Parteilisten in das Parlament kommen.", "Auch der große russische Schriftsteller Alexander Solschenizyn (* 11. Dezember 1918 in Kislowodsk, Oblast Terek; † 3. August 2008 in Moskau) durchschaute das Parteiensystem als großes Übel:", "„Ich bin ein überzeugter und konsequenter Kritiker des Parteien-Parlamentarismus und Anhänger eines Systems, bei dem wahre Volksvertreter unabhängig von ihrer Parteienzugehörigkeit gewählt werden.“", "Aber das genügt noch nicht.", "Der Übergang in die Corona-Diktatur wäre in dieser Weise nicht möglich gewesen, wenn nicht der Staat die Oberherrschaft über die Wissenschaften hätte, wodurch ganz bestimmte politisch gewollte wissenschaftliche Viren-Theorien zu maßgebenden erklärt werden konnten, die dann angeblich notwendige „Schutzmaßnahmen“ zur Folge hatten.", "Der Staat hat das Hochschulsystem organisatorisch, finanziell und darüber auch indirekt inhaltlich in der Hand.", "Ja, er betreibt sogar eigene wissenschaftliche Institute wie das Robert Koch-Institut (RKI) und das Paul-Ehrlich-Institut, deren beamtete oder angestellte Wissenschaftler letztlich weisungsgebunden sind. Das hat mit der im Grundgesetz vorgeschrieben Freiheit der Wissenschaft nichts zu tun. Eine Wissenschaft, bei der nicht die freie, ungehinderte Suche nach der Wahrheit und deren absolute Geltung das Ziel ist, wird zur Magd von Lüge, Täuschung und Propaganda im Dienste brutaler Macht, der erniedrigenden Herrschaft über die Menschen.", "Dieses riesige Problem geistiger Tyrannei durch den Staat muss grundsätzlich gelöst werden, wenn sich der totalitäre Niedergang nicht weiter fortsetzen soll.", "Hinzu kommt, dass durch die enge Verflechtung von Parteipolitik und Wirtschaft die staatlichen Ziele vielfach mit wirtschaftlichen Interessen identisch sind, wie wir es bei dem staatlichen Zwang zur „Impfung“ [Verabreichung einer experimentellen Flüssigkeit (Genspritze, die wir „Impfung“ nennen sollen. Formulierung geändert H.S.] sehen können, die eindeutig nicht den Menschen, sondern den ungeheuren Profiten der Pharmaindustrie dient. Ja, Unternehmen können in großem Maße direkten Einfluss auf die Wissenschaft nehmen, indem sie Lehrstühle an den vom Staat oft unterfinanzierten Hochschulen und Forschungsprojekte finanzieren, um von vorneherein die Ergebnisse im Sinne ihrer Profitinteressen zu beeinflussen, wenn nicht gar zu bestimmen. [8]", "Diese kaum noch durchschaubaren korrupten Zustände können grundlegend nur dadurch gelöst werden, dass das gesamte Wissenschafts- und Hochschulsystem der staatlichen Verwaltung vollständig entzogen und in die Selbstverwaltung übergeben wird. Dies muss sich aber auch auf das gesamte Schul- und Bildungssystem erstrecken, den Kern des Geisteslebens, in dem schon früh die Anlagen entweder zum treuen Untertanen oder zur freien Individualität entwickelt werden.", "Nur durch Selbstverwaltung kann die Freiheit und Unabhängigkeit des Geisteslebens von staatlichen und wirtschaftlichen Abhängigkeiten und Einflüssen erreicht werden. Dann können aber auch ungehindert erneuernde Impulse in alle Lebensbereiche einfließen, was jetzt weitgehend verhindert wird. Jetzt dient das Geistesleben nur dazu, das Bestehende im Interesse der Herrschenden zu konservieren.", "Zum Geistesleben gehören aber auch die Medien, deren führende Massenmedien ebenfalls zu Propaganda-Instrumenten staatlicher Machtpolitik verkommen sind. Von ihnen haben den größten Einfluss auf das Bewusstsein der meisten Menschen die öffentlich-rechtlichen Rundfunkanstalten. Durch einseitige und verlogene Berichterstattung heben sie die freiheitliche demokratische Ordnung besonders wirksam bereits in ihrem Kern auf, indem sie die Urteilsfähigkeit des Souveräns der Demokratie überhaupt verhindern.", "Die Massenmedien, [insb. die Öffentlich-Rechtlichen; H.S.] sind heute daher die größten Feinde der Demokratie. [9] Alles schreit geradezu danach, dass sie den politischen und wirtschaftlichen Interessen entzogen und objektiv berichtender Teil eines in sich freien und unabhängigen Geisteslebens werden müssen.", "Der heutige Staat ist im Grunde noch immer ein Überbleibsel des absolutistischen Obrigkeitsstaates, der alle Lebensgebiete der Untertanen meint regeln zu müssen. So maßt er sich noch immer die inhaltliche Gesetzgebungs- und Verordnungskompetenz im Wirtschaftsleben und im Geistesleben an. Und da alle wichtigen Entscheidungen durch den Flaschenhals des Parlamentes gehen, sammeln sich in der Lobby wie die Fliegen um das Licht tausende von Lobbyisten, Vertreter wirtschaftlicher und gesellschaftlicher Sonderinteressen, die noch zu ihren Gunsten Einfluss auf den Inhalt der Gesetze nehmen wollen.", "Hier liegt die Ursache der korrupten Verflechtung von politischen und insbesondere wirtschaftlichen Interessen!", "Dieses obrigkeitsstaatliche System hebt aber das inzwischen im Grundgesetz verankerte fundamentale demokratische Grundrecht der Handlungs- und Entscheidungsfreiheit des Menschen, also das Recht auf die freie Entfaltung der Persönlichkeit derjenigen auf, die in den verschiedenen Bereichen des Wirtschafts- und Geisteslebens als kompetente Fachleute arbeiten, und degradiert sie zu untertänigen Empfängern von Handlungsanweisungen obrigkeitlicher Anmaßungen. Dieses System hat die Wandlung vom absolutistischen Obrigkeitsstaat zur freiheitlichen demokratischen Grundordnung nicht mitgemacht.", "Diese alle Lebensbereiche umfassende gesetzgeberische Omnipotenz des Staates ist das große Machtinstrument, das es den Parteien im Grunde erst ermöglicht, zur totalen, alle Lebensbereiche beherrschenden Oligarchie auszuwachsen.", "Mit der kompetenten, aus eigenem Nachdenken, Erkennen und Können hervorgehenden Selbstbestimmung des Menschen, die der freiheitlichen demokratischen Grundordnung zugrunde liegt, ist jede vertikale, anordnende Herrschaft von oben obsolet und verstößt fundamental gegen den Geist des Grundgesetzes. Wenn die Freiheit des selbstbestimmten fachkundigen Handelns der Menschen im Geistes- wie im Wirtschaftsleben gelten und nicht ständig aufgehoben werden soll, müssen beide Lebensbereiche der inhaltlich regelnden Gesetzgebungs-Kompetenz des politischen Parlamentes entzogen werden.", "Abstimmungen im Parlament können nicht über Wahrheit und richtiges Handeln im Geistes- und im Wirtschaftsleben entscheiden – das ist Despotismus -, sie können nur das reine Recht, die gerechten Verhaltensweise zwischen den Menschen, zum Inhalt haben, wie sie für das gegenseitige Verhalten in allen Lebensbereichen gelten müssen.", "Das Geistes- und das Wirtschaftsleben bedürfen der jeweiligen Selbstverwaltung der dort fachkundig tätigen Menschen, die sich durch Vereinbarungen horizontal koordinieren. Der Rechtsstaat kann lediglich die Aufgabe haben, einen rechtlichen Rahmen zu setzen, der beide an die Grundrechte bindet und Monopolstellungen verhindert.", "Die Schäden und Katastrophen, die das jetzige System laufend hervorbringt, zeigen die Notwendigkeit einer Gliederung des bisherigen antifreiheitlichen obrigkeitlichen Einheitsstaates in drei relativ selbständige Lebensbereiche des Geisteslebens, Wirtschaftslebens und Rechtslebens, die Rudolf Steiner bereits Anfang des vorigen Jahrhunderts mit dem Begriff der 'Dreigliederung des sozialen Organismus' gefordert hat.", "[Infos über Rudolf Steiner auch auf AnthroWiki, Steiners Timeline auf Anthroweb und zur 'Sozialen Dreigliederung' beim Institut für soziale Dreigliederung. H.S.]", "Ihre Realisierung wird von Tag zu Tag dringender.", "Es gibt nur die Alternative: Selbstbestimmung und Selbstverwaltung der freien Menschen oder totalitäre staatliche Reglementierung des ganzen Lebens nach sozialistischer Manier. Nur wenn genügend Menschen für eine solche freiheitliche Gliederung der Gesellschaft einzutreten und zu kämpfen bereit sind, kann der Gang in immer größere Katastrophen aufgehalten werden.", "Herbert Ludwig >> herwilud@gmx.de", "[1] »Wohin treibt die Bundesrepublik? Tatsachen – Gefahren – Chancen.« von Karl Jaspers. Verlag R. Piper, Erscheinungsjahr 1966, 280 Seiten. S. 146 ff.. Auszug aus dem Buch:", "„Der Bevölkerung der Bundesrepublik geht es wirtschaftlich so gut wie noch nie, mit Ausnahme der Schlechtweggekommenen, von denen man selten spricht. Es herrscht eine Zufriedenheit im Eifer des Lebensgenusses bei ständig geringer werdender Arbeitszeit und Vermehrung der Konsumgüter, der Reisemöglichkeiten und Vergnügungen.", "Trotzdem gibt es eine Unruhe. Ist dies Leben auch sicher? Man fürchtet. Die Denkenden sehen die politische Faktizität mit Sorgen. Wohin treiben wir? Die Demokratie der Bundesrepublik wandelt sich vor unseren Augen. Es werden Wege beschritten, an deren Ende es weder eine Demokratie noch einen freien Bürger geben würde, vielleicht ohne daß die, die sie gehen, dieses Ende wollen. Diese Wege sind nicht unausweichlich.“", "[2] »Das Verhängnis der politischen Parteien« von hwludwig, 18. November 2015 >> weiter.", "[3] »Das staatliche Schulsystem als Relikt des Obrigkeitsstaates« von hwludwig, 20. Dezember 2013 >> weiter.", "[4] »Die Justiz in der gleichschaltenden Obhut von Exekutive und Legislative« von hwludwig, 3. November 2021 >> weiter.", "[5] »Die feindliche Übernahme des Bundesverfassungsgerichts« von hwludwig, 8. November 2021 >> weiter.", "[6] »Wohin treibt die Bundesrepublik? Tatsachen – Gefahren – Chancen.« von Karl Jaspers, S. 157 ff..", "[7] »Der Putsch von oben – Die Machtstrukturen des Staates als Instrumente des Bösen« von hwludwig, 3. Dezember 2021 >> weiter.", "[8] »Die Medizin im Griff der Profitinteressen der Pharma-Industrie. Das Ausmaß ist erschreckend.« von hwludwig, 13. Oktober 2021 >> weiter.", "[9] »Verfassungsfeind öffentlich-rechtlicher Rundfunk: Gezielte Beseitigung der freiheitlichen Grundordnung.« von hwludwig, 4. Juni 2020 >> weiter.", "[10] »Der Mensch als Maß der Gesellschaft« von hwludwig, 25. August 2015 >> weiter.", "»Keine Demokratie, sondern Parteienoligarchie. Karl Jaspers im Jahre 1965 zum Zustand der Bundesrepublik« von Herbert Ludwig, im KN am 2. September 2022 >> weiter.", "»Das Schwadronieren von Demokratie und Grundrechten. Erneuerung durch fette Mönche oder dürre Bauern?« by Gerhard Mersmann, im KN am 27. Februar 2022 >> weiter.", "► Quelle: Der Artikel wurde am 15. Juli 2022 unter dem Titel »Der Übergang von der Parteienoligarchie in die Diktatur« erstveröffentlicht auf Herbert Ludwigs privaten und ebenfalls nicht kommerziellen Blog FASSADENKRATZER - Blicke hinter die Oberfläche des Zeitgeschehens und zugleich eines der besten deutschsprachigen Alternativmedien. >> ARTIKEL.", "ACHTUNG: Die gelegentliche Artikelübernahme von Artikeln auf Kritisches Netzwerk wurde vom Rechteinhaber Herbert Ludwig per Mail vom 27. Dez. 2018 autorisiert. Herzlichen Dank dafür! Die Bilder, Grafiken, Illustrationen und Karikaturen im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "Über HERBERT LUDWIG:", "Nach kaufmännischer Lehre Studium und Ausbildung zum Rechtspfleger, 4 Jahre Tätigkeit an hessischen Amtsgerichten. Danach Studium an der Pädagogischen Hochschule Reutlingen mit den Schwerpunkten Erziehungswissenschaften, Philosophie, Geschichte, Deutsch, sowie Waldorfpädagogik am Waldorflehrer-Seminar Stuttgart. 27 Jahre Lehrer an einer Freien Waldorfschule.", "Über Ludwigs Blog FASSADENKRATZER:", "In allem, was ist und geschieht, muss man die Oberfläche vom Inhalt, den Schein von der Wirklichkeit unterscheiden. Die Verlautbarungen der Politiker, der verschiedenen gesellschaftlichen Interessengruppen, die Meldungen und Kommentare der Medien, kurz: die veröffentlichte Meinung, die als öffentliche Meinung ausgegeben wird und Meinung und Bewusstsein der Menschen prägt, sind vielfach nur die Oberfläche dessen, was in Wahrheit vorgeht.", "Man muss an der Fassade kratzen, um hinter die Oberfläche zu kommen und zu dem vorzudringen, was wirklich geschieht. Aber wer hat dazu immer die Zeit und die Möglichkeit? Auch wir nicht. Doch wir wollen nicht resignieren und nach unseren Kräften die eine oder andere grundlegende Sache unter die Lupe nehmen, in der Hoffnung, dass unsere Leser zu eigenem genauerem Hinsehen angeregt werden. (-Herbert Ludwig)", "► Bild- und Grafikquellen:", "1. Karikatur: Massensterben bei den Freiheits- und Grundrechten. Die verfassungsmäßigen Grundrechte in Deutschland verschwinden nach und nach. Die beiden hauptsächlich genannten Gründe sind der Kampf gegen den Terrorismus und die Durchsetzung fiskalischer Ansprüche gegenüber den Steuerzahlern.", "Auf Grabsteinen: Unverletzlichkeit der Wohnung, Bankgeheimnis, Arzt-Patienten-Geheimnis, Briefgeheimnis, Fernmeldegeheimnis, Meinungsfreiheit, Rechtsgleichheit, Versammlungsfreiheit, Redaktionsgeheimnis.", "Auf dem Rücken der alten Frau: Wahlgeheimnis, Schutz der Privatsphäre. Gesprochener Text des deutschen Wappenadlers als Symbol für Regierung und Staat: Langsam! Probeliegen durften die anderen auch nicht.", "Bildunterschrift: \"Sie bekommen Bescheid, wenn es für Sie soweit ist!\"", "Karikatur: © Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "2. Karikatur: Volksvertreter (Volkstreter): Sehr entehrte Volkstreter-Mischpoke, jetzt wird zurückgetreten! Volksvertreter: Christine Lambrecht, Cem Oezdemir, Christian Lindner, Marco Buschmann, Nancy Faeser, Robert Habeck, Olaf Scholz, Annalena Baerbock und Karl Lauterbach (Seuchenkalle). Quelle: pandemimimi.de/ >> Grafiken. Alle Karikaturen, Cartoons und Grafiken vom kleinen Pandemimimi dürfen in Sozialen Medien geteilt und auf eurer Homepage verwendet werden, sogar drucken dürft ihr es (für Poster, Aufkleber, Flyer, Demoschilder usw.). Alles uneingeschränkt, sofern nicht die folgenden Ausnahmen zutreffen: Nichts darf verwendet werden, um Corona-Maßnahmenkritiker zu in irgendeiner Art und Weise zu diffamieren und es darf nichts verwendet werden, um finanziellen Nutzen daraus zu ziehen. Ein verlinkter Hinweis auf pandemimimi.de wäre nett. >> Grafik.", "3. Texttafel: „Autocracy depends on loyality.“ - „Autokratie ist auf Loyalität angewiesen.“ - „L'autocratie dépend de la loyauté.“ Grafik: Christopher Dombres, Sète/France. Quelle: Flickr. Die Datei ist mit CC-Lizenz CC0 1.0 Universell (CC0 1.0) Public Domain Dedication - Kein Urheberrechtsschutz lizenziert. Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei.", "Als Autokratie oder Selbstherrschaft wird in der Politikwissenschaft eine Herrschaftsform bezeichnet, in der eine Einzelperson oder Personengruppe unkontrolliert politische Macht ausübt und keinen verfassungsmäßigen Beschränkungen unterworfen ist bzw. sie diese kontinuierlich aushebeln und unterlaufen. Autokratie ist eine durch den alleinigen Machtträger aus eigener Vollkommenheit selbst legitimierte Herrschaft. Ohne die Loyalität von Millionen Menschen (Wähler, Parteimitglieder, Gehirngewaschene, Mitläufer, Angepasste und Desinteressierte = nützliche Idioten) wären totalitäre und autokratische Verhältnisse, wie wir sie derzeit im Bund und in der EU erleben, nicht ausführbar.", "4. Systemische Gewalt: Der österreichische Bildungsforscher Erich Ribolits zum Thema 'Systemische Gewalt':", "«Die systemische Gewalt hört nicht beim Zwang auf, sich den herrschenden Verhältnissen zu unterwerfen und ein Leben zu führen, das diesen entspricht. Die gesellschaftliche Ordnung nötigt Individuen nicht bloß zu einem systemgemäßen Verhalten, sie zwingt ihnen auch eine entsprechende Haltung auf. Um als vernünftiges Gesellschaftsmitglied anerkannt zu werden, gilt es, die herrschende Ordnung „zu integrieren“.", "Es geht darum, die gesellschaftlichen Prämissen als „natürlich“ anzuerkennen und sich nur innerhalb eines Verhaltensspektrums wohl zu fühlen, das mit diesen korreliert. Gesellschaftsmitglied sein heißt niemals bloß dem gesellschaftlichen System unterworfen zu sein, es heißt zugleich auch immer, Träger desselben zu sein.» (-Erich Ribolits)", "Originalfoto OHNE Inlet: stevepb / Steve Buissinne, Sedgefield/South Africa. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild. Bildbearbeitung von Wilfried Kahrs (WiKa) nach einer Idee von KN-ADMIN Helmut Schnug.", "5. Diktatur (Schema, Deutschland 1933-1945): Oben steht der Diktator, der Aufgaben an seine Partei weitergibt, sie überwacht und mit dessen Unterstützung handeln kann. Meist ist auf den \"Führer\" ein Personenkult ausgerichtet. Die Partei (dargestellt mit einem Wahlkreuz) überwacht und kontrolliert derweil alle öffentlichen Organismen, inklusive Massenmedien (Funkturm und Zeitung), Exekutive (Polizeimarke und Handschellen) und Judikative (Hammer und Waage). Diese wirken wiederum (zusammen mit der Partei) auf das Volk ein (Figuren mit Fragezeichen).", "Die Fragezeichen sollen die Denunzierung im sog. \"Dritten Reich\" andeuten, die damals üblich war: Judenverfolgung, Verfolgung politischer Gegner, Verfolgung vermeintlicher \"Staatsfeinde\", Unterwanderung des Volkes durch Geheimdienste usw. Neben der Gruppe des Volkes existieren Widerstandskämpfer (Handgeste und Figuren mit rotem Stern), die den gleichgeschalteten Staatsapparat zu schwächen versuchen und mehr Anhänger zu gewinnen.", "Grafik: G-NON. Quelle: Wikimedia Commons. Die Datei wurde unter der Lizenz „Creative Commons Namensnennung-Weitergabe unter gleichen Bedingungen Deutschland“ in Version 2.0 (CC-by-sa 2.0/de) eröffentlicht.", "6. Der Verfassungsschutzbericht 2021 ist am 7. Juni 2022 von Bundesinnenministerin Nancy Faeser und Bundesverfassungsschutzpräsident Thomas Haldenwang der Öffentlichkeit vorgestellt worden. Der Verfassungsschutzbericht informiert über Art und Umfang verfassungsfeindlicher Entwicklungen, über Organisationen und Gruppierungen, die sich gegen die freiheitliche demokratische Grundordnung richten sowie über Spionageaktivitäten gegen Deutschland und Proliferation. Die einzelnen Ereignisse werden analytisch eingeordnet und ideologisch und strategisch bewertet, insbesondere in den Kapiteln „Entwicklungstendenzen„ und „Gefährdungspotenzial“. Für das Jahr 2021 wurden insgesamt 33.476 politisch motivierte Straftaten mit extremistischem Hintergrund ausgewiesen (2020: 32.924). Davon waren 2.994 (2020: 2.707) Gewalttaten. Text: BfV. Bildquelle: https://www.verfassungsschutz.de/ >> Cover des Berichtes. (Michael vom Hagen).", "7. Nutzer der öffentlich-rechtlichen Medien (ARD, ZDF, Deutschlandradio) als Flaschenhälse (dumbe Masse) dargestellt. Leitmedien = Gleichschaltung und Konditionierung der Massen durch Desinformation, Faktenverdrehen, Neusprech, Wording etc.. Nachrichten werden massentauglich aufbereitet, dabei häufig die Grundsätze journalistischer Sorgfalt missachtet, um als gehaltsabhängiger Medienkasper (Systemhure, presstitute, willfähriger Steigbügelhalter) auch weiter entlohnt zu werden. Die sog. Pressefreiheit wird weiter unterminiert. Grafik OHNE Inlet: JakkIced / Carlos Cañizares, Madrid/España. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik. Bildbearbeitung: Wifried Kahrs (WiKa). Bildkonzeptionsidee: Helmut Schnug.", "8. Karl Theodor Jaspers (* 23. Februar 1883 in Oldenburg, Deutschland; † 26. Februar 1969 in Basel, Schweiz) war ein deutscher Psychiater und Philosoph von internationaler Bedeutung. Er lehrte zuletzt an der Universität Basel und wurde zwei Jahre vor seinem Tod auch Schweizer Staatsbürger.", "Als Arzt hat Jaspers grundlegend zur wissenschaftlichen Entwicklung der Psychiatrie beigetragen. Er gilt auch als herausragender Vertreter der Existenzphilosophie, die er vom Existentialismus Jean-Paul Sartres strikt unterschied. Sein philosophisches Werk wirkt insbesondere in den Bereichen der Religionsphilosophie, Geschichtsphilosophie und der Interkulturellen Philosophie nach. Mit seinen einführenden Schriften zur Philosophie, aber auch mit seinen kritischen Schriften zu politischen Fragen wie zur Atombombe, zur Demokratieentwicklung in Deutschland und zur Debatte um eine deutsche Wiedervereinigung hat er hohe Auflagen erreicht und ist einem breiteren Publikum bekannt geworden. (Text: Wikipedia)", "„Unsere politische Freiheit ist nicht unser Verdienst, die Unfreiheit im Osten ist nicht Schuld der Deutschen dort […] Beide Regimes haben ihren Grund im Willen der Besatzungsmächte.“ Das deutsche Selbstbewusstsein könne sich aufgrund der Vergangenheit nicht auf die politischen Verhältnisse beziehen, sondern liege, anders als beispielsweise in der Schweiz, „in der Gemeinschaft vorpolitischer Substanz, in der Sprache, im Geist und in der Heimat“. (-Karl Jaspers). Foto: Karl Jaspers Stiftung. Der Schwerpunkt der Karl Jaspers-Stiftung liegt vor allem im editorischen Bereich. Ein Grossteil der formulierten Ziele ist inzwischen realisiert worden, eine Gesamtedition der Werke sowie Auswahledition des Briefwechsels und des Nachlasses wird seit 2012 bzw. 2016 an den Universitäten Heidelberg und Oldenburg erstellt. Karl Jaspers-Stiftung, Augustinergasse 5, 4051 Basel-Stadt >> https://jaspers-stiftung.ch/ .", "9. Protestschild mit dem Text: \"Nur ein Volk ohne Angst ist ein freies Volk\". Anti-Coronamaßnahmen-Demo am 16.01.2021 in Wien. Foto: Ivan Radic, Wien. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert.", "10. Grundgesetz in der Hand: Es geht um das Recht, Freiheit und Recht zu verteidigen. Wir alle wissen, dass etwas nicht stimmt! Wir wissen alle, dass es verboten ist, dies laut zu sagen. Aber wer hat dies, und mit welchem Recht, verbieten können? Foto (OHNE INLET): jmtosses. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0) lizenziert. Text eingearbeitet von Helmut Schnug.", "11. Professor Dr. Karl Unlauterbach: (*21. Februar 1963 in Birkesdorf), einer der übelsten Lobbyisten und seit 8. Dezember 2021 sogenannter Bundesminister für Gesundheit im Kabinett Scholz.", "Lauterbach hat sich schon in seiner Zeit als \"Wissenschaftler\" für seine gesundheitspolitischen Vorstellungen eingesetzt, u. a. als Berater der inkompetenten Gesundheitsministerin Ulla Schmidt, zudem war Klabauterbach Teil im sogenannten Kompetenzteam des unsäglichen Peer Steinbrück. Tolle Referenzen.", "Seit der orchestrierten COVID-19-Pandemie tritt Hinterbänkler Lauterbach als sogenannter Experte vor allem in Talkshows und Fernsehinterviews auf und ist in den Talkshows von ARD und ZDF mit großem Abstand häufigster Gast - eine Kombination die für sich spricht. Seine Omnipräsenz ist schon ekelhaft.", "\"Die Wahrheit führt in sehr vielen Fällen zum politischen Tod, ich bitte Sie.\" Das sagte Karl Lauterbach in der WDR-Sendung „Könnes kämpft“. >> Kurzvideo. Quelle: pandemimimi.de/ >> Grafiken. Alle Karikaturen, Cartoons und Grafiken vom kleinen Pandemimimi dürfen in Sozialen Medien geteilt und auf eurer Homepage verwendet werden, sogar drucken dürft ihr es (für Poster, Aufkleber, Flyer, Demoschilder usw.). Alles uneingeschränkt, sofern nicht die folgenden Ausnahmen zutreffen: Nichts darf verwendet werden, um Corona-Maßnahmenkritiker zu in irgendeiner Art und Weise zu diffamieren und es darf nichts verwendet werden, um finanziellen Nutzen daraus zu ziehen. Ein verlinkter Hinweis auf pandemimimi.de wäre nett. >> Karikatur.", "12. Spritzt die Big Pharma und die WHO gesund. Profitinteressen gehen über Menschenleben. Illustration OHNE Text: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Textinlet durch Helmut Schnug eingearbeitet.", "13. MARTKONFORME DEMOKRATIE: Wirtschaft & Finanzen + Lobbying & Medien + Betreutes Wählen = sorglos Regieren. Grafik: Wilfried Kahrs (WiKa), QPRESS.de.", "14. Selbsterhaltungstrieb: Sorry, das mein Selbsterhaltungstrieb stärker ist als meine Solidarität mit selbstgerechten Mitläufern. Quelle: pandemimimi.de/ >> Grafiken. Alle Karikaturen, Cartoons und Grafiken vom kleinen Pandemimimi dürfen in Sozialen Medien geteilt und auf eurer Homepage verwendet werden, sogar drucken dürft ihr es (für Poster, Aufkleber, Flyer, Demoschilder usw.). Alles uneingeschränkt, sofern nicht die folgenden Ausnahmen zutreffen: Nichts darf verwendet werden, um Corona-Maßnahmenkritiker zu in irgendeiner Art und Weise zu diffamieren und es darf nichts verwendet werden, um finanziellen Nutzen daraus zu ziehen. Ein verlinkter Hinweis auf pandemimimi.de wäre nett. >> Grafik.", "15. Die Dreigliederung des sozialen Organismus – oder die Soziale Dreigliederung – ist eine Forderung für die konkrete Umgestaltung der gegenwärtigen einheitsstaatlichen Gesellschaftsform, welche auf Rudolf Steiner zurückgeführt wird.", "Die soziale Dreigliederung beschreibt die Struktur einer Gesellschaft, in der die Koordination der gesamtgesellschaftlichen Prozesse nicht zentral durch einen einheitlichen Staat oder eine einzige Führungselite erfolgt, sondern in der drei grundsätzlich voneinander verschiedene Bereiche vorhanden sind:", "Die drei Bereiche der Gesellschaft sind:", "Sie werden als autonom und gleichrangig, aber unterschiedlich in ihrem Wesen beschrieben. Das „soziale Hauptgesetz\" einer zukünftigen Menschheit wird von Rudolf Steiner wie folgt formuliert: \"Das Heil der Gesamtheit von zusammenarbeitenden Menschen ist um so größer, je weniger der einzelne die Erträge seiner Leistungen für sich beansprucht, das heißt, je mehr er selbst von diesen Erträgen an seine Mitarbeiter abgibt und je mehr seine Bedürfnisse nicht aus seinen Leistungen, sondern aus den Leistungen der anderen befriedigt werden\". (- Rudolf Steiner, 1861-1925).", "Rechtsleben: Recht, Ordnung, Sicherheit, Arbeitsrecht. Geistesleben: Universitäten, Hochschulen, Forschung, Wissenschaft, Schule, Lehre, Religion, Unternehmensführung, Innovative, Rechtsprechung, Investition. Wirtschaftsleben: Produktion, Handel, Konsumption, Geld/Währung, Wirtschaftliche Kooperationen.", "Grafik: Bitte bei Verwendung der Grafik einen Hinweis auf Kritisches-Netzwerk.de setzen und die Seite verlinken. Danke Helmut Schnug.", "„Der Bevölkerung der Bundesrepublik geht es wirtschaftlich so gut wie noch nie, mit Ausnahme der Schlechtweggekommenen, von denen man selten spricht. Es herrscht eine Zufriedenheit im Eifer des Lebensgenusses bei ständig geringer werdender Arbeitszeit und Vermehrung der Konsumgüter, der Reisemöglichkeiten und Vergnügungen. Trotzdem gibt es eine Unruhe. Ist dies Leben auch sicher? Man fürchtet. Die Denkenden sehen die politische Faktizität mit Sorgen. Wohin treiben wir? Die Demokratie der Bundesrepublik wandelt sich vor unseren Augen. Es werden Wege beschritten, an deren Ende es weder eine Demokratie noch einen freien Bürger geben würde, vielleicht ohne daß die, die sie gehen, dieses Ende wollen. Diese Wege sind nicht unausweichlich.“", "17. Letzte Ruhestätte für die Demokratie - wir leben (auch in Deutschland) längst in einer Eliten-, parlamentarischen-, Pseudo-, repressiven Scheindemokratie, die man korrekterweise als 'Demokratur' bezeichnen sollte. Foto OHNE Inlet: Foto: congerdesign. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schug eingefügt."]}}, "recommendations": []}