{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/weltanschaulicher-neutralitaet-100-jahre-verfassungsbruch", "query_keywords": ["sp", "us", "christ", "arbeitsmarkt", "spo", "schi", "ss", "ns"], "creation_date": "15.08.2019", "last_modified": "16.03.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abschied von der Kirchenrepublik", "Andersdenkende", "Andersgläubige", "Bekenntnisunterricht", "Carsten Frerk", "christliche Glaubensvorgaben", "Diskriminierung", "Embryonenschutz", "Freiheitsrechte", "Friedhofszwang", "Genitalbeschneidung", "Gerhard Czermak", "Giordano-Bruno-Stiftung", "Holm Putzke", "Institut für Weltanschauungsrecht", "Jacqueline Neumann", "katholische Dogma", "Katholische Kirche", "Kindesmissbrauch", "Kirchenrecht", "Kirchenrepublik", "Kirchensteuer", "Konfessionszugehörigkeit", "Michael Schmidt-Salomon", "Neutralitätsgebot", "Nomos Verlagsgesellschaft", "Rechtsbrüche", "Reinhard Merkel", "Religionsrecht", "Religionsunterricht", "Säkularität", "Schwangerschaftsabbruch", "Selbstbestimmungsrecht", "Selbstordnungsrecht", "Selbstverwaltungsrecht", "Sexualmissbrauch", "Simultanbeseelung", "Staatskirchenrecht", "Sterbehilfe", "Trennungsgebot", "Verfassungsbruch", "Verfassungsbruch-Ticker", "Verfassungsverstöße", "Von der Wiege bis zur Bahre", "Weimarer Verfassung", "weltanschauliche Neutralität", "Weltanschauungen", "Weltanschauungsfreiheit", "Weltanschauungsrecht"], "content": {"title": "Weltanschaulicher Neutralität? 100 Jahre Verfassungsbruch", "description": "100 Jahre Verfassungsbruch Kritik an der Missachtung des Gebots weltanschaulicher Neutralität geht weiter", "body": {"": ["Jetzt ist es amtlich: Die Vorgaben der Weimarer Verfassung zur Gleichbehandlung aller Religionen und Weltanschauungen sowie zur Ablösung der Staatsleistungen an die Kirchen werden seit 100 Jahren, nämlich seit ihrem Inkrafttreten am 14. August 1919, ignoriert. Wie lange der Verfassungsbruch-Ticker der Giordano-Bruno-Stiftung noch weiter laufen wird, bis er abgeschaltet werden kann, ist ungewiss. Sicher ist aber, dass die Kritik an der Missachtung des Gebots der weltanschaulichen Neutralität des Staates nicht verebben wird.", "Wer sich gestern Nacht den Spaß gönnte, konnte online mitverfolgen, wie der Verfassungsbruch-Ticker auf der Website der Giordano-Bruno-Stiftung (gbs) bzw. des Instituts für Weltanschauungsrechts (ifw) von 99 Jahren, 11 Monaten, 30 Tagen, 23 Stunden und 59 Minuten auf 100 Jahre, 0 Monate, 0 Tage, 0 Stunden und 0 Minuten umschlug. Seither zählt der Ticker munter weiter – und er wird dies bis zu jenem vermutlich noch fernen Tage tun, an dem die weltanschauungspolitischen Forderungen der Weimarer Verfassung, die 1949 in das deutsche Grundgesetz integriert wurden, endlich erfüllt werden.", "Die Liste der Verfassungsverstöße ist länger, als viele vermuten. Denn es geht hier nicht nur um die jährlichen Staatsleistungen an die christlichen Großkirchen in Höhe von über 500 Millionen Euro, die eigentlich schon 1919 abgelöst werden sollten, sondern beispielsweise auch um den Eintrag der Konfessionszugehörigkeit auf der Lohnsteuerkarte, der gegen Artikel 136 der Weimarer Verfassung verstößt, wonach niemand gezwungen ist, seine religiösen Überzeugungen zu offenbaren.", "Auch das sogenannte \"Selbstbestimmungsrecht\" der Kirchen, das diese heranziehen, um die weltanschauliche Diskriminierung von Andersdenkenden bzw. Andersgläubigen auf dem Arbeitsmarkt zu begründen, ist mit dem Auftrag der Verfassung schwerlich in Einklang zu bringen. Denn die Weimarer Verfassung (und somit auch das Grundgesetz) kennt kein spezielles kirchliches Selbstbestimmungsrecht, sondern bloß ein Selbstverwaltungs- und Selbstordnungsrecht \"innerhalb der Schranken des für alle geltenden Gesetzes\". Die Religionen stehen also keineswegs über dem Gesetz – eine Forderung, die auch gegenüber nichtchristlichen Glaubensgemeinschaften in aller gebotenen Konsequenz durchzusetzen wäre.", "Verstöße gegen das Neutralitätsgebot findet man allerdings nicht nur auf dem Gebiet des sogenannten \"Staatskirchenrechts\". Erstaunlich viele Gesetze gründen auf religiösen Vorstellungen, obgleich dem Staat eine solche weltanschauliche Parteilichkeit strikt untersagt ist. Ein markantes Beispiel hierfür sind die deutschen Gesetze zum Schwangerschaftsabbruch, die auf das katholische Dogma der Simultanbeseelung zurückgreifen und auf dieser Basis die Selbstbestimmungsrechte ungewollt schwangerer Frauen aushebeln. (>gb-Artikel)", "Tatsächlich werden die Freiheitsrechte der Bürgerinnen und Bürger noch immer in illegitimer Weise durch christliche Glaubensvorgaben eingeschränkt - und zwar von der Wiege bis zur Bahre, ja sogar darüber hinaus, nämlich vom Embryonenschutz bis zum Friedhofszwang (vgl. hierzu den Grundlagenaufsatz \"Der blinde Fleck des deutschen Rechtssystems\" von gbs-Sprecher Michael Schmidt-Salomon).", "Das von der Giordano-Bruno-Stiftung gegründete Institut für Weltanschauungsrecht (ifw) versucht, u. a. anderem durch die Begleitung entsprechender Musterverfahren, das Gebot der weltanschaulichen Neutralität des Staates zu stärken. Um die wissenschaftliche Debatte auf diesem Gebiet zu forcieren, gibt das Institut inzwischen auch eine eigene Reihe \"Schriften zum Weltanschauungsrecht\" im Nomos-Verlag heraus. Band 1 der Schriftenreihe, die von Jacqueline Neumann, Gerhard Czermak, Reinhard Merkel und Holm Putzke herausgegeben wird, ist unlängst erschienen. (>Inhaltsverz. und Leseprobe).", "Das Buch bietet wegweisende Beiträge zum Weltanschauungsrecht und beschäftigt sich unter anderem damit, wie der liberale Rechtsstaat in angemessener (rationaler, evidenzbasierter und weltanschaulich neutraler) Weise mit Fragen der Sterbehilfe, Kirchensteuer, Genitalbeschneidung oder des Schwangerschaftsabbruchs, Kindesmissbrauchs und Bekenntnisunterrichts umgehen sollte.", "Einen kurzen, leicht verständlichen Überblick über die Thematik vermittelt die Broschüre \"Abschied von der Kirchenrepublik\", die von der Giordano-Bruno-Stiftung zum Start der Säkularen Buskampagne \"Schlussmachen jetzt!\" herausgegeben wurde.", "Giordano-Bruno-Stiftung", "► Quelle: Erstveröffentlicht am 14. August 2019 >> Giordano-Bruno-Stiftung >> Artikel. Die Bilder- und Karikaturen sind NICHT Bestandteil des Originalartikels und wurden von KN-ADMIN H.S. eingefügt. Für sie gelten folgende Lizenzen bzw. Vereinbahrungen:", "1. LOGO der Giordano Bruno Stiftung (gbs). Die Nutzung des Logos dient nur zu dokumentarischen Zwecken, die Rechte daran bleiben beim Rechteinhaber! Fair Use!", "2. Buchcover \"Aktuelle Entwicklungen im Weltanschauungsrecht\". Herausgegeben von Dr. Jacqueline Neumann, Ri a.D. Dr. Gerhard Czermak, Prof. Dr. Reinhard Merkel, Prof. Dr. Holm Putzke. Das Buch ist 2019 im Nomos Verlagsgesellschaft mbH & Co. KG erschienen. Es hat 389 S., ist broschiert, hat die ISBN 978-3-8487-5907-1 und kann im Nomos-Shop bestellt werden.", "Der Band bietet wegweisende Beiträge zu Grundsatzfragen des Weltanschauungsrechts. In vertiefenden Aufsätzen werden zudem aktuelle Entwicklungen im Öffentlichen Recht, Steuerrecht, Arbeitsrecht und Strafrecht aus der Perspektive des säkularen Rechtsstaates des Grundgesetzes analysiert.", "Die Autoren benennen zahlreiche Gesetze, Einrichtungen und staatliche Maßnahmen, die das weltanschauliche Neutralitäts- und Trennungsgebot sowie Grundrechte wie das Recht auf Weltanschauungsfreiheit verletzen. Spiegelbildlich hierzu erstreckt sich der Band auf durchaus heterogene Materien wie Sterbehilfe, Schwangerschaftsabbruch, Sexualmissbrauch, Kopftuch, Kirchensteuer, Genitalbeschneidung und Religionsunterricht. In den insgesamt 21 Beiträgen werden inhaltliche und rechtspolitische Verengungen des klassischen Staatskirchen- und Religionsrechts aufgebrochen und Handlungsbedarfe aufgezeigt. (Verlagstext!)", "Mit Beiträgen von Herausgebern und Autoren", "Dr. Gerhard Czermak | RiBGH Prof. Dr. Ralf Eschelbach | Dr. Carsten Frerk | Prof. Dr. Michael Hassemer | Johann-Albrecht Haupt | Prof. Dr. Rolf Dietrich Herzberg | Prof. Dr. Matthias Franz | Dr. Volker Korndörfer | Prof. Dr. Hartmut Kreß | Ingrid Matthäus-Maier | RA Dr. Till Müller-Heidelberg | Prof. Dr. Reinhard Merkel | RA Ludwig A. Minelli | Dr. Jacqueline Neumann | Prof. Dr. Dres. h.c. Ulfrid Neumann | Prof. Dr. Holm Putzke | RA Dr. Winfried Rath | StaatsMin a.D. Diplom-Jurist Rolf Schwanitz | Prof. Dr. Jörg Scheinfeld | Dr. Michael Schmidt-Salomon | Sarah Willenbacher", "3. Straßenschild KIRCHENZONE. Grafik: Wika.", "4. Verbrechen an Schutzbefohlenen durch schwere Körperverletzung in Serie, Stockschläge, sexuelle Ausbeutung, Freiheitsberaubung, Nötigungen, Beleidigungen und Erniedrigungen. Bildidee: Helmut Schnug (KN-ADMIN). Bildbearbeitung: Wilfried Kahrs (WiKa). Bei Verwendung bitte Namensnennung und unbedingt Hinweis auf www.Kritisches-Netzwerk.de."]}}, "recommendations": []}