{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/white-elephant-der-weisse-elefant", "query_keywords": ["verschwörungstheorien", "leiche", "demo", "amerika", "muslimisch", "us", "muslim", "usa", "nazi", "klima", "politik", "ss", "rna", "sp", "krieg", "terror", "regierung", "schi", "familie", "ns"], "creation_date": "01.11.2019", "last_modified": "08.02.2020", "crawl_date": "30.10.2024", "author_person": ["Elias Davidsson"], "author_organization": [], "news_keywords": ["11. September 2001", "9/11", "Albino-Elefant", "Angriffskrieg", "Brainwashing", "Chang Phueak", "Der weiße Elefant", "Deutungshoheit", "Elias Davidsson", "formale Logik", "Gehirnwäsche", "gesellschaftliche Leugnung", "Glaubensgebäude", "Hijacking America's Mind on 9/11", "inside job", "Islamisten", "islamistische Terroristen", "Konditionierung", "Massenmord", "mind control", "Neocons", "Neokonservative", "Nine-Eleven", "Nineelven", "Osama bin Laden", "Paragraph 112 der Strafprozessordnung", "psychologische Kriegsführung", "Schurkenstaat", "Staatsterrorismus", "Terroranschlag", "The white elephant", "thought control", "Twin Towers", "Ungereimtheiten", "Verdunkelungsgefahr", "Völkerrecht", "weiße Elefanten", "Wertegemeinschaft", "Widersprüche", "World Trade Center", "Zwillingstürme"], "content": {"title": "The white elephant - Der weiße Elefant", "description": "The white elephant - Der weiße Elefant +++Die US-Behörden bleiben den Beweis schuldig, dass der 11. Sept. 2001 das Werk religiöser Terroristen war+++ von Elias Davidsson / RUBIKON", "body": {"": ["Es gibt keinen letztgültigen Beweis dafür, dass nirgendwo auf der Welt eine weißer Elefant existiert. Da aber noch keiner gesichtet wurde, ist dies sehr wahrscheinlich. Ebenso wahrscheinlich ist: Da die US-Regierung nicht eindeutig belegt hat, dass Islamisten für den Anschlag auf das World Trade Center verantwortlich sind und es eher unwahrscheinlich ist, dass sie — für sie entlastende — Beweise versteckt, muss man den Verdacht hegen, dass sie den Terrorakt selbst veranlasst hat. Diese Erkenntnis ist zwar mit Sicherheit ein Schock für alle, die an die wohlwollende Großmacht USA geglaubt hatten, aber es ist ein heilsamer Schock. Jemand, der vor Massenmord an der eigenen Bevölkerung nicht zurückschreckt, wird umso weniger Scheu haben, Menschen anderer Länder zu töten.", "Wer kennt nicht die Geschichte vom weißen Elefanten? Sie geht etwa so: Peter sagt, es gäbe keine weißen Elefanten. Hans widerspricht diesem Satz mit der Behauptung, es könnte irgendwo doch einen weißen Elefanten geben, auch wenn niemand ihn bisher gesehen hätte. Peters Behauptung wäre also nicht zutreffend. Er sollte eher sagen, dass niemand, soweit er wüsste, bisher einen weißen Elefanten gesehen hat. Damit wird nicht ausgeschlossen, dass irgendwann irgendjemand vielleicht einen weißen Elefanten entdecken wird. Das ist eine saubere logische Schlussfolgerung — genau entsprechend der Lehre der formalen Logik.", "Die Metapher des weißen Elefanten wird in Bezug auf die Ereignisse des 11. Septembers 2001 in den USA auf folgende Weise herangezogen:", "Es steht fest, dass die Bundesbehörden der USA bisher keine Beweise veröffentlicht haben, dass 19 islamistische Terroristen am 11. September 2001 mehrere Flugzeuge entführt und die USA angegriffen hätten. Nochmals, damit diese Feststellung tatsächlich verstanden wird: Es gibt nicht den geringsten Beweis zur Behauptung der US-amerikanischen Behörden, dass 19 islamistische Terroristen am 11. September 2001 Flugzeuge entführten. Aus dieser Tatsache ziehen einige Forscher die Schlussfolgerung, dass solche Beweise nicht existieren und daher keine islamistischen Anschläge begangen wurden. Auch ich vertrete diese These in meinen Büchern über 9/11. [1],[2]", "Widersacher behaupten hingegen, dass diese Schlussfolgerung nicht zwingend aus den Tatsachen hervorgeht. Beweise über die Täter und Aktionen wären zwar nicht publiziert, aber sie könnten aus irgendwelchen Gründen von den US-Behörden verheimlicht werden. Man dürfe deswegen nicht endgültig ausschließen, dass die 9/11-Anschläge von Islamisten begangen wurden. Hier wird dann gern auf das Beispiel des weißen Elefanten hingewiesen.", "Aus der Perspektive der formalen Logik haben diese Widersacher recht. Aber in der Praxis des Lebens spielt formale Logik kaum eine Rolle. Weder kleine noch große Entscheidungen werden nach der formalen Logik getroffen, sondern auf der Grundlage einer Abwägung der empirischen Daten, des gesunden Menschenverstands und der Lebenserfahrung.", "Ob ein weißer Elefant existiert oder nicht, ist eine pure akademische Frage, die zwar im Unterricht der formalen Logik als Beispiel nützlich ist, aber darüber hinaus nicht den geringsten Nutzen hat.", "Sehr wichtig ist dagegen die Frage, ob Beweise zum Tathergang des 11. Septembers 2001 und zur Beteiligung von 19 islamistischen Terroristen existieren oder nicht. Denn falls keine Beweise existieren, müsste die offizielle Darstellung als eine monumentale Lüge entlarvt und aus diesem Befund müssten politische Schlüsse gezogen werden.", "Gibt es einen Anlass, die These der Widersacher ernst zu nehmen? Welche Konsequenzen ergeben sich, wenn man diese These akzeptiert?", "Zunächst soll daran erinnert werden, dass nicht jede These gleichberechtigt ist. Thesen, die dem gesunden Menschenverstand und der Lebenserfahrung widersprechen, verlangen eine viel strengere Beweisführung als Thesen, die damit vereinbar sind.", "Die These, dass die US-Regierung ihre schlagkräftigen Beweise zur Täterschaft von Islamisten am 11. September 2001 zurückhält und damit sogar in Kauf nimmt, dass sie selbst unter Verdacht gerät, widerspricht dem gesunden Menschenverstand und jeder Lebenserfahrung. Für ein solches Verhalten einer Regierung sind keine Präzedenzen bekannt.", "Dieses Verhalten der US-Behörden weist auf eine systematische Bemühung hin, die wahren Täter des Massenmordes zu schützen, und wäre unter normalen Umständen längst ein Grund für Festnahmen und Ermittlungen. Laut der deutschen Verdachtslehre liegt ein Anfangsverdacht vor, wenn es auf Grund von zureichenden tatsächlichen Anhaltspunkten möglich erscheint, dass eine verfolgbare Straftat begangen wurde. Laut Paragraph 112 der Strafprozessordnung besteht ein Haftgrund,", "„wenn auf Grund bestimmter Tatsachen das Verhalten des Beschuldigten den dringenden Verdacht begründet, er werde", "(a) Beweismittel vernichten, verändern, beiseiteschaffen, unterdrücken oder fälschen oder", "(b) auf Mitbeschuldigte, Zeugen oder Sachverständige in unlauterer Weise einwirken oder", "(c) andere zu solchem Verhalten veranlassen,", "und wenn deshalb die Gefahr droht, dass die Ermittlung der Wahrheit erschwert werde (Verdunkelungsgefahr).“", "Betrachten wir einmal das dokumentierte Verhalten der US-Behörden im Licht des Paragraphen 112 der Strafprozessordnung:", "Wenn ein Verdacht besteht, dass eine beliebige Behörde eine Mordtat vertuschen will, zum Beispiel weil der mutmaßliche Täter der Vetter des Bürgermeisters war, kann man von einem Skandal sprechen und dann zur Tagesordnung übergehen.", "Wenn aber die Führung der Nuklearmacht USA mit Beihilfe der politischen Klasse ihres Landes, ihrer Leitmedien, ihrer Gerichte und des überwiegenden Teils ihrer akademischen Elite einen Massenmord im eigenen Land vertuscht und auf Grund des Anschlags einen Angriffskrieg beginnt, handelt es sich nicht um eine lokale Angelegenheit, sondern es geht um nichts weniger als um die Aufrechterhaltung des Weltfriedens und den Schutz der Völker vor dem Amoklauf eines Schurkenstaates.", "Denn ein Staat der den kaltblütigen Mord an 3.000 seiner Bürger trotz massiver Widersprüche und Ungereimtheiten nicht aufklärt, die wirklichen Täter und deren Hintermänner nicht zur Verantwortung zieht und stattdessen diesen Mord als Anlass für Kriege gegen missliebige Länder missbraucht, wird noch deutlich weniger Hemmungen haben, Bürger anderer Staaten sterben zu lassen.", "Hier geht es nicht um einen bestimmten Präsidenten oder um eine fanatische Gruppe — die Neocons —, sondern um die gesamte US-Gesellschaft, denn nahezu alle eminenten Teile dieser Gesellschaft beteiligen sich an der Verdunkelung der Hintergründe des 9/11-Massenmordes. Es geht aber auch um die Fäulnis unserer eigenen Gesellschaft, deren führende politische und mediale Kräfte genauso an der Verdunkelung des amerikanischen Massenmordes mitwirken. Es geht um ein riesiges verbrecherisches System, dessen Endziel die Abschaffung der Demokratie und des Rechtsstaats ist. Diese Erkenntnis ergibt sich aus dem Verhalten der Eliten.", "Es ist nicht angenehm, mit den Konsequenzen dieser düsteren Tatsachen konfrontiert zu werden.", "Für Menschen, die ihr ganzes bisheriges Leben die Vorstellung pflegten, die USA gehörten der westlichen aufgeklärten Wertegemeinschaft an, muss es ein erheblicher Schock sein, dass die USA genau das sind, was sie widerspenstigen Ländern gern vorwerfen: ein gefährlicher Schurkenstaat.", "Deutschen Wählern muss auch die Erkenntnis schwerfallen, dass ihre gewählten Politiker, von links bis rechts, zur Verdunkelung der wirklichen Umstände des 9/11-Massenmordes beitragen.", "Mit solchen Erkenntnissen stürzt ein Glaubensgebäude zusammen. Dabei ist zu bemerken, dass weder Häuser, Bäume, Flugzeuge oder Menschen stürzen. Nur ein naives Modell der politischen Realität stürzt damit zusammen. Der gesunde Mensch kann den Zusammenbruch solcher Modelle verkraften und dabei ein Stück Mündigkeit gewinnen. Wir können aber erwarten, dass sich immer wieder Menschen finden, die aus Angst von der schrecklichen Wahrheit den weißen Elefanten aus der Argumentenkiste herausholen werden.", "Elias Davidsson\n______________", "Elias Davidsson wurde in Palästina als Sohn deutscher Eltern mit jüdischem Glauben geboren, die zur Zeit der Nazis aus Deutschland emigriert waren. Er studierte Klavier, Harmonie und Kontrapunkt in Haifa, später Klavier und Komposition in Köln, Freiburg und Basel, leitete eine Musikschule in Island und war auch als Kirchenmusiker tätig. Seit den 1990er Jahren befasst er sich mit Völkerrecht und verdecktem Staatsterrorismus. Zuletzt erschienen von ihm „Hijacking America's Mind on 9/11“, „The Betrayal of India: Revisiting 26/11“ und „Psychologische Kriegsführung und gesellschaftliche Leugnung“.", "[1] Elias Davidsson: „Hijacking America's Mind on 9/11: Counterfeiting Evidence“, Algora Publishing, New York. 2013.", "[2] Elias Davidsson: „Psychologische Kriegsführung und gesellschaftliche Leugnung: Die Legende des 9/11 und die Fiktion der Terrorbedrohung“, Zambon-Verlag, Frankfurt a. M., 6/2017. ISBN 978-3-88975-252-9, Paperback, 534 Seiten, 3. Auflage, 28,00 €.", "[3] ebenda, Kapitel 10 („So wurde Schweigen erkauft“), S.155-164", "[4] „9/11 Promotions and Failures: Cui Bono“", "9-11 - JENSEITS DER TÄUSCHUNG. Was die Wissenschaft über die Zerstörung der Gebäude 1, 2 und 7 des World Trade Centers  zu sagen hat. >> weiter.", "_______________", "US-Amerikaner und Leichtgläubige weltweit können der Lüge über 9/11 nicht entkommen, weil ihnen von den Medienhuren (presstitutes) beigebracht worden ist, Moslems zu hassen und ihnen zu misstrauen. Das Resultat ist: „Die Moslems müssen es getan haben.“", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 31. Oktober 2019 bei RUBIKON >> rubikon.news/ >> Artikel. RUBIKON versteht sich als Initiative zur Demokratisierung der Meinungsbildung, vertreten durch den Geschäftsführer Jens Wernicke. RUBIKON unterstützen >> HIER.", "Dieses Werk ist unter einer Creative Commons-Lizenz (Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0). Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten und einige zusätzliche Verlinkungen / Übersetz. ins Deutsche wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Weißer Elefant (auch Albino-Elefant): Bemalung einer kleiner Holzschachtel. Foto: Eileen Delhi, Kanada. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "2. Onkel Sam klärt auf. Halts Maul! Jede Kritik an Amerika ist USA-Bashing! Grafikbearbeitung: Wilfried Kahrs / QPress.de.", "3. Truth movement Graffito \"WHO DID IT?\" Seen in Ljubljana. Foto: Mark Ahsmann. Quelle: Wikimdia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ (CC BY-SA 3.0) lizenziert.", "4. Mark Twain: \"Es ist leichter die Menschen zu täuschen, als davon zu überzeugen, dass sie getäuscht worden sind.\" Grafikbearbeitung: Wilfried Kahrs / QPress.de.", "5. Buchcover: \"Hijacking America's Mind on 9/11: Counterfeiting Evidence\" by Elias Davidsson. Algora Publishing, New York. 2013.", "Buchbesprechung von Dr. Ludwig Watzal, Journalist und Redakteur in Bonn:", "Bevor mir dieses Buch – Hijacking Amerika’s Mind on 9/11 - in die Hände fiel, glaubte ich das offizielle Narrativ über 9/11. Inzwischen habe ich das Buch zweimal gelesen. Es machte meine vorherige Überzeugung vollkommen zunichte. Ich bin kein Experte über 9/11 und glaube an keine esoterischen Theorien. Meine Haltung gegenüber 9/11 ist von einer gewissen Neugierde, aber auch von einer gesunden Skepsis bestimmt gewesen. Als ich anfangs über Artikel stolperte, die das offizielle Narrativ hinterfragten, las ich sie nur und legte sie beiseite. Mit Davidssons Buch ist es anders, es hat mich sofort gefesselt.", "Nachdem ich mehrere Male durch die USA per Anhalter getrampt bin und internationalen Beziehungen an der Universität von Pennsylvania studiert hatte, wusste ich einigermaßen, wie die amerikanische Gesellschaft „tickt“. Ich habe bemerkt, dass nach jeder ernsthaften Katastrophe in den USA eine sofortige Untersuchung eingeleitet wird, um die Ursachen zu ermitteln.", "Wenn es zu einem Flugzeugabsturz kommt, ist es die nationale Flugsicherheitsbehörde (NTSB), die die Umstände des Absturzes feststellt: das Flugzeug wird aus den Trümmern zusammengesetzt, seine Identität wird festgestellt, die Ursache des Unfalls bestimmt und ein allgemeiner Bericht wird veröffentlicht, in dem die Umstände des Ereignisses angeführt werden. Die US-Regierung erlaubte jedoch dem NTSB nicht, die Abstürze des 9/11 zu untersuchen. Sie wurden ausnahmsweise vom geheimnistuerischen FBI untersucht, das nicht verpflichtet ist, seine Ergebnisse zu veröffentlichen. Warum bestand die US-Regierung auf solch einer noch nie da gewesenen Geheimhaltung?", "Elias Davidssons Buch könnte eine Antwort auf diese Frage geben. Sein Buch ist eine sehr gründlich Studie von besonderen Aspekten der 9/11-Ereignisse, die bis jetzt vernachlässigt wurden. Die Stärke dieses Buches liegt darin, dass der Autor sich hauptsächlich auf Primärquellen verlässt, die er ganz genau anführt, damit Leser diese nachprüfen können.", "Davidsson liefert nicht nur die Quellenangaben, sondern bietet Lesern eine große Anzahl von Originaldokumenten auf seiner Website und erspart damit den Lesern ein ermüdendes Suchen. Dieser ungewöhnliche leserfreundliche Zugang weist auf die Bereitschaft des Autors hin, sich auf ein äußerst genaues Nachprüfen einzulassen. Was seine Untersuchung so spannend macht, ist seine umsichtige Verwendung von offiziellen US-Regierungs-Dokumenten, um die Behauptungen der US-Regierung selbst zu widerlegen. Ein großer Teil seiner Quellen sind FBI-Dokumente, die dem US-National-Archiven (NARA) entnommen wurden.", "Der Autor liefert überzeugende Beweise, dass die offizielle Darstellung der Ereignisse voller Widersprüche, Ungereimtheiten, rätselhaften Zufällen, Unwahrheiten und gefälschter Beweise ist; dass Zeugen eingeschüchtert und dass Nachrichten erfunden wurden. Ein wesentlicher Teil dieses Buches ist der Analyse der Telefongespräche zwischen den Passagieren und dem Flugbegleitpersonal, ihren Kollegen oder Familien gewidmet. Soweit bekannt ist, soll dies die umfassendste und gründlichste Analyse dieser Telefongespräche sein. Man bekommt einen überzeugenden Eindruck beim Lesen der analysierten Anrufe, dass die Anrufer keine wirkliche Flugzeugentführung erlebten. Die Leser sollen selbst urteilen, ob sie auch diesen Eindruck bekommen.", "Das Buch gliedert sich in vier Teile und 14 Kapitel. Der Stil ist unkompliziert und gut lesbar. Davidssons Buch ist das erste, das - jenseits jeden Zweifels - aufzeigt, dass es keinen Beweis für die Behauptung gibt, dass muslimische Entführer am 9/11 Flugzeuge entführt haben. Sein Buch ist nicht darauf beschränkt, die Behauptung zu widerlegen. Er zeigt auch, dass die US-Behörden es versäumt haben, die Bruchteile der an verschiedenen Stellen abgestürzten oder angeblich abgestürzten Flugzeuge zu identifizieren. Durch seine umfassende Analyse der Telefongespräche lädt Davidsson die Leser ein, herauszufinden, was er als seine beste Theorie ansieht – in Bezug auf das Wesen der Telefongespräche.", "Bevor die Leser sich mit der komplizierten Spurensuche des Falles beschäftigen, wirft der Autor ein Schlaglicht auf die unglaubliche Schnelligkeit, mit der das offizielle Narrativ vom 9/11 auftauchte: CBS-Nachrichten nannten Osama bin Laden als den Hauptverdächtigen innerhalb von 15 Minuten. Etwa 20 Minuten nach dem 2. Flugzeugaufprall erklärte Präsident Bush, dass „Amerika angegriffen“ wird, obwohl er keinen Beweis haben konnte, dass die Vorfälle irgendeine Verbindung zu ausländischen Quellen hatten. Der Sachverhalt der Ereignisse von 9/11 war nicht durch eine Untersuchung, sondern vom US-Kongress, 24 Stunden nach den Vorfällen, festgestellt worden. Bezug nehmend auf ein Statement von Senator Lott, zeigt Davidsson auf, dass die Kongress-Resolution schon am Tag der Ereignisse ausgearbeitet wurde.", "Für den Autor war 9/11 ein großartig orchestrierter „Propaganda-Coup“. Die Regisseure von 9/11 müssen gewusst haben, dass diese Ereignisse, die live im Fernsehen gezeigt wurden, das amerikanische Volkes einigen würden. So war es denn auch. Die Rolle der US-amerikanischen und der europäischen Medien bei der Verbreitung der 9/11-Version ist wohl bekannt. Die etablierten Medien unterlassen vorsätzlich oder routinemäßig Fakten, deren Veröffentlichung die offizielle Version unterminieren würde, wie z.B. das Zugeständnis des FBI im Juni 2006, keinen konkreten Beweis für eine Verbindung zwischen Osama bin Laden und 9/11 zu besitzen.", "Ist es möglich, Davidssons Arbeit in Frage zu stellen? Man könnte einwenden, dass in ein so kolossales Verbrechen wie das von 9/11 sehr viele Menschen verwickelt waren, und dass dies nicht geheim gehalten werden kann. Entsprechend diesem Argument würde einer der vielen Teilnehmer an diesem Verbrechen längst ausgeplaudert haben. Wie zwingend ist diese Ansicht? Was bedeutet es, auszuplaudern? Wie wahrscheinlich ist es, dass jemand ausplaudern würde?", "Zunächst sollte klar gestellt werden, dass Regierungskomplotte nicht immer geheim bleiben. Sie werden manchmal von Wissenschaftlern und Historikern aufgedeckt. Doch solange die Aufklärung nur in wissenschaftlichen Arbeiten zu finden ist und von den herrschenden Medien ignoriert wird, spricht die Öffentlichkeit von Verschwörungstheorien.", "Viele Menschen glauben, dass einem Regierungsangestellten die illegalen Praktiken seiner Agentur bewusst sind oder dass seine Vorgesetzten sofort der Polizei berichten oder mit einem Journalisten reden. So funktioniert es nicht. Die Aufdeckung von Staatsverbrechen erfordert sehr viel Mut und ist mit großen Risiken verbunden. Zumindest kann der Aufklärer seine Karriere beeinträchtigen. Aber er kann auch seine Sicherheit oder sogar sein Leben damit gefährden. Selbst der mutige Whistleblower kann nicht sicher sein, dass jene, denen er sich anvertraut, die Information veröffentlichen, sie unterdrückt oder seine Vorgesetzten informiert. Man denke gerade nur an Bradley Manning, Edward Snowdon oder Julian Assange! Leider wagen die meisten Leute nicht einmal, die elementarsten Fragen über 9/11 zu stellen, weil sie fürchten, geächtet zu werden oder gar ihren Job zu verlieren. Wirkliche Zivilcourage ist selten.", "Seine Ergebnisse zusammenfassend, bezieht sich Elias Davidsson auf die Menschenrechtsnormen, nach denen die Familien der 9/11-Opfer berechtigt sind, zu erfahren, was ihren nächsten Angehörigen und der Gesellschaft geschehen ist, dass die Täter, Planer und Vermittler des Massenmordes identifiziert, angeklagt und verurteilt werden. Er sieht außerdem in den Bemühungen, die Umstände von 9/11 aufzudecken, ein revolutionäres Potential, weil diese Aufklärung das monumentale Versagen unserer Institutionen aufzeigen wird, nämlich die Wahrheit über diese mörderischen Ereignisse zu vertuschen.", "Davidssons Buch ist keine Einführung in die kritischen Studien von 9/11. Es zielt auf jene, die sich schon der großen Ungereimtheiten der offiziellen Version bewusst sind. Das Buch muss von jenen gelesen werden, die sich über die schleichende Transformation der westlichen Demokratien in Polizeistaaten Sorgen machen und von jenen, die gegen die Kriege sind, die von den US und ihren Verbündeten geführt werden. (TEXT: Dr. Ludwig Watzal arbeitet als Journalist und Redakteur in Bonn.)", "6. TRUTH - WAHRHEIT: \"Wer die Wahrheit hören will, den sollte man vorher fragen, ob er sie ertragen kann.\" (- Ernst R. Hauschka)  - \"Alles was du sagst, sollte wahr sein. Aber nicht alles was wahr ist solltest du sagen.\" (-Voltaire). Grafik: geralt  / Gerd Altmann,  Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "7. Buchcover „Psychologische Kriegsführung und gesellschaftliche Leugnung: Die Legende des 9/11 und die Fiktion der Terrorbedrohung“, Autor: Elias Davidsson. Zambon-Verlag, Frankfurt a. M., 2017. ISBN 978-3-88975-252-9, Paperback, 534 Seiten, Erscheinungsdatum: 12.06.2017, 3. Auflage.", "Am Phänomen des modernen Terrorismus ist bemerkenswert, dass manchmal die Realität die Fiktion übertrifft. Dem Autor Elias Davidsson gelang mit Bravour am Beispiel der Attentate vom 11. September 2001 durch einen anderen Blickwinkel, dieses Paradoxon zu vermitteln, wobei der offizielle Blickwinkel weder Anfechtung noch Widerspruch duldet und androht, dies als Wegbereitung einer Verschwörungstheorie zu bezeichnen.", "Um diese Herausforderung zu bestehen, müssen drei Voraussetzungen vorhanden sein:", "· spezielle Kenntnisse über die Funktionsweise der Nachrichtendienste;", "· einen freien Geist, der gegen die offiziellen Einflüsse gewappnet ist, die aus Staatsraison ein Glaubensbekenntnis bilden, gegen das niemand irgendetwas einwenden kann; und vor allem,", "· ein besonders feines Gespür für die Einsicht, das Emotionen nicht den analytischen Geist beeinflussen sollen, so dass allein die Objektivität und die Unvoreingenommenheit gewährleistet werden können.", "Deswegen reiht sich dieses Buch nicht in ein klassisches Schema ein. Es begnügt sich nicht allein damit, über ein bestimmtes Ereignis zu berichten, sondern wirft darüber hinaus ein beispielhaftes Licht auf die Versuche der US-Regierung, der Öffentlichkeit eine einzige autorisierte Fassung der Ereignisse aufzuzwingen.", "Dieses Buch lädt den Leser ein, sich selbst die richtigen Fragen zu stellen und sich eine eigene Meinung zu bilden. Der Terrorismus, wessen Ursprung und Autorität er auch sei oder aus welcher Ideologie er entstehen möge, muss mit äußerster Strenge bekämpft werden. Das sollte aber in einem völlig legalen Rahmen stattfinden. Sonst würde die Tür für allerlei Überschreitungen und Abweichungen offen stehen, die den Bürger in ein unlösbares Dilemma treiben würde, in dem die einzige Alternative seiner eigenen Sicherheit darin bestünde, seine Grundrechte aufzugeben und die Einschränkung seiner Freiheiten zu akzeptieren. Leider erlebte ich als Offizier des algerischen Nachrichtendienstes (DRS) einige abstoßende Vorkommnisse, die mein Bewusstsein kränkten und mich zur Fahnenflucht veranlasst haben. Ich verurteilte die Bekämpfung des Terrorismus mit terroristischen Methoden, z.B. die Ausführung von Anschlägen, die dem Gegner in die Schuhe geschoben wurden.", "Genauso unannehmbar waren politische Morde und das Gemetzel von Unschuldigen als Mittel zur Berechtigung bestimmter Maßnahmen (Tilgung des  Wahlvorganges in Algerien in Januar 1992) oder für die Diskreditierung von politischen Gegnern. Diese abscheulichen Praktiken haben tatsächlich im Namen der Wiederherstellung der Ordnung und zur Erhaltung der Macht stattgefunden und das Leben tausender Menschen gekostet.", "Beim Lesen des Buches von Elias Davidsson war ich von der Ähnlichkeit zwischen den operativen Methoden der Attentäter vom  11. September 2011 und jenen Operationen unter falscher Flagge, die in Algerien während des blutigen Jahrzehnts stattfanden, bestürzt. Die angsterzeugende Praxis fußt in erster Linie auf der Unterstützung der Medien, die die öffentliche Meinung manipulieren, die „Täter“ benennen und ein Spannungsklima erzeugen, das die Mehrheit der Bevölkerung zur Billigung von militärischen Angriffen verführen soll. Parallel dazu dient eine gehorsame Justiz, die Anweisungen befolgt, Verdächtige zu beschuldigen und Urteile zu fällen. Zu guter Letzt werden Lobbygruppen gegründet, um die Propaganda und Desinformation im Ausland zu propagieren, indem darauf geachtet wird, diese Medienkampagnen durch Korruption abzusichern, indem Zugang zu Märkten angeboten oder Wahlkämpfe finanziert werden.", "Teil I: Bausteine der 9/11 Legende Einleitung zum Thema 9/11", "Teil II: Moderner Terrorismus – Fiktion und Realität", "Teil III: Handhabung der 9/11-Legende und der Terrorfiktion", "Teil IV: Die gesellschaftliche Herausforderung"]}}, "recommendations": []}