{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ard-und-co-im-linksgruenen-paralleluniversum", "query_keywords": ["leiche", "klimakrise", "spo", "demo", "spd", "ns", "ukraine", "bsw", "migration", "kultur", "afd", "us", "linke", "usa", "grenzen", "ampel", "nazi", "zuwanderung", "klima", "kleinunternehmer", "christ", "politik", "ss", "rna", "sp", "corona", "krieg", "pandemie", "terror", "europa", "klimaschutz", "regierung", "schi", "klimawandel", "fdp", "europäische union", "olaf scholz", "die grünen", "christian lindner", "robert habeck", "annalena baerbock"], "creation_date": "14.09.2023", "last_modified": "15.07.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["AfD", "Ahmet Iscitürk", "Ampelkoalition", "Ampelregierung", "Ampelwerbung", "Amokregierung", "Annalena Baerbock", "ARD-Propagandadoku", "Arne Schönbohm", "Augenklappen", "Christian Lindner", "DAS ERSTE", "Ernstfall – Regieren am Limit", "FDP als Mehrheitsbeschafferin", "Gaslighting", "Gebührenstaatsfunk", "Heizungsterror", "Kanzlerdarsteller", "Kanzlerpuppe", "linksgrünes Paralleluniversum", "Lobhudelei", "Medienwegelagerer", "Nomenklatur", "öffentlich-rechtlicher Rundfunk", "Olaf Scholz", "ÖRR", "Piratenbande", "Piratenolaf", "Propagandaanstalt", "Propagandabunker", "Realitätsvernebelung", "Realitätsverweigerung", "Regierungsblase", "Regierungsdilettantismus", "Robert Habeck", "Selbstbetrug", "speichelleckerische Regierungs-PR-Medien", "Speichelleckerjournalismus", "Speichelleckerjournalisten", "Stephan Lamby", "Transformationspolitik", "Wahnbild", "Wahnvorstellungen", "Zwangsgebührenzahler"], "content": {"title": "ARD und Co. im linksgrünen Paralleluniversum", "description": "ARD und Co. im linksgrünen Paralleluniversum Die Regierungsblase ist im selbstbetrügerischen Wahnbild gefangen. Von Theo-Paul Löwengrub | ANSAGE.org", "body": {"": ["Die ARD-Dokumentation \"Ernstfall – Regieren am Limit\" des Filmemachers und Autors Stephan Lamby erweist sich als letzte Zuckungen aus dem Propagandabunker. Selbst wenn es sie wollte, wäre die ARD nicht mehr fähig, zu elementarsten journalistischen Qualitätsstandards zurückzukehren.", "In ihrem linksgrünen Paralleluniversum vermag sie die Realität gar nicht mehr wahrzunehmen. Man sitzt gemeinsam im geistigen Führerbunker mit einer linksgrünen bevölkerungsfeindlichen Regierung, die ihren Stiefel unbeirrt durchzieht, jammert, in ihrer planerischen Genialität permanent missverstanden zu werden und daher nur ein “Kommunikationsproblem” zu haben.", "Mittlerweile wenden die ARD als Teil der öffentlich-rechtlichen Medien (ÖRR) ihre gesamte Energie darauf, Abtrünnige, Andersdenkende und vor allem eine wachsende AfD-Opposition zu bekämpfen und als rechte Gefahr zu etikettieren.", "Gerade die Medien des ÖRR stricken an diesem selbstbetrügerischen Wahnbild kräftig mit und kapieren nicht mehr ansatzweise, dass sie damit eigentlich noch eine Stufe schlimmer sind als ihre Berufskollegen in der DDR weiland: Letztere mussten unter Einschüchterung und Zwang dazu gebracht werden, ihre Lügen und Elogen über die herrschende Nomenklatur zu verbreiten. Beim deutschen [zwangsfinanziertem] Gebührenstaatsfunk bedarf es dieses Drucks gar nicht; dort liefert man die Propaganda ganz freiwillig ab.", "Dies bestätigte nun abermals, wenn auch in besonders drastischer Form, eine dreiteilige sogenannte “Reportage” namens „Ernstfall – Regieren am Limit“, die die Ampel-Regierung auf beispiellose Weise glorifiziert. Vor allem den rot-grünen Teil davon, der als einziger tatsächlich regiert und sich seine destruktive Ideologie von einer devoten, rückgratlosen FDP als Mehrheitsbeschafferin in politische Schlüsse mitumsetzen lässt.", "In einer an Wahnsinn grenzenden Lobhudelei werden hier trotzig und unbeirrt die wachsende Frustration, Fassungslosigkeit und Ohnmacht eines Wahlvolkes ignoriert, das die konkreten Ampel-Maßnahmen von Massenzuwanderung über Atomausstieg und Waffenlieferungen bis Selbstbestimmungsgesetz praktisch durchgehend ablehnt, und den Zuschauern stattdessen speichelleckerische und wohlwollendste Regierungs-PR-Märchen aufgetischt.", "(Siehe dazu den lesenswerten Artikel »Die wahrscheinlich längste Ampelwerbung der Welt« des Redakteurs Ahmet Iscitürk auf NIUS.de - Stimme der Mehrheit.)", "► Dreistes Propagandastück", "Olaf Scholz, Robert Habeck und Annalena Baerbock heißen die Protagonisten in diesem schamlos dreisten Propagandastück, FDP-Finanzminister Christian Lindner hat der Form halber eine Nebenrolle – hier meist als unbelehrbarer, störrischer Querulant, der zum Wohle des Landes zum Einlenken gezwungen werden muss.", "Was diese Hauptdarsteller in Wahrheit sind –", "Davon ist hier nichts sehen. Für die ARD sind sie Helden, die in schlimmsten Zeit und unter äußerstem Druck die Fahne des Wahren, Guten und Schönen hochhalten – gegen eine Welt von Feinden.", "Die Kernbotschaft dieses Dreiteilers, der selbst Goebbels zu Tränen gerührt hätte, ist simpel: Alle Schlechte kommt von außen und von oben. Die segensreiche Regierung stünde so gut da, wenn es keinen Ukrainekrieg, keinen Klimanotstand oder keine bösen Populisten in Europa gäbe. Nicht völliger Regierungsdilettantismus, eine Politik des fortdauernden Rechtsbruchs und eine gegen das eigene Volk gerichtete Transformationspolitik sind Ursache von Rezession, Resignation und politischen Problemen – sondern eine Armada des Bösen, vor allem in Gestalt obskuren Schurkens Putin. Dazu kommt noch die monströse, die gesamte Menschheit bedrohenden Klimakrise.", "Alle Probleme, so der Subtext, hätten Grüne und Rote schon fast im Alleingang bewältigt – wenn ihnen der böse Russe in ihrem Segenswerk für Deutschland nicht brutal dazwischengefunkt hätte.", "► Episches Gaslighting", "Die ARD bewältigt die Darbietung dieses epischen Gaslightings [eine Form psychischer Manipulation, mit der Opfer gezielt desorientiert, verunsichert und in ihrem Realitäts- und Selbstbewusstsein allmählich beeinträchtigt werden; ergä. H.S.] jedoch nicht allein: So darf etwa ein „Journalist“ des „Spiegel“ erklären, was gerade in Scholz vorgeht, als er dem saudischen Kronprinzen Mohammed bin Salman gegenübersitzt.", "(Siehe dazu den lesenswerten Artikel »Berliner Symbiose« der geschätzten Redakteurin Elisa David auf APOLLO NEWS.", "Hier ist wirklich jeder Sinn für Komik und Ironie verlorengegangen. Sogar das “Filmplakat” zu diesem Machwerk scheint von einem James Bond-Film inspiriert zu sein. Wo jeder Mensch mit einem Rest von Selbstachtung vor Fremdscham im Boden versinken würde, merken die Macher nicht einmal ansatzweise, welche Groteske sie den Zwangsgebührenzahlern damit zumuten, eine affärengeschüttelte Regierung aus taktisch dementen, fachlich unqualifizierten und schamlos daherlügenden Ministern und des unredlichsten, ebenfalls skandalumwitterten Kanzlers der BRD-Geschichte zu einer wohlmeinenden und aufopferungsvoll handelnden Elite umzudichten.", "Das Interesse des Publikum hielt sich dementsprechend in Grenzen: Trotz bester Montagabendsendezeit um 20.15 Uhr taten sich nur 1,9 Millionen Zuschauer diese Apotheose einer Regierung an, die das Land in den Ruin treibt, von der die ARD aber versichert, dass man bei ihr in den besten Händen sei. Wie viele von diesen diese Doku nur mit voyeuristischer oder masochistischer Lust daran anschauten, das Ausmaß der freiwilligen öffentlich-rechtlichen Gleichschaltung zu verfolgen, ist unbekannt.", "(Siehe dazu den lesenswerten Artikel »Zuschauer strafen ARD für grünen Aktionstag ab« des Redakteurs Mario Thurnes auf Tichys Einblick.de.", "► Professionelle, besonnene Führer bei schweren Entscheidungen", "„Also, die Entscheidungen, die ich jetzt treffe, beträfen, wenn sie falsch wären, jetzt gleich ganz Deutschland. Also insofern ist die Verantwortung schon deutlich hoch. Aber ich begreife das nicht als Last. Sondern als Privileg. Oder fast als Ehre, in einer Zeit wie dieser die Verantwortung tragen zu dürfen“,", "darf Habeck hier gänzlich ohne kritische Widerrede oder Rückfragen fabulieren – wobei man sich wundert, dass dabei im Hintergrund nicht noch Geigenmusik ertönt.", "Die Opfer von Habecks Irrsinnspolitik, wie der Abschaltung dreier hochmoderner Atomkraftwerke inmitten einer von dieser Amokregierung verursachten Energiekrise oder dem Heizungsterror, mit dem er Millionen in Armut und Verzweiflung treibt, dürften seine Amtszeit, anders als er selbst, durchaus als Last empfinden; davon ist hier nichts zu hören.", "Immer wieder wird das Trio Scholz-Habeck-Baerbock mit ernsten Mienen als professionelle, besonnene Führer inmitten schwerster Entscheidungsphasen dargestellt – trotz der Bürde ihrer Ämter aber mit ungebrochenem “Mut”, auch und gerade angesichts der bösen permanenten Kritik (bei der es sich nur um „Kampagnen“ böswilliger und rechter Unmenschen handeln kann).", "Von sich aus findet diese „Dokumentation“ rein nichts, was man gerechterweise an der Ampel beanstanden könnte: Auf Fragen zum Skandal um Habecks Staatssekretär Patrick Graichen wartet man hier vergebens. So wie auf Kritik am unfassbare Gebaren von Innenministerin Nancy Faeser, die mit linksradikalen Polizistenhassern demonstriert, als erste Bundesministerin ihr Amt inmitten einer beispiellosen Migrations- und Kriminalitätskrise im Nebenberuf weiterführt, während sie in Hessen Wahlkampf führt und die in einer perfiden Vernichtungskampagne den BSI-Präsidenten [Arne Schönbohm] loswurde.", "Auch differenziertere Töne über den Pandemie-Psychopathen Karl Lauterbach, der Deutschland gerade unbemerkt von der Öffentlichkeit einer WHO-Gesundheitsdiktatur ausliefert und trotz seiner zahllosen Falschbehauptungen in der Corona-Zeit weiter regieren darf, sucht man hier vergebens.", "► Staub und Stein", "Und die Peinlichkeiten, Stilblüten, Blamagen und diplomatischen Affronts der Ex-Trampolinspringerin Annalena Baerbock, die auf ihre Wähler scheißt, die Bronzeskulpturen und Kerosin über den Dritten Welt abwirft und die Russland im Alleingang den Krieg erklärt, sind hier ebenfalls kein Thema. Dafür darf Baerbock am Ende der ersten Folge der ARD-Propagandadoku in der Einöde des Niger den Satz absondern: „Hier zu erleben, was Klimakrise bedeutet, dass es nur noch Staub und Stein am Ende gibt, ja, das ist sehr eindrücklich.“ Fürwahr – die Trockenheit der Sahara mahnt seit 10.000 Jahren, wohin uns der Klimawandel seit 1850 treibt…", "Wenn diese Regierung nicht bald gestoppt wird, gibt es auch in Deutschland nur noch Staub und Stein. Darüber kann auch der ARD-“Ernstfall” nicht hinwegtäuschen, der treffend “Störfall” heißen sollte, bezogen auf den Störfall der amtierenden Regierung und den Störfall, zu dem der öffentlich-rechtlichen Rundfunks geraten ist.", "Theo-Paul Löwengrub", "Buchtipp: \"Honoré de Balzac - Von Edelfedern, Phrasendreschern und Schmierfinken. Die schrägen Typen der Journaille\". Manesse Verlag, ISBN: 978-3-7175-2382-6, Preis € 19,95 [D] |  € 20,60 [A]  | CHF 26,90. eBook epub (epub) ISBN: 978-3-641-19675-2. Preis € 15,99 [D]. Erschienen: 26.09.2016.", "Journalisten? Hohle Schwätzer und vorlaute Kläffer! Zeitungsmacher? Elende Opportunisten! Kritiker? Perfide Ignoranten! Für Balzac waren Presseleute so ziemlich das Letzte. In seinem Bestiarium der Pariser Journaille, hier erstmals ins Deutsche übersetzt, wagt der Autor einen satirischen Rundumschlag – respektlos, böse und herrlich einseitig.", "Die Herren von der schreibenden Zunft haben in Balzacs Augen samt und sonders etwas maliziös Wankelmütiges, sind offen korrupt oder von eherner Prinzipienlosigkeit. Angelehnt an die zoologische Artenbestimmung knöpft er sich in seiner Typenlehre nun sämtliche Gestalten der Pressewelt vor: den Leitartikler, den Vulgarisator, das Faktotum, den Lobhudler, den Monothematiker, den Sektierer, den Mann fürs Grobe und was sonst alles über die Flure von Zeitungsredaktionen kreucht und fleucht. Die kritische Inventur des modernen Journalismus ist ein origineller Sidekick in der aktuellen Debatte um die Rolle der Medien. Ergänzt wird die heitere Philippika durch Balzacs Appell an Schriftsteller, ihr Urheberrecht zu verteidigen.", "Honore de Balzac (1799-1850), eigentlich der Generation der Romantiker angehörend, bildet zusammen mit Stendhal und Flaubert das große Dreigestirn der französischen Realisten. Ruinöse Unternehmungen als Verleger und Spekulant sowie sein hemmungslos verschwenderischer Lebensstil stürzten Balzac schon in jungen Jahren in gewaltige Schulden und zwangen ihn zeitlebens zu rastloser literarischer Arbeit. Seine fast hundert Titel umfassende, als universelles Sittengemälde seiner Zeit angelegte „Comédie humaine“, ist Geniestreich der Selbstvermarktung und virtuoses Monumentalwerk der Weltliteratur in einem.", "Ergänzungen von Helmut Schnug (KN): Die nachfolgende Liste medienkritischer Begriffe dokumentiert meine Aversion gegen die sogenannten Leitmedien, also den öffentlich-rechtlichen Rundfunk (ÖRR) und alle Konzern- und Systemmedien, die sich in ihrer Selbstdarstellung als Qualitätsmedien [sic!] bezeichnen. Einige Begriffe sind eigene kreative Wortschöpfungen. Bitte nehmt Euch dafür etwas Zeit. Verharrt bei einigen Begriffen gerne etwas länger um deren Bedeutung und Genialität zu ergründen.", "Liste medienkritischer Begriffe. >> weiter.", "Leibniz-Institut für Medienforschung, Hans-Bredow-Institut: Nachrichtennutzung der Deutschen 2023 >> weiter.", "»Die skrupellose Verdorbenheit des Journalismus: Die Party der journalistischen Libertinage.", "Obwohl es viele Menschen in die Verzweiflung treibt. Und obwohl es sich anfühlt wie die letzte Entleerung vor dem Gang zum Schafott. Die Libertinage, die der deutsche Journalismus zur Zeit zulässt, kann auch angesehen werden wie ein letztes Bacchanal der freien Formulierung.", "Voraussetzung zum Gelingen ist das bewusste Vergessen all dessen, was einmal in den Lehrbüchern der Zunft stand. Dass es die Aufgabe ist, sich auf Fakten zu berufen, die nicht einmal oder zweimal, sondern unzählige Male auf ihren Wahrheitsgehalt überprüft werden sollen, bevor sie das Licht der Öffentlichkeit erblicken. Dass es eine Verpflichtung zur Enthaltung von Ansichten und Gefühlen dessen gibt, der sich dazu berufen fühlt, mit einer Meldung die Öffentlichkeit zu suchen. Dass eine Logik zu befolgen ist, die auf den Grundsätzen der Kausalität fußt.« Von Gerhard Mersmann | Forum-M7.com, im KN am 22. April 2024 >> weiter.", "»Selbstverschuldete Krise bei der “Süddeutschen Zeitung”: Personalabbau bei der “Süddeutschen”", "Linke Realitätsverleugnung ist wirtschaftlich nicht überlebensfähig. Die „Süddeutsche Zeitung“ (SZ) muss derzeit die Erfahrung machen, dass links-woke Hetzpropaganda als Journalismusersatz sich nicht auszahlt. Wie der „Bayerische Rundfunk“ (BR) vermeldet, sollen in der Redaktion dreißig Stellen wegfallen. Der Mutterkonzern, die Südwestdeutsche Medienholding (SWMH), bestätigte den Stellenabbau, nicht aber die genaue Zahl.", "Als Gründe wurden wachsende Herausforderungen im Printgeschäft genannt. Zwar wachse die Zahl der Digitalabos kontinuierlich, die gedruckte Auflage sei zuletzt jedoch stärker als erwartet zurückgegangen. Deshalb müsse Personal abgebaut werden. Dies solle dadurch geschehen, dass in den nächsten Monaten auslaufende Verträge von Redakteuren nicht verlängert würden sowie durch natürliche Fluktuation oder Angebote zur Altersteilzeit. Betriebsbedingte Kündigungen seien derzeit nicht geplant.« Von Jochen Sommer | ANSAGE.org, im KN am 14. April 2024 >> weiter.", "Die Zustände beim Staatsfunk sind noch viel schlimmer als befürchtet. Das Ausmaß der linksideologischen Einseitigkeit, Geldverschwendung und politischen Kungelei im öffentlich-rechtlichen Rundfunk hat inzwischen ein derartiges Ausmaß erreicht, dass viele Mitarbeiter von ARD, ZDF und Deutschlandfunk – die allermeisten davon unter Wahrung strikter Anonymität – ein eigenes Reformmanifest veröffentlicht haben.", "„Wir, Mitarbeiterinnen und Mitarbeiter von ARD, ZDF und Deutschlandradio, sowie alle weiteren Unterzeichnenden, schätzen einen starken unabhängigen öffentlich-rechtlichen Rundfunk in Deutschland als wesentliche Säule unserer Demokratie, der gesellschaftlichen Kommunikation und Kultur. Wir sind von seinen im Medienstaatsvertrag festgelegten Grundsätzen und dem Programmauftrag überzeugt. Beides aber sehen wir in Gefahr. Das Vertrauen der Menschen in den öffentlich-rechtlichen Rundfunk nimmt immer stärker ab. Zweifel an der Ausgewogenheit des Programms wachsen. Die zunehmende Diskrepanz zwischen Programmauftrag und Umsetzung nehmen wir seit vielen Jahren wahr“, heißt es darin.« Von Alexander Schwarz | ANSAGE.org, im KN am 06.04.2024 >> weiter.", "»Auflagen- und Zuschauerschwund der Mainstreammedien. Einbrüche auch in deren Internet-Präsenz. Dass die Printmedien wegen des Internets immer mehr Leser verlieren, ist nichts Neues und wird von den strauchelnden Verlagshäusern auch gebetsmühlenartig als Begründung für ihren Bedeutungsverlust und die Forderung nach staatlicher Unterstützung herangezogen. Ein Blick auf die Zugriffszahlen für Online-Medien für Oktober wie auch für November 2023 zeigt jedoch, dass sich der Auflagenrückgang nicht nur auf veränderte Lesegewohnheiten zurückführen lässt, sondern einen Überdruss des Publikums an der grotesk einseitigen Ausrichtung vieler selbsternannter „Qualitätsmedien“ ausdrückt.", "Dezidiert woke Medien sehen sich jedenfalls mit einem massiven Rückgang der Zugriffszahlen konfrontiert: „DER SPIEGEL“ fiel um 24 Prozent auf 166,3 Millionen Aufrufe, die Wochenzeitung „DIE ZEIT“ um 23 Prozent auf 65 Millionen, die „Süddeutsche Zeitung“ hatte 49,85 Millionen Aufrufe, was einen Rückgang von 20 Prozent bedeutet, das Wochenmagazin „Stern“ fiel um 26 Prozent auf 44,77 Millionen, „n-tv“ um 23 Prozent auf 212,72 Millionen.« Von Jochen Sommer, ansage.org, im KN am 12. Januar 2024 >> weiter.", "»ARD und Co. im linksgrünen Paralleluniversum. Die Regierungsblase ist im selbstbetrügerischen Wahnbild gefangen. Die ARD-Dokumentation \"Ernstfall – Regieren am Limit\" des Filmemachers und Autors Stephan Lamby erweist sich als letzte Zuckungen aus dem Propagandabunker. Selbst wenn es sie wollte, wäre die ARD nicht mehr fähig, zu elementarsten journalistischen Qualitätsstandards zurückzukehren.", "In ihrem linksgrünen Paralleluniversum vermag sie die Realität gar nicht mehr wahrzunehmen. Man sitzt gemeinsam im geistigen Führerbunker mit einer linksgrünen bevölkerungsfeindlichen Regierung, die ihren Stiefel unbeirrt durchzieht, jammert, in ihrer planerischen Genialität permanent missverstanden zu werden und daher nur ein “Kommunikationsproblem” zu haben.« Von Theo-Paul Löwengrub | ANSAGE.org, im KN am 14. Sept. 2023 >> weiter.", "»Studie zum Nachrichteninteresse der Deutschen. Die Glotze bleibt aus. Warum die Deutschen das Vertrauen in ihre Medien verlieren. Eine Studie zum Nachrichteninteresse der Deutschen stellt dem deutschen Journalismus ein Armutszeugnis aus. Er verliert weiter an Vertrauen. Mit seiner Einseitigkeit und der Preisgabe journalistischer Standards hat sich der Mainstream ins Aus manövriert. Man will es nicht mehr lesen.", "Die Tagesschau berichtet über eine Studie des in Oxford ansässigen \"Reuters Institute for the Study of Journalism\" zur Nachrichtennutzung der Deutschen. Das Leibniz-Institut für Medienforschung | Hans-Bredow-Institut ist seit 2013 als Kooperationspartner verantwortlich für die deutsche Teilstudie; es wird dabei von den Landesmedienanstalten und dem ZDF unterstützt. Das Ergebnis der Studie: Das Vertrauen der Deutschen in den deutschen Journalismus ist breit eingebrochen und befindet sich auf dem niedrigsten bisher ermittelten Niveau.« Von Gert Ewen Ungar, RT DE, im KN am 19. Juli 2023 >> weiter.", "»Ergebnisse für Deutschland zur Nachrichtennutzung der Deutschen 2023: Studie des Reuters Institute Digital News Report 2023 in Verbindung mit Leibniz-Institut für Medienforschung | Hans-Bredow-Institut« >> weiter.", "»Auf den Tastaturen dt. \"Qualitätsmedien\" klebt Blut. Jede Grenze zur Realität aus dem Fokus ist verloren. Ist der Ruf erst ruiniert … Wir kennen das. Doch bei der Betrachtung der Leistung unserer \"Qualitätsmedien\" ist die Sache so einfach nicht. Denn sie nehmen ihre ureigene Aufgabe einfach nicht mehr wahr.", "Häme und Spaß sind normalerweise nichts, was im Sinne von Medien sein kann, die in der öffentlichen Darstellung hohe Ansprüche an ihre Arbeit formulieren. Spaß und Häme sind gewissermaßen die Höchststrafe, denn beides transportiert vor allem eines: Missachtung.", "Auch aus diesem Grund müsste Deutschlands Außenministerin Annalena Baerbock (Die Grünen) längst ihre Koffer gepackt und ein Ziel in mehreren 100.000 Kilometern Entfernung angepeilt haben. Kritik an außenpolitischen Entscheidungen ist das eine, jeder Außenpolitiker muss damit leben. Doch stattdessen das Wahlvolk zu hören, wie es sich die Frage stellt, ob eine Politikerin wirklich so dumm ist, wie es scheint oder vielleicht auch nicht, ist ein politisches Todesurteil. Oder besser: wäre ein solches Urteil, wenn es kombiniert würde mit dem Urteilsvermögen der betroffenen Person.«  Von Tom J. Wellbrock, RT DE, im KN am 21. März 2023 >> weiter.", "»Wem fühlen sich dt. Medienmacher mehr verpflichtet? Wenn die Regierung Journalisten anfüttert: Über Reptilienfonds und den Mediensumpf. Wem fühlen sich deutsche Medienmacher mehr verpflichtet: den Zuschauern und Lesern, die das Gehalt finanzieren, oder der Regierung, die mit kleinen Gaben buhlt? Wenn man sich umsieht, eher Letzterer. Aber die Reptilienfonds verursachen das Elend nur zum Teil.", "Früher gab es eine Bezeichnung für Gelder, mit denen Journalisten in die Regierungstreue gekauft wurden: Reptilienfonds. 1866 hatte Preußen Hannover annektiert, und Bismarck hatte jene, die der Annexion nicht zugestimmt hatten, bösartige Reptilien genannt. Dann hatte Preußen das Hannoveraner Vermögen beschlagnahmt und damit einen Fonds zur \"Überwachung und Abwehr der gegen Preußen gerichteten Unternehmungen\" errichtet. Jährlich 600.000 Mark hatten zur Verfügung gestanden, um regierungstreue Presse und Journalisten zu finanzieren. Daraus ergab sich logisch der Begriff Reptilienfonds.« Von Dagmar Henn, RT DE, im KN am 17. März 2023  >> weiter.", "»Wer bei den Leitmedien anheuert, muss konform sein. Zuckerbrot für Konformisten, Peitsche für Abweichler: Wie die Politik ihre Journalisten erzieht. Die Bundesregierung kauft Journalisten der selbst ernannten Qualitätspresse für ihre Propaganda. Zensur ist Alltag – getrieben von einem angeblichen \"Konsens der Guten\", der so nicht existiert.", "Wer bis jetzt noch geglaubt hatte, die öffentlich-rechtlichen Medien in Deutschland seien staatsfern, den sollte spätestens die Antwort der Bundesregierung auf eine AfD-Anfrage eines Besseren belehren. Für Tageshonorare von bis zu 6.000 Euro (zuweilen wohl noch mehr) hatte die Regierung rund 200 Journalisten von ARD, ZDF und einigen großen Privatsendern in ihre Propaganda eingespannt. Diese \"Qualitätsjournalisten\" hatten für Ministerien diverse Werbespots gedreht, Talkrunden moderiert, Interviews geführt oder Vorträge gehalten.", "Das entlarvt den Medienstaatsvertrag (MSTV) und die Landesmediengesetze nun endgültig als bloße Floskelwerke, um den demokratischen Anschein einer \"unabhängigen\" Presse zu wahren. Diese Nachricht aber dürfte keinen Journalisten in diesem Land noch überrascht haben. Es ist ein offenes Insider-Geheimnis: Wer in der selbst ernannten Qualitätspresse Fuß fassen will, darf nicht zu weit von der Regierungslinie abweichen. Zensur im etablierten Medienapparat ist heute Alltag. Recherchiert, geschrieben und gesendet wird nur \"Erlaubtes\" – wer nicht mitzieht, fliegt.« Von Susan Bonath, RT DE, im KN am 14. März 2023  >> weiter.", "»Der WDR missachtet die Grundsätze des Journalismus. Aus Kritikern mach Nazis: Die \"öffentlich-rechtlichen\" Verschwörungsmythen des WDR. Ungeprüfte Verleumdungen, Manipulation und Geschichtsverfälschung: Wie der WDR die Grundsätze des Journalismus gegen fragwürdige politische Propaganda eintauscht, zeigt ein Beitrag über den Schweizer Historiker Daniele Ganser.", "Der öffentlich-rechtliche Rundfunk (ÖRR) in Deutschland ist zu journalistischer Sorgfalt verpflichtet. Er muss sein Programm nicht nur auf größtmögliche Objektivität, sondern auch den Inhalt aufgestellter Behauptungen auf Wahrheit prüfen. Dafür zahlt jeder Haushalt eine monatliche Pflichtgebühr. So steht es im Medienstaatsvertrag (MStV).", "Doch ARD, ZDF und ihre Regionalsender halten sich immer weniger daran. Als ein Beispiel von vielen steht hierfür ein WDR-Beitrag über ein geplantes Auftrittsverbot des Historikers Dr. Daniele Ganser: Das Machwerk wimmelt von ungeprüften Behauptungen und Diskreditierungen. Nicht einmal journalistische Minimalstandards wurden eingehalten.« Von Susan Bonath, RT DE, im KN am 23. Februar 2023 >> weiter.", "»Niveau- und Sittenverfall in der TV-Landschaft: Verrohung auf der Mattscheibe. Das Akronym „TV“ steht für „Television“. Im Falle des öffentlich-rechtlichen Fernsehens (ÖRR) könnte es auch „Totale Verrohung“ bedeuten. Jahrzehntelang wurde der Niveau- und Sittenverfall in der TV-Landschaft dem Privatfernsehen angelastet, bis Böhmermann, Krömer und Co. im Öffentlich-Rechtlichen erschienen.", "Was sich einige der bekannten Gesichter des ÖRR an Respektlosigkeit und Beschimpfung rausnehmen, hätten manche Privatsender selbst an der Talsohle des Niveaus nicht zu senden gewagt. Galt die Gebührenfinanzierung des öffentlichen Rundfunks früher als Garant für Qualität und Ausgewogenheit, so sichert dieser grenzenlose Geldfluss mittlerweile die Narrenfreiheit der Jan Böhmermanns und Kurt Krömers. Sie sind in einer Position, in welcher sie meinen, sich alles erlauben zu können.", "Beschimpfung, Hetze und Gossensprache — im Elfenbeinturm der Sender scheint nichts mehr heilig zu sein. Wenn es gegen Menschen geht, die den Kurs der Regierung oder einen bestimmten Zeitgeist kritisch sehen, gibt es keine rhetorischen Beißhemmungen mehr — die Zwangszahlungen der in Ungnade gefallenen Gebührenzahler nimmt man indes, ungeachtet der bestehenden Antipathie, dann doch sehr gerne an.« Von Roberto J. De Lapuente | RUBIKON, im KN am 15. Dezember 2022 >> weiter.", "► Quelle: Der Artikel von Theo-Paul Löwengrub wurde am 13. September 2023 unter dem Titel »ARD-Dokumentation “Ernstfall”: Letzte Zuckungen aus dem Propagandabunker« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Mediale Vernichtungsmaschine: Die Öffentlich-Rechtliche Programme  (21 TV-Sender und 73 Radio-Sender): ARD, ZDF + Deutschlandfunk (DLF), aber auch nahezu alle sogenannten Leitmedien im Print- und Webbereich erweisen sich zunehmend als mediale Hirnverschmutzung. Sie blasen in das gleiche Horn und haben sich in toto disqualifiziert. Erschreckend ist, dass sie gegenwärtig eine Macht ausüben, die die Politik vor sich herzutreiben in der Lage ist. Besonders effizient ist der politisch-medial-pharmaindustrielle Hirnverschmutzungskomplex. Verzeiht ihnen nicht, denn sie wissen genau was sie tun. Die Welt wird belogen und verkauft, wir brauchen eine globale Revolution.", "Illustration OHNE Textinlet: Conmongt / Christian Dorn, Gütersloh. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Textinlet von Helmut Schnug eingearbeitet.", "2. Freie Demokratische Partei (FDP): Neoliberalismus ist unsere politische Agenda. Zum klassischen Gelb-Blau kam ein hippes Magenta-Pink, das Wärme und Offenheit ausstrahlen soll. Grafik OHNE Textinlet: kschneider2991 / Kevin Schneider, Isselburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "3. Karikatur: Mit Wärmepumpen-Donner geht die Freibeuter-Brigantine „Ampel Einauge“ längsseits zu Ihrem Eigentum – und wirft bereits die Enteignungs-Enterhaken. Bildunterschrift: Würden Sie irgendeinem dieser Individuen ein gebrauchtes Windrad abkaufen?", "Berufspolitiker müssen natürlich verboten werden. Wer ist nur auf diese dämliche Idee gekommen? Das ganze System lädt doch geradezu zur Korruption ein. Dabei ginge es auch anders: Ein Politiker erhält vom Volk ganz konkrete Aufträge. Und wenn er die nicht erfüllt dann fliegt er raus. Nach einem Jahr. So einfach. Nach einem Jahr. Inkompetenz, Ungehorsam werden nicht geduldet.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "4. Karikatur: Der Nato-Scheiterhaufen. Ukraine. Bildunterschrift: Freundschaft! Bildüberschrift: Die Ukraine auf dem Scheiterhaufen eines Stellvertreterkriegs. (H.S.)", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "5. Dummlinkentum: Unangenehme Wirklichkeit? Einfach schön schwätzen. Bedrückende kognitive Dissonanzen? Einfach Augenklappen und Maske vor! Bildunterschrift: Sagt einer, dem jeden Tag genau gesagt wird, was er als treuer Transatlantiker mit pflichtbewußtem Kadavergehorsam zu sagen hat.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "6. Karikatur Tag der Befreiung. Schluss mit Kriegspropaganda und Hassverdummung durch die Europäische Union und der NATO-Mitgliedsstaaten. Sie sind Orte hinterhältigster Doppelmoral und Werteheuchelei! Bildunterschrift: Tag der Befreiung. Staatliches Meinungs-Leitgeraet (Fernseher) aus dem Fenster werfen. Stoppt die Hirnerweichung!", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr.", "7. #NichtmeinKanzler Olaf Scholz (SPD): »Manche verursachen Freude, wo immer sie hinkommen. Andere verursachen Freude, wenn sie endlich gehen. #NichtmeinKanzler Olaf Scholz ist so eine missliebige Person! Tschüss Scholz und seine ganze SPD-Sippe. Helmut Schnug | Kritisches-Netzwerk.de « Das Foto OHNE das Inlet wurde im Kleingärtnerverein Im Krähenwinkel e.V., Bergkamen am 25. September 2020 aufgenommen. Foto / Urheber: Copyright ©️ Dirk Vorderstraße, 59073 Hamm-Heessen (Fotograf, Webentwickler, IT-Coach, SEO-Experte, Datentechniker, Multimediadienstleister). Quellen: Flickr (Foto nicht mehr verfügbar) und vorderstrasse.de. Das Foto Olaf Scholz (SPD) mit der Foto-ID 12758 ist urheberrechtlich geschützt und kann unter der Creative Commons–Lizenz Attribution 3.0 Unported-Lizenz - kurz CC BY 3.0 - verwendet werden. Dies bedeutet, dass Sie das Foto sowohl privat als auch kommerziell kostenlos verwenden können, wenn Sie den Namen des Urhebers und den Werktitel nennen und zusätzlich das Werk und auch die Lizenzbedingungen verlinken. Text und SPD-Zeichen wurde von Helmut Schnug implementiert, die Lizenz bleibt erhalten.", "8. Professor Dr. Karl Unlauterbach: (*21. Februar 1963 in Birkesdorf), einer der übelsten Lobbyisten und seit 8. Dezember 2021 sogenannter Bundesminister für Gesundheit im Kabinett Scholz.", "Lauterbach hat sich schon in seiner Zeit als \"Wissenschaftler\" für seine gesundheitspolitischen Vorstellungen eingesetzt, u. a. als Berater der inkompetenten Gesundheitsministerin Ulla Schmidt, zudem war Klabauterbach Teil im sogenannten Kompetenzteam des unsäglichen Peer Steinbrück. Tolle Referenzen.", "Seit der orchestrierten COVID-19-Pandemie tritt Hinterbänkler Lauterbach als sogenannter Experte vor allem in Talkshows und Fernsehinterviews auf und ist in den Talkshows von ARD und ZDF mit großem Abstand häufigster Gast - eine Kombination die für sich spricht. Seine Omnipräsenz ist schon ekelhaft. \"Die Wahrheit führt in sehr vielen Fällen zum politischen Tod, ich bitte Sie.\" Das sagte Karl Lauterbach in der WDR-Sendung „Könnes kämpft“. >> Kurzvideo.", "Urheber: Bert Hochmiller Design, D-1203 Berlin. Quelle: pandemimimi.de/ . Bert zeichnete sobald er einen Stift halten konnte, studierte irgendwann Grafik Design und arbeitete in diversen Verlagen und Agenturen. 2020 erfuhr er aus der Tagesschau, Teil einer radikalen Mischpoke zu sein und Hand in Hand mit Menschen zu marschieren, die er niemals auch nur von weitem gesehen hatte. Daraufhin überlegte Bert, was er jenen moralisch überlegenen Gutmenschen entgegnen könne. Seine Antwort findet der geneigte Leser in den zahlreichen Cartoons, die er seitdem fleißig veröffentlicht.", "Alle Karikaturen, Cartoons und Grafiken vom kleinen Pandemimimi dürfen in Sozialen Medien geteilt und auf eurer Homepage verwendet werden, sogar drucken dürft ihr es (für Poster, Aufkleber, Flyer, Demoschilder usw.). Alles uneingeschränkt, sofern nicht die folgenden Ausnahmen zutreffen: Nichts darf verwendet werden, um Corona-Maßnahmenkritiker zu in irgendeiner Art und Weise zu diffamieren und es darf nichts verwendet werden, um finanziellen Nutzen daraus zu ziehen. Ein verlinkter Hinweis auf pandemimimi.de wäre nett. >> Karikatur.", "9. Karikatur: KARL LAUTERBACH - DER NARR. Bildnis des Narren, um 1560, 0202.2022 - Karl Lauterbach gab's schon im Mittelalter!", "Urheber: Bert Hochmiller Design, D-1203 Berlin. Quelle: pandemimimi.de/ . Bert zeichnete sobald er einen Stift halten konnte, studierte irgendwann Grafik Design und arbeitete in diversen Verlagen und Agenturen. 2020 erfuhr er aus der Tagesschau, Teil einer radikalen Mischpoke zu sein und Hand in Hand mit Menschen zu marschieren, die er niemals auch nur von weitem gesehen hatte. Daraufhin überlegte Bert, was er jenen moralisch überlegenen Gutmenschen entgegnen könne. Seine Antwort findet der geneigte Leser in den zahlreichen Cartoons, die er seitdem fleißig veröffentlicht.", "Alle Karikaturen, Cartoons und Grafiken vom kleinen Pandemimimi dürfen in Sozialen Medien geteilt und auf eurer Homepage verwendet werden, sogar drucken dürft ihr es (für Poster, Aufkleber, Flyer, Demoschilder usw.). Alles uneingeschränkt, sofern nicht die folgenden Ausnahmen zutreffen: Nichts darf verwendet werden, um Corona-Maßnahmenkritiker zu in irgendeiner Art und Weise zu diffamieren und es darf nichts verwendet werden, um finanziellen Nutzen daraus zu ziehen. Ein verlinkter Hinweis auf pandemimimi.de wäre nett. >> Karikatur.", "10. Karikatur: Klimaschutz-Dummfug: Gefährlicher als das CO2 ist der Intelligenzquotient. Bildungsstreiks willkommen! Bildunterschrift: Nur so kann Klimaschutz gelingen.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER."]}}, "recommendations": []}