{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/digitalisierung-aktiv-gestalten-und-negative-auswirkungen-verhindern", "query_keywords": ["sp", "klima", "leiche", "us", "christ", "digitalisierung", "politik", "schi", "usa", "ss", "demo", "ns"], "creation_date": "04.04.2020", "last_modified": "15.04.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgehängte", "Airbnb", "Ambient Assisted Living", "Ausgeschlossene", "autonomes Fahren", "Baulandpreise", "Beschäftigtenabbau", "Bodenspekulationen", "Carsharing", "Datenschutz", "Datensicherheit", "digitaler Umbruch", "Digitalisierung", "E-Ladestationen", "E-Scooter", "Einkaufen von zuhause", "Einkaufsgewohnheiten", "Einzelhandel", "Geschäftesterben", "Gratisräder", "Grundrecht der Privatheit", "Individualverkehrswelt", "Kauf per Mausklick", "Kurzzeitvermietungen", "Marktradikalismus", "Mietwucher", "Nachhaltigkeit", "nachrangige Einkaufsstraßen", "Neoliberalismus", "öffentlicher Raum", "Offliner", "Onlinehandel", "Packingstationen", "Paketflut", "prekäre Beschäftigung", "Privatisierung", "Scheinselbstständigkeit", "Smart City", "Smart Cities", "Smart Home", "Smart Meter", "smarte Systeme", "Stadtentwicklung", "Stadtstrukturen", "Stellenabbau", "Steuerminimierung", "Thomas Ritt", "Umverteilung", "Verödung", "Versandhandel", "Verteilerkästen für Mobilfunknetze", "verwaiste Fußgängerzonen", "verwaiste Innenstädte", "verwaiste Ladenlokale", "Verzerrung des Wettbewerbs", "virtuelle Marktplätze", "Wien", "Zersiedelung"], "content": {"title": "Digitalisierung aktiv gestalten und negative Auswirkungen verhindern", "description": "Digitalisierung ist wie Schlechtwetter Digitalisierung aktiv gestalten und negative Auswirkungen verhindern von Thomas Ritt / A&W blog", "body": {"": ["Die Prozesse der Digitalisierung durchdringen alle Lebensbereiche. Das wird massiv von wirtschaftlichen Interessen vorangetrieben. Um negativen Auswirkungen vorzubeugen, braucht die Digitalisierung dringend mehr Gestaltung von Politik und Gesellschaft.", "► Digitalisierung am Vormarsch", "Die Digitalisierung der Arbeitswelt und des gesamten Lebens vollzieht sich in großer Geschwindigkeit und dringt auch in die privatesten Bereiche des Lebens vor. Diese Geschwindigkeit und die Bereitwilligkeit, digitale Angebote zu nützen, sind nicht zuletzt auf die vielen Vorteile der digitalen Welt zurückzuführen.", "Man kann nicht gegen Digitalisierung sein. Sie bringt einerseits enorme Vorteile und hat das Potenzial, das Leben zu verbessern. Und andererseits wäre das auch so, als ob man etwas gegen das Wetter hätte. Digitalisierung und Wetter finden statt. Aber wie beim Wetter kann man sich aussuchen, ob man bei Regen nass wird oder nicht. Und das hängt dann nicht vom Wetter ab, sondern davon, ob man einen Regenschirm hat und auch weiß, wie man ihn benutzt. Der digitale Umbruch erfordert politisches Handeln und Entscheiden. Die Gestaltungserfordernisse sind gewaltig und erfassen alle Lebensbereiche. Auch auf kommunaler Ebene gibt es reichlich zu tun.", "► Digitalisierung des Handels", "Onlinehandel hat für viele KonsumentInnen klare Vorteile. Die Kehrseite bringt aber auch deutliche Nachteile für die Strukturen der Stadt, die Gemeinschaft und die Beschäftigten. Der Versandhandel schwächt gewachsene Stadtstrukturen und belebte Viertel. Vor allem nachrangige Einkaufsstraßen und benachteiligte Viertel kommen unter Druck. Zudem führt der Onlinehandel zu einem stark steigenden Lieferverkehr, der oft auch für Stadt und Umwelt ineffizient durchgeführt wird. Viele halbleere Kleinlaster kurven durch die Straßen.", "Dazu kommen oft schlechte Bezahlung und Arbeitsbedingungen sowie verbreitete Scheinselbstständigkeit mit entsprechenden sozialen Folgen. Über die Qualität der Zustellung, die oft kritisiert wird, muss man sich in diesem Kontext also nicht wundern. Der Erfolg des Onlinehandels gedeiht auch in einem Umfeld von Steuerminimierung, das zu einer drastischen Verzerrung des Wettbewerbs zuungunsten des stationären Handels führt. Der setzt – auch als Reaktion auf weitere Digitalisierungsschritte etwa bei Kassensystemen – auf weiteren Beschäftigtenabbau. Das lässt den Druck auf die Handelsangestellten weiter ansteigen.", "► Optimierter Individualverkehr", "Gerade beim Verkehr sind Erwartungen und Versprechen einer schönen neuen Welt durch Digitalisierung besonders hoch. Die bisher sichtbaren Projekte lassen diese Welt aber eher als optimierte Individualverkehrswelt mit entsprechenden negativen Folgen für die Stadt erscheinen. Schon jetzt wird Carsharing nicht dort angeboten, wo es sinnvoll wäre – nämlich am Stadtrand, wo es ein dünnes Verkehrsnetz an Öffis gibt. Aber dort gibt es nur wenig zu verdienen.", "Die Angebote konzentrieren sich auf das dicht verbaute Gebiet, als Konkurrenz zum öffentlichen Verkehr. Mehr Autos durch Carsharing und nicht weniger sind die Folge. Viele Wohnviertel, die zum Schutz gegen den Durchzugsverkehr mit „ausgefeilten“ Verkehrsführungen geschützt wurden, sind jetzt einfach zu durchqueren. Auch das autonome Fahren hält einiges an Potenzial an Verkehrserregung und Zersiedelung parat. So können die Kids aus den neu ermöglichten Vororten problemlos allein mit dem SUV in die Schule gefahren werden.", "► Smart Home: Wohnen Sie noch?", "Auch beim Wohnen spielt die Digitalisierung eine immer wichtigere Rolle. Am auffälligsten ist das bei den Kurzzeitvermietungen wie Airbnb. Sie spielen in Wien durch den hohen Anteil an Wohnungen, bei denen Kurzzeitvermietungen ausgeschlossen sind, eine vergleichsweise geringe Rolle. Allerdings führen im Moment Bodenspekulationen zu extrem hohen Baulandpreisen für Neubauwohnungen, die dann zu teuer sind, um sie am normalen Wohnungsmarkt zu vermieten. Diese zur Geldanlage errichteten Wohnungen stehen leer oder werden über Plattformen vermarktet, so lassen sich jenseits von Mietzinsregulierung höhere Erträge erwirtschaften. Kurzzeitvermietung im Neubau wird ein zunehmendes Problem, die ersten Prozesse sind gerade im Anlaufen.", "Andere ebenfalls digitale Systeme wie Smart Meter (intelligenter Zähler) oder Smart Home und „Ambient Assisted Living“ (AAL) haben auch ein enormes Potenzial an unerwünschter Überwachung. Gekoppelt mit der demografischen Entwicklung können smarte Systeme zu Hause zum Abbau des Wohlfahrtsstaates herangezogen werden.", "► Digitalisierung im öffentlichen Raum", "Der öffentliche Raum ist der entscheidende Faktor und macht aus Häuserschluchten erst eine Stadt. Doch je mehr Menschen in Wien leben, desto höher und unterschiedlicher sind die Ansprüche an und auch der Druck auf den öffentlichen Raum. Die Digitalisierung verstärkt diesen Druck zusätzlich. Der öffentliche Raum wird okkupiert und als Teil von Geschäftsmodellen gesehen. Tausende „Gratisräder“ fallen vom Himmel und bleiben auch bis zu ihrer Entsorgung auf den Gehsteigen und Plätzen liegen.", "E-Scooter werden in Massen in den öffentlichen Raum gestellt – wenn das Geschäft nicht profitabel ist, verschwinden die Firmen wieder von der Bildfläche. Dazu kommen kommerzielle Begehrlichkeiten, die vom Allgemeingut profitieren wollen und gerne am Gehsteig stehen: E-Ladestationen für Autos, Verteilerkästen für neue Mobilfunknetze oder jede Menge Packingstationen, um die Paketflut besser an die KonsumentInnen zu bringen. Das Motto scheint zu sein: Erst den Raum nehmen, dann vielleicht darüber verhandeln.", "► Milliardenschwere Smart City", "Beim Smart-City-Ansatz scheint die Erreichung der Nachhaltigkeit aber wieder recht einfach zu sein: ohne große Systemeingriffe mit intelligenter Steuerung, passender Vernetzung und ein paar technischen Innovationen. Hinter dem Begriff Smart City verbergen sich auch milliardenschwere Märkte. Unternehmen im Technologiesektor haben ein gewinnorientiertes Interesse an der Mitgestaltung von Smart Cities.", "In diesem Kontext arbeiten städtische Verwaltungs- und Politikebenen eng und manchmal, so scheint es, unkritisch mit großen Unternehmen zusammen. Einerseits fallen städtische Infrastrukturen vermehrt in die Hände privater Firmen, die auch gegen die Interessen der Bevölkerung handeln können, andererseits sind Datensicherheit und Schutz der Privatsphäre nicht geklärt. Die schnell anwachsende Datenmenge und deren mögliche Vernetzung brauchen verantwortungsvolle Konzepte, wie mit dem Grundrecht der Privatheit umgegangen wird.", "► Achtung Offliner", "Neben vielen neuen Möglichkeiten und Vorteilen der Digitalisierung zeigen sich auch negative Auswirkungen wie beispielsweise die Offliner, die Ausgeschlossenen. So gibt es immer noch Menschen, die gar keinen Zugang zum Internet haben. Auch auf sie darf im Prozess der Digitalisierung nicht vergessen werden.", "► Digitalisierung aktiv gestalten – negative Auswirkungen verhindern", "Digitalisierung kann aber auch positiv gestaltet werden. Die Effizienzgewinne durch den digitalen Umbruch sind so groß, dass Gegensteuern und Umverteilung theoretisch problemlos machbar sind. Allerdings besteht Gestaltungs- und Steuerungsnotwendigkeit durch die Politik, und das braucht auch einen demokratischen Prozess. Politik muss Rahmenbedingungen schaffen und Prioritäten setzen, hierbei können folgenden Leitlinien helfen:", "Wenn die Politik nicht gestaltet und Rahmenbedingungen setzt, dann tun das die Konzerne. Und die gestalten nach ihren Prioritäten. Und wer wissen will, wie das dann für eine gerechte Gesellschaft ausschaut, möge einmal einen Pudel in den Regen schicken.", "Der Artikel ist in Langfassung in der AK Stadt erschienen.", "Thomas Ritt, Ökonom und Leiter der Abteilung Kommunalpolitik der Arbeitskammer Wien", "► Quelle: A&W blog / Redaktion »Arbeit&Wirtschaft«: 1020 Wien, Johann-Böhm-Platz 1 >> www.arbeit-wirtschaft.at >> A&W blog >> Artikel vom 13. März 2020. Der Artikel ist lizenziert unter der Creative-Commons-Lizenz CC BY-SA 4.0. Die Lizenz bezieht sich immer nur auf den Textbeitrag, die Wirksamkeit auf alle Bilder ist davon ausgeschlossen. Diese Lizenz ermöglicht den NutzerInnen eine freie Bearbeitung, Weiterverwendung, Vervielfältigung und Verbreitung der textlichen Inhalte unter Namensnennung der Urheberin/des Urhebers sowie unter gleichen Bedingungen. Der durch die Bearbeitung des Beitrages entstandene neue Beitrag muss ebenfalls unter SA lizensiert werden.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "\"Wiener Stadtentwicklung gestern, heute, morgen. Ein Jahrhundertgeschenk. Wien im Wandel der Zeit.\", Herausgeber Wojciech Czaja, Eigentümerin Magistrat der Stadt Wien MA 18 – Abteilung für Stadtentwicklung und Stadtplanung, © März 2020, Stadtentwicklung Wien, 232 Seiten, ISBN 978-3-903003-60-6 >> weiter.", "\"Verwaiste Innenstädte: Städteverband sucht nach Rezepten\" Die Digitalisierung pflüge die Detailbranche um, und die Frankenstärke habe die Situation in der Schweiz weiter verschärft, heisst es in einer Medienmitteilung des Schweizerischen Städteverbands vom Donnerstag. Auch die Verfügbarkeit eines umfassenden Warenangebots in Einkaufszentren, veränderte Logistikansprüche oder die Konkurrenzsituation in grenznahen Orten führten zunehmend zu Leerständen.\", von htr hotel revue Schweiz, 05. September 2019: >> weiter.", "\"Sterben der Läden: Der Strukturwandel im Handel fordert Opfer\", von Steffen Gerth, e-tailment.de, 14. Juni 2019 >> weiter.", "\"Handel warnt vor Verödung der Innenstädte. Onlinekonkurrenz und Bevölkerungsschwund machen dem Einzelhandel in vielen Stadtzentren zu schaffen. Der Dachverband schätzt, dass 11.000 Geschäfte allein seit 2012 aufgegeben haben - und fordert Gegenmaßnahmen.\", SPIEGEL, 18. Februar 2019 >> weiter.", "\"Die Innenstädte müssen attraktiver werden. Immer mehr Menschen bleiben den Innenstädten fern. Eingekauft wird von zuhause aus. Das ist oftmals einfacher und billiger. Leipzig und Hilden machen vor, wie der Trend umgekehrt werden kann. Seit weit mehr als zweitausend Jahren gehören Stadt und Handel eng zusammen, treffen sich Menschen auf Märkten, um ihre Einkäufe zu erledigen, Geschäfte zu machen und Erlebnisse zu teilen. Soll eine Innenstadt lebendig, attraktiv und sicher bleiben, braucht sie intakte Handelsstrukturen. Wandern mehr und mehr Geschäfte auf virtuelle Marktplätze ab, droht der realen Welt der Bedeutungsverlust.\", FAZ-Kommentar von Brigitte Koch, 18. März 2017 >> weiter.", "► Bild- und Grafikquellen:", "1. FUTURE - Zukunftsvision: Eines Tages erleben die gläsernen Menschen die Funktionsimperative des Systems als ihre eigene Leidenschaft. Das Leben Aller wird zwanglos zwangsgeregelt. Die Prozesse der Digitalisierung durchdringen alle Lebensbereiche. Das wird massiv von wirtschaftlichen Interessen vorangetrieben. Um negativen Auswirkungen vorzubeugen, braucht die Digitalisierung dringend mehr Gestaltung von Politik und Gesellschaft. Grafik: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2. DHL-Paketzusteller neben Lieferfahreug: Der Onlinehandel führt zu einem stark steigenden Lieferverkehr, der oft auch für Stadt und Umwelt ineffizient durchgeführt wird. Viele halbleere Kleinlaster kurven durch die Straßen.", "»Beim täglichen Einkauf muss man nicht mehr ins Geschäft gehen, trifft niemanden auf dem Weg dorthin, muss sich nicht bei der Auswahl von Waren beraten lassen, steht nicht an der Kasse, beobachtet keine anderen Menschen mehr, sieht nicht, was sie kaufen, hört nicht, wie sie kommunizieren und macht sich kein unmittelbares Bild von den Verhältnissen im eigenen Quartier. Einfach online bestellen und ein schlecht bezahlter armer Teufel liefert alles direkt an der Haustür ab. Und auch mit dem findet kein Gespräch mehr statt. Es scheitert zumeist schon an der Sprachkompetenz.« (-Gerhard Mersmann).", "Foto: Christoph Scholz. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "3. Carsharing: Der deutsche Gesetzgeber versteht unter Carsharing die organisierte gemeinschaftliche Nutzung eines oder mehrerer Automobile auf der Grundlage einer Rahmenvereinbarung. Die Angebote konzentrieren sich auf das dicht verbaute Gebiet, als Konkurrenz zum öffentlichen Verkehr. Mehr Autos durch Carsharing und nicht weniger sind die Folge. Foto: Kenny2332. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. SMART HOME: Smart-Home-Geräte, smarte Assistenten, smarte Haushaltsgeräte, smarte Toaster, Smartphones, Smart Speaker, Multimedia . . - perfekt wie die perfide Ausweitung unseres rechtsbeugenden Schnüffelstaat und die zügellose Datenauswertung für Datenkraken wie Amazon, Facebook, Google, Geheimdienste und Co. Grafik: Pixaline / Sabine K. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "5. Elektroroller: Weil bisher viel zu wenige Parkplätze für sie eingerichtet wurden, stehen sie überall herum und gefährden dabei insbesondere Alte, Blinde und Sehbehinderte. Die Klimadebatte hat nichts daran geändert, dass die Zahl der Autos immer weiter steigt und inzwischen 47 Millionen PKWs in Deutschland rumfahren und -stehen. Foto: borismayer77 / Boris Mayer, Frankfurt am Main. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "6. Smart City Kazan. Eine der Hauptstraßen der \"SMART-Stadt Kasan\". Smart City ist ein Sammelbegriff für gesamtheitliche Entwicklungskonzepte, die darauf abzielen, Städte effizienter, technologisch fortschrittlicher, grüner und sozial inklusiver zu gestalten. Diese Konzepte beinhalten technische, wirtschaftliche und gesellschaftliche Innovationen. Der Begriff findet auch im Stadtmarketing und bei großen Technologiekonzernen Verwendung. Selbstverständlich wird die große Gefahr des Datenmissbrauchs und der dadurch möglichen Manipulation, Fremdbestimmung und Konditionierung geflissentlich verschwiegen oder kleingeredet. Urheber: Regiars. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert (CC BY-SA 3.0).", "7. Grafik \"Wer sind die Offliner? Wer in Österreich das Internet nicht nutzt.\". Urheber/Quelle: A&W blog. Diese Grafik ist Bestandteil des Artikels."]}}, "recommendations": []}