{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/baumfriedhof-dubais-naturschutzplaene-scheiterten", "query_keywords": ["sp", "afrika", "corona", "biodiversität", "familie", "klima", "us", "asien", "regierung", "schi", "usa", "ss", "rna", "ns"], "creation_date": "20.10.2021", "last_modified": "20.10.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ahmed El Droubi", "Altweltkamele", "Arabisches Kamel", "Aufforstung", "Aufforstungsinitiative", "Bäume", "Bäumesterben", "Baumfriedhof", "Baumpflanzung", "Baumschule", "Baumsterben", "Baumvertrocknung", "Begrünung", "Bodenaustrocknung", "Bodendegradation", "Bodenerosion", "Camelus dromedarius", "Desertation", "Desertifikation", "Dhahi Khalfan", "Dromedar", "Dubai", "Dubai Holding", "Einhöckriges", "Emirat", "Ghaf", "Ghaf-Bäume", "Green Land", "Green Matters", "Hamza Nazzal", "invasive Arten", "invasive Pflanzen", "Jumeirah Central", "Lizzy Rosenberg", "Mall of the World", "Meeresspiegel", "Megastadt", "Mohammad al-Saidi", "Mohammed bin Rashid al-Maktoum", "Muhammad bin Raschid Al Maktum", "Olivenbäume", "One Million Trees", "Prosopis cineraria", "Stadtentwicklung", "Stockholm Environment Institute", "Umweltverbrechen", "Vereinigte Arabische Emirate", "Versteppung", "Verwüstung", "Wasserknappheit", "Wassernot", "Wiederaufforstung", "Wiederaufforstungsinitiativen", "Wüstenausbreitung", "Wüstenbildung"], "content": {"title": "Baumfriedhof: Dubais Naturschutzpläne scheiterten", "description": "Baumfriedhof: Dubais Naturschutzpläne scheiterten Wie Dubai eine 1 Mio Bäume pflanzte und vertrocknen ließ Sie fielen einem – nicht realisierten – Bauprojekt zum Opfer", "body": {"": ["Es fing hoffnungsvoll an. Eine riesige Baumschule sollte Grün nach Dubai bringen. 2010 begann Dubai eine Aufforstungsinitiative und pflanzte mehr als eine Million Bäume. Der Vizepräsident der 'Vereinigten Arabischen Emirate' (VAE) und Herrscher von Dubai, Scheich  'Muhammad bin Rāschid Āl Maktūm' pflanzte den ersten Baum.", "In einer großen Baumschule sollten die Bäume heranwachsen, bevor sie über das ganze Land verteilt würden. Ein Unternehmen namens 'Green Land' tat sich mit einer Umweltorganisation zusammen, um sie zu pflegen, bis sie zum Umpflanzen bereit sein würden.", "► Ambitionierter Plan gegen Hitze und Verwüstung", "Das Land stellte die Polizeiakademie Dubai zur Verfügung, die sich auch sonst für die Begrünung Dubais einsetzt. Auf einer Fläche von 13 Hektaren wurden mehr als 30 Baumarten gesetzt, darunter Olivenbäume, Palmen und Ghaf-Bäume, die Nationalpflanze der Emirate.", "«Das ist unser Versuch, die Wüstenbildung zu stoppen und die Ästhetik Dubais zu verbessern», sagte der stellvertretende Leiter der Polizei- und Sicherheitsabteilung von Dubai, Generalleutnant Dhahi Khalfan 2010. Bewässert wurde die Baumschule mit recycelten Abwässern und entsalztem Meerwasser.", "► Sechs Jahre lang ging alles gut", "Der ambitionierte Plan funktionierte vier Jahre lang, bis er das erste Mal vom schnellen Wachstum Dubais bedroht wurde. Zunächst in Form der «Mall of the World». Das weltgrösste Shoppingcenter mit kilometerlangen überdachten Promenaden, einem Indoor-Vergnügungspark und einer riesigen Glaskuppel sollte Milliarden kosten und dort gebaut werden, wo die Baumschule von «One Million Trees» stand.", "2014 übernahm eine Gesellschaft namens Dubai Holding das Grundstück von der Polizeiakademie. Ein unkomplizierter Vorgang, nach Angabe des «Guardian», gehört die Dubai Holding zum Portfolio von Scheich Mohammed. 2016 wurde das Projekt verschoben, stattdessen kündigte die Gesellschaft die Megastadt «Jumeirah Central» an und gab das Gelände an Tochtergesellschaften weiter.", "► Der Kampf um Wasser und gegen die Zeit", "Im Dezember 2016 wurde Green Land erstmals aufgefordert, das Gelände zu räumen. Dessen Gründer Hamza Nazzal und die Umweltorganisation Greenpeace wehrten sich. Für eine Verlegung sei es zu früh – bis die Bäume gefahrlos verpflanzt werden könnten, vergingen noch mindestens drei Jahre.", "Dann begann ein nach den Angaben des «Guardian» chaotischer Rechtsstreit. Bagger rückten an, der Zugang zum Gelände wurde mit Toren versehen. Einige der für die Pflege der Bäume zuständigen Arbeiter gruben Zugänge unter den Toren, um die Bäume trotzdem zu bewässern. 2017 besetzten einzelne Arbeiter Teile des Geländes, um den Abbruch zu verhindern. Wasser und Strom wurden nach Angaben von Green Land streckenweise abgestellt. Versuche, die Setzlinge zu verkaufen, gab es nicht.", "► Gescheitert zehn Jahre nach dem ersten Baum", "Gebaut wurde am Ende nichts. Im Oktober 2017 kündigte die Dubai Holding eine Neubewertung des Projekts an. Bis dahin war mehr als die Hälfte der Bäume vertrocknet. Eine Besichtigung der Baumschule im März 2018 fand noch 600‘000 unbeschädigte Bäume. Im Dezember 2020 berichteten Arbeiter, daß etwa 80 Prozent der Pflanzen abgestorben seien. «Ein echtes Umweltverbrechen», findet Nazzal.", "Die Dubai Holding bestreitet, den Zugang zum Gelände verhindert oder Wasser und Strom abgestellt zu haben. Das Medienbüro der Regierung und die Polizei Dubais antworteten nicht auf Medienanfragen.", "► Aufforstung vs. Stadtentwicklung", "Die Vereinigen Arabischen Emirate betreiben auch andere Aufforstungsprojekte, aus gutem Grund. Nach Prognosen des Stockholm Environment Institute wird der steigende Meeresspiegel das Land bis zum Ende des Jahrhunderts etwa sechs Prozent der bebauten Küstenlinie kosten. Hitzewellen, Sandstürme und Starkregen werden zunehmen.", "Mehr Bäume in der Golfregion zu pflanzen sei eine ausgezeichnete Idee, sagt Mohammad al-Saidi, außerordentlicher Professor am Zentrum für nachhaltige Entwicklung der Universität Katar, vor allem in Städten, die durch die steigenden Temperaturen am meisten leiden werden. Die UAE wollen ihren hohen Treibhausgasausstoß reduzieren. Die größte Herausforderung dabei ist, nachhaltige Energie zur Entsalzung von Meerwasser bereitzustellen.", "Andererseits betreibt die Golfregion Megaprojekte wie die «Mall of the World» oder «Jumeirah Central», die Prestige vermitteln und wohlhabende Einwohner anziehen sollen. Nachhaltigkeit sei dabei nachrangig und oft Mittel zum Zweck, kritisiert Ahmed El Droubi, Aktivist von 'Greenpeace Middle East and North Africa'. Viele Ankündigungen nachhaltiger Projekte hätten ihren Zweck erfüllt, sobald die Schlagzeilen geschrieben seien.", "► Medienwirksam einen Baum zu pflanzen, reicht nicht aus", "Bis ein Baum zu einer effektiven CO2-Senke wird, vergehen aber etwa 20 Jahre. Medienwirksam einen Baum zu pflanzen, sei einer nachhaltigen Entwicklung meist wenig dienlich, schreibt auch die Seite «Green Matters», die sich mit den Vor- und Nachteilen von Wiederaufforstungsinitiativen auseinandergesetzt hat. Bäume senken zwar nachweislich die Temperatur in Städten, verhindern Bodenerosion und erhalten die Biodiversität.", "Wenn Pflanzungen aber nicht überwacht und gepflegt würden, bringe das wenig, schreibt Lizzy Rosenberg auf «Green Matters». Falls ortsfremde Pflanzen ausgewählt würden, müsste dem eine sorgfältige Evaluation vorausgehen, Studien hätten gezeigt, daß diese unter Umständen mehr CO2 abgeben als einheimische. Sie weist auf die Gefahren invasiver Arten hin. Weniger aufwendig sei es oft, bestehende Wälder zu schützen.", "Daniela Gschweng, Lörrach >> Kontakt: dgschweng@web.de", "► Quelle: Der Artikel von Daniela Gschweng wurde am 05. Oktober 2021 erstveröffentlicht auf INFOsperber >> Artikel.", "Hinter der Plattform Infosperber.ch (siehe Impressum) steht die gemeinnützige «Schweizerische Stiftung zur Förderung unabhängiger Information» SSUI. Die Stiftung will einen unabhängigen Journalismus in der ganzen Schweiz fördern, insbesondere journalistische Recherchen von gesellschaftlicher und politischer Relevanz. Die Online-Zeitung Infosperber ergänzt große Medien, die z.T. ein ähnliches Zielpublikum haben, mit relevanten Informationen und Analysen. «Infosperber sieht, was andere übersehen.»", "Die Stiftung ist auf Spenden der Leserschaft angewiesen. Infosperber finanziert sich mit Spenden, die zu 90 Prozent der redaktionellen Arbeit zugute kommen. Journalistinnen und Journalisten im erwerbsfähigen Alter, welche ihre Beiträge selber im Administrationsbereich produzieren, können Honorare und Spesen erhalten.", "© Das Weiterverbreiten sämtlicher auf dem gemeinnützigen Portal www.infosperber.ch enthaltenen Texte ist ohne Kostenfolge erlaubt, sofern die Texte integral ohne Kürzung und mit Quellenangaben (Autor und «Infosperber») verbreitet werden. Bei einer Online-Nutzung ist die Quellenangabe möglichst schon am Anfang des Artikels mit einem Link auf infosperber.ch zu versehen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt. An einigen Textstellen wurde die in der Schweiz übliche Schweibweise des doppelten s [ss] gegen die in Deutschland übliche Variante [ß] getauscht.", "► Bild- und Grafikquellen:", "1. Palmen, Olivenbäume und Ghaf-Bäume, die Nationalpflanze der Emirate, wurden als Wiederaufforstungsinitiative in Dubai gepflanzt um nach 10 Jahren alle Bäume vertrocknen zu lassen. Foto: victorillen. Quelle: Flickr. Die Datei ist unter der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "2. Luftbild von Dubai-Stadt, der Hauptstadt des Emirats Dubai. Foto: victorillen. Quelle: Flickr. Die Datei ist unter der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "3. Ausgedörrte, vertrocknete Bäume in Dubai - ein Umweltverbrechen. 2018 waren noch 600‘000 Bäume unbeschädigt, im Dezember 2020 berichteten Arbeiter, dass etwa 80 Prozent der Pflanzen abgestorben seien. Foto: PhilGONDAS / Philippe GDS, MONTAUT/FRANCE. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Dromedare in der Wüste Dubais. Das Dromedar (Camelus dromedarius), auch als Einhöckriges oder Arabisches Kamel bezeichnet, ist eine Säugetierart aus der Gattung der Altweltkamele innerhalb der Familie der Kamele (Camelidae). Es ist als Last- und Reittier in weiten Teilen Asiens und Afrikas verbreitet, in seiner Wildform jedoch ausgestorben. Foto: victorillen. Quelle: Flickr. Die Datei ist unter der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "5. Ein Dromedar in Coronazeiten: vorschriftsgemäß mit Mund-Nasen-Bedeckung und social distancing von seinen Artgenossen. Ihre Anpassung an trockenes Klima ermöglicht es ihnen, in wüstenhaften Gebieten zu leben. Sie haben die Fähigkeit, lange ohne Wasser auszukommen, da sie viel Wasser im Körper speichern können. Der Rückenhöcker enthält Fettvorräte, die das Tier bei Futtermangel verbrennen kann, um Energie zu gewinnen. Zwar legt das Dromedar in seinem Höcker keinen Wasservorrat an, jedoch bedarfsweise in seinem Magen. Die Nieren resorbieren einen Großteil der Flüssigkeit, indem sie den Urin stark konzentrieren. Auch dem Kot wird vor der Ausscheidung die meiste Flüssigkeit entzogen. Foto: shorty_ox. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}