{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/neuer-trend-aus-den-usa-wokeness-ein-reflex-auf-diskriminierung", "query_keywords": ["sp", "krieg", "klima", "amerika", "kultur", "us", "integration", "politik", "regierung", "schi", "usa", "ss", "rna", "ns"], "creation_date": "30.08.2021", "last_modified": "18.01.2022", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["amerikanische Verhältnisse", "angelsächsischer Pragmatismus", "Dekadenz", "Diskriminierung", "Elitendemokratie", "gesellschaftliche Spaltung", "Gesellschaftskollaps", "Gesellschaftsspaltung", "Massenhysterie", "soziale Kälte", "sozialer Abstieg", "soziale Spaltung", "Spaltung der Gesellschaft", "The Elm", "Trendsetting", "Whisper America", "Wokeness"], "content": {"title": "Neuer Trend aus den USA: Wokeness - ein Reflex auf Diskriminierung", "description": "Wokeness: Zum Trend aus den USA Ursachen für die Gesellschaftsspaltung spielt allerdings keine Rolle", "body": {"": ["Das Faktum, dass alle kulturellen, politischen und sozialen Schübe, die das Leben in den USA verändern, mit zeitlicher Verzögerung auch die hiesige Provinz erreichen, sollte sich irgendwann auch in den hiesigen Köpfen festsetzen. Auch wenn gleich einem Mantra immer wieder gerne betont wird, wie absurd manches ist, was dort auf der anderen Seite des Atlantiks erscheinen mag: kommen wird es auch hier.", "Gründe dafür haben etwas mit konkreten Machtverhältnissen zu tun, die nach wie vor wirken. Die Vorstellung, wir befänden uns in einem Areal kultureller Autonomie, erweist sich immer wieder als Illusion. Das mag viele schmerzen, vor allem diejenigen, die so gerne von den dekadenten amerikanischen Verhältnissen sprechen.", "Wenn es dekadent ist, was sich in den USA abspielt, dann sollte der Rückschluss nahe liegen, dass dieses Bezeichnung auch hier die Zustände charakterisiert. Helfen tut diese Kategorisierung nicht, sie hilft vielleicht, sich (wie so gerne) wieder einmal zu erhitzen.", "► Auf Leben und Tod", "Was allerdings auffällt, ist, dass vieles, was als Trendsetting in den USA geschieht, dort immer einhergeht mit einem angelsächsischen Pragmatismus, während in Deutschland die neuen Phänomene ideologisch überbordet exzessive Formen annehmen. Was dort ausprobiert und sollte es nicht zielführend sein, auch schnell wieder im historischen Schredder landet, wird hier zu einer Frage auf Leben und Tod.", "Ohne Drama, und zwar in der Dimension einer antiken Tragödie geht es nicht. Wenn es eine kulturelle DNA gibt, dann ist es die: Weichenstellungen haben immer etwas von einer Götterdämmerung.", "Und, auch das ist ein unübersehbares Phänomen, der Hang zum Ultimativen, Existenziellen, Mystischen ist unabhängig von der Zusammensetzung der hiesigen Population. Zumindest in diesem Punkt ist eine gewisse Assimilation, wenn nicht gar Integration gelungen.", "► Neuer Trend aus den USA", "Der neueste Trend, der mittlerweile signifikant aus den USA nach Germanistan herüberweht, fokussiert die Identität der einzelnen gesellschaftlichen Partikel. Es geht um die Definition der individuellen Besonderheit, um die daraus resultierenden Geschichten von Diskriminierung.", "Dass Diskriminierung stattfindet, ist eine Gewissheit, dass sich eine Gesellschaft über die Verhinderung von Diskriminierung definiert oder definieren sollte, ist neu. Bis dato waren gerade die USA eine Nation, die sich über die Verfassung, ihre in dieser formulierten Chancen und Rechte und die sie sichern sollenden Organe definierte.", "Dass die Gesellschaft ins Wanken geraten ist, hat vor allem mit der Aushöhlung aller Gewissheiten durch eine Politik zu tun, die immense Ressourcen in die Sicherung von globaler Hegemonie investiert, die sich einzig und allein den Starken verpflichtet fühlt und die mit dieser Entscheidung die Chancen für das Gros der Gesellschaft zunichtegemacht hat. Folge davon ist sozialer Abstieg, eine tiefe Spaltung der Gesellschaft und eine damit einhergehende Verbreitung von Diskriminierung.", "Wokeness, ein Reflex auf Diskriminierung, ist jedoch eine Bewegung, die vor allem in den Universitäten als beachtenswertes Phänomen zu beobachten ist, also dort, wo bereits eine soziale Selektion stattgefunden hat [1]. Und es fällt auf, dass zwar akribisch auf die Auswirkungen gesellschaftlicher Spaltung geachtet wird, die Ursachen für diese Spaltung allerdings keine Rolle spielen.", "In den USA scheint sich dieser von Eliten geprägte Trend bereits wieder aufzulösen, weil den Universitäten, an denen das Wokeness Movement sich zu einer Massenhysterie mit hohem neuen Diskriminierungsgehalt entwickelt hat, die Stiftungsgelder ausbleiben.", "► Ausgeblendete Ursachen", "Hier wiederum beginnt das Phänomen sich auszubreiten und wird in gewohnter Weise auf die ideologische Spitze getrieben. Wie in einem schlechten Remake ist schon jetzt abzusehen, dass trotz der Hitzigkeit auch hier, ganz wie beim transatlantischen Vorbild, die Ursachen gesellschaftlicher Spaltung gar keine Rolle spielen. Die Analogie zur Klimabewegung ist bereits deutlich: So wie diese Militär und Krieg bei ihren Protesten ausblendet, so versäumt es Wokeness, die soziale Spaltung der Gesellschaft zu fokussieren.\n________________", "► Quelle: Dieser Artikel wurde am 31. Mai 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. AMERICA is a FAILED STATE . . . . . . ruined & destroyed by its leaders, political parties, stupid voters and exploitative neoliberalism! Grafik ohne Text: free clipart. Textinlet-Idee: Helmut Schnug. Digital bearbeitet: Wilfried Kahrs (WiKa).", "2. FOLLOW US-SHEEP. Quelle: Punkerslut.com > Grafikinfoseite. This image came from The Anti-Nationalism and Anti-Patriotism Graphics Library > This image came from www.miniaturegigantic.com. Original CopyLeft Notice from MiniatureGigantic.com: \"The wide public distribution of the posters provided here is encouraged, but reproduction is limited to noncommercial use. Any commercial reproduction or redistribution is expressly prohibited.\" by Jonathan McIntosh > Grafik.", "3. Whisper America: Whisper America because it's no longer united, whisper America for it makes profits with fighting, whisper America the citizens are divided, whisper America it's desensitized with violence, whisper America poverty is ignored and blinded, whisper America drugs run rapid in society, whisper America mental health takes over and help is not provided, whisper America leaders lead the future with crimes and defiance, whisper America for there is nothing left but muck and grime the mighty have ruined many of our lives. Foto: John M. Cropper, Wilmington, OH, United States. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Texteinlage-Idee: Helmut Schnug, techn. Umsetzung: Wilfried Kahrs (WiKa), QPress.de ."]}}, "recommendations": []}