{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/robo-recruiting-der-einfluss-auf-personalentscheidungen", "query_keywords": ["sp", "sparen", "schi", "wirtschaftswachstum", "leiche", "amerika", "us", "linke", "usa", "ss", "rna", "ns"], "creation_date": "09.03.2019", "last_modified": "16.08.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Algorithmen", "Algorithmus", "Analyseprogramme", "Annka Leister", "artificial intelligence", "Auswahloptimierung", "Auswahlprozess", "Auswahlverfahren", "Automatisierung", "Beeinflussung", "Bewerber", "Bewerberauswahl", "Bewerbertest", "Bewerbungsprozess", "charakterliche Eignung", "Charakterzüge", "Chatbots", "Computerprogramme", "Datenpunkte", "Digitalisierung", "Eignungstest", "Einzel-Assessments", "Entmenschlichung", "Fachkräftemangel", "HireVue", "Human Resources", "Karrierenetzwerke", "Kolja Ludzio", "Kommunikationsstil", "Kosteneinsparung", "Kostenreduzierung", "Künstliche Intelligenz", "Lazar Backovic", "Mustererkennung", "neuronale Netzwerke", "Nutzmensch", "Nutzmenschhaltung", "Objektivität", "Personalauswahl", "Personalentscheider", "Personalentscheidungen", "Persönlichkeitsausprägung", "Peter Samol", "Precire", "Precire-Interview", "Recruiter", "Recruiting", "Robo-Recruiting", "Roboter", "Schematisierung", "Scoring-Dienste", "selbstlernende Systeme", "simulierte Nervengewebe", "Sprachanalyse", "Sprachmuster", "Tabuwörter", "Textio", "Vorurteile", "Vorurteilsstrukturen", "Wortfilter"], "content": {"title": "Robo-Recruiting: Der Einfluss auf Personalentscheidungen", "description": "Robo-Recruiting Der Einfluss auf Personalentscheidungen von Peter Samol / Streifzüge 2018-74'", "body": {"": ["Roboter und Computerprogramme dringen immer weiter in die industrielle Fertigung vor, schicken sich an, selbstständig Autos zu fahren, treffen automatisierte Investitionsentscheidungen an den Finanzmärkten und sollen zunehmend die Betreuung pflegebedürftiger Menschen unterstützen. Der neueste Trend besteht darin, dass Programme maßgeblich Personalentscheidungen von Unternehmen beeinflussen. Harmlosere Anwendungen bestehen in der Unterstützung bei der Formulierung von Stellenanzeigen; das Programm „Textio“ analysiert zum Beispiel Sprachmuster und rät etwa dazu, in den Annoncen auf den typischen Businessjargon zu verzichten, der viele potenzielle Bewerber vergrault.", "Ferner gibt es Suchprogramme, die Karrierenetzwerke wie LinkedIn oder Xing nach potenziellen Mitarbeitern für offene Stellen durchforsten (Kolja Rudzio 2018, S. 22). Außerdem gibt es noch Chatbots, automatisierte Frage-Antwort-Maschinen, die potenziellen Bewerbern auf Internet-Seiten oder am Telefon rund um die Uhr Auskünfte zu offenen Stellen geben und Termine für Vorstellungsgespräche koordinieren (Lazar Backovic 2018, S. 1). Neben diesen vergleichsweise harmlosen Programmen gibt es aber auch welche, die gewichtigen Einfluss auf Personalentscheidungen haben. Um diese soll es im Folgenden gehen.", "► Personalauswahl durch den Computer", "Eine erste Bewerberauswahl leisten Unterlagen-Scan-Programme, die schriftliche Bewerbungen analysieren. Wenn die Formulierungen darin zu sehr von den branchenspezifischen Themenfeldern abweichen oder bestimmte vordefinierte Tabuwörter darin vorkommen, werden die betreffenden Bewerber aussortiert, noch bevor überhaupt ein Mensch die Unterlagen zu sehen bekommt (Leister 2018, S. 12). Bewerbungen, die in die nächste Runde gehen, werden außerdem in eine Rangfolge gebracht. Die vielversprechendsten werden den menschlichen Personalentscheidern zuerst vorgelegt, weniger attraktive Schreiben dagegen weiter hinten einsortiert.", "Wenn es um gesprochene Sprache geht, kommt das Programm „Precire“ zum Einsatz. Es hat den Anspruch, die charakterliche Eignung von Bewerbern festzustellen, und dient vor allem dazu, die geeignetsten Kandidaten für die höchsten Stellen in Vorstand und Management herauszufinden. Precire wurde in Aachen entwickelt und kommt bereits in über 100 deutschsprachigen Unternehmen zum Einsatz; darunter befinden sich der Flughafenbetreiber Fraport, die Zeitarbeitsfirma Randstad N.V. und die Versicherungsgruppe Talanx AG. (Rudzio 2018, S. 22).", "Das Programm führt am Telefon ein automatisiertes Interview mit den Bewerbungskandidaten durch, wobei es die Wortwahl sowie die Stimmlage und die Betonung seines jeweiligen Gegenübers auswertet. Dazu stellt es dem Bewerber insgesamt 42 Fragen. Das Interview beginnt, sobald man am Telefon die Raute-Taste (#) drückt. Danach stellt eine aufgezeichnete Stimme eine Frage nach der anderen. Sie lauten: „Bitte beschreiben Sie den Ablauf eines typischen Sonntags“, „Erzählen Sie bitte ausführlich von einem positiven privaten oder beruflichen Erlebnis der letzten Zeit“ oder „Welcher Urlaub ist Ihnen noch in guter Erinnerung?“. Hat man eine Frage beantwortet, drückt man wieder die Raute-Taste, woraufhin die nächste gestellt wird. Rückmeldungen erhält man in der ganzen Zeit nicht, nur am Ende sagt die Stimme: „Wir wünschen Ihnen noch einen schönen Tag“, dann ist das „Interview“ vorbei (Rudzio 2018, S. 22).", "Am Tag darauf kann man im Internet abrufen, was die Maschine über einen herausgefunden haben will. Dort bekommt man Auskunft über die durchschnittliche Länge der eigenen Sätze, die am häufigsten benutzten Worte und erhält eine Einordnung des eigenen Kommunikationsstils (z.B. „emotional offen“) in ein vorgegebenes Schema. Auf einer Skala von 0 bis 9 erfährt man außerdem, wie neugierig man ist, wie hoch das eigene Bedürfnis nach Autonomie, wie stark man nach Dominanz strebt, wie risikofreudig man ist und dergleichen mehr (ebd.). All diese Informationen gehen natürlich auch an das Unternehmen, bei dem man sich bewirbt. Das Programm soll aufwendige und zeitraubende Einzel-Assessments (intensive Gespräche und Eignungstests) ersetzen, die normalerweise bis zu fünf Stunden dauern (ebd.). Das Gleiche erledigt die Software in 15 Minuten am Telefon. Dadurch werden zwei Drittel der Kosten eingespart (Leister 2018, S. 12). Immerhin: Die letzte Entscheidung über die Einstellung fällt immer noch ein Mensch (Rudzio 2018, S. 22).", "Noch weiter geht das amerikanische Programm „Hire Vue“, das unter anderem von der Hotelkette Hilton und dem Drogeriewarenhersteller Unilever eingesetzt wird. Es wertet auf der Grundlage von Videoaufnahmen neben dem Gesagten auch Mimik, Gestik und Augenbewegungen der Bewerbungskandidaten aus und gibt anschließend eine Entscheidungsempfehlung ab (Leister 2018, S. 12). Dabei interpretiert es selbst kleinste Variationen, die ein Mensch kaum wahrnimmt. Es achtet auf Wimpernschläge, Sprünge der Augenbewegungen, das Starren auf einen bestimmten Punkt etc. und hat den Anspruch, anhand dieser Daten Charakterzüge wie emotionale Labilität, Geselligkeit oder Gewissenhaftigkeit zu identifizieren (epd 2018, S. 29). Die Firma Unilever schickt ihre Bewerber gleich drei Runden durch das Programm und lädt erst ganz am Ende eine kleine Gruppe zum persönlichen Gespräch mit einem menschlichen Gegenüber ein (Rudzio 2018, S. 22).", "► Diskussion", "Die Unternehmen sparen durch den Einsatz solcher Programme viel Zeit und Kosten. Befürworter dieser Verfahren betonen außerdem die höhere Objektivität, die den automatisierten Verfahren angeblich innewohnt. Ihrer Ansicht nach kennen die Programme keine unbewussten Vorurteile, wodurch sich Chancen für Menschen eröffnen, die sonst wegen ihres Geschlechts, ihrer Hautfarbe oder ihrer Herkunft diskriminiert werden. Das mag zwar auf den ersten Blick stimmen, ist aber nicht unstrittig. Tatsache ist, dass die Software in einem Gespräch mehrere Zehntausend Datenpunkte verarbeitet, während ein Mensch zwischen 50 und 100 Eindrücke und Merkmale berücksichtigt (Backovic 2018, S. 4). Aber ist sie deswegen wirklich vorurteilsfrei?", "Die genannten Programme fungieren als neuronale Netzwerke. Das sind selbstlernende Systeme, die nicht durch einen fest einprogrammierten Algorithmus gesteuert werden, sondern trainiert werden müssen und dabei ihre eigene Struktur verändern. Dieser Umstand sollte allerdings nicht zu dem Fehlschluss verleiten, dass es sich bei neuronalen Netzen um „künstliche Intelligenz“ handelt. Intelligenz zeichnet sich unter anderem dadurch aus, eigene Ziele bzw. Zwecke setzen und Dinge kritisch hinterfragen zu können. Beides können neuronale Netze nicht. Was sie jedoch extrem gut können, ist Muster zu erkennen und diese zu sortieren. Darin sind sie in der Tat sehr viel besser als jeder Mensch.", "Neuronale Netze bestehen aus hunderten oder sogar tausenden Schichten simulierten Nervengewebes. Von außen sind nur die oberste (die Eingabestelle) und die unterste Schicht (die Ausgabestelle) einsehbar. Was dazwischen (in den sogenannten „verborgenen Schichten“) stattfindet, entzieht sich – nicht zuletzt aufgrund seiner extrem hohen Komplexität – dem Betrachter. In den verborgenen Schichten werden die eingehenden Informationen zu Mustern zusammengesetzt und sortiert. Weil neuronale Netze das so gut können, kommen sie unter anderem auch in der Medizin zum Einsatz; dort unterscheiden sie beispielsweise Hautkrebs von harmlosen Pigmentflecken, worin sie mittlerweile bedeutend treffsicherer sind als selbst Hautärzte mit jahrzehntelanger Berufserfahrung.", "Neuronale Netze müssen vor ihrem Einsatz trainiert werden. Im Fall von Precire geschah dies folgendermaßen: In den Jahren 2013 und 2014 absolvierten rund 5.200 Personen eine Reihe psychologischer und linguistischer Tests, aufgrund derer Persönlichkeitsprofile der Versuchspersonen entwickelt wurden. Außerdem wurde von den Testpersonen eine Sprachprobe aufgenommen. Dann stellte das Programm für jede einzelne Testperson eine Verbindung zwischen dem jeweiligen Persönlichkeitsprofil und der Sprachprobe her (Rudzio 2018, S. 22). Dabei waren die vorgegebenen Persönlichkeitsprofile die Muster, die das Programm in jeder Sprachprobe wiedererkennen und einordnen sollte. Mit der Analyse jedes Kandidaten wurde das Programm klüger und treffender (Leister 2018, S. 12).", "Solch ein „Lernprozess“ ist allerdings ein reiner Anpassungsprozess an vorgegebene Zwecke, die ein neuronales Netzwerk nicht hinterfragen kann. Im Gegensatz dazu haben Menschen über das von ihnen – etwa im Bildungswesen oder im Beruf – Verlangte hinaus immer auch eigene Bedürfnisse sowie etliche weitere Zugänge zur Welt, in der sie leben. Dabei entstehen unvermeidlich selbst gesetzte Ziele und Wahrnehmungen, die im Widerspruch zu den vorgegebenen Mustern stehen.", "Auf dieser Grundlage können Menschen auch Vorgegebenes infrage stellen und völlig neue Denkansätze entwickeln. Das kann ein neuronales Netz nicht, denn es hat über das Training hinaus keinen eigenen Zugang zur Welt, auf dessen Grundlage es die gegebenen Zwecke infrage stellen könnte. Stattdessen ist es dem Zweck, zu dem es geschaffen und auf den es trainiert wurde, vollkommen untergeordnet. Daher kann ein neuronales Netzwerk immer nur so „objektiv“ sein wie der Datensatz, mit dem es gefüttert wird. Enthält dieser diskriminierende Momente, dann wird es diese reproduzieren.", "Bei all dem darf man nicht vergessen, dass Precire, Hire Vue und Co. von Firmen angeboten werden, die ihr Produkt verkaufen bzw. für Geld zur Verfügung stellen wollen. Um dieses marktfähig zu gestalten, muss es natürlich den Anforderungen des allgemeinen Verwertungsgeschehens entsprechen. Daher ist zu erwarten, dass die Wertungen der Programme ständig mit den tatsächlichen Einstellungen der Firmen abgeglichen und entsprechend angepasst werden. Wenn die Unternehmen aber am Ende Männer, Weiße und Herkunftsdeutsche bevorzugen, dann könnten entsprechende Muster doch wieder Einzug in das Training der neuronalen Netze halten. Damit nicht genug, könnten auf diesem Wege sogar neue Vorurteile generiert werden. Wenn sich etwa herausstellt, dass Menschen, die sonntags in die Kirche gehen, im Schnitt zuverlässiger arbeiten als andere, dann könnten die Programme künftig darauf trainiert werden, Kirchgänger zu bevorzugen (Rudzio 2018, S. 22).", "Selbst wenn es gelänge, die Reproduktion bzw. Generierung solch simpler Vorurteilsstrukturen zu vermeiden, so wird doch auf jeden Fall eine ganz bestimmte Personengruppe bzw. Subjektform bevorzugt. Nämlich die des fleißigen und produktiven Mitarbeiters, der am besten dazu geeignet ist, den Gewinn des einstellenden Betriebs durch seinen Beitrag zu maximieren. Auf diese Weise werden ganz bestimmte Verhaltensweisen und Persönlichkeitsausprägungen bevorzugt. Die Menschen müssen sich dann entsprechend anpassen oder werden aussortiert. Auf diese Weise droht die weitere Zementierung eines starren Verhaltensrahmens, der wirklichen menschlichen Fortschritt verzögert und emanzipatorische Bestrebungen enorm behindert.", "Peter Samol\n_____________", "Peter Samol, geb. 1963, lebt in der kleinen ostwestfälischen Kreisstadt Herford. Studium der Philosophie und der Soziologie in Marburg, Promotion in Jena. Nach jahrelanger unbefriedigender Auseinandersetzung mit Theorien der Gerechtigkeit bei der Wertkritik angelangt. Heute freier Journalist und „hauptberuflicher“ Vater eines Sohnes.", "Literatur:", "Lazar Backovic: Robo-Recruiting – 5 wichtige Fragen verständlich beantwortet, in: Handelsblatt, 27.05.2018. >> weiter.", "epd: Schau mir in die Augen, Roboter! Computerprogramm erkennt Persönlichkeit an den Augenbewegungen, in: Frankfurter Rundschau, 16.08.2018.", "Annika Leister: Vorstand von Computers Gnaden. Viele Unternehmen lassen Bewerber für Spitzenposten erst einmal mit eine hochintelligenten Software telefonieren, in: Frankfurter Rundschau, 26.05.2018.", "Kolja Rudzio: Wenn der Roboter Fragen stellt. Vorstellungsgespräch bei einer Maschine, in: Die Zeit, 23.08.2018.", "► Quelle: Erstveröffentlicht am 8. März 2019 in Streifzüge 2018-74' >> Artikel. \"Streifzüge - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.). Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. WE WANT YOU! Grafik: Dirk und Dorothe Wouters, Jülich/Deutschland > www.darkworkx.de. Quelle: Pixabay.  Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2. Rekrutierung: Programme beeinflussen maßgeblich und immer häufiger Personalentscheidungen von Unternehmen. Grafik: Tumisu > www.darkworkx.de. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "3. Intelligenz zeichnet sich unter anderem dadurch aus, eigene Ziele bzw. Zwecke setzen und Dinge kritisch hinterfragen zu können. Beides können neuronale Netze nicht. Was sie jedoch extrem gut können, ist Muster zu erkennen und diese zu sortieren. Darin sind sie in der Tat sehr viel besser als jeder Mensch. Grafik: GDJ / Gordon Johnson, USA.  Quelle: Pixabay.  Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "4. HUMAN RESOURCES: Humanressourcen sind die Menschen, die die Belegschaft eines Unternehmens, eines Wirtschaftszweigs oder einer Wirtschaft ausmachen. \"Humankapital\" wird manchmal synonym mit \"Humanressourcen\" verwendet, obwohl sich Humankapital typischerweise auf einen engeren Effekt bezieht (d.h. das Wissen, das die Individuen verkörpern und das Wirtschaftswachstum). Ebenso werden manchmal andere Begriffe wie Manpower, Talent, Arbeit, Personal oder einfach nur Menschen verwendet.", "Eine Personalabteilung (HR-Abteilung) eines Unternehmens führt das Personalmanagement durch und überwacht verschiedene Aspekte der Beschäftigung, wie die Einhaltung des Arbeitsrechts und der Beschäftigungsstandards, die Verwaltung der Sozialleistungen und einige Aspekte der Personalbeschaffung. Grafik: ArtsyBee / Oberholster Venita, Brits/South Africa. Quelle: Pixabay.  Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "5. Rekrutierung - Personalbeschaffung. Grafik: katielwhite91 / Katie White. Quelle: Pixabay.  Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik."]}}, "recommendations": []}