{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/zukunft-gestalten-es-ist-wie-es-ist", "query_keywords": ["sp", "kultur", "us", "regierung", "schi", "usa", "ss", "rna", "ns"], "creation_date": "14.02.2021", "last_modified": "12.09.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Bertolt Brecht", "Entscheidung", "Erstrebenswertes", "Es ist wie es ist", "Fortschritt", "Frankfurter Schule", "Geschehensreflektion", "Geschichtsschreibung", "Gestaltungsabsicht", "Gestaltungswille", "Kritische Theorie", "Mitgestalten", "Orientierungskompass", "Reflektion", "Selbstbestimmung", "Selbstreflektion", "Standhalten", "Standortbestimmung", "Subjekte", "Theodor W. Adorno", "Veränderung", "verlorene Zeit", "Verlust der Gewissheiten", "Walter Benjamin", "Zielsetzung", "Zukunft denken", "Zukünftige", "Zukunftsaussicht", "Zukunftserwartung", "Zukunftsgestaltung", "Zukunftsvision", "Zuversicht"], "content": {"title": "Zukunft gestalten: Es ist, wie es ist!", "description": "Zukunft gestalten: Es ist, wie es ist! Standhalten und Zukunft denken! by Gerhard Mersmann | NEUE DEBATTE", "body": {"": ["Jedes Spiel hat seine Regeln. Und wenn diese gelten, dann heißt es in kritischen Momenten: Es ist, wie es ist. Doch was geschieht, wenn deutlich wird, dass weder das Spiel noch dessen Regeln an Bedeutung verlieren? Dann ist es anders, aber, und damit können sich viele nicht abfinden, es ist trotzdem, wie es ist. Auch wenn das Spiel nicht mehr gespielt wird. Ob das eine komplexe Situation ist, sei dahin gestellt. Weil die Erkenntnis bleibt, dass die Verhältnisse, so wie wir sie vorfinden, so sind, wie sie sind.", "Wem das zu profan ist, der hat sich bereits einen Vorsprung erarbeitet, weil sich das allgegenwärtige Lamento über den Verlust der Gewissheiten auf das Vergangene konzentriert. Das, werte Freundinnen und Freunde, ist verlorene Zeit.", "Was bleibt, ist die Frage, ob, angesichts der veränderten Situation, alles, was bisher galt, über Bord geworfen werden muss, weil jetzt alles anders wird? Oder, ob es nicht ratsam ist, das, was sich bewährt hat, zu erhalten und mit in die neue Zeit zu nehmen? Und das, was nicht mehr in die erwünschte Zukunft passt, stattdessen in die historischen Archive zu verfrachten? Darum nämlich geht es zumeist. Es bleibt niemandem erspart, die Welt, die sich vor uns ausbreitet, selbst mitgestalten zu wollen oder sich dem zu ergeben, was anscheinend nicht mehr zu ändern ist.", "► Subjekt oder Objekt", "Da existiert seit der Moderne die Vorstellung, dass Fortschritt immer das Allheilmittel ist und das Bewahren eine einfältige Nostalgie. Oder anders herum. Alles, was da kommt und unbekannt ist, sei des Teufels und alles, was auf dem großen Müllhaufen der menschlichen Existenz liegt, müsse gerettet werden. Beide Positionen, exklusiv für sich, sind wenig hilfreich. Sie führen ins Verderben. Wichtig ist und bleibt, sich dessen bewusst zu sein, dass Menschen zumindest die menschliche Geschichte machen. Also müssen Menschen auch die Entscheidung darüber treffen, wie sie das, was vor ihnen liegt, gestalten wollen.", "Subjekt – Objekt, dieses Begriffspaar ist der Kompass, an dem wir uns orientieren sollten. Und wenn wir Subjekte bleiben und nicht zu verdinglichten Monstren werden wollen, müssen wir selbst bestimmen, wohin die Reise gehen soll.", "Was wollen wir mitnehmen, und was wollen wir verlieren? Das ist die Aufgabe, der wir uns stellen müssen, wenn wir an einem Punkt angelangt sind, an dem wir uns die Muße erlauben, das Dasein noch einmal von einem bestimmten Punkt aus zu reflektieren. Der ist jetzt, heute wie morgen, gegeben. Wir sollten den Zeitpunkt nutzen, zu entscheiden, ob die zukünftige Geschichtsschreibung von uns als Objekten oder Subjekten berichten wird. Wer sich nicht entscheidet, und alles so weiter laufen lässt, wie es sich momentan entwickelt, hat sich für die Kategorie Objekt entschieden und damit – sein letztes Kapitel selbst geschrieben.", "► Standhalten und Zukunft denken", "Und für alle, die das mit dem Subjekt ernst meinen, bricht eine spannende Zeit an, die vieles von ihnen verlangt: die Reflexion des Geschehenen, die Entwicklung einer Vorstellung davon, wie das Zukünftige aussehen soll und ein Plan davon, wie das Erstrebte erreicht werden kann. Nicht einfach, aber fordernd, nicht bequem, aber inspirierend.", "Insofern ist der Angelpunkt, an dem wir uns befinden, ein aufregender Standort. Wer standhalten will, schrieb Adorno [1], darf nicht verharren in leerem Entsetzen. Und manchmal, schrieb Walter Benjamin, kann Revolution auch bedeuten, die Notbremse zu ziehen. Und wer sich fragt, wie das alles zusammenpassen mag, der hat die Schwelle zur Zukunft bereits überschritten. Und, so schrieb uns Bertolt Brecht ins Pflichtheft, Wut alleine hilft nicht. So etwas muss praktische Folgen haben!", "Bewahren Sie die Ruhe, besinnen Sie sich Ihrer Kraft, und nähren Sie Ihre Zuversicht!", "[1] Theodor W. Adorno (* Sep 1903; † Aug 1969) war Philosoph, Soziologe und Komponist. Mit Max Horkheimer zählt er zu den Hauptvertretern der als 'Kritische Theorie' bezeichneten Denkrichtung (Frankfurter Schule).", "Gerhard Mersmann", "► Quelle: Dieser Artikel wurde am 31. Dezember 2020 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, studierte Literaturwissenschaften, Politologie und Philosophie. Beruflich durchlief er die Existenzen als Lehrer, Trainer, Berater und Leiter kleiner und großer Organisationen. So war und ist er Leiter verschiedener Bildungsinstitutionen, arbeitete als Regierungsberater in Indonesien, reformierte die kommunale Steuerung von schulischer Bildung in Deutschland, leitete diverse Change-Projekte und war Personalchef einer deutschen Großstadt. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. PRESENT - FUTURE - PAST: Es bleibt niemandem erspart, die Welt, die sich vor uns ausbreitet, selbst mitgestalten zu wollen oder sich dem zu ergeben, was anscheinend nicht mehr zu ändern ist. Illustration: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Zukunftsvision: Subjekt – Objekt, dieses Begriffspaar ist der Kompass, an dem wir uns orientieren sollten. Und wenn wir Subjekte bleiben und nicht zu verdinglichten Monstren werden wollen, müssen wir selbst bestimmen, wohin die Reise gehen soll. Also müssen Menschen auch die Entscheidung darüber treffen, wie sie das, was vor ihnen liegt, gestalten wollen. Foto: TotumRevolutum / MOM, España. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Renaturierung als Beispiel für sinnvolle und nachhaltige Zukunftsgestaltung. Unter Renaturierung versteht man die Wiederherstellung von naturnahen Lebensräumen aus kultivierten, genutzten Bodenoberflächen. Ziel ist ein Ökosystem, das sich auf lange Sicht weitgehend ohne menschliche Hilfe regeneriert und selbst erhält. Ein bekanntes Beispiel für Renaturierung ist das Rewilding, die Renaturierung von Naturgebieten mittels der Wiedereinführung der in der jeweiligen Region ehemals vertretenen Megafauna. Illustration: ufukgazi / Türkçe. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "4. Treppe hinauf (Symbolfoto): Um das Angestrebte zu erreichen, sollte man nicht zwanghaft den Status Quo halten wollen, daß wäre ein Rückschritt. In die Zukunft schauen und sich nach vorne bewegen, nur so lässt sich Zukunft (mit-)gestalten. Foto: Free-Photos. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}