{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/den-kopf-frei-machen", "query_keywords": ["leiche", "spo", "ukraine", "tesla", "kultur", "us", "usa", "grenzen", "ampel", "bundestagswahl", "klima", "politik", "ss", "rna", "sp", "krieg", "europa", "rki", "regierung", "schi", "familie", "ns", "annalena baerbock", "robert habeck", "angela merkel"], "creation_date": "08.05.2021", "last_modified": "05.06.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anpassung", "Anpassungsfähigkeit", "anthropogene Landschaftverändernder", "Artensterben", "Atmosphäre", "Bundesverfassungsgericht", "CO2-Gehalt der Atmosphäre", "Dorfromantik", "Dorfveränderung", "Elsendorf", "Entwicklungsperspektive", "fossile Energieträger", "Gedankenstrom", "grüne Agenda", "grüne Mogelpackung", "Grünomanie", "Hemerophile", "Industrialisierung", "Klimadiktatur", "Klimahybris", "Klimahysterie", "Klimaparanoia", "Klimapopulismus", "Klimapropaganda", "Klimapsychose", "Klimareligion", "Klimaretter", "Klimarettung", "Klimarigorismus", "Klimaschizophrenie", "Klimaschutzgesetz", "Klimasekte", "Klimaterror", "Kulturfolger", "Kulturlandschaft", "Landschaftveränderung", "Lebensbedingungen", "Lebensformen", "Lebensräume", "Lebenswirklichkeit", "Liquid Modernity", "Marder", "Maunder Minimum", "Multioptionsgesellschaft", "Nutzenerwägung", "Pandurenberg", "Selbstüberschätzung", "Sonne", "spätmoderne Gesellschaft", "Steinmarder", "Symbiose", "Urbanisierung", "Veränderungen", "Veränderungsprozess", "Wandlungsprozess", "Zukunftsdystopie"], "content": {"title": "Den Kopf frei machen", "description": "Den Kopf frei machen Wie ein Steinmarder meinen Gedankenstrom entfachte von Egon W. Kreutzer, Elsendorf", "body": {"": ["Mir ist gestern Abend, gegen halb elf, als ich auf der Terrasse die letzte Zigarette vor dem Schlafengehen rauchte, ein Steinmarder begegnet. Zuerst meinte ich, es sei Nachbars Katze. Doch als der Marder mehr ins Licht der Straßenlaterne huschte, war er ganz deutlich zu erkennen. Ein schönes Tier. Der dreieckige Kopf, der weiße Brustfleck, ein langer buschiger Schwanz. Harmonische Bewegungen, dazwischen ein Innehalten, Umschauen, Sichern.", "Es war das erste Mal in meinem Leben, dass ich einen lebendigen Steinmarder in Freiheit gesehen habe.", "Ich dachte zurück an meinen A3, der – an meinem früheren Wohnort, wo er im Hof geparkt war – einmal so intensiven Besuch von einem Marder erhalten hatte, dass sich ein relativ teurer Werkstattbesuch nicht vermeiden ließ. Ich erinnerte mich auch an den Hermelin, der mir vor zwei Jahren im Winter im Garten begegnet war –  und wie das manchmal so ist, aus der Beobachtung erwuchs eine komtemplative Stimmung mit tausend Bildern und Gedanken, die sich, immer um den Steinmarder kreisend, der inzwischen längst wieder im Dunkel verschwunden war, auf den Unterschied zwischen Anpassung und Eigensinn, zwischen Symbiose und Gegnerschaft, und letztlich zwischen der Natur und den Menschen entwickelt hat.", "Als ich nach Elsendorf kam, bezog ich das letzte Anwesen am Ortsrand, war am höchsten oben am Hügel, der „Pandurenberg“ genannt wird, und hatte nur zwei Nachbarn. Zehn Jahre später ist die einst leerstehende Fertighausfabrik von OKAL, ganz unten am Hügel, wieder genutzt vom Automobilzulieferer Magna, der darin von hunderten von Robotern Autotüren für BMW und Audi zusammenschweißen lässt.", "Ein paar hundert Meter weiter hat sich ein Hopfengarten in eine gigantische Lagerhalle verwandelt, in welcher Hopfen aus der ganzen Hallertau von der Ernte bis zum Versand klimatisiert gelagert wird. Eine Autowerkstatt ist zwischen beiden, ein Stück weit den Hügel hinauf gebaut worden – und wo vorher verwilderte Bauplätze neben und oberhalb meines Grundstücks zu besichtigen waren, gibt es jetzt fünf Neubauten – und für den sechsten Neubau wurde gerade die Baugrube abgesteckt.", "Der Marder, dessen Vorfahren vermutlich den Hügel noch vollkommen ungestört besiedelt hatten, streift immer noch da herum. Überhaupt sind Marder so genannte „Kulturfolger“, wie auch die Brennessel oder die Spatzen. Schwalben bauen ihre Nester unterm Dach an Hauswände, überall findet sich so etwas wie „Anpassung“. Dazu gehören auch die Wildschweine, die in Berlin durch die Parks und auch durch die Friedhöfe ziehen, die Stadtfüchse, nicht zuletzt die Turmfalken, ja auch der Weißstorch, der jetzt wieder überall auf alten Schornsteinen oder extra für ihn hergerichteten Nistplätzen seine Jungen großzieht. Sie alle haben gelernt, sich auf Veränderungen einzustellen, das Beste daraus zu machen, und sich – oft sogar zum Vorteil – auf die Veränderungen eingestellt.", "Aus einem alten Yoga-Buch erinnere ich die Geschichte vom Meister, der seinem Schüler im Winter zwei Bäume zeigt. Eine Tanne, ein immergrüner Nadelbaum, und daneben eine unbelaubte, knorrige alte Eiche, deren Hauptast unter der Schneelast abgebrochen ist. Die Lehre daraus: Die Tanne gibt nach, wenn die Schneelast zu groß wird, die Äste senken sich, bis der Schnee abrutscht. Die Eiche hingegen ist stark, unbeugsam, und sammelt die Last so lange es geht. Aber es geht eben nur bis zu dem Punkt, an dem die Last zum Bruch führt.", "Die Menschheit hat sich über Jahrtausende verhalten wie die Tanne, wie der Marder, wie die Brennesseln und die Spatzen. Doch mit der Entwicklung der Technik, mit der Erschließung von Energieträgern, hat sie sich aufgemacht, zur Eiche zu werden. Stark fühlt sie sich, glaubt der Natur aus eigener Kraft trotzen zu können. Wälder wurden gerodet (siehe Tesla-Baustelle unten), Sümpfe trockengelegt, Tiere wurden domestiziert, Flüsse begradigt, die Meere eingedeicht und Land aus dem Meer gewonnen. Endlich gelang es Organe von Toten für Lebende weiter nutzbar zu machen, Atome zu spalten, Lebewesen genetisch zu verändern und Waffen von ungeheurer Vernichtungskraft zu entwickeln, so dass man sich bereit fühlt, Asteroiden, die auf die Erde zurasen, rechtzeitig abzulenken um einen Einschlag zu verhindern.", "Die Last auf den starken Ästen hat extrem zugenommen. Die Einsicht, so manche Wunde, die man aufgerissen hat, im eigenen Interesse wieder heilen zu müssen, breitet sich aus- Doch ungeachtet dessen beginnt man immer neue Kriege, aus dem Dünkel heraus, groß und stark zu sein und sich eben nicht anpassen zu müssen, sondern jeden Gegner besiegen zu können.", "Nun versuchen wir – wir, diejenigen, die es vorantreiben, und wir, diejenigen, die es nicht verhindern – die Sonne zu besiegen, mit dem wahnwitzigen Ziel, die Temperatur der Atmosphäre konstant zu halten, anstatt sich mit ihren seit Jahrmillionen immer wieder in Wellen auftretenden Schwankungen zu arrangieren. Doch weil eine dunkle Ahnung darauf hindeutet, dass die Sonne nicht besiegt werden kann, bekämpfen wir, wir, diejenigen, die es vorantreiben und wir, diejenigen die nicht dagegen einschreiten, die eigene Atmosphäre, von der wir in grenzenloser Selbstüberschätzung annehmen, wir hätten sie gemacht, nur wir könnten sie nach unseren Wünschen modifizieren.", "Damit machen wir uns die wachsende Last auf unseren schon überlasteten Ästen selbst. Wir schnüren uns selbst bis zur Selbstverstümmelung ein, weil wir glauben, die Ressourcen, die wir fürs Leben brauchen, in den Kampf gegen die Atmosphäre einsetzen zu müssen. Wir saugen in einer ungeheuren Kraftanstrengung die letzten Reserven aus den Wurzeln, um sie in diesem Krieg zu verpulvern, und entziehen uns damit die Lebensenergie, die wir für den Austrieb im nächsten Frühling dringend bräuchten.", "Nun hat das Bundesverfassungsgericht beschlossen, dass für die nächsten dreißig Jahre konkret festzulegen ist, mit welchen Mitteln dieser Krieg bis zum Endsieg, zur Not auch wieder mit einer Art Landsturm und Flakhelfern, mit Blockwarten und Kriegsgerichtsverfahren, weiter geführt werden soll, weil die Zweige an den Ästen glauben, nur wenn die Äste rechtzeitig brechen, hätten sie noch eine Chance. Dass sie selbst an den Ästen hängen und mit diesen abbrechen und untergehen werden, dafür reicht die Einsicht nicht. [1];[2].", "Der Marder war lange weg, die Zigarette ausgedrückt, als ich den Gedankenstrom abgeschnitten und mich ins Bett gelegt habe.", "Es wird schon nicht so schlimm kommen, dachte ich mir, und 2050 lebe ich sowieso nicht mehr. Irgendwie hat es die Menschheit immer noch geschafft, ihre Irrtümer zu korrigieren, und wenn jetzt die Sonne ein bisschen nachgibt, was ernsthafte Wissenschaftler seit geraumer Zeit vorhersagen, und es von alleine wieder etwas kühler wird, dann werden sie es sich als Sieg auf die Fahnen heften, und wenn es dann noch kälter wird, weil halt das Maunder Minimum keine singuläre Erscheinung war, dann werden sie wie die Verrückten fossile Energieträger verbrennen, um den CO2-Gehalt der Atmosphäre zu erhöhen …", "»Folterwerkzeuge für's gemeine Volk dank Grünomanie: Diesel u. Benzinpreis – im Intriganten-Stadel.« von Egon W. Kreutzer, im KN am 5. Juni 2021 >> weiter.", "»Robert Habeck zur Ukraine: Radikal und verantwortungslos. Der Ko-Vorsitzende der Grünen redet sich beim Thema Waffenlieferungen an die Ukraine um Kopf und Kragen: heute Morgen [26.5.] im Deutschlandfunk hat er noch einmal nachgelegt. Habeck geht entweder unbedarft der ukrainischen Propaganda auf den Leim oder er ist bereit, rücksichtslos deutsch-europäische Anliegen für transatlantische Interessen zu opfern. Scharfe Ressentiments gegen Russland drohen zum letzten verbliebenen grünen Markenzeichen zu werden.« von Tobias Riegel | NachDenkSeiten, im KN am 27. Mai 2021 >> weiter.", "»Zukunftsdystopie im grünen Mäntelchen: Baerbocks Aufgebot ist bestellt. Selbst Hollywood hätte sich kein dystopischeres Horrorszenario ausdenken können.« von Bernd Volkmer, im KN am 2021. >> weiter.", "»Habemus Mamam … das ist jedoch kein Grund zur Freude", "Die Grünen gehen wie zu erwarten für Annalena Baerbock als Kanzlerkandidatin in den Wahlkampf. Und zum ersten Mal ist das durchaus wörtlich zu nehmen. Gleich in verschiedenen Koalitionsmöglichkeiten – allen voran einer Ampel – könnte Baerbock tatsächlich Angela Merkel im Amt folgen. Von BILD über taz bis zur Süddeutschen ist die Freude groß. Das ist verständlich. Aber auch in den „sozialen“ Netzwerken übertreffen sich selbst als „irgendwie links“ verstehende Nutzer gegenseitig mit Lobeshymnen auf diese Personalie. Warum?", "Es gibt in Deutschland wohl wenig Politiker gleich welchen Geschlechts, die auf den Feldern der Außen- und Sicherheitspolitik derart aggressiv unterwegs sind wie Frau Baerbock. Das letzte Mal, als die Freude über einen grünen Kanzlerkandidaten so groß war, hieß der Auserwählte Joschka Fischer. Es endete mit Hartz IV, Rentenkürzungen, völkerrechtswidrigen Angriffskriegen und Bomben auf Belgrad. Offenbar haben das Viele schon vergessen.«, von Jens Berger, NachDenkSeiten, 20. April 2021 >> weiter.", "»Keine Überraschung: Baerbock wird Kanzlerkandidatin der Grünen.", "Dass Annalena Baerbock von den Grünen zur Kanzlerkandidatin gekürt wurde, kann niemanden überraschen. Sie ist so eng mit den transatlantischen Falken vernetzt, wie kaum ein anderer Politiker in Deutschland.« von Thomas Röper / Anti-Spiegel - Fundierte Medienkritik, 19. April 2021 >> weiter.", "»Das Wahlprogramm der Grünen. 136 Seiten wortgewaltige Prosa.", "Seit dem 19. März ist der Entwurf des Wahlprogramms der Grünen öffentlich. Motto und Titel: »DEUTSCHLAND. ALLES IST DRIN«. Habe dann direkt begonnen, mich damit zu beschäftigen und kam schon beim Hineinlesen zu der Überzeugung, dieses Programm kommentieren zu müssen. Schließlich kann schon ein halbes Jahr vor dem Urnengang die relativ sichere Prognose abgegeben werden, dass die Grünen, sollte sich nicht Grundlegendes an der Stimmung der Wahlberechtigten ändern, mit einem hohen Anteil von Sitzen in den nächsten Bundestag einziehen, dass sie eine von zwei oder drei Koalitionsparteien sein werden und womöglich sogar den Kanzler stellen.« von Egon W. Kreutzer, im KN am 1. April 2021 >> weiter.", "»Die Sonne schickt keine Rechnung. Politikdarsteller wie Merkel und Co. vom Strom des gärend-blubbernden Zeitgeistes mitgerissen!« von Egon W. Kreutzer, im KN am 27. Februar 2021 >> weiter.", "Links ist die minimalistsiche Vorderansicht des Analyse-Büchleins von Egon W. Kreutzer: «Wollt ihr das totale Grün? Handreichung zur Bundestagswahl 2021» mit maximalem Grün, rechts ist die Rückseite abgebildet.", "Das Buch ist als 162-seitiges Paperpack am 28.03.2021 im Verlag 'Books on Demand' (BoD) erschienen. Die ISBN-13: 978-3-7526-2293-5, Preis inklusive Porto 11,90€ >> zur Bestellung.", "Auch wenn Sie nicht zur Wahl gehen wollen, oder ganz genau wissen, dass Sie die Grünen auf keinen Fall wählen werden, sollten Sie es trotzdem ordern, denn eines kann Ihnen der Herausgeber sagen: Die Wahrscheinlichkeit, dass Sie nicht wirklich wissen, warum der große Wahlerfolg der Grünen am 26. September 2021 verhindert werden muss, ist ziemlich hoch.", "► Quelle: Der Artikel wurde am 30. April 2021 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt. Einige längere Schachtelsätze wurde zur besseren Lesbarkeit und damit zum besseren Verständnis entschachtelt, natürlich ohne die Aussagen selbst zu verändern!", "► Bild- und Grafikquellen:", "1. Steinmarder mit buschigem Schwanz erkundet Beuteangebot im Revier! Foto: bratispixl. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "2. Elsendorf ist mit seinen 2.111 Einwohnern (Stand 30.06.2019) eine Gemeinde im niederbayerischen Landkreis Kelheim. Der gleichnamige Hauptort ist Sitz der Gemeindeverwaltung. Im Jahr 1999 bestanden 100 landwirtschaftliche Betriebe mit einer landwirtschaftlich genutzten Fläche von 1881 ha, davon waren 1669 ha Ackerfläche und 189 ha Dauergrünfläche. Bis 2019 reduzierte sich die Ackerfläche leicht auf 1609 ha, während die Grünfläche deutlich auf 307 ha ausgeweitet wurde. Der Hopfenanbau spielt eine bedeutende Rolle. Foto: Harald Helmlechner, Mainburg. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "3. Die Tesla Gigafactory Berlin-Brandenburg (auch als Giga Berlin und Gigafactory 4 bezeichnet) ist eine im Bau befindliche Großfabrik des Automobilherstellers Tesla im Ortsteil Freienbrink des märkischen Grünheide, innerhalb des Berliner Agglomerationsraums.", "Der Baustart der Tesla Gigafactory war im ersten Quartal 2020. Im Juli 2021 soll die Produktion mit dem Tesla Model Y aufgenommen werden (1. Baustufe). Die Brandenburger Landesverbände des NABU und der Grünen Liga hatten Klage gegen die Rodung eingereicht. Dieser vorläufige Stopp der Rodungsarbeiten wurde am 10. Dezember 2020 durch das Verwaltungsgericht Frankfurt (Oder) aufgehoben und der eingereichte Eilantrag abgelehnt. Am gleichen Tag legten die beiden Umweltverbände Beschwerde beim Oberverwaltungsgericht Berlin-Brandenburg gegen diese Entscheidung ein. Das Oberverwaltungsgericht erließ daraufhin eine Zwischenanordnung zum erneuten Stopp der Rodungsarbeiten. Anfang Dezember 2020 erhielt Tesla eine weitere Vorabgenehmigung für die Montage der Lackieranlage in dem Werk. (Text: Wikipedia)", "Foto: © Ralf Roletschek >> http://www.roletschek.at/. Mail: ralf@roletschek.at. Quelle: Wikimedia Commons. Diese Datei steht unter der Lizenz Creative Commons „Namensnennung-keine kommerzielle Nutzung-keine Bearbeitung 3.0 (CC BY-NC-ND 3.0)“. Diese Datei steht unter einer Lizenz, die mit den Lizenzbedingungen von Facebook inkompatibel ist. Es ist daher nicht gestattet, diese Datei auf Facebook hochzuladen. Die Luftaufnahme der Baustelle Gigafactory entstand am 23 April 2020. Die Nutzung des Luftraumes wurde beim Tower SXF beantragt und genehmigt, Flughöhe 1900 Fuß.", "4. Euro-Münze hinter Baum: Die Sonne schickt keine Rechnung. Illustration: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "5. Der Steinmarder (Martes foina), manchmal auch Hausmarder genannt, ist eine Raubtierart aus der Familie der Marder (Mustelidae). Er ist in Mitteleuropa die häufigste Art der Gattung der Echten Marder und als Kulturfolger regelmäßig in der Nähe menschlicher Siedlungen zu sehen, wo er sich in Parkanlagen, Scheunen oder auch auf Dachböden aufhält, weswegen er auch Dachmarder oder Hausmarder genannt wird. Foto: MissSophie`sPhotography, Gelsenkirchen. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "6.-8. Buchcover, Titelseite innen, Rückseite: «Wollt ihr das totale Grün? Handreichung zur Bundestagswahl 2021» von Egon W. Kreutzer. Verlag 'Books on Demand' (BoD). ISBN-13: 978-3-7526-2293-5, Preis inklusive Porto 11,90€ >> zur Bestellung."]}}, "recommendations": []}