{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-grosse-verweigerung-1968-und-heute", "query_keywords": ["rassismus", "feminismus", "leiche", "spo", "demo", "gleichstellung", "migration", "kultur", "amerika", "us", "linke", "usa", "grenzen", "christ", "politik", "ss", "rna", "sp", "corona", "frankreich", "krieg", "europa", "integration", "regierung", "schi", "ns"], "creation_date": "29.03.2020", "last_modified": "24.12.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["1968", "68er", "68er-Bewegung", "Abgehängte", "Abstiegsbedrohte", "Achtundsechziger", "Akkumulationsregime", "Arbeiterklasse", "Ausgeblutete", "Benno Ohnesorg", "con ricerca", "Deregulierung", "Deutscher Herbst", "Dezentralisierung", "Enteignete", "Erniedrigte", "Fabrikdespotie", "Fabrikgesellschaft", "Flexibilisierung", "Frederick Winslow Taylor", "Große Verweigerung", "Herbert Marcuse", "Kapitalakkumulation", "Kapitaldynamik", "Karl Heinz Roth", "Keynesianismus", "Klassengesellschaften", "Konterrevolution", "Mammutfabriken", "Marktradikalismus", "Massenarmut", "Metabolisierung", "neoliberale Agenda", "Neoliberalismus", "Niedriglohnpolitik", "ökonomische Depression", "Operaisten", "Pauperisierung", "Pauperismus", "Reproduktionsarbeit", "Schattenökonomien", "Selbstbefreiung", "Sozialbewegungen", "soziale Umverteilung", "sozial-regressive Destabilisierung", "Sozialrevolte", "Subsumtion", "Taylorismus", "tayloristische Arbeitsdespotie", "tayloristische Arbeitsdisziplin", "Unterbeschäftigung", "Unterklassen", "Weathermen", "Zeitsouveränität"], "content": {"title": "Die Große Verweigerung 1968 – und heute?", "description": "Die Große Verweigerung 1968 – und heute? by Karl Heinz Roth / NEUE DEBATTE", "body": {"": ["Im Juli 1967, wenige Wochen nach der Ermordung von Benno Ohnesorg, hielt Herbert Marcuse (Zeichnung re.) an der FU Berlin zwei Vorträge, in denen er sein Konzept der „Großen Verweigerung“ bekräftigte (Marcuse 1968, S. 69 ff.). Sie waren für uns eine grundlegende Bestätigung. Wir hatten uns schon seit einigen Jahren innerhalb der Neuen Linken auf die Suche begeben, und wir hatten auch schon die ersten praktischen Erfahrungen gemacht. Und seit dem Tod Ohnesorgs war uns auch klar bewusst, was wir riskierten.", "Wie schnell wir damals lernten und zu handeln begannen, zeigte sich ein halbes Jahr später – fast exakt vor 50 Jahren erneut in Westberlin – am Beispiel des Vietnam-Kongresses.", "Er verband mit seinen Aufrufen und Resolutionen die Massenaktionen mit der schon seit einiger Zeit laufenden Kampagne zur Unterstützung der vor ihrem Kriegseinsatz geflohenen US-amerikanischen GIs (Ebbinghaus, 2008 a, S. 150 f., 152 f.). Die Desertionskampagne hatte Signalfunktion. Sie beschleunigte den Zusammenschluss der transatlantischen Sozialrevolte, und sie machte uns bei den antikolonialen Befreiungsbewegungen glaubwürdig. Wir wurden Teil des internationalen Aufbruchs einer jungen Generation, die gegen imperialistische Gewalt und Ausbeutung kämpfte, die tayloristische Arbeitsdespotie der Fabrikgesellschaft nicht mehr hinnahm und gegen die hierarchischen Strukturen des boomenden Bildungswesens aufbegehrte.", "► 1968", "Die Chiffre „1968“ bezeichnet ein historisches Wahrheitsereignis, das sozialrevolutionäre Züge hatte. „1968“ stand erstens für eine plurale Einheit, die alle Kontinente umfasste und zeitweilig alle Barrieren – vor allem die Barriere des Eisernen Vorhangs und die Kluft zwischen Nord und Süd – aufhob (Ebbinghaus 2008 a, S. 9 ff.; Ebbinghaus 2009, S. 17 ff.). Es war zugleich je nach den spezifischen Bedingungen – Kolonialherrschaft und Neo-Kolonialismus, Staatssozialismus, diktatorische oder parlamentarisch-demokratische Regime – sehr unterschiedlich strukturiert. Sie war aber auch transnational und transkontinental vernetzt und bildete so eine Einheit.", "Voraussetzung für diese plurale Einheit war zweitens das überall dominierende Bestreben, den sozialen und politischen Umsturz mit der eigenen individuellen Befreiung zu verknüpfen; und dass dies kein abstrakter Anspruch blieb, dafür sorgte vor allem die Neue Frauenbewegung.", "Die Sozialrevolte stellte drittens alle dominierenden Konzepte der älteren Arbeiter- und Gewerkschaftsbewegung in Frage. Sie suchte auf allen Ebenen nach Alternativen zur Fabrikdespotie, zur geschlechtshierarchischen Aufteilung der Reproduktionsarbeit und nach Bildungs- und Wissenschaftsstrukturen jenseits der Anpassungszwänge des Akkumulationsregimes.", "► Schlaglichter", "Dies sind jedoch tempi passati: Gegen Ende der 1960er Jahre geriet die Sozialrevolte in eine schwere Krise – das Zeitfenster des Aufbruchs schloss sich wieder. Wenn wir einen Blick auf den gegenwärtigen Zustand der Welt werfen, dann drängt sich der Eindruck auf, als ob es diese Revolte – unsere Revolte – nie gegeben hätte. Dass dies nicht ohne weiteres zutrifft, werde ich gleich noch erörtern, wenn es um die künftigen Perspektiven einer neuerlichen großen Verweigerung geht.", "Zunächst möchte ich jedoch ein paar Schlaglichter auf die sich heute immer breiter durchsetzende Auslöschung von Wahrheit, auf die soziale, ökonomische, politische und mentale Konterrevolution werfen:", "(1) Der Prozess der Enteignung, Vertreibung und Pauperisierung der kleinlandwirtschaftlichen Produzenten des Südens ist in sein entscheidendes Stadium getreten. Die Slum Cities, Schattenökonomien und Depressionszonen expandieren. Da sie häufig noch nicht einmal ein prekäres Überleben ermöglichen, ist die Massenmigration in die stärker entwickelten Regionen zu einer entscheidenden Option der Unterklassen des Südens geworden.", "(2) Weltweit haben sich deregulierte und prekäre Arbeitsverhältnisse durchgesetzt, die längst auch die akademisch qualifizierten Segmente erreicht haben. Die tayloristische Arbeitsdisziplin ist durch neue Ansätze zu einer totalen Verwertung fungibler Arbeitsvermögen ersetzt worden. Diese Tendenzen durchdringen inzwischen die gesamte Lebenssphäre und alle Segmente der arbeitenden Klassen: Von den Prekären der Schattenökonomien bis hin zu den zu den selbständigen Arbeiterinnen und Arbeitern der kognitiven Sektoren.", "(3) Bei ihrer Jagd nach profitablen Investitionen dringen die Kapitalvermögensbesitzer immer massiver in die öffentlichen und privaten Sphären der gesellschaftlichen Reproduktion ein – Infrastruktur, Bildung und Wissenschaft, Gesundheitswesen – und lösen deren kommunitären Funktionsweisen auf. Dadurch verschiebt sich die bisherige Balance zwischen den jeweiligen Akkumulationsregimes und den öffentlichen Regulationssystem auf gravierende Weise zugunsten der operativen Kapitalsphäre. Bislang übte das Kapital seine politische Diktatur vor allem indirekt über die Medien aus. Die jetzt in Gang gekommene Expansion im Rahmen der „Private Public-Partnership“-Projekte lässt die repräsentativ verfassten demokratischen Systeme vollends zur Farce werden.", "(4) Alle diese Entwicklungen führen zur Restauration von Klassengesellschaften, wie sie sich selbst hartgesottene Marxisten vor einigen Jahrzehnten nicht vorzustellen vermochten. Wir sind Zeugen einer ungebremsten Polarisierung zwischen Arm und Reich. Die Konzentration und Zentralisation der Kapitalvermögen erreicht ungeahnte Ausmaße, während sich die Tendenzen zur kompensatorischen sozialen Umverteilung immer mehr abschwächen. Die Hybris der Tycoons und Oligarchen gegenüber den arbeitenden Klassen und der Massenarmut wird grenzenlos.", "(5) Die Destabilisierung der Gesellschaften war und ist von massiven sozialen Konflikten begleitet. Es hat in den letzten Jahren nicht an emanzipatorisch orientierten Sozialrevolten gemangelt (Banlieue-Aufstände, Massenstreikbewegungen, Arabellion 2011 usw.). Sie werden jedoch zunehmend durch regressive und archaisch fixierte Sozialbewegungen überrundet, und zwar weltweit: Religiöser Fundamentalismus, Neo-Rassismus und Xenophobie sowie hypernationalistische Identifikationsprozesse laufen egalitären und transnational orientierten Sozialbewegungen den Rang ab. Sie bringen mit ihren Verheißungen auf regressive oder überirdische Heilsgüter immer breitere Schichten der Erniedrigten und Beleidigten sowie der Abstiegsbedrohten unter ihre Kontrolle.", "(6) Die politischen Regime antworten auf die sich ausbreitende sozial-regressive Destabilisierung mit autoritären Anpassungsprozessen, soweit sie sie nicht selbst vorantreiben: Totalisierte Überwachung, der Ausbau der Repressionsapparate, die Abkehr von repräsentativ-demokratischen Strukturen und die imperialnationalistische Neu-Justierung der Regulationssysteme (Protektionismus, Ausbau der militärisch-industriellen Komplexe und zunehmende Kriegsbereitschaft) beherrschen das aktuelle Weltgeschehen.", "► Nach 1968", "Soweit der Horrorkatalog der aktuellen Verhältnisse 50 Jahre danach – er entspricht leider den Tatsachen. Daraus ergibt sich in unserem Kontext die dringende Frage: Was ist nach „1968“ geschehen, dass es dazu kommen konnte?", "Klar ist zunächst die unmittelbare Nachgeschichte. In vielen Ländern wurde der soziale Aufbruch extrem gewalttätig unterduckt – so etwa in Mexiko, Polen, der Tschechoslowakei und in Griechenland schon 1967. In anderen Ländern wurde ihm ihr durch eine Mischung aus Repression und sozialen Zugeständnissen die Spitze gebrochen – vor allem in Frankreich, der BRD und in den USA.", "Der Niedergang war aber auch wesentlich hausgemacht: Es kam zur Selbstauflösung zentraler organisatorischer Netzwerke (SDS der USA 1969, SDS der BRD ein Jahr später), zum Rückgriff auf autoritäre Organisationsformen (K-Gruppen und Maoisten), sowie zur Bildung bewaffneter Kaderorganisationen mit hegemonialem Anspruch auf die gesamte Sozialbewegung. Die Hälfte der Aktivistinnen des US-amerikanischen SDS ging nach der Selbstauflösung in den Untergrund (Weathermen; Weather Underground Organisation).", "Trotzdem waren die Ausbreitung und der Nachhall des Wahrheitsereignisses „1968“ so nachhaltig, dass es bis in die 1980er Jahre andauernde emanzipatorische Teilbewegungen gab, die das gesellschaftliche Leben vor allem mental und kulturell nachhaltig veränderten.", "Die neue Frauenbewegung hat wohl am nachhaltigsten gewirkt und soll deshalb stellvertretend für andere Teilbewegungen etwas genauer reflektiert werden (Lenz, 2009, S. 137 ff.). Sie durchlief weltweit mehrere Phasen. Ihr Aufschwung und ihre Konsolidierung fielen in die Zeit zwischen 1968 und Mitte der 1970er Jahre. Darauf folgte bis Anfang der 1980er Jahre ihre Ausdifferenzierung in ein plurales Viereck aus autonomen Gruppen, institutionalisierten Initiativen sowie aus Politikerinnen und Wissenschaftlerinnen mit gemeinsamen Aktionsbündnissen (vor allem die Kampagne zur Überwindung der Gewalt gegen Frauen).", "Seit den 1980er Jahren entwickelte sich schließlich ein politisch konservativer Feminismus, dem es teilweise gelang, die Gleichstellung der Frauen und die überwiegend aus öffentlichen Mitteln bezahlte familiäre Reproduktionsarbeit durchzusetzen.", "Es gab weitere wichtige Teilbewegungen, die zu einer nachhaltigen reformerischen Erneuerung der kapitalistischen Gesellschaftsformation beitrugen und ähnliche Prozesse der Institutionalisierung durchliefen. Die Umweltbewegung landet in einem grünen Keynesianismus. Die aus den Dritte Welt-Initiativen hergegangenen Nichtregierungsorganisationen (NGO) lindern heute die humanitären Katastrophen des globalen Südens. Die neuen Gesundheitsbewegungen erzwungen einen menschlicheren Umgang mit psychisch Kranken und Behinderten. Es gibt viele weitere Beispiele.", "Es hat also eine systemimmanente Metabolisierung (Anm: der Um- bzw. Abbau einer Substanz) der Sozialrevolte stattgefunden, die sich bis in die 1980er Jahre hinzog und auch heute noch spürbar ist. Die entscheidende Voraussetzung dafür war, dass die aktiven Kerne des Aufbruchs ihren universell emanzipatorischen Anspruch an die gesellschaftliche Wirklichkeit und an sich selbst nach und nach aufgaben und die damit verbundenen Strukturen egalitärer Selbstorganisation zerstörten.", "Sie rissen in gewisser Weise die Brücken hinter sich ab und fixierten sich auf partikularistische Ziele, die sie mit einem entfremdeten Totalitätsanspruch überhöhten. Dies hatte zur Folge, dass sich die Mechanismen autoritärer Herrschaft reaktivierten und wieder in die Milieus der zerfallenden Sozialbewegungen vordrangen: Parteiaufbaukader und bewaffnete Gruppen ließen individuell-emanzipatorischen Bedürfnissen keinen Raum mehr; ihnen standen alternativ abgeschottete Nischen der individuellen Selbstverwirklichung gegenüber, die keine gesamtgesellschaftliche Verantwortung mehr anerkannten. Das alles scheiterte schließlich seit Ende der 1970er Jahre, wozu in vielen Fällen die nochmals massiv auftrumpfende Repression (Deutscher Herbst, Sette Aprile in Italien) wesentlich beitrug.", "Dessen ungeachtet verdankte die Gesellschaftsformation dem großen Aufbruch und den Nachwehen von ‚1968‘ einen gewaltigen Innovationsschub: Die Dezentralisierung und Flexibilisierung der großindustriellen Produktionsstrukturen; die zunehmend gender-adäquate Regulierung der familiären Reproduktion; Frauen in politischen, wissenschaftlichen und zunehmend auch wirtschaftlichen Leitungspositionen; umweltbewusste Managementstäbe und effizienzgesteigerte Regulationssektoren (Bildung, Gesundheitswesen usw.). Aus der Rückschau war es eine Art letzte Chance zur Restrukturierung des kapitalistischen Weltsystems – dort, wo sie genutzt wurde. Und wo dies nicht geschah, war ihr Niedergang die Folge – in Osteuropa ist sie bekanntlich nicht genutzt worden (Ebbinghaus, 2008 b, passim).", "Entsprechend ging es auch den Akteurinnen und Akteuren. Eine deutliche Minderheit konnte und wollte diese Metabolisierung nicht mitmachen; sie verlor und ging teilweise unter. Ihr stand eine Minderheitengruppe gegenüber, die vor allem an in den politischen Klassen als Systeminnovatoren reüssierte oder sich in der Peripherie des Weltsystems korrupt bereicherte. Die breite Mehrheit schuf sich Nischen vor allem in der akademischen, publizistischen und künstlerischen Sphäre, um dort zu überwintern und auf bessere Zeiten zu warten.", "Klar ist aber auch, dass sich diese Innovationsimpulse inzwischen verbraucht haben. Unser Blick auf die aktuellen Zustände hat drastisch gezeigt, in welch hohem Tempo sich das Weltsystem auf eine gravierende – und diesmal vielleicht finale – Krise zubewegt. Diese Systemkrise ist vorrangig durch archaisch-regressive Tendenzen in die Richtung einer globalen Barbarisierung geprägt.", "► Die Antizipation", "Damit komme ich zu meinem letzten Punkt: Wie lässt sich ein wirksamer sozialer Widerstand vorausdenken, der in ein weiteres globales Wahrheitsereignis einmünden könnte? Und wie ließe sich dabei eine Wiederholung des soeben skizzierten Metabolisierungsprozesses vermeiden?", "Bevor wir uns diese Fragen vorlegen, sollten wir jedoch bedenken, dass wir – die Mehrzahl – nicht mehr die kommenden Akteure sein werden.", "Der Generation, die heute so alt ist wie wir selbst, als wir ‚1968‘ mitgestalteten, können wir keine Blaupausen liefern und schon gar nichts vorschreiben. Wir können sie nur über unsere eigenen Lebensbilanzen und Erfahrungen informieren, so wie dies seinerzeit uns gegenüber einige wenige Berater – vor allem Peter Brückner (Anm.: ein Sozialpsychologe und Hochschullehrer und in den 1970er Jahren eine Symbolfigur der Neuen Linken) – getan haben.", "Bei einem solchen Dialog sollten wir zunächst die entscheidenden Blockaden thematisieren, an deren Entstehung wir – zumeist unbeabsichtigt und wider Willen – beteiligt waren:", "(1) Die Arbeiterparteien haben seit Beginn der 1980er Jahre die abtuenden Klassen weltweit verlassen, die soziale Frage wurde stattdessen zu einer zentralen Agenda der Neuen Rechten. Die postmodern-libertär gestylten Arbeiterparteien haben sich dagegen Projekten der dezentralen Deregulierung, der Steuerung der strategischen Unterbeschäftigung und der Niedriglohnpolitik zugewandt. Dabei konnten sie zumindest teilweise an Bedürfnisstrukturen anknüpfen, die ‚1968‘ artikuliert worden waren (Zeitsouveränität und Handlungsautonomie statt der despotisch vorgegebenen Arbeitsrhythmen und der Perspektiven einer lebenslangen Maloche in den Mammutfabriken).", "(2) Die 1968 auf die Tagesordnung gesetzte Kopplung von gesellschaftlicher und individueller Selbstbefreiung hat sich zu libertären Ego-Trips verselbständigt, die alle Ansätze zu interaktiver Solidarität ausschließen. Diese Tendenzen werden durch die neuen Technologien – mobile Computer usw. – verstärkt. Ähnlich hat sich auch das Konzept der sozialen, ethnischen und geschlechtsspezifischen Differenz ausgewirkt: Es hat die schon bestehenden Fragmentierungstendenzen innerhalb der arbeitenden Klassen verstärkt. Da beide Phänomene zudem die Diskurse der sozialwissenschaftlichen Welt und der institutionellen Post-Linken beherrschen, haben die Interaktionen zwischen zwischen arbeitenden Klassen und kritischer Intelligenz schweren Schaden genommen.", "(3) Der einstmals emanzipatorisch gemeinte Angriff auf die von den militärisch-industriellen Komplexen beherrschte Welt der Großcomputer und die dabei entwickelte technologische Alternative der kleinen Personalcomputer sowie die damit verbundenen interaktiven Kommunikationsmöglichkeiten haben das Gegenteil dessen bewirkt, was ursprünglich intendiert war. Die Informations- und Kommunikationstechnologie ist inzwischen zu einer zentralen Domäne der Kapitalakkumulation geworden. Die Nutzer und Nutzerinnen laufen inzwischen Gefahr eines Prozesses der absolut werdenden reellen Subsumtion, der ihren gesamten Individualisten erfasst. Allerdings ist der Ausgang dieser Entwicklung noch nicht entschieden. Es gibt immer noch starke Tendenzen, die Konzepte des „Open Access“ und der „Open Sources“ gegen den Zugriff der neuen Technologie-Giganten zu behaupten.", "(4) Der seit längerem dominierende konservative Flügel der Frauenbewegung betreibt die Gleichstellung der Geschlechter in der familiären Reproduktion als Projekt der Einfriedung und der entpolitisierten kleinfamiliären Privatsphäre. Das Ergebnis ist eine extreme Ambivalenz. Dem unbezweifelbaren sozialen Fortschritt bei der zunehmend aus öffentlichen Mitteln getragenen familiären Reproduktionsarbeit, der Einbeziehung der Männer in den reproduktiven Alltag und der sich daraus ergebenden weitgehend hierarchielosen Neugestaltung der Beziehungen zwischen Mann, Frau und Kindern steht die weitgehende Ausschließung der pauperisierten Unterklassen gegenüber.", "(5) Aber auch die nicht institutionalisierten und dezidiert antikapitalistischen Strömungen der neuen Sozialbewegungen befinden sich in einer schweren Krise. Sie verfolgen nur noch partikulare Ansätze, die jedoch häufig mit einem Anspruch auf universelle Gültigkeit versehen werden. Ein typisches Beispiel dafür ist die Solidaritätsbewegung, die als Antwort auf die neue Massenmigration in Richtung Europa entstanden ist. Die Legitimität und die Dringlichkeit ihres Anliegens ist unbestreitbar, denn alle, die aus den Katastrophen- und Depressionszonen der Peripherie in den Metropolen ankommen, haben ein Bleiberecht und müssen unterstützt werden – so wie wir dies schon seit Jahrzehnten praktizieren.", "Problematisch wird es jedoch dann, wenn die Flüchtlinge und MigrantInnen zu zentralen revolutionären Subjekten umgedeutet werden, die – so die Erwartung – neue befreite Räume in Gestalt „solidarischer Städte“ schaffen sollen. Ein Bezug zu den dort schon immer oder seit einigen Generationen ansässigen pauperisierten Unterklassen fehlt häufig – sie befinden sich weitgehend außerhalb des Blickfelds dieser Initiativen: Die Folge ist eine – zweifellos unbeabsichtigte – Zuspitzung von Widersprüchen innerhalb der Unterklassen hierzulande.", "Hinzu kommt die – genauso unbeabsichtigte – Zementierung der ökonomischen Depression in den Herkunftsregionen, die durch den Exodus der aktivsten gesellschaftlichen Gruppen vertieft wird. Die der Kapitaldynamik seit je inhärente Tendenz zur ungleichmäßigen Entwicklung des Weltsystems wird dadurch verstärkt. Das hier umrissen Beispiel steht stellvertretend für viele andere.", "Anti-systemische Projekte haben nur dann eine nachhaltige Perspektive, wenn sie universell angelegt sind und alle Segmente der Enteigneten, Ausgebluteten und Unterdrückten in das Projekt der Selbstbefreiung einbeziehen.", "► Elementare Voraussetzungen", "Doch damit genug der Beispiele. Wie ist es aber um die künftigen Alternativen bestellt? Die vorläufige Antwort ergibt sich beim Durchdenken der soeben skizzierten Blockaden. Dabei möchte ich mich auf einige Thesen beschränken. Um den Weg in Richtung eines neuen historischen Wahrheitsereignisses zu öffnen, sollte meines Erachtens über die folgenden elementaren Voraussetzungen diskutiert werden:", "(1) Die Rückwendung von den Selfie-Trips zu einem Prozess der sozialen Individualität – zur Kopplung des Engagements für gesellschaftliche Emanzipation mit den Bedürfnissen nach persönlicher Selbstbefreiung.", "(2) Die Rückkehr der Rest-Linken zu den enteigneten, arbeitenden und unterdrückten Klassen in ihrer Gesamtheit, und zwar unter Berücksichtigung ihrer inneren Differenzierungen, aber ohne jeglichen Anspruch auf eine besonders zu privilegierende Schicht – ein egalitäres Projekt der sozialen Befreiung als universeller und zugleich mehrdimensionaler Ansatz.", "(3) Die Herstellung einer neuen Beziehung zwischen den arbeitenden Klassen und der linken Intelligenz auf gleicher Augenhöhe und unter gegenseitigem Austausch der Lernprozesse. Auf dieser Basis könnte ein neues Projekt der gemeinsamen Untersuchung der Arbeits-, Lebens- und Emanzipationsbedingungen gestartet werden (ausgehend etwa von der legendären ‚con-ricerca‘ [mit Forschung; H.S.] der Operaisten, dem ‚Activisms Research‘ der kritischen Sozialwissenschaft usw.).", "(4) Die dabei entstehenden Prozesse der antagonistischen Selbstorganisation sollten von Anfang an global vernetzt sein, denn der Prozess der anti-systemischen Umwälzung lässt sich – wie schon 1968 – nur noch als plurale Einheit in Gang bringen und vorantreiben.", "(5) Dessen ungeachtet werden wir immer von den jeweils vorhandenen lokalen oder regionalen Besonderheiten auszugehen haben. Für uns hier in Europa wäre meines Erachtens eine Intervention gegen die aktuell zu beobachtende technokratische und zugleich rechtsextremistisch-neokonservative Selbstzerstörung des europäischen Integrationsprozesses vorrangig. Ein föderativ geeintes Europa war das wichtigste Vermächtnis des europäischen Widerstands. An ihm sollten wir ansetzen und eine neue Initiative zur basisdemokratisch-föderativen Erneuerung des Integrationsprozesses von unten starten.", "Soweit die Eckpunkte, die wir unseren Kindern und Enkeln, unseren Nichten und Neffen, den Studierenden, den Gewerkschaftsjugendlichen, den Migrantinnen und Migranten sowie den heutigen Aktivistinnen und Aktivisten der sozialen Bewegungen vermitteln könnten. Ob sie uns zuhören und mit uns einen Dialog eröffnen wollen, müssen sie natürlich selbst entscheiden.", "Karl Heinz Roth (Jahrgang 1942) ist ein Arzt, Historiker und politischer Publizist. Bekannt wurde er durch seine Arbeiten zur Sozialgeschichte des Nationalsozialismus. In 1960er Jahren beteiligte er sich an den Studentenprotesten gegen den Krieg in Vietnam und die Notstandsgesetzgebung. Seit Mitte der 1980er beschäftigt er sich mit Unternehmensgeschichte und verfasste zahlreiche Schriften, Aufsätze und Bücher, auch zur Geschichte und Gegenwart der deutschen Arbeiterbewegung.", "Mit der \"Stiftung zur Sozialgeschichte des 20. Jahrhunderts\", in dessen Vorstand er ist, veröffentlichte er zum Beispiel Untersuchungen des 'Office of Military Government for Germany' über u.a. Banken und ihre Rolle im Nationalsozialismus. 1987 erschien \"Das Daimler-Benz-Buch – ein Rüstungskonzern im tausendjährigen Reich\", 1995 \"Auf dem Glatteis des neuen Zeitalters – Die Krise, das Proletariat und die Linke\" und 2000 \"Anschließen, angleichen, abwickeln. Die westdeutschen Planungen zur Übernahme der DDR 1952 bis 1990\". Karl Heinz Roth ist im Beirat des Internetprojektes \"Informationen zur deutschen Außenpolitik\" (www.german-foreign-policy.com) und publiziert unter anderem in der 1984 gegründeten Zeitschrift 'Wildcat' (www.wildcat-www.de).", "_________________", "Anmerkung v. KN-ADMIN H.S.: Wie fast immer bei Marxisten, Kommunisten, Sozialisten und Linken im Allgemeinen fehlt die Brandmarkung des Neoliberalismus als eigentliche Ursache für menschenfeindliche und -verachtende Ausbeutung, rigide Sparpolitik, Sozialabbau, Privatisierung, Deregulierung und Marktradikalismus. Neoliberale sind solche Kapitalisten, welche aufgrund ihrer Ideologie und der damit einhergehenden Verblendung die tatsächlichen Wirkungsprinzipien des kapitalistischen Wachstumsprozesses fundamental nicht verstanden haben. (siehe zum Beispiel auch die Ideen des britischen Ökonomen  John Maynard Keynes ). Auch dieser Beitrag von Dr. Karl Heinz Roth lässt den Neoliberalismus außen vor - mehr als nur ein Faux pas.", "Lesetipps:", "Kapitalismus und Neoliberalismus - ein wesensmäßiger Vergleich >> weiter.", "Das kapitalistische Manifest - das wahre kapitalistische Manifest. Was Kapitalisten, Kommunisten und insbesondere Neoliberale endlich begreifen sollten! >> weiter.", "Postwachstumsökonomie (Degrowth). Wie eigentliche Probleme ausgeblendet werden. von Christian Jakob >> weiter.", "► Literatur", "Ebbinghaus, Angelika (2008a); Die 68er. Schlüsseldokumente der globalen Revolte, Wien: Promedia Verlag.", "Ebbinghaus, Angelika (2008 b); Die letzte Chance? 1968 in Osteuropa. Analysen und Berichte über ein Schlüsseljahr, Hamburg; VSA-Verlag.", "Ebbinghaus, Angelika (2009); Gab es ein globales „1968“? in: Ebbinghaus, Angelika / van der Linden, Marcel / Henninger, Max (Hg.), 1968. Ein Blick auf die Protestbewegungen 40 Jahre danach aus globaler Perspektive (ITH-Tagungsberichte 43), Leipzig: Akademische Verlagsanstalt.", "Lenz, Ilse (2009); Die neuen Frauenbewegungen und 1968. Thematisierungen und Transformationen im internationalen Vergleich (Bundesrepublik Deutschland und Japan), in: Ebbinghaus, Angelika / van der Linden, Marcel / Henninger, Max (Hg.), 1968. Ein Blick auf die Protestbewegungen 40 Jahre danach aus globaler Perspektive (ITH-Tagungsberichte 43), Leipzig: Akademische Verlagsanstalt.", "Marcuse, Herbert (1968); Das Ende der Utopie, in: Ders., Psychoanalyse und Politik, Frankfurt und Wien: Europäische Verlagsanstalt / Europa Verlag.", "► Quelle: Dieser Artikel wurde am 27. März 2020 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "Redaktioneller Hinweis: Das Essay von Karl Heinz Roth basiert auf dem gleichnamigen Vortrag „Die Große Verweigerung 1968 – und heute?“, gehalten am 10. März 2018 auf der Tagung der \"Neuen Gesellschaft für Psychologie\" (NGfP) in Berlin. Er wurde von Neue Debatte redaktionell aufgearbeitet und veröffentlicht, um eine kritische Auseinandersetzung mit den gesellschaftspolitischen Zuständen und den sich aus der sogenannten Coronakrise ergebenden Konsequenzen und Optionen zu ermöglichen. Wir danken Karl Heinz Roth für die Zustimmung zur Veröffentlichung.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "1. Herbert Marcuse - Handzeichnung mit Kugelschreiber. Foto/Zeichner: Arturo Espinosa, Barcelona. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}