{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ziviler-ungehorsam-ist-das-gebot-der-stunde", "query_keywords": ["hitler", "sp", "freiheitliche", "impfpflicht", "krieg", "terror", "impfstoff", "leiche", "amerika", "us", "politik", "regierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "03.12.2021", "last_modified": "12.08.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgehängte", "Abweichler", "Agitation", "Andersdenkende", "Angstmacherei", "Aufbegehren", "Aufstand", "Aufständige", "Autokratie", "Blockwarte", "Bürgerbekämpfung", "Coronamaßnahmen", "Denunzianten", "Dum spiro spero", "Empörung", "Erich Ribolits", "gewaltfreie Notwehr", "Faschismus", "Freiheitseinschränkung", "Gehorsam", "Gewaltmaßnahmen", "Hannah Arendt", "Howard Zinn", "Knechtschaft", "Krieg gegen die Zivilgesellschaften", "Kritisches-Netzwerk", "körperliche Unversehrtheit", "Massendepression", "Massenpanik", "Massenpsychose", "mediale Hinrichtung", "Neinsagen", "Nonkonformismus", "nützliche Idioten", "offene Diktatur", "politischer Kampf", "Radikalisierung", "Rebellion", "Repressalien", "Repressionen", "Sein oder Nichtsein", "Selbstdenken", "Selbstdenker", "staatlicher Terror", "Staatsterror", "systemische Gewalt", "Totalitarismus", "Ungehorsam", "unkalkulierbare Nebenwirkungen", "Unterdrückung", "Unterwerfung", "Verweigerung", "Verzweiflung", "Widerstand", "Wutentfaltung", "Zivilcourage", "Ziviler Ungehorsam"], "content": {"title": "Ziviler Ungehorsam ist das Gebot der Stunde", "description": "Ziviler Ungehorsam ist das Gebot der Stunde. Dum spiro spero – Solange ich atme, hoffe ich von Dr. Rudolf Hänsel", "body": {"": ["In letzter Zeit berichten freie Medien von immer mehr beispielhaften Aktivitäten zivilen Ungehorsams. „Ziviler Ungehorsam“ ist „gewaltfreie Notwehr“ und eine Form des politischen Kampfes im Sinne Mahatma Gandhis und Martin Luther Kings.", "Unter den Bürgerinnen und Bürgern keimt dadurch Hoffnung auf, die schlimmste Krise der modernen Geschichte zu überleben. Mit seinem Sinnspruch „Dum spiro spero“ bringt Cicero (106 bis 43 v.u.Z.) diese Hoffnung und die bange Frage vieler Bürger nach „Sein oder Nicht-Sein“ prägnant und prosaisch zum Ausdruck.", "Die täglichen Horrormeldungen über staatliche Terrormaßnahmen und der bereits eingeschlagene Weg in einen neuen Faschismus hinterlassen bei Jung und Alt tiefe Spuren von Verzweiflung und Hoffnungslosigkeit. Wer glaubt da noch an einen Gesundheitsschutz der Bevölkerung? Durch die Beispiele des zivilen Ungehorsams wird dieser allgegenwärtige Schrecken jedoch etwas abgemildert. Der vollständige Text von Ciceros Lebensweisheit kann die aufkeimende Hoffnung noch beflügeln. Im ursprünglichen Brief an seinen Freund Atticus schreibt er: „Dum spiro spero; dum spero amo; dum amo vivo.“ Das heißt: „Solange ich atme, hoffe ich; solange ich hoffe, liebe ich; solange ich liebe, lebe ich.“", "► Wie ein 80-Millionen-Volk ins Unglück gestürzt wurde", "Da jeder wache Bürger die neuen Gewalt- und Terrormaßnahmen am eigenen Leib spürt, möchte ich sie hier nicht wiederholen. Stattdessen werde ich als „Nachgeborener“ das wiedergeben, was mir meine beiden Elternteile – Jahrgang 1913 und 1923 – als Zeitzeugen des Deutschen Faschismus erzählten und was ich darüber in der Nachkriegsliteratur gelesen habe. Beides hat sich unauslöschlich in mein Gedächtnis „eingebrannt“. Die Parallelen zur heutigen Entwicklung sind frappierend.", "Meine Eltern erzählten mir, wie es zum “Dritten Reich“ gekommen ist: Sie haben mir von den Straßenschlachten erzählt und sprachen darüber, wie die „Blockwarts“ installiert worden sind, wie die Meinungsfreiheit unterdrückt, die Polizei instrumentalisiert und eine „SA“ und „SS“ geschaffen wurden. Gleichzeitig wurden die Menschen mit Falschinformationen überschwemmt. Dies war sehr perfide, weil nicht gelogen und auch nicht die Wahrheit gesagt wurde – es waren Halbwahrheiten. Wenn Menschen mit solchen Halbwahrheiten überschüttet werden, meinten meine Eltern, dann können sie nicht mehr unterscheiden, was Lüge und was Wahrheit ist. Und durch diese Agitation und Propaganda des „Dritten Reichs“ sei ein Hitler an die Macht gekommen und ein 80-Millionen-Volk ins Unglück gestürzt worden.", "In diesem Zusammenhang möchte ich auch zwei Romane erwähnen, die mir großen Eindruck machten und das bestätigten, was meine Eltern erzählten: Oskar Maria Grafs beklemmende Darstellung des aufkommenden Faschismus in der deutschen Provinz im Roman „Unruhe um einen Friedfertigen“ (1947) und Lion Feuchtwangers Buch „Erfolg“ aus der Romantrilogie „Der Wartesaal“. Diese drei Werke der deutschen Exilliteratur beschäftigen sich inhaltlich mit den Ereignissen zwischen den Kriegen von 1914 und 1939 und berichten vom „Wiedereinbruch der Barbarei in Deutschland und ihren zeitweiligen Sieg über die Vernunft“ (Feuchtwanger).", "► Meldungen über Aktionen zivilen Ungehorsams lassen Hoffnung aufkommen", "Auch in einem zweiten „Nürnberger Prozess“ werden sich korrupte Politiker wegen begangener Verbrechen gegen die Menschheit nicht auf den Gehorsam gegenüber sogenannten „Führern“ berufen können. Sie haben mit ihrem Verhalten die gegenwärtige Politik gefördert und mit realisiert. Nach Auffassung von Hannah Arendt ist das Wort „Gehorsam“ in der Politik Erwachsener nur ein anderes Wort für „Zustimmung“ und „Unterstützung“.", "Die Antwort auf politische Entscheidungen, die das individuelle und gesellschaftliche Leben der Bürger immer mehr einschränken, die Liebe zur Freiheit aus den menschlichen Herzen ausrottet und die Menschen mit Gewalt in ein eisernes Band des Terrors schließt, sodass der Raum des Handelns verschwindet, ist nicht Gehorsam, sondern ziviler Ungehorsam. Während die Zivilcourage unter den demokratischen Tugenden an der Spitze rangiert, steht die Bereitschaft, zivilen Ungehorsam zu leisten, im Verdacht, den Rechtsfrieden zu stören und die Fundamente der freiheitlichen Demokratie zu untergraben.", "Da die „stille“ Diktatur der Demokratie aber in vielen Staaten in eine „offene“ Diktatur „umgewandelt“ wurde, ist ziviler Ungehorsam das Gebot der Stunde. Und in der Tat berichten die freien Medien über immer eindrucksvollere Beispiele zivilen Ungehorsams weltweit, obwohl Vorgesetzte wie auch Arbeitnehmer aus allen Berufsgruppen durch ihr Handeln vorübergehende soziale und finanzielle Einbußen hinnehmen müssen.", "Vor kurzem verabschiedeten beide Kammern des Parlaments von Florida ein Gesetz, das auch die Impfpflicht verbietet. [Im Zusammenhang mit Covid sollte man die sogenannte 'Impfung' nicht als solche bezeichnen. Es handelt sich um eine Spritzung mit gentechnisch veränderten Organismen! Die Verabreichung einer Flüssigkeit, die von Charge zu Charge desselben Herstellers variieren kann, sollen wir „Impfung“ nennen, nachdem die WHO die Definition der Begriffe immer wieder geändert hat - nun sind auch Gentherapeutika, also Gentechnik-Präparate, Impfstoffe. H.S.]. Sie setzen damit wie die Mehrheit der US-Bundesstaaten auf Vernunft und Einhaltung von Freiheits- und Grundrechten. Damit handeln sie eindeutig gegen die Administration des US-amerikanischen Präsidenten Joe Biden.", "Persönlichkeiten des öffentlichen Lebens nehmen ihre mediale „Hinrichtung“ in Kauf und beharren auf ihrem Recht der körperlichen Unversehrtheit. Immer mehr Ärzte verweigern wegen der viele unkalkulierbaren Nebenwirkungen mutig die Covid-19-Impfung -Spritzung ihrer Patienten und bekommen Berufsverbot. Ehemals verantwortliche Direktoren großer Pharmaunternehmen verlassen aus ethischen Gründen die Firma und klären seitdem die Bevölkerung auf. [Es wäre hilfreich wenn der Autor auch Namen und/oder Quellen nennen würde. H.S.]", "Mutige Bürger aus aller Herren Länder lassen sich durch angekündigte Repressionen von Regierungen und Arbeitgebern nicht beeindrucken, nehmen ihr Recht auf gewaltfreie Notwehr in Anspruch und gehen auf die Straße. Diese Liste von Beispielen zivilen Ungehorsams ließe sich noch lange fortsetzen. Bitte, lieber Bürgerinnen und Bürger, machen sie sich in den freien Medien kundig. Jedes einzelne Beispiel macht Hoffnung und wird Nachahmer finden.", "Schlussendlich darf man gespannt sein, welche Seite sich in diesem unerklärten Krieg gegen die Zivilgesellschaften und diesem ungleichen Kampf durchsetzen wird – geht es doch um die existentielle Frage: „Sein oder Nichtsein“.", "Dr. Rudolf Hänsel\n_________", "Dr. Rudolf Lothar Hänsel, Jahrgang 1944, ist Lehrer (Rektor a. D.), Doktor der Pädagogik (Dr. paed.) und Diplom-Psychologe (Dipl.-Psych. mit Schwerpunkt: Klinische-, Pädagogische-, Medien- sowie Individual-Psychologie). Viele Jahrzehnte unterrichtete er, bildete bei der BAYER-AG in Leverkusen Hochschulabsolventen fort, gründete in Köln zusammen mit Kollegen eine Modellschule für ehemalige Schulversager und leitete sie. An der Bayerischen Akademie für Lehrerfortbildung und Personalführung war er als Instituts-Rektor für die Ausbildung von Beratungslehrkräften für alle Schularten zuständig. Am Ende seiner Berufslaufbahn war er Staatlicher Schulberater für die Landeshauptstadt München. Als Pensionär arbeitete er viele Jahre als Psychotherapeut in eigener Praxis. In seinen Büchern und pädagogisch-psychologischen Fachartikeln fordert er eine bewusste ethisch-moralische Werteerziehung und eine Erziehung zum Gemeinsinn und Frieden. Er schreibt regelmäßig Beiträge für Global Research.", "► Quelle: Dieser Artikel wurde am 20. November 2021 auf der Webseite von Global Research veröffentlicht >> weiter. Copyright © Dr. Rudolf Hänsel. Am 24. November 2021 erschien er auf der Blog-Site des Autors, NRhZ-Online, in deutsch und englisch. >> weiter. Am 26. November 2021 wurde er auf Rubikon veröffentlicht >> weiter, wo er mit der Creative Commons-Lizenz (Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International > (CC BY-NC-ND 4.0) lizenziert wurde.", "Das Centre of Research on Globalization erteilt die Erlaubnis, Artikel aus der Global Research auf Internetseiten der Allgemeinheit zu veröffentlichen, sofern die Quelle und das Copyright zusammen mit einem Hyperlink zum ursprünglichen Artikel aus der Global Research angegeben werden. Für die Veröffentlichung von Global Research-Artikeln in gedruckter oder anderer Form, einschließlich kommerzieller Internetseiten, wenden Sie sich bitte an: publications@globalresearch.ca", "www.globalresearch.ca enthält urheberrechtlich geschütztes Material, dessen Verwendung nicht immer ausdrücklich vom Urheberrechtsinhaber genehmigt wurde. Wir stellen unseren Lesern solches Material unter den Bestimmungen des \"Fair Use\" zur Verfügung, um ein besseres Verständnis für politische, wirtschaftliche und soziale Fragen zu fördern. Das Material auf dieser Website wird ohne Gewinn an diejenigen verteilt, die ein vorheriges Interesse daran bekundet haben, es zu Forschungs- und Bildungszwecken zu erhalten. Wenn Sie urheberrechtlich geschütztes Material für andere Zwecke als den \"fairen Gebrauch\" verwenden möchten, müssen Sie die Erlaubnis des Urheberrechtsinhabers einholen.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Widerstand gegen ein durch und durch von korrumpierten Politschergen, Pharmalobbyisten und willfährigen Systemmedien durchseuchtes System: Die Gesellschaft braucht einen grundlegenden Wandel, und der muss von unten kommen. Hier muss ein Umdenken stattfinden. Manche müssen dort erst wieder lernen, was es eigentlich heißt, miteinander zu agieren. „Ziviler Ungehorsam“ ist „gewaltfreie Notwehr“ und eine Form des politischen Kampfes. Vektorgrafik: Clker-Free-Vector-Images. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Vektorgrafik.", "2. Systemische Gewalt: Der österreichische Bildungsforscher Erich Ribolits zum Thema Systemische Gewalt:", "«Die systemische Gewalt hört nicht beim Zwang auf, sich den herrschenden Verhältnissen zu unterwerfen und ein Leben zu führen, das diesen entspricht. Die gesellschaftliche Ordnung nötigt Individuen nicht bloß zu einem systemgemäßen Verhalten, sie zwingt ihnen auch eine entsprechende Haltung auf. Um als vernünftiges Gesellschaftsmitglied anerkannt zu werden, gilt es, die herrschende Ordnung „zu integrieren“.", "Es geht darum, die gesellschaftlichen Prämissen als „natürlich“ anzuerkennen und sich nur innerhalb eines Verhaltensspektrums wohl zu fühlen, das mit diesen korreliert. Gesellschaftsmitglied sein heißt niemals bloß dem gesellschaftlichen System unterworfen zu sein, es heißt zugleich auch immer, Träger desselben zu sein.» (-Erich Ribolits, *2. Dezember 1947 in Wien; † 7. April 2021 ebenda).", "Originalfoto OHNE Inlet: stevepb / Steve Buissinne, Sedgefield/South Africa. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild. Bildbearbeitung von Wilfried Kahrs (WiKa) nach einer Idee von KN-ADMIN Helmut Schnug.", "3. OHNE MICH! Ziviler Ungehorsam ist das Gebot der Stunde. Andersdenke und Gleichgesinnte sollten sich vermehrt zusammentun statt sich diskreditieren und spalten zu lassen. Solidarität ist gefragt! Illustration: CDD20, Shanghai/China (user_id:1193381). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Die Beschriftung wurde von Helmut Schnug eingearbeitet."]}}, "recommendations": []}