{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/teil-2-die-elektronische-patientenakte", "query_keywords": ["sp", "sparen", "corona", "leiche", "us", "rki", "digitalisierung", "datenschutz", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "13.03.2024", "last_modified": "05.07.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["§ 341 Absatz 1 Satz 4", "§ 342", "§ § 343 Absatz 1a", "§ 343 Absatz 1a Ziffer 5a", "§ 343 Absatz 1a Ziffer 5b", "342 Absatz 1 Satz 2", "§ 343 Absatz 3 SGB V", "§ 344 Absatz 1", "Änderungsgesetze", "Bereitstellung", "Cornelia Margot", "Datenspeicherung", "Datenweitergabe", "DigiG", "DigiG Artikel 9", "Digitalgesetz", "EHDS", "Digitalisierung im Gesundheitswesen", "elektronische Patientenakte", "EPA", "e-Rezept", "Fünftes Buch des Sozialgesetzbuches", "GDNG", "Gesundheitsdaten", "Gesundheitsdatennutzungsgesetz", "Gesundheitstechnologie", "Kassenärztliche Bundesvereinigung", "Krankenakte", "Krankenkasse", "MWGFD", "Nichtakzeptanz", "Nichteinwilligung", "Nichtzustimmung", "Nonkonformismus", "Patientendaten", "Rezeptdokument", "SGB V", "Schutz vor Datenweitergabe", "Selbstbestimmungsrecht", "Sozialgesetzbuch", "Verweigerung", "Widerspruch", "Widerspruchsmöglichkeiten", "Widerspruchsrecht", "Widerspruchsschreiben", "Zurverfügungstellung", "Zustimmungsverweigerung"], "content": {"title": "Teil 2: Die elektronische Patientenakte", "description": "Teil 2: Die elektronische Patientenakte (ePA) Ist Schutz vor Datenweitergabe im Gesundheitswesen möglich? Herausgeber: MWGFD und die Autorin Cornelia Margot (Volljuristin)", "body": {"": ["Im ersten Teil wurde das e-Rezept besprochen; hier geht es nun um die elektronische Patientenakte. Dabei wird nur auf die deutsche Rechtslage Bezug genommen. Der Entwurf der Europäischen Kommission für eine „Verordnung zur Schaffung eines europäischen Raums für Gesundheitsdaten“ EHDS ist nicht mit berücksichtigt. Zumal dieses Gesetzgebungsverfahren nach meiner Kenntnis auch noch nicht abgeschlossen ist.", "Es wird das Vorgehen für diejenigen beschrieben, die sich dazu entschlossen haben, der ePA grundsätzlich zu widersprechen.", "Die zitierten Paragraphen beziehen sich sämtlich auf die neue Fassung des SGB V nach Inkrafttreten des Digitalgesetzes. Die ePA wird ab § 342 geregelt. In dem verlinkten Gesetzestext ab Seite 20, Ziffer 44.", "► 2. Im Einzelnen:", "Das Informationsschreiben ist in § 343 geregelt.", "§ 343 Absatz 3 SGB V lautet wie folgt:", "„Zur Unterstützung der Krankenkassen bei der Erfüllung ihrer Informationspflichten nach Absatz 1a hat der Spitzenverband Bund der Krankenkassen im Benehmen mit der oder dem Bundesbeauftragten für den Datenschutz und die Informationsfreiheit spätestens acht Monate vor dem in § 342 Absatz 1 Satz 2 genannten Datum geeignetes Informationsmaterial, auch in elektronischer Form, zu erstellen und den Krankenkassen zur verbindlichen Nutzung zur Verfügung zu stellen“.", "► Erläuterungen:", "Das in „§ 342 Absatz 1 Satz 2 genannte Datum“ ist der 15. Januar 2025. Somit werden die Kassen die verbindlichen Hinweise zur Abfassung des Informationsschreibens spätestens ab Mitte Mai 2024 zur Verfügung haben. Es werden alle Versicherten vermutlich mehr oder weniger den gleichen Text erhalten. Interessant ist die Formulierung „im Benehmen“. Das ist mehr als nur eine lapidare Information, aber weniger als ein Einvernehmen. So könnten z.B. Forderungen des Datenschutzbeauftragten zur einfachen und deutlichen Gestaltung des Widerspruchsrechts zur Kenntnis genommen, aber nicht umgesetzt werden.", "Der wesentliche Inhalt des Infoschreibens ist in § 343 Absatz 1a vorgegeben.", "„(1a) Die Krankenkassen haben den Versicherten, bevor sie ihnen eine elektronische Patientenakte gemäß § 342 Absatz 1 Satz 2 zur Verfügung stellen, umfassendes und geeignetes Informationsmaterial über die elektronische Patientenakte in präziser, transparenter, verständlicher und leicht zugänglicher Form in einer klaren und einfachen Sprache und barrierefrei zur Verfügung zu stellen [. .].“", "In Ziffer 5a ist „das Recht, der Bereitstellung zu widersprechen“ genannt.", "Der Widerspruch ist gegenüber der Krankenkasse zu erklären.", "► Exkurs: Sprachverwirrung", "Im Gesetzestext fällt eine sprachliche Wirrnis auf. Die ePA wird „eingerichtet“, „bereitgestellt“, „zur Verfügung gestellt“. Da in Gesetzestexten üblicherweise kein Wert darauf gelegt wird, Wiederholungen zu vermeiden und stattdessen Synonyme zu nutzen, sondern ein Fachausdruck durchgängig verwendet wird, lässt einen das ins Grübeln kommen.", "Widersprechen kann man laut § 343 der „Bereitstellung“.", "Ist „Bereitstellung“ nun der Oberbegriff, zu dem erst das Einrichten und dann das zur Verfügung stellen gehört? Oder wird auf jeden Fall eingerichtet und man kann nur widersprechen, dass einem etwas bereitgestellt wird, das irgendwo in Form einer virtuellen Akte bereits existiert, das man aber gar nicht haben will?", "Nach § 343 Absatz 1a Ziffer 5a kann man also der „Bereitstellung“ widersprechen.", "In § 343 Absatz 1a Ziffer 5b heißt es, dass man auch nach erfolgtem „Widerspruch gegen die Bereitstellung“ zu einem späteren Zeitpunkt die Einrichtung verlangen kann. Das spricht eher dafür, dass „Bereitstellung“ der Oberbegriff ist.", "In § 342 Absatz 1 Satz 2 heißt es aber, dass denjenigen, die gemäß § 343 der „Einrichtung“ nicht widersprochen haben, die Akte ab dem 15.1.2025 zur Verfügung gestellt wird.", "Ein Widerspruch gegen die Einrichtung steht in § 343 aber explizit gar nicht drin.", "Und obwohl es in § 343 heißt, dass man der „Bereitstellung“ widersprechen kann, heißt es dann in § 344 Absatz 1:", "„Hat der Versicherte nach vorheriger Information gemäß § 343 der Einrichtung einer elektronischen Patientenakte gegenüber der Krankenkasse nicht innerhalb einer Frist von sechs Wochen widersprochen, stellt die Krankenkasse dem Versicherten eine elektronische Patientenakte bereit.“", "Wieder eine Bezugnahme auf etwas, was so gar nicht vorgesehen ist. Jedenfalls ist es unklar formuliert. Hat man bei Abfassung des Gesetzestextes die unterschiedlichen Begriffe einfach nur wild durcheinandergewürfelt? Um dem Ganzen die Krone aufzusetzen, steht in den Erläuterungen zum Gesetzesentwurf vom 8. September 2023 zu § 344 folgender Satz:", "„Mit der Vorschrift wird geregelt, dass Krankenkassen eine elektronische Patientenakte für alle Versicherten anlegen und sodann bereitstellen, sofern der Versicherte nicht der Bereitstellung innerhalb der Frist von 6 Wochen widersprochen hat.“", "Also, das, was im eigentlichen Gesetzestext als „einrichten“ bezeichnet wird, heißt in den Erläuterungen „anlegen“ und ist von der Bereitstellung, der man widersprechen kann, durch das Wort „sodann“ getrennt. Vorsichtshalber empfehle ich daher, in einem Widerspruchsschreiben der Bereitstellung, Einrichtung und Zurverfügungstellung zu widersprechen. So sind alle Möglichkeiten abgedeckt.", "Jugendliche können das gemäß § 341 Absatz 1 Satz 4 „ab Vollendung des 15. Lebensjahres“ selbst machen.", "► Wann sollte man widersprechen?", "Man könnte das obengenannte Schreiben abwarten und dann reagieren. Das Schreiben kommt evtl. nicht, geht verloren, man ist verreist, reagiert nicht rechtzeitig. Kann alles passieren. § 344, in dem steht, dass die Krankenkassen ab dem 15. Januar 2025 jedem eine ePA bereitstellen, tritt nach Artikel 9 des DigiG „Inkrafttreten“ auch tatsächlich erst am 15. Januar 2025 in Kraft. Könnte man es deshalb darauf ankommen lassen zu warten?", "Da der überwiegende Teil des Gesetzes nach Verkündung im Bundesgesetzblatt in Kraft tritt – und wegen der oben aufgezeigten Begriffsverwirrung – vermag ich nicht völlig auszuschließen, dass bereits vorher, sozusagen als Vorbereitungshandlung, die Akten eingerichtet oder angelegt werden. Dann würde es auch vor dem 15.1.2025 schon ein virtuelles Etwas geben.", "Also ist es besser und sicherer, man widerspricht so bald wie möglich. Bevor das Gesetz aber nicht tatsächlich in Kraft getreten ist, halte ich das nicht für erforderlich.", "► Wie kann man den Widerspruch formulieren?", "Dazu sind separat als Anlage zwei Vorschläge ausgearbeitet (s. Artikelende). Einer vollständig mit kompletter Paragraphenbezeichnung, einer etwas kompakter.", "Wenn man einen solchen Widerspruch eingelegt hat, bevor man überhaupt das Informationsschreiben erhalten hat, kann es natürlich sein, dass man gleichwohl zu einem späteren Zeitpunkt dieses Aufklärungsschreiben doch noch erhält. Ich empfehle, höchst vorsorglich unter Bezugnahme auf den ersten Widerspruch dann noch einmal fristgerecht zu widersprechen. Auch, wenn man bereits eine Bestätigung der Krankenkasse vorliegen hat. Somit kann man vermeiden, dass (versehentlich) der erste Widerspruch übersehen wird und ein zweiter, fristgerechter, als nicht eingegangen gilt.", "Was ist, wenn man diesen Zeitpunkt verpasst hat und die Mitteilung erhält, die ePA wäre eingerichtet? Oder man bemerkt dies bei einem Arztbesuch?", "Man kann noch jederzeit nach Einrichtung gemäß § 344 Absatz 3 widersprechen. Alles, was bereits gespeichert wurde, wird gelöscht. Die komplette Akte ist vollständig zu löschen. So steht es zumindest im Gesetz. Aus dem nächsten Absatz 5 geht hervor, dass das auch umgekehrt geht. Falls man sie irgendwann doch will, kann man das jederzeit verlangen.", "Wer die Einrichtung der ePA nicht grundsätzlich ablehnt, der sollte sich vor allem  mit § 343 Absatz 1a befassen. Dort ist aufgeführt, welchen Details und Anwendungen man gesondert widersprechen kann.", "► Vorschlag Widerspruchsschreiben - Variante 1 >> HERUNTERLADEN.", "► Vorschlag Widerspruchsschreiben - Variante 2 >> HERUNTERLADEN.", "UPDATE zur elektronischen Patientenakte", "Bitte unbedingt im 6. Teil >> weiterlesen.", "Kommentare, Anregungen und Erfahrungen aus der Praxis oder Fragen zu diesem Artikel an die Redaktion: info@mwgfd.org", "oder auch in der offenen Telegram-Gruppe an die Autorin direkt gerichtet werden: t.me/imanfangwarcorona", "Diese Gruppe ist als Diskussionsforum zu aktuellen Fragen gedacht.", "Cornelia Margot (Volljuristin), Beitrag für MWGFD", "Fünftes Buch Sozialgesetzbuch - Gesetzliche Krankenversicherung - https://dejure.org/gesetze/SGB_V .", "► Quelle: Der Textbeitrag von Cornelia Margot wurde am 09. März 2024 veröffentlicht auf der Webseite der MWGFD >> Artikel. Die erstellten Inhalte und Werke auf Webseite der MWGFD unterliegen dem deutschen Urheberrecht. Das gilt auch für die Inhalte und Werke derer, die auf der Webseite der MWGFD solche einstellen.", "Die Veröffentlichung dieses Artikels und des MWGFD-Logos auf dieser Seite erfolgt aus redaktionellem Grund einer nicht-kommerziellen und unabhängigen Berichterstattung. Copyright ©️: Die alleinigen Rechte am Textbeitrag verbleiben bei der Autorin, Frau Cornelia Margot und der \"Gesellschaft der Mediziner und Wissenschaftler für Gesundheit, Freiheit und Demokratie e.V.\" (MWGFD).", "Die MWGFD ist ein Zusammenschluss von Ärzten und anderen medizinisch tätigen Personen mit Wissenschaftlern, die sich in Forschung und Lehre mit den Themen Gesundheit, Freiheit und Demokratie beschäftigen, um dem gesundheitlichen und sozialen Wohl der Bevölkerung zu dienen. >> Kurzvorstellung.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten.", "► Bild- und Grafikquellen:", "1. Logo des MWGFD. Copyright ©️ MWGFD. Die Veröffentlichung des Logos auf dieser Seite erfolgt aus redaktionellem Grund einer Berichterstattung. Die alleinigen Rechte verbleiben bei der \"Gesellschaft der Mediziner und Wissenschaftler für Gesundheit, Freiheit und Demokratie e.V.\"", "2. Arzt beim aktualisieren einer elektronischen Patientenakte. Foto: freepik (detaillierter Urhebername nicht benannt!). Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "3. Digitale Patientenakte. Foto: pressfoto (detaillierter Urhebername nicht benannt!). Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (pressfoto) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "4. NO - NEIN SAGEN - Boykott - Nichtzustimmung - Nonkonformismus - Verweigerung - Widerstand - ziviler Ungehorsam. Ein einziges unbeugsames NEIN kann den Lauf der Dinge bereits ändern; nicht auszudenken, was jedes weitere an Kraft hinzufügt. Wir brauchen bei weitem nicht so viele NEINS wie wir glauben. Es ist die Qualität, die entscheidet, nicht die Quantität. Für das NEIN müssen wir weder auf die Straße, noch in sonst einer Weise „Widerstand“ leisten oder gar laut werden. Im Gegenteil. Illustration: jeftymatricio1 / Jefty Matricio, Philippines. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "5. NEIN zur elektronischen Patientenakte. Widerspruch gegen die Bereitstellung, Einrichtung und Zurverfügungstellung. Foto OHNE Textinlet: ottawagraphics / Ana Krach, Ottawa/Canada (user_id:3815775). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug in das Foto eingearbeitet.", "6. EPA Infografik: Übersicht des Agierens der verschiedenen Akteure um die elektronische Patientenakte (ePA).", "Mit dem am 14. Dezember 2023 vom Bundestag beschlossenen Gesetz zur Beschleunigung der Digitalisierung des Gesundheitswesens (kurz: Digital-Gesetz, DigiG, Bundestags-Drucksache 20/9048) wird unter anderem die elektronische Gesundheitsakte für alle Versicherten mit Möglichkeit eines Widerspruchs (Opt-out) Anfang 2025 verbindlich eingeführt.", "Die elektronische Gesundheitsakte wird dann „ePA für alle“ genannt. Sie wird ab dem 15. Januar 2025 zunächst in Modellregionen ausgerollt und geht dann vier Wochen später in den bundesweiten Regelbetrieb. Das Gesetz ist bekanntlich am 26. März 2024 in Kraft getreten. Zum Start erhalten die Versicherten eine weistgehend automatisiert erstelle Medikationsübersicht. Ärztinnen und Ärzte sind verpflichtet, Befundberichte in der Akte zu speichern.", "Urheber: Dundun3000. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "7. + 8. Vorschlag Widerspruchsschreiben - Variante 1 und 2. Dankenswerterweise zur Verfügung gestellt von Cornelia Margot und Mediziner und Wissenschaftler für Gesundheit, Freiheit und Demokratie, e.V. (MWGFD). Quelle: Webseite des MWGFD.", "9. Logo des MWGFD: siehe # 1"]}}, "recommendations": []}