{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/bestseller-algorithmen-algorithmen-nehmen-einfluss-auf-unser-leben", "query_keywords": ["rassismus", "sp", "sparen", "familie", "leiche", "us", "politik", "spo", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "05.02.2020", "last_modified": "16.02.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Algorithmus", "Analyseprogramme", "Analytik", "Angleichung", "Angriff der Algorithmen", "artificial intelligence", "Auswahloptimierung", "Auswahlprozess", "Auswahlverfahren", "Automatisierung", "Beeinflussung", "Bestseller-Algorithmen", "Bucherfolg", "Cathy O’Neil", "Computer-Algorithmen", "Computer-Code", "Cutoff", "Cut-off", "Datenpunkte", "Digitalisierung", "Fremdbestimmung", "Fremdprägung", "Geschmackspolizei", "Gleichmachung", "Konditionierung", "Künstliche Intelligenz", "LiSA", "Literaturscreening", "Marktmanipulation", "Massenakzeptanz", "Massengeschmack", "Massenkompabilität", "Massenware", "mathematische Cut-Off-Werte", "Messverfahren", "Mustererkennung", "Nervengewebe", "neuronale Netze", "neuronale Netzwerke", "neuronales Netz", "Peter Samol", "Profit", "Profitmaximierung", "QualiFication", "Schematisierung", "Scoring-Dienste", "selbstlernende Systeme", "Selektions-Algorithmus", "Startauflage", "Tabuwörter", "Toleranzgrenze", "Toleranzwerte", "Unterwerfung", "Verkaufserfolg", "Verkaufspotenzial", "Verkaufszahlen", "Vermarktlichung", "Vermarktungspotential", "Vorurteilsstrukturen", "Wortfilter", "Zensur"], "content": {"title": "Bestseller-Algorithmen: Algorithmen nehmen Einfluss auf unser Leben", "description": "Bestseller-Algorithmen Algorithmen nehmen Einfluss auf unser Leben von Peter Samol / Aus Streifzüge 2019-77", "body": {"": ["Die Anwendung von Computer-Algorithmen erfasst immer neue Lebensbereiche. Mittlerweile sind davon auch Buchautoren und Buchautorinnen betroffen.", "Jährlich gehen bei den Buchverlagen Tausende unverlangter Manuskripte ein. Dort haben die Lektoren und Lektorinnen pro Text oft nur wenige Sekunden Zeit, die Spreu vom Weizen zu trennen. Angesichts dieser Situation bietet die Berliner Firma „QualiFication“ Abhilfe an. Mit dem Programm „LiSA“ (kurz für „Literaturscreening & Analytik“) hat sie eine Software entwickelt, die innerhalb von Sekunden das Verkaufspotenzial eines Manuskripts erkennen soll (Mayer-Kuckuk 2019, 12). Es ist schon bei einer Reihe von Verlagen im Einsatz.", "„LiSA“ ist ein neuronales Netz, das anhand von rund 10.000 Büchern gelernt hat, welche Eigenschaften zum Verkaufserfolg führen. Mehrere Verlage haben dafür ihre erfolgreichsten Bücher als Anschauungsmaterial zur Verfügung gestellt. Das Programm bekam den kompletten Text sowie die Verkaufszahl jedes einzelnen Buchs zur Verfügung gestellt. Die auf diese Weise trainierte „LiSA“ gibt nun im Praxiseinsatz die Chance für den Verkaufserfolg eines eingereichten Manuskripts in Prozent an und macht außerdem Vorschläge für die Höhe der Startauflage (ebd.).", "In ihrem Buch „Angriff der Algorithmen“ beschreibt die Mathematikerin Cathy O’Neil, auf welche Weise Programme wie „LiSA“ funktionieren und was für Folgen ihre breite Anwendung in der Gesellschaft hat. Algorithmen sind letztlich nichts anderes als in Computer-Code eingebettete menschliche Zwecke. Im Grunde sind sie nur dazu da, bestimmte Dinge zu differenzieren und Abläufe zu beschleunigen – das allerdings mit einer atemberaubenden Effizienz (O’Neil 2017, 160). Diese Effizienz wird mit Profit und Wachstum des jeweiligen Unternehmens belohnt, was die Konkurrenz dazu zwingt, ebenfalls solche Programme einzusetzen.", "Im Fall von „LiSA“ geht es darum, jene entscheidenden maschinell erfassbaren Informationsschnipsel zu finden, die mit dem Verkaufserfolg von Büchern korrelieren (ebd., 164). Weil sich die Vorlieben der Leserinnen und Leser ändern können, lernt das Programm außerdem an aktuellen Veröffentlichungen und deren Verkaufszahlen weiter und passt sich dadurch immer wieder an den aktuellen Massengeschmack an (Mayer-Kuckuk 2019, 12).", "► Algorithmen sind intransparent.", "Aufgrund ihrer Komplexität könnten sie in ihrer Funktionsweise nur von einer relativ kleinen Gruppe von spezialisierten Programmierern und Programmiererinnen verstanden werden (O’Neil 2017, 39). In der Regel fallen sie ohnehin unter das Geschäftsgeheimnis von Firmen, so dass nur sehr wenige Menschen überhaupt Zugang zu ihnen haben (ebd., 44). Und sofern es sich um neuronale Netze – wie „LiSA“ eins ist – handelt, hört die menschliche Kontrolle völlig auf.", "Neuronale Netze bestehen aus mehr als Tausend Schichten simulierten „Nervengewebes“ und programmieren sich laufend selbst neu. „Neuronale Netze sind undurchschaubar wie Götter und ihre Funktionsweise ist nicht zu erkennen.“ (Ebd., 12). Welche Kriterien ein neuronale Netz entwickelt hat, behält es für sich. Autoren und Autorinnen, deren Manuskript abgelehnt wurde, erfahren daher nicht warum.", "Letztlich sind es mathematische Cut-Off-Werte, die alles abweisen, was jenseits von ihnen liegt (ebd., 182). Die dabei genutzten Daten basieren ihrem Wesen nach auf der Vergangenheit und damit auf der Annahme, dass die Muster der Vergangenheit sich in der Zukunft wiederholen werden (ebd., 57). Auf diese Weise wird die Vergangenheit in Code eingebettet, operationalisiert und als vermeintliches Zukunftswissen ausgegeben (ebd., 276). Faktisch wird lediglich reproduziert, was zuvor zum Erfolg geführt hat. Das verstärkt aktuelle Trends und laufende Entwicklungen. Für den Buchmarkt bedeutet das, dass es zu einer allgemeinen Angleichung der Inhalte und Stile kommen wird (Maxeiner 2019, 18).", "► Auch Autoren können Muster erkennen.", "Es wird ihnen künftig kaum etwas anderes übrig bleiben, als sich zunehmend darauf zu konzentrieren, den obskuren Kriterien der Algorithmen gerecht zu werden. Im Zusammenhang mit „LiSA“ ist immerhin bekannt, dass es stark auf die Benutzung aktiver Verben achtet (Mayer-Kuckuk 2019, 12). Außerdem weiß man, dass Witze für Computerprogramme äußerst irritierend sind (O’Neil 2017, 178). Alles in allem werden Schriftstellerinnen künftig darauf gedrillt, einem vage durchschaubaren System von Kriterien gerecht zu werden. Im Zweifelsfall werden sie einfach die erfolgreichen Kollegen imitieren, um die Anforderungen des Selektions-Algorithmus zu erfüllen. So entstehen selbstbezügliche Schleifen, die sich selbst bestärken (ebd., 45).", "In der Folge wird es „immer mehr vom Immergleichen geben“ (Maxeiner 2019, 18), Neuartiges zu schreiben wird systematisch entmutigt. Eine frische neue Autorin, die mit einer gewissen Sorte von Witz oder Ironie das Zeug haben könnte, eine völlig neue Stilrichtung zu kreieren, wird dagegen von einer sturen Software davon abgehalten werden, überhaupt etwas zu veröffentlichen. Originelle Literatur wird man künftig in Nischen suchen müssen und hoffen, dass es diese in Zukunft überhaupt noch geben wird.", "Daten, Computer, Software und Co. werden nicht mehr aus unserem Leben verschwinden (O’Neil 2017, 296). Die Programme, Algorithmen, neuronalen Netze, etc. entwickeln sich ständig weiter und breiten sich zunehmend aus, ständig auf der Suche nach neuen Anwendungsmöglichkeiten (ebd., 275). Fast immer geht es darum, Arbeitsabläufe zu optimieren, Verkaufszahlen zu verbessern, Profite zu steigern, kurz: den Geboten des allgemeinen Verwertungsgeschehens zu folgen. Vor allem weil es effizient und kostengünstig ist, werden Menschen also immer stärker dazu gezwungen, den Kriterien von Maschinen gerecht zu werden. So wird alles immer weiter einer allgemeinen Berechenbarkeit untergeordnet und der Raum für autonomes Denken zunehmend enger.", "Peter Samol\n___________________", "Peter Samol, geb. 1963, lebt in der kleinen ostwestfälischen Kreisstadt Herford. Studium der Philosophie und der Soziologie in Marburg, Promotion in Jena. Nach jahrelanger unbefriedigender Auseinandersetzung mit Theorien der Gerechtigkeit bei der Wertkritik angelangt. Heute freier Journalist und „hauptberuflicher“ Vater eines Sohnes.", "► Literatur", "Finn Mayer-Kuckuk: \"LiSA, das Bestseller-Orakel\", in: Frankfurter Rundschau 02.03.2019. >> weiter.", "Robert Maxeiner: \"Immer mehr vom Immergleichen\" (Leserbrief), in: Frankfurter Rundschau 06.03.2019.", "Cathy O'Neil: \"Angriff der Algorithmen. Wie sie Wahlen manipulieren, Berufschancen zerstören und unsere Gesundheit gefährden.\", Hanser Verlag, fester Einband, 352 Seiten, ISBN 978-3-446-25668-2, Preis 24,00 € [D], ePUB-Format / E-Book ISBN 978-3-446-25778-8, Preis 6,99 € [D]. Titel der Originalausgabe: \"Weapons of Math Destruction\".", "Von der Hedgefonds-Managerin zur Occupy-Aktivistin: Cathy O'Neil, die führende Datenexpertin, analysiert die zerstörerische Kraft der Algorithmen.", "Algorithmen nehmen Einfluss auf unser Leben: Von ihnen hängt es ab, ob man etwa einen Kredit für sein Haus erhält und wie viel man für die Krankenversicherung bezahlt. Cathy O’Neil, ehemalige Hedgefonds-Managerin und heute Big-Data-Whistleblowerin, erklärt, wie Algorithmen in der Theorie objektive Entscheidungen ermöglichen, im wirklichen Leben aber mächtigen Interessen folgen. Algorithmen nehmen Einfluss auf die Politik, gefährden freie Wahlen und manipulieren über soziale Netzwerke sogar die Demokratie. Cathy O’Neils dringlicher Appell zeigt, wie sie Diskriminierung und Ungleichheit verstärken und so zu Waffen werden, die das Fundament unserer Gesellschaft erschüttern. (Klappentext)", "Die Mathematikerin Cathy O'Neil analysiert, wie die Verwendung großer Datenmengen (Big Data) und Algorithmen in verschiedenen Bereichen, darunter Versicherungen, Werbung, Bildung und Polizei, zu Entscheidungen führen kann, die den Armen schaden, den Rassismus, die Ungleichheit und die Diskriminierung verstärken. Cathy O'Neil:", "»Wenn ein armer Student keinen Kredit bekommen kann, weil ein Kreditmodell ihn (aufgrund seiner Postleitzahl) als zu riskant erachtet, wird er von der Art von Bildung abgeschnitten, die ihn aus der Armut herausholen könnte, und es kommt zu einer bösartigen Spirale. Die Modelle stützen die Glücklichen und bestrafen die Unterdrückten, wodurch ein giftiger Cocktail für die Demokratie entsteht«.", "Catherine „Cathy“ Helen O’Neil, 1972 geboren, ist Mathematikerin und hat in Harvard promoviert. Sie arbeitete zunächst als Dozentin, dann als Hedgefonds-Managerin, bevor sie begann, sich bei Occupy Wall Street zu engagieren. Inzwischen ist sie eine der profiliertesten Kritikerinnen der Digitalbranche. 2013 veröffentlichte sie das Buch „On Being a Data Skeptic“ (O'Reilly Media 2013). O’Neils Buch „Weapons of Math Destruction“ (WMDs) aus dem Jahre 2016 kam auf die Longlist (eine Vorauswahlliste von 10 Titeln) des National Book Award für Nonfiction desselben Jahres. Darin geht sie auf die Gefahren von Big Data im Allgemeinen und quantitativen Modellen im Speziellen für die Gesellschaft ein. Für 2019 wurde ihr der Euler Book Prize zugesprochen.", "Cathy O'Neil interessiert sich für algorithmische Rechenschaftspflicht, zivile Meinungsverschiedenheiten und den sozialen Mechanismus der Scham. Sie hat ORCAA (O'Neil Risk Consulting & Algorithmic Auditing) gegründet, welches \"Unternehmen und Organisationen bei der Verwaltung und Prüfung ihrer algorithmischen Risiken unterstützt\". Neben ihrer Arbeit als Datenanalystin ist sie aktive Bloggerin und hat weitere Buchveröffentlichung in der Planung.", "Cathy O'Neil ist mit dem Mathematiker Aise Johan de Jong von der Columbia University verheiratet und hat drei Söhne. Sie lebt mit ihrer Familie in Morningside Heights, New York City. Kontakt > cathy.oneil at gmail dot com. Persönliche Webseite > https://mathbabe.org/ .", "► Quelle: Erstveröffentlicht am 4. Februar 2020 in Streifzüge >> Artikel. \"Streifzüge - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.).", "Über: Die Streifzüge sind Mitte der Neunzigerjahre als Informationsblatt eines wertkritischen Diskussionszirkels in Wien entstanden. Wir verstehen uns als ein Publikationsprojekt, das Kritik, Perspektive und Transformation miteinander zu verbinden versucht.", "Im Zentrum der Kritik steht der universelle Modus der Verwertung in all seinen Ausprägungen. Beim Wert und allen seinen Metamorphosen wie Markt, Tausch, Geld, Ware, Konkurrenz, Arbeit, Recht und Politik – da sind wir nicht nur skeptisch, wir wollen das weg machen und weg haben. Die Entwertung der Werte bedeutet nicht nur die Abschaffung des ökonomischen Werts, sondern stellt alle bürgerlichen Wertvorstellungen zur Transposition. So vertreten wir auch nicht irgendeine Realpolitik, die aufgrund ihrer falsch verstandenen Konstruktivität stets reparieren möchte, was kaputt macht.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "► Bild- und Grafikquellen:", "1. Bildschirm. „LiSA“ ist ein neuronales Netz, das anhand von rund 10.000 Büchern gelernt hat, welche Eigenschaften zum Verkaufserfolg führen. Mehrere Verlage haben dafür ihre erfolgreichsten Bücher als Anschauungsmaterial zur Verfügung gestellt. Das Programm bekam den kompletten Text sowie die Verkaufszahl jedes einzelnen Buchs zur Verfügung gestellt. Die auf diese Weise trainierte „LiSA“ gibt nun im Praxiseinsatz die Chance für den Verkaufserfolg eines eingereichten Manuskripts in Prozent an und macht außerdem Vorschläge für die Höhe der Startauflage. Foto: markusspiske / Markus Spiske, Erlangen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Buchcover: \"Angriff der Algorithmen. Wie sie Wahlen manipulieren, Berufschancen zerstören und unsere Gesundheit gefährden.\" von Cathy O'Neil, Hanser Verlag, fester Einband, 352 Seiten, ISBN 978-3-446-25668-2, Preis 24,00 € [D], ePUB-Format / E-Book ISBN 978-3-446-25778-8, Preis 6,99 € [D].", "Algorithmen nehmen Einfluss auf unser Leben: Von ihnen hängt es ab, ob man etwa einen Kredit für sein Haus erhält und wie viel man für die Krankenversicherung bezahlt. Cathy O’Neil, ehemalige Hedgefonds-Managerin und heute Big-Data-Whistleblowerin, erklärt, wie Algorithmen in der Theorie objektive Entscheidungen ermöglichen, im wirklichen Leben aber mächtigen Interessen folgen. Algorithmen nehmen Einfluss auf die Politik, gefährden freie Wahlen und manipulieren über soziale Netzwerke sogar die Demokratie. Cathy O’Neils dringlicher Appell zeigt, wie sie Diskriminierung und Ungleichheit verstärken und so zu Waffen werden, die das Fundament unserer Gesellschaft erschüttern. (Klappentext)", "3. Dem menschlichen Hirn überlegen erweist sich KI immer dann, wenn große Datenmengen verarbeitet werden müssen. Vor allem weil es effizient und kostengünstig ist, werden Menschen also immer stärker dazu gezwungen, den Kriterien von Maschinen gerecht zu werden. So wird alles immer weiter einer allgemeinen Berechenbarkeit untergeordnet und der Raum für autonomes Denken zunehmend enger.", "Bildgrafik: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bildgrafik.", "4. Junge Frau beim Lesen eines Buches. Foto: silviarita / Silvia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Cathy O'Neil - The Influencers 2018 (1). Foto/credit: Miquel Taverna, Centre de Cultura Contemporània de Barcelona (CCCB) - Theinfluencers.org. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "6. Cathy O'Neil - The Influencers 2018 (2). Foto/credit: Miquel Taverna, Centre de Cultura Contemporània de Barcelona (CCCB) - Theinfluencers.org. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "7. Buchcover, siehe # 2"]}}, "recommendations": []}