{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ueber-die-grundausstattung-von-strategiebildung", "query_keywords": ["sp", "frankreich", "krieg", "leiche", "amerika", "kultur", "europa", "rki", "us", "unesco", "spo", "regierung", "schi", "usa", "ss", "rna", "ns"], "creation_date": "30.04.2022", "last_modified": "24.05.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aggressionspolitik", "Aggressivität", "Analyse", "Aufstieg", "Führungsanspruch", "Grad der Selbstschädigung", "Hegemonie", "Kooperationschancen", "Kraftpole", "kriegerisches Milieu", "multipolare Weltordnung", "nackte Verzweiflung", "Niedergang", "Oberhoheit", "Stagnation", "Strategie", "Strategiebildung", "strategieunfähige politische Elite", "Supremat", "Suprematie", "Übersättigung", "Vorherrschaft", "Wirtschaftskriege", "Zielsetzung"], "content": {"title": "Über die Grundausstattung von Strategiebildung", "description": "Über die Grundausstattung von Strategiebildung Nach der Vorherrschaft: Stagnation und Niedergang", "body": {"": ["Wie entstehen kluge Strategien? Sie beginnen mit einer Art Heerschau – wir befinden uns seit Langem in Kriegszeiten – der eigenen Kräfte und Potenziale. Es wird erkundet, was mit diesen Ressourcen und Potenzialen angestellt wird. Es werden Tendenzen analysiert, mit welchen Chancen und Herausforderungen in Zukunft zu rechnen ist und in welcher Beziehung dies zu den eigenen Kräften steht.", "Dann wird überlegt, wie die eigenen Bedingungen verändert werden müssen, das heißt, welche strukturellen Veränderungen und welche qualifikatorischen Maßnahmen die Menschen erreichen müssen, um die aus den Herausforderungen und Chancen abgeleiteten Ziele erreichen zu können.", "Und nicht zu vergessen: es muss auch betrachtet werden, welche Akteure sich sonst noch auf dem Terrain tummeln, auf dem man selbst agiert. Und selbstverständlich sollte auch sein, sich über deren Interessen wie Fähigkeiten ein Bild zu machen, um austarieren zu können, wo Kooperationschancen bestehen und wo scharfe Gegensätze zu erwarten sind.", "► Aufstieg, Stagnation, Niedergang", "Diese kurze Überlegung über die Grundausstattung von Strategiebildung zeigt bereits, in welchem Dilemma sich aktuell der Westen auf diesem Globus befindet. Seit Jahren führt er militärische wie Wirtschaftskriege gegen alle möglichen Akteure auf der Welt – und stets mit dem Ziel, sie nach dem eigenen Bild zu formen, was allerdings noch nie gelungen ist.", "Wer das Weltgeschehen über mehrere Hundert Jahre beherrscht hat, und damit sind der westliche Kolonialismus wie Imperialismus gemeint, befindet sich im Rausch der ewigen Suprematie [1]. Und erst, wenn es zu spät ist, zu bemerken, dass sich das Blatt gewendet hat, taucht die Erkenntnis am Horizont auf, dass die Zeiten der eigenen Herrlichkeit vorbei sind.", "Das erging allen Imperien in der Geschichte so: den asiatischen Horden, den Dynastien Südamerikas, dem Reich der Mitte, Alexanders Griechenland und dem mächtigen Römischen Imperium. Alle erreichten die Hegemonie durch Stärke wirtschaftlicher, militärischer, kultureller wie mentaler Art. Und alle erreichten irgendwann das Stadium der Übersättigung, der Stagnation und des Niedergangs.", "► Die nackte Verzweiflung", "Die Welt, wie sie sich heute gebärdet, liefert ein Bild des Übergangs. Und in diesem Übergang spielt der von Kolonialismus und Imperialismus geprägte Westen die Rolle des sich im Niedergang befindenden systemischen Hegemonen. Er ist gekennzeichnet durch unüberlegtes Handeln, eine zunehmende Aggressivität und eine dramatisch abnehmende Fähigkeit zur Strategiebildung.", "Man nehme die konkreten politischen Agenden der letzten Jahre, ob aus den USA, ob aus Großbritannien oder aus der EU, und messe sie an den Ansprüchen der eingangs erwähnten Strategiebildung. Alles, was sich darbietet, ist ein kriegerisches Milieu, militärisch wie wirtschaftlich. Der Maßstab für deren Qualität ist der hohe Grad der Selbstschädigung, der mit der Anwendung dieser Agenda verbunden ist. Ganz nach dem Motto: Koste es, was es wolle - selbst zum Preis der Selbstverstümmelung. Das ist keine Strategie mehr, sondern die nackte Verzweiflung.", "Kürzlich war eine Betrachtung eines arabischen Journalisten zu lesen, der die hier dargelegte Sicht beschrieb: Der Westen ist auf dem Globus zunehmend isoliert. Er handelt nach wie vor wie eine Kolonialmacht und er leugnet neue Kraftpole neben sich. Alles, so der Mann, sähe aus wie eine letzte, längst verlorene Schlacht.", "Wir, die wir hier im Zentrum des einstigen leuchtenden Abendlandes sitzen und unseren Augen und Ohren nicht mehr trauen, wenn wir die dürren Konzepte einer gänzlich strategieunfähigen politischen Elite zur Kenntnis nehmen müssen und längst die Stimmen aus den anderen Winkeln der Welt wahrnehmen können, die bereits von einer gewaltigen tektonischen Verschiebung berichten.", "Es zerreißt einem das Herz. Aber so ist es mit Tragödien.", "[1] Der oder das Supremat (lat. suprēmus „der, die, das Oberste, Höchste, Äußerste“) bezeichnet eine Oberhoheit. Das Wort wird verwendet, um den Führungsanspruch eines politischen oder religiösen Führers oder Staates zu betonen. Davon abgeleitet ist der Begriff Suprematie (Vorherrschaft).", "Gerhard Mersmann \n___________________", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse sind auf seinem persönlichen Blog M7 regelmäßig nachzulesen. >> https://form-7.com/ .", "► Quelle: Dieser Artikel wurde am 05. April 2022 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Strategiebildung: Zielsetzung - Plan - Analyse - Risiko - Strategie - Erfolg. Wir kennen das. Wir haben einen Plan, der, sollte er realisiert werden, vieles von dem ermöglicht, was wir als sinnvoll erachten. Doch dann stellt sich heraus, dass wir einiges falsch eingeschätzt haben und viele der Maßnahmen, die wir ergriffen haben, uns nicht dem Ziel näher bringen, sondern scheitern. In solchen Situationen drängt sich die Konsequenz auf, sich neu zu besinnen.", "Es besteht die Möglichkeit, die eigene Taktik, das heißt, den Weg der Umsetzung, den man eingeschlagen hat, zu überdenken und sich neue Mittel zu überlegen, die eine höhere Wahrscheinlichkeit der Zielerreichung beinhalten. Oder, was gravierender wäre, wenn sich die Einschätzung aufdrängt, dass bei der strategischen Ausrichtung, bei der Formulierung des Zieles, das Wunschdenken größer war als es die eigenen Fähigkeiten in Bezug auf Können und Ressourcen hergeben, es notwendig wäre, sich anders oder neu zu orientieren. Dann ist eine umfassende Revision erforderlich.", "Es existiert allerdings noch eine dritte Möglichkeit, wenn, aus welchen Gründen auch immer, man sich der Möglichkeit einer Justierung sowohl bei der Strategie als auch bei der Taktik verweigert. Es ist die Beharrung. Egal, was passiert, unabhängig davon, wie groß die Verluste und Rückschläge sind, man macht einfach weiter wie gehabt, weil man der Auffassung ist, dass es keine anderen Optionen gibt. Es ist eine Haltung, die der festen Überzeugung entspringt, dass es keine Alternative gibt. Weder zur Formulierung des Zieles noch bei der Wahl der Taktik.", "Foto: 8photo. (detaillierter Urhebername nicht benannt!). Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (8photo) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "2. Die Freiheitsstatue (englisch Statue of Liberty, offiziell Liberty Enlightening the World, auch Lady Liberty; französisch La Liberté éclairant le monde) ist eine von Frédéric-Auguste Bartholdi geschaffene neoklassizistische Kolossalstatue bei New York. Sie steht auf Liberty Island im New Yorker Hafen, wurde am 28. Oktober 1886 eingeweiht und ist ein Geschenk des französischen Volkes an die Vereinigten Staaten. Die Statue ist seit 1924 Teil des Statue of Liberty National Monument und seit 1984 als Weltkulturerbe der UNESCO klassifiziert. Foto/Bildbearbeitung: Ian Burt, Totnes / S.W. England. Quelle: Flickr. Lizenz: Namensnennung 2.0 Generic (CC BY 2.0).", "3. NO WAR! Die Freiheitsstatue wurde in Frankreich vorgefertigt, in Einzelteile zerlegt nach New York transportiert und auf der damals Bedloe’s Island genannten Insel zusammengesetzt. Präsident Grover Cleveland weihte sie am 28. Oktober 1886, am Bartholdi-Day, in einer reinen Männerveranstaltung ein. Urheber: CLAVO. Quelle: www.miniaturegigantic.com/. The wide public distribution of the posters provided here is encouraged, but reproduction is limited to noncommercial use. Any commercial reproduction or redistribution is expressly prohibited. > Direktlink zum Poster.", "4. Brennende EU-Flagge: politischer Tod der EU und Europas - die Geburt einer neuen Ordnung ist kaum noch aufzuhalten. Foto: Santeri Viinamäki, Finnland. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). Bildausschnitt am oberen Rand eingekürzt."]}}, "recommendations": []}