{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/deutschland-ist-arm-kindern-aber-reich-armen-kindern", "query_keywords": ["rassismus", "leiche", "datenschutz", "spo", "demo", "spd", "ns", "ukraine", "cdu", "migration", "neos", "amerika", "kultur", "us", "digitalisierung", "linke", "usa", "ampel", "armutsgrenze", "klima", "politik", "ss", "rna", "inflation", "sp", "corona", "krieg", "europa", "klimaschutz", "regierung", "bildungspolitik", "schi", "familie", "fdp", "digitalpakt schule"], "creation_date": "30.01.2023", "last_modified": "22.05.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgehängte", "Alleinerziehende", "Alleinerziehendenarmut", "Alleinerziehendenelend", "Antihumanismus", "Antje Funcke", "Armut", "Armutsgefährdung", "armutsbetroffene Kinder", "Armutsquote", "Armutsrisiko", "Ausgegrenzte", "Ausgeschlossene", "Ausgesonderte", "Ausgrenzung", "Aussortierte", "Bertelsmann Stiftung", "Dagmar Henn", "Entmenschlichung", "Entwürdigung", "Existenzängste", "Familienarmut", "Flintenuschi", "Geburtenrate", "Gelsenkirchen", "Grundsicherung", "Humanschrott", "Kinderarmut", "Kinderarmutsquote", "Kindergrundsicherung", "Kinder- und Jugendarmut", "Kinder- und Jugendhilfegesetz", "Kinderverarmung", "Kinderwürde", "Kritisches-Netzwerk", "Marginalisierte", "Marginalisierung", "Massenarmut", "Massenverarmung", "Migrationswellen", "Panzerlieferungen", "Pauperisierung", "Pauperismus", "Prekariat", "Prekarier", "Regelsatz", "Sarah Menne", "Stigmatisierung", "Teilhabepaket", "Überflüssige", "Übriggebliebene", "Ukrostan", "Unmenschlichkeit", "Unterpriviligierte", "Ursula von der Leyen", "Verarmende", "Verarmung", "Verelendung", "Wohlstandsvernichtung", "Wohlstandszerstörung"], "content": {"title": "Deutschland ist arm an Kindern, aber reich an armen Kindern.", "description": "Deutschland ist arm an Kindern, aber reich an armen Kindern. Jedes 5. Kind arm? Jedes 4.? Egal, Panzer sind wichtiger. Von Dagmar Henn", "body": {"": ["Jedes Jahr gibt es neue Zahlen zur Armut, die den alten gleichen, und immer wieder gibt es Berichte der Bertelsmann Stiftung dazu. Aber es ändert sich nichts, zumindest nicht zum Guten. Wenn es nächstes Jahr noch einen solchen Bericht geben sollte, sind noch mehr Kinder arm.", "Die Bertelsmann Stiftung ist dieses Jahr etwas zu früh dran, um das Thema \"Kinderarmut\" in die Presse zu bringen. Das Gehege für Sozialthemen in der deutschen Medienlandschaft erstreckt sich nämlich zweimal im Jahr über jeweils vier Wochen – vor Ostern und vor Weihnachten. Den Rest des Jahres wird eigentlich konsequent so getan, als wäre da nichts.", "Und, wenn man strikt nach Nachrichtenqualität geht: Dass über 40 Prozent der Kinder von Alleinerziehenden (samt der Mütter) in Armut leben, ist nichts Neues. Die Einführung von Hartz IV führte zu einem Sprung nach oben; aber schon davor lag die als \"Armutsrisiko\" beschönigte Armut Alleinerziehender bei 35,4 Prozent. Und auch das ist konstant: Über die Hälfte aller in Armut lebender Kinder sind Kinder Alleinerziehender. Wir reden also von einem Zustand, der Gesellschaft und Politik seit langem bekannt ist, an dem sich aber nichts zum Besseren ändert.", "Gleiches gilt für die regionale Verteilung.", "Es sind die ehemaligen Industriestandorte, an denen die Armut besonders groß ist; in Deutschland nicht anders als in Großbritannien. Im Ruhrgebiet führt Gelsenkirchen, die einstige Zechenhochburg, mit 41,7 Prozent, gefolgt von Essen, Dortmund, Hagen, Herne und Duisburg mit jeweils knapp über 30 Prozent Kindern und Jugendlichen, die von Hartz IV leben müssen. Auch Bremen und Bremerhaven liegen in dieser Größenordnung. Und so ist es ebenfalls seit Jahren, seit Jahrzehnten.", "Die Begriffswahl \"Kinderarmut\" entstand übrigens in den 2000ern nach der Einführung von Hartz IV, als die erste Überprüfung des Regelsatzes anhand einer neuen Einkommens- und Verbrauchsstichprobe stattfand.", "Da stellte sich nämlich heraus, dass der Regelsatz, also die monatlich zu zahlende Leistung, deutlich erhöht werden müsste, wenn man, wie es das Gesetz ursprünglich vorsah, den Verbrauch der unteren 20 Prozent der Bevölkerung zum Maßstab nähme. Um das zu umgehen, wurde schwupps der Maßstab auf die untersten 15 Prozent reduziert, und zusätzlich wurden reihenweise Ausgaben für unnötig erklärt und damit gestrichen, wie Alkohol, Tabak, Wirtshausbesuche etc. Gestützt wurde das durch eine entsprechende publizistische Kampagne, die der Bevölkerung einreden sollte, Eltern, die Hartz IV bezögen, würden zusätzliches Geld ohnehin nur versaufen.", "Die nächste Runde Verunglimpfung gab es dann, als bekannt wurde, dass sich arme Kinder keine Musikschule und keine Sportvereine leisten können, und dann die später als Flintenuschi bekannt gewordene, inzwischen als Präsidentin der EU-Kommission amtierende Ursula von der Leyen ein bürokratisches Monstrum namens Bildungs- und Teilhabepaket gebar, erneut mit der Begründung, die Eltern würden zusätzliches Geld ohnehin nur versaufen (wobei man sich angesichts der Karriere von Flintenuschi durchaus fragen kann, ob das nicht selbst dann bei den Eltern noch besser aufgehoben wäre als bei drei Dutzend Beratergesellschaften).", "Nachdem arme Eltern derart als grundsätzlich unverantwortlich gebrandmarkt waren, was natürlich nur ging, indem man die Alleinerziehenden, die die weit überwiegende Mehrheit dieser armen Eltern darstellen, aus der Wahrnehmung verschwinden ließ, weil \"versaufen\" und alleinerziehend doch keine so überzeugende Kombination sind, und damit endgültig feststand, dass arme Eltern arm sind, weil sie es nicht besser verdient haben, ermöglicht der Begriff \"Kinderarmut\" zumindest, noch gelegentlich über diese Armut zu sprechen.", "Die Bertelsmann Stiftung folgt diesem Muster, an dessen Etablierung sie nicht unschuldig war, auch brav. \"Kinder- und Jugendarmut ist in der Regel immer auch Familienarmut und muss daher im Zusammenhang mit der Situation der Familie betrachtet werden. Kinder und Jugendliche können nichts dafür, wenn sie in armen Verhältnissen aufwachsen. Sie trifft keine Schuld.\"", "Subtil, aber bösartig.", "Nur die Kinder und Jugendlichen trifft keine Schuld.", "Den Rest der Familie, überwiegend die Mütter, dann eben doch, oder?", "Die Väter spielen übrigens gar keine Rolle, und die Gesellschaft erst recht nicht. Dabei weist schon die regionale Verteilung darauf hin, dass es der ökonomische Zustand der Region ist, der die entscheidende Rolle spielt. Auch wenn, das muss an dieser Stelle auch gesagt werden, die \"Armutsgefährdung\" im Süden der Republik bei Weitem nicht so niedrig ist, wie der bundesweite Armutsbericht und auch diese Bertelsmann-Studie es verzeichnen.", "Auch die Preise sind nämlich nicht überall gleich.", "Vor vielen Jahren gab es eine Studie mit einem Vergleich der Lebenshaltungskosten innerhalb Bayerns. Dabei ergab sich, dass selbst ohne Berücksichtigung der Mieten das Leben in Landshut um ganze 15 Prozent günstiger war als in München. Und eine ortsspezifische Armutsgrenze für München, streng nach dem europäischen Kriterium von 60 Prozent des gewichteten Medianeinkommens, ergab plötzlich eine Armutsquote von mehr als 20 Prozent.", "Aber das ist egal. Jedes Jahr von Neuem. Das wäre anders, würden die Zahlen zu Armut, Wohnungslosigkeit, zu jedem Aspekt des sozialen Elends einmal im Monat auf der Vorderseite des Lokalteils veröffentlicht, als Gradmesser der politischen Leistung. Jedes fünfte Kind lebt in Armut, deutschlandweit, noch immer. Jedes Jahr, wenn die entsprechenden Berichte erscheinen, wird kurz einmal getönt, ja, da müsse man tätig werden.", "Und im nächsten Jahr kommen dieselben Zahlen wieder. Überhaupt, der ganze Bericht erzählt eine Geschichte von gestern.", "Die zugrundeliegenden Zahlen sind von 2021. Zwischen diesen Zahlen und heute liegt ein Jahr mit hoher Inflation, die gerade für die Armen eben mehr als die offiziellen zehn Prozent betragen hat, weil Nahrungsmittel und Energie einen besonders großen Anteil der Ausgaben ausmachen. Allein diese Entwicklung dürfte den Anteil armer Kinder auf mindestens ein Viertel erhöht haben, was dann für Orte wie Gelsenkirchen hieße, dass die Hälfte der Kinder arm ist.", "Ein Viertel der Kinder, die von Hartz IV leben müssen, hat keinen Computer. Die Studie erwähnt das, ohne ins Gedächtnis zu rufen, dass gerade erst im letzten Jahr dieser fehlende Computer hieß, den in die Distanz verlegten Schulunterricht komplett zu verpassen. Noch so ein Signal, wie gleichgültig die Gesellschaft der Armut gegenüber ist – schon die erste Überlegung, Unterricht über das Internet abzuhalten, hätte damit verbunden sein müssen, wie man Rechner und Anschlüsse für die Kinder sicherstellt, die keinen haben. Aber ein Computer pro Kind ist nach wie vor nicht Teil des Bedarfs.", "67,6 Prozent der Familien, die von Grundsicherung leben, fahren nicht einmal für eine Woche in den Urlaub, stellt die Studie fest. Tatsächlich bräuchten die meisten mehr als eine Woche; drei Wochen seien die Voraussetzung zur Erholung, wird allgemein gesagt. Interessanterweise ist im Kinder- und Jugendhilfegesetz sogar Familienurlaub vorgesehen, aber an keinem Ort wurde dieser Anspruch bisher umgesetzt. Es wäre möglich.", "Überhaupt wäre vieles möglich, so man denn wollte.", "Garantiert hätten die Kinder und die Alleinerziehenden eine Lobby wie das Kiewer Regime, mit Fürsprechern in jeder Redaktion und einem Haufen Internettrolle, in drei Wochen wäre das Ding gewuppt. Ein, zwei Kitschreden der Sorte Annalena \"da hungern Kinder\" dazu, noch eine Handvoll Talkrunden, in denen sämtliche Gäste in unterschiedlichen Tonlagen beteuern, welch wichtige Herausforderung es doch für das Land wäre, dass alle Kinder gut heranwachsen, welch bedeutende europäische Werte doch Menschenwürde, Bildung und Kultur seien, die man unbedingt gegen die materielle Not verteidigen müsse – fertig.", "Ja, wenn man Armut mit Panzern bekämpfen könnte.", "Leider ist das Wort \"Kinderarmut\" aber noch in einem ganz anderen Sinne passend für Deutschland. Das Land ist arm an Kindern. Was unmittelbar mit der Armut von Kindern verknüpft ist, auch wenn immer so getan wird, als wäre das eher ein Produkt einer modernen Gesellschaft. Die Geburtenrate der DDR war wesentlich höher, und sie sank sofort ins Bodenlose, als die soziale Sicherheit schwand. Migranten übrigens haben genau in der ersten Generation mehr Kinder als Deutsche. Sobald klar ist, dass die ausgedehnten Familiennetzwerke als soziale Unterstützung ausfallen, die staatliche aber eher darauf ausgerichtet ist, von der Kinderaufzucht abzuhalten, fällt auch da die Geburtenrate.", "Der ganze Umgang mit Armut in Deutschland richtet sich nicht am Interesse der Bevölkerung aus, zu der eben auch der arme Teil gehört, sondern an dem der Kapitaleigner; bei Hartz IV ging es schlicht darum, die Löhne zu drücken, was ja auch gelang, und die diversen Migrationswellen dienen dem selben Zweck, mit dem zynischen Hintergedanken, dass es billiger ist, das Menschenmaterial fertig zu importieren. Zuletzt gab es eine Reihe von Punkten, an denen das Probleme machte, weil sich die Strecke vom Analphabeten zum Metallfacharbeiter eben doch über ein Jahrzehnt hinzieht; aber wenn die deutsche Industriegesellschaft einmal geschreddert ist – um einen Holzpflug zu ziehen, muss man nicht lesen können.", "Man kann den diesjährigen Durchlauf des Themas \"Kinderarmut\" durchaus als Abschiedsvorstellung betrachten. Die aktuelle Bundesregierung tut ihr Bestes, das Thema Armut gleichzeitig aus seinem Nischendasein zu befreien, indem die Gruppe der Armen zielgerichtet ausgeweitet wird, und es gleichzeitig im schwarzen Loch der Berichterstattung zu versenken. Denn wer wird noch über Kinder berichten, denen die Geburtstage von Freunden entgehen, weil sie keine Geschenke kaufen können, wenn die Ampel es endlich geschafft hat, Europa in Brand zu setzen? Beim jetzigen Tempo jedenfalls findet die Weihnachtsrunde Sozialthemen bereits nicht mehr statt.", "Und wenn man den Grad der Unmenschlichkeit betrachtet, des Antihumanismus, der sich in dem Kriegsgeschrei, dem erbarmungslosen Verheizen der Ukrainer, dem blanken Rassismus gen Russland und der Zerstörung des deutschen Wohlstands gleichermaßen ausdrückt, muss man feststellen, dass die Kaltschnäuzigkeit, mit der bald 20 Jahre lang derartige Berichte über arme Kinder zu den Akten gelegt und vergessen wurden, Vorahnung wie Vorbereitung waren.", "Denn Menschlichkeit ist instinktiv; Kinder kennen Mitgefühl und haben einen Sinn für Gerechtigkeit, ohne sie gelehrt zu bekommen. Es ist die Unmenschlichkeit, die eingeübt werden muss. Die Gleichgültigkeit gegenüber der Armut und die Bereitschaft, zur Erhaltung eines globalen Raubregimes in den Krieg zu ziehen, sind Schritte auf ein und demselben Weg in den Abgrund. Die Karriere der Ursula von der Leyen von der Erfinderin des Bildungs- und Teilhabepakets zu Flintenuschi zur obersten europäischen Kriegstreiberin besitzt eine tiefe innere Logik.", "Dagmar Henn", "Bertelsmann Stiftung (Hrsg.), Antje Funcke, Sarah Menne: »Factsheet Kinder- und Jugendarmut in Deutschland«. Januar 2023 >> weiter.", "Sozialgesetzbuch (SGB VIII) - Achtes Buch - Kinder- und Jugendhilfe. >> weiter. (Stand: Zuletzt geändert durch Art. 1 G v. 21.12.2022 I 2824)", "»Kein Interesse am Kindeswohl durch Bildungskahlschlag", "Kinder und Jugendliche zunehmend Opfer einer Verdummungskampagne. Piepegalpakt 2.0: Eine Runde digitaler Antibildung ist nicht genu. Schulische Leistungen werden kontinuierlich schlechter.", "Der „Digitalpakt Schule“ war gestern. Deshalb braucht es schleunigst ein Anschlussprogramm, finden nicht nur IT-Industrielle und -Lobbyisten, sondern auch die hiesigen Gewerkschaften. Dass bisher so technikverliebte Länder wie Dänemark und Schweden die Flucht zurück zum Analogen ergreifen, um das Klassenzimmer wieder zum Bildungsraum zu machen, stört sie nicht, so wenig wie ein allgemeines Schulleistungsniveau im freien Fall. Bleibt nur die Hoffnung auf Gegenwehr durch Eltern, Lehrer und vielleicht ja sogar die größten Leidtragenden – die Kinder. Und darauf, dass die Politik für das Quatschprojekt kein Geld zusammenkratzt«. Von Ralf Wurzbacher | NachDenkSeiten, im KN am 20. Mai 2024 >> weiter.", "»Das Ende einer Illusion: Skandinavien nimmt Abstand von Schul-Digitalisierung. Im Frühjahr 2023 kündigte die schwedische Regierung an, die Digitalisierung im Schulunterricht zurückzufahren, was zu so mancher “Verstimmung” führte. Wie so oft, zog die norwegische Regierung im Herbst letzten Jahres nach (TKP hat berichtet) und kam zu ähnlichen Ergebnissen. Nun erschien kürzlich noch ein weiterer Hinweis zu dem dritten “Vorreiter” in Sachen Digitalisierung, Finnland, wo man auf der Sekundärstufe ebenso “vor einem Scherbenhaufen” steht.", "Skandinavien gilt in vielfacher Hinsicht als eine Art “Extremvorbild” für viele Themen, die in Mitteleuropa von Politik, “Experten™” und Leitmedien beklagt werden. Vielfach aber sind die Realitäten durchaus “anders” als man sich dies aus der Ferne vorstellt, und auch “Fact Finding”-Missionen wie von einer Abteilung der österreichischen (vom Oligarchen Hans-Peter Haselsteiner finanzierten “liberalen” Klein-) Partei NEOS letztes Jahr unternommen zeitigen oft ausgesprochen widersprüchliche wie -sinnige “Lernerfolge”«. Von von Assoc. Prof. Dr. Stephan Sander-Faes, tkp.at, 05. Januar 2024 >> weiter.", "»Fördern unsere Schulen den demokratischen Geist? Schulen funktionieren nicht so, wie es in den Schulgesetzen eigentlich vorgesehen ist: Sie fördern nicht kritisches Denken und einen demokratischen Geist, sondern Konformismus und einseitig ausgerichtete Weltbilder. Das ist in komprimierter Form die Kritik eines Gymnasiallehrers, der das getan hat, was in einer Demokratie eigentlich selbstverständlich sein sollte:", "Er übte Kritik an den Verhältnissen an seiner Schule, was ihm sehr viel Ärger eingebracht hat. Deshalb schrieb er sein Buch „Mensch, lern das und frag nicht!“, in dem er deutsche Schulbücher und den Schulunterricht an sich analysiert. Dies war nur möglich, weil er sein Buch unter einem Pseudonym (Hauke Arach) veröffentlichte. NDS-Autor Udo Brandes im Interview mit dem Pädagogen zu seinem Buch und seiner Kritik am Schulunterricht an deutschen Schulen.« >> NDS-Artikel vom 27. Dezember, im KN am 29. Dezember 2023 >> weiter.", "»Marode Bildungspolitik zulasten des Leistungsniveaus. Die PISA-Ergebnisse zeigen ein Versagen mit Ansage.", "Allenthalben wird erstaunt bis schockiert auf die Ergebnisse der PISA-Studie reagiert. Wer aber die Entwicklung der letzten Jahrzehnte in der Bildungspolitik beobachtet hat, wundert sich eher, dass sich dieses Versagen nicht schon früher manifestiert hat.", "Schon vor 50 Jahren konnte beobachtet werden, dass eine höhere Abiturientenquote immer mit Abstrichen an der Qualität des Abiturniveaus verbunden ist. Wer zum Beispiel in Bayern am Abitur zu scheitern drohte, der konnte nach Hessen oder noch besser nach Bremen wechseln, um dort sein „Zeugnis der Reife“ ohne weitere Probleme zu erhalten.", "Ich hatte Klassenkameraden, die ohne diese Not in diese Bundesländer wechselten und dort sogar eine Klasse überspringen konnten. Diese Beobachtung lässt den Schluß zu, dass es in jeder Gesellschaft eine gewisse Menge an begabten gibt, die zu einem ordentlichen Abitur geeignet sind. Will man also die Quote an Abiturienten erhöhen, ist das nur möglich, indem man Abstriche an den Anforderungen macht. Bayern hatte immer eine verhältnismäßig kleine Abiturientenquote und Bremen eine hohe. Die Qualität des Abiturs war reziprok.« Von Peter Haisenko, im KN am 28. Dezember 2023 >> weiter.", "»Der Intelligenzkiller im Kinderzimmer. Babys ausgiebig mit Handys spielen zu lassen kann desaströse Auswirkungen auf spätere kognitive Leistungen haben. Wissenschaft, Medizin und Beratungsinstitutionen stemmen sich zu wenig dagegen.", "Seit einigen Jahren gibt es immer mehr 5. Klässler, die den 10-er Übergang nicht beherrschen, also nicht in einem Atemzug sagen können, wie viel 9+5 ergibt. Oder 6.-Klässler, die beim Einmaleins abzählen. Meistens handelt sich dabei um Kinder aus bildungsfernen Haushalten. Für mich als Primarlehrerin ist eindeutig klar, was dahintersteckt: Das Smartphone. Beziehungsweise all die Primärerfahrungen, die es behindert, also Bälle rollen, Steinchen schmeissen, Flaschen aufschrauben.", "Die Wissenschaft spricht von Vorläuferkompetenzen, die vorhanden sein müssen, damit sich mathematisches Können überhaupt einstellen kann. Das fängt beim Aufschichten von Bauklötzchen oder Legosteinen an und geht bis zu den Gesellschaftsspielen. Aber auch Springen, Laufen, Drehen sind Raum- und damit mathematische Erfahrungen. All dies fehlt, wenn Spiele und Bewegung im Smartphone zusammenschmelzen.« Von Samia Guemei, Zeitpunkt.ch, 06. November 2023 >> weiter.", "»Die deutsche Schulbildung rutscht in die Mittelmäßigkeit. Mensch, lern das und frag nicht! In den Schulen der BRD wird schon immer „politisch korrekt“ gelehrt. Was nicht sein durfte, durfte auch nicht angezweifelt werden. Während der 1990er Jahre hat sich diese unwissenschaftliche Indoktrinierung kontinuierlich weiter entwickelt. Immer neue Lehrbücher mit handverlesenen Inhalten haben die gymnasiale Bildung auf ein Niveau des stumpfen Auswendiglernens reduziert. Ein wissenschaftsähnliches Hinterfragen von Inhalten ist nicht vorgesehen.", "Ich erzähle ein Beispiel aus meiner Schulzeit in den 1960er Jahren. 1964 fand am Münchner Oberlandesgericht ein Prozess statt. Die Witwe eines SS-Offiziers hatte den „Spiegel“ auf Unterlassung verklagt. Er sollte nicht mehr behaupten dürfen, dass es die SS war, die die polnischen Offiziere in Katyn ermordet hat. Mein Vater war als Dolmetscher zu diesem Prozess berufen, für die russische und ukrainische Sprache. Dokumente mussten übersetzt werden werden. Dieser Prozess fand unter Ausschluss der Öffentlichkeit statt, aber weil mein Vater der Dolmetscher war, konnte ich als Teenager den Prozess und seinen Ausgang beobachten. Die Witwe des SS-Offiziers hat diesen Prozess mit wehenden Fahnen gewonnen.« Von Peter Haisenko, im KN am 01. November 2023 >> weiter.", "»Tablets sollten von Geburt an Teil der Welt eines Babys sein. Handys in Kinderhand – „Erziehung“ zur Denkschwäche. Die Bilder häufen sich: Eine Familie am Nachbartisch im Restaurant unterhält sich, die 7-jährige Tochter und sogar der 3-jährige Benjamin sind mit eigenen Handys ruhiggestellt. Während des Gesprächs sieht man auch den Vater und den 18-jährigen Neffen zwischendurch ständig wie zwanghaft ihr Handy aus der Tasche ziehen und herunterscrollen.", "Auf dem Spielplatz im Park hängen die Schaukeln unberührt, denn die Kinder sitzen oder stehen herum und sind ganz in ihre Handys oder Tablets vergraben. – Mit diesen Phänomenen ist eine Fülle von schweren pädagogischen und sozialen Problemen verbunden, von denen nachfolgend nur einem näher nachgegangen werden soll.« Von Herbert Ludwig, Fassadenkratzer, im KN am 30. Oktober 2023 >> weiter.", "»Die BRD rutscht bei den „PISA-Rängen“ immer weiter ab. Ganztagsschulen: Kultusminister wollen mehr Qualität. Die Qualität der Schulbildung bewegt sich auf ein gefährlich niedriges Niveau zu. Da kommt die Meldung zur rechten Zeit, dass die Kultusminister mehr Qualität in den Ganztagsschulen fordern. Doch wo liegen da die Schwerpunkte?", "Die Pressemeldung zur Kultusministerkonferenz war kurz und sie zeigt auf, dass es einen echten Reformwillen nicht gibt. Zwölf „Empfehlungen“ werden diskutiert und sie sollen beschlossen werden. Sollen... Bezeichnenderweise wird nur über einen dieser Punkte berichtet und der hat mit Bildung als solcher nichts zu tun.« Von Peter Haisenko, im KN am 16. Oktober 2023 >> weiter.", "»Die „finstere Agenda“ von Big Tech, die Kinder an die Technik fesselt. Da sich Babys mit einem Tablet in der Hand entwickeln, ist der nächste logische Schritt, angeblich zur Bequemlichkeit aller, die Implantation eines Mobilfunkgeräts – ja, eines Mini-Handys – in den Körper unserer Kinder.« Artikel auf UNCUT.news, 20. September 2023 >> weiter.", "»Es steht zappenduster um die Bildungsqualität. Sackgasse Klassenzimmer. Die vormalige Bildungsnation Deutschland wird von immer mehr aufstrebenden Ländern überholt — statt das Problem im Kern zu lösen, wird nur Geld zugeschossen.", "Die Zukunft eines Landes spiegelt sich in der gegenwärtigen Bildungsqualität. Und da sieht es in Deutschland zappenduster aus. Der Anteil der von Burnout bedrohten Lehrkräfte ist alarmierend. Der Ausweg, den viele Lehrerinnen und Lehrer gewählt haben, durch Teilzeit wenigstens etwas Druck aus dem psychischen Kessel zu lassen, wird seitens der Bildungspolitik immer weiter verbaut.« Von Roberto J. De Lapuente | MANOVA (vormals RUBIKON), im KN am 18. April 2023 >> weiter.", "»Unsere Schulen müssen demokratisiert werden. Unsere weitestgehend nutzlosen Bildungsinstitutionen. Ein pädagogisches Paradoxon. Der Erziehung zu einem mündigen Bürger liegt ein fundamentales Problem zugrunde, auf das bereits Immanuel Kant in seiner Abhandlung über Pädagogik verwiesen hat: „Wie kultiviere ich die Freiheit bei dem Zwange?“ Auch über 200 Jahre nachdem er seine Schrift verfasst hat und Generationen von Philosophen und Erziehungswissenschaftlern nach ihm dieser Frage auf den Grund gegangen sind, haben es unsere Gesellschaft und ihre weitestgehend nutzlosen Bildungsinstitutionen nicht geschafft, all die Erkenntnisse vergangener Geistesgrößen in ein funktionierendes staatliches Schulsystem umzusetzen.« Von Patrick Zimmerschied | RUBIKON, im KN am 25. Februar 2023 >> weiter.", "»Deutschland fehlen massenhaft Lehrkräfte: Das Land braucht aktuell bis zu 40.000 Lehrkräfte, in naher Zukunft wohl noch viel mehr. Es wird alles unternommen, jungen Menschen den Beruf zu verleiden. Da wird doch jeder frischgebackene Pädagoge mit Kusshand genommen – sollte man meinen. Dass dem nicht so sein muss, zeigt der Fall eines voll ausgebildeten Junglehrers mit Topabschluss und allerbesten Voraussetzungen, beruflich durchzustarten.« Von Ralf Wurzbacher | NDS, im KN am 17. Februar 2023 >> weiter.", "»Grassierender Engpass bei Lehrern und Pädagogen: Die Lösungs-in-kompetenz der Kultusministerkonferenz. Mehrarbeit, größere Klassen, Hybridunterricht, Reaktivierung von pensionierten Lehrkräften, Einsatz von Quereinsteigern. Die „Empfehlungen“ einer Kommission der Landeskultusminister, um dem historischen Engpass bei Pädagogen zu begegnen, sorgen für Entsetzen bei Gewerkschaften und Bildungsverbänden. Das Gremium tischt so ziemlich alle Fehler der Vergangenheit als Rezept für die Zukunft auf. Die Therapie ist krank, macht krank und kann nur nach hinten losgehen.« Von Ralf Wurzbacher | NDS, im KN am 07. Februar 2023  >> weiter.", "»Deutschland ist arm an Kindern, aber reich an armen Kindern. Jedes fünfte Kind arm? Jedes vierte? Egal, Panzer sind wichtiger. edes Jahr gibt es neue Zahlen zur Armut, die den alten gleichen, und immer wieder gibt es Berichte der Bertelsmann Stiftung dazu. Aber es ändert sich nichts, zumindest nicht zum Guten. Wenn es nächstes Jahr noch einen solchen Bericht geben sollte, sind noch mehr Kinder arm.« Von Dagmar Henn, im KN am 30. Januar 2023 >> weiter.", "»Der Akademikeranteil in der Bevölkerung ist zu hoch. Er lässt eine Gesellschaft in eine destruktive Eigendynamik abgleiten. Das akademische Übergewicht bringt die Gesellschaft ins Ungleichgewicht. In den letzten Jahrzehnten hat sich der Anteil akademisch ausgebildeter Menschen in der Gesellschaft drastisch erhöht. Man kann es an der deutlich gestiegenen Anzahl Studierender sehen, die sich in Universitäten und Fachhochschulen um einen Abschluss bemühen, um für die höhere Laufbahn in Institutionen und Ministerien oder der Wirtschaft und den Medien bereit zu sein. Manche bleiben auf der Universität, um zu lehren oder Wissenschaft zu treiben; andere gehen in Unternehmen oder in staatliche Institutionen, um dort Karriere zu machen.", "Durch das hohe Angebot und die relativ geringe Nachfrage entsteht einerseits ein hoher Leistungsdruck, aber ebenso ein starker Anpassungswille. Hinzu kommt noch die mediale Ehrgeizpropaganda, nach der jeder seines Glückes Schmied sein soll. Man fragt sich: Wozu werden so viele Akademiker gebraucht?« Von Thomas Eblen | RUBIKON, im KN am 12. Januar 2023 >> weiter.", "»Schulen ohne persönlich anwesende Schüler und Lehrer. Schulen sind die Labore unserer Zukunft. Das Verblödungssystem.« Von Willy Meyer, im KN am 5. Oktober 2022 >> weiter.", "»Lehrermangel durch jahrzehntelange Fehlplanung. Bildungskahlschlag auf dem Rücken unserer Kinder und Jugendlichen. Sachsen-Anhalt probt die Vier-Tage-Woche, Nordrhein-Westfalen verschiebt Tausende Pädagogen auf fremdes Terrain und Sachsen setzt auf „planmäßigen Unterrichtsausfall“. Ein so nie dagewesener Lehrermangel treibt die seltsamsten Blüten und wird künftig doch nur der Normalfall sein. Es rächen sich jahrzehntelange Fehlplanung im Zeichen von Rotstift und Entstaatlichung und mit dem letzten Aufgebot an Amateurpaukern wird der neoliberalen Privatisierungslobby der Boden bereitet.« Von Ralf Wurzbacher | NDS, im KN am 28. September 2022 >> weiter.", "»Entwicklungspsychologe Piaget: Die Theorie der Kognitiven Entwicklung. Über die Natur und Entwicklung menschlicher Intelligenz. Die Theorie der kognitiven Entwicklung nach dem Entwicklungspsychologen Piaget ist eine umfassende Theorie über die Natur und Entwicklung menschlicher Intelligenz. Die Theorie befasst sich mit der Natur von Wissen und Erkenntnis, mit deren Erwerb, Konstruktion und Gebrauch. Piagets Theorie ist hauptsächlich als Theorie kognitiver Entwicklungsstufen bekannt.", "Piaget glaubte, dass Kinder nicht wie ‚kleine Erwachsene‘ seien, die nur über weniger Wissen verfügten – Kinder dächten und sprächen grundsätzlich anders. Da Piaget davon ausging, dass Kinder über große kognitive Fähigkeiten verfügen, entwickelte er vier verschiedene Stufen der kognitiven Entwicklung, die er in Tests untersuchte.« Von Jonas Koblin | Sproutsschools - Sprouts Deutschland, im KN am 22. Februar 2022 >> weiter.", "»Die entwurzelte Generation: Eine Zustandsbeschreibung der heutigen Jugend. Allgegenwärtige Smartphone-Nutzung und die Omnipräsenz des Digitalen. Eine Jugend wächst heran, der die Freiheit fremd und das Denken zu anstrengend geworden ist und der man das Fühlen abtrainiert hat.", "„Die jungen Leute heutzutage ...“, hörte und hört man des Öfteren die Älteren lamentieren. Das Unverständnis über die nachfolgende Generation galt in der Vergangenheit ihrem rebellischen Unwesen. Seit einiger Zeit — so scheint es — hat sich der Generationenkonflikt in sein Gegenteil verkehrt. Weniger wird das Rebellentum der Jugend beklagt oder kritisiert als ihre Neigung zum Konformismus sowie der unkritischen Anpassung an all die Agenden, die multimedial durchgepeitscht werden. Sei es das Gendern hier, der Klimaschutz dort oder aktuell die totale Durchimpfung der Bevölkerung. Wie ein ungeschützter Rechner lässt sich das Betriebssystem der Jugend mit jedem beliebigen Programm bespielen. Was sind die tragenden Säulen dieser Entwicklung?« Von Nicolas Riedl | RUBIKON, im KN am 14. Oktober 2021 >> weiter.", "»Digitale Bildung. Frühe Medienkompetenz oder digitale Verdummung? Wie die Entwicklung der Kinder durch digitale Bildung schwer geschädigt wird. Ein breites System „Digitaler Bildung“, das den Lehrer überflüssig machen soll, wird in den Schulen vorangetrieben, da eine frühe Medienkompetenz erforderlich sei, um den Anschluss an die globale digitale Entwicklung nicht zu verpassen. Dabei werden jedoch die Bedingungen der verschiedenen Entwicklungsstufen des Kindes völlig außeracht gelassen – mit verheerenden Folgen.« von Herbert Ludwig, im KN am 9. Dezember 2019 >> weiter.", "»Digitale Verdummung – wie sie in der Schule veranlagt wird und in der Politik schon angekommen ist! In ungeheurem Maße werben einschlägige Wirtschaftsunternehmen für breite „Digitale Bildung“ in Kitas und Schulen. Und die Bundes- und Landesregierungen treiben mit einem „Digitalpakt“ intensiv die Ausstattung der Schulen mit digitalen Medien voran, wofür der Bund über einen Zeitraum von fünf Jahren insgesamt fünf Milliarden Euro zur Verfügung stellt. Es bahnt sich eine technologische Neuausrichtung des Erziehungswesens an, eine weitgehende Übernahme des Unterrichtsgeschehens durch Computer-gesteuerte Bildungs-Einheiten und Programme – mit weitreichenden und verheerenden Folgen für die Entwicklung der Kinder.« Von Herbert Ludwig | Fassadenkratzer, 12. Juni 2019 >> weiter.", "»Das Kind vor dem Bildschirm – Auswirkungen auf seine Entwicklung. Weithin ist die Vorstellung verbreitet, dass die Kinder nur kleine Erwachsene seien, gleichsam deren unvollständige Miniaturausgaben, die über die gleichen Fähigkeiten und Denkformen verfügten wie diese, graduell eben nur noch nicht so ausgebildet. Danach wird die Entwicklung als ein linearer Vorgang angesehen, der von Anfang bis Ende denselben Bedingungen und Gesetzmäßigkeiten unterliege. Entwicklung bestünde praktisch in einer quantitativen Steigerung derselben Fähigkeiten. Daher müsse eine Fähigkeit, wie beispielsweise das intellektuelle, logische Denken, schon früh geübt werden, damit es dem Erwachsenen dann in bestmöglicher Weise zur Verfügung stünde.« Von Herbert Ludwig | Fassadenkratzer, 12. Dezember 2014 >> weiter.", "\"Schulfrei: Vom Teilzeitgefängnis Schule zum Vollzeitgefängnis Familie? Es genügt nicht, Kinder „wegen Corona“ jetzt zuhause abzurichten — nötig wäre ein Paradigmenwechsel hin zu selbstbestimmtem Lernen.\" Von Bertrand Stern, im KN am 25. Mai 2021 >> weiter.", "\"Das Halbtagsschulsystem in Österreich konserviert eine Bildungsungleichheit. Halber Tag, doppelter Nachteil?\" von Elke Larcher und Oliver Gruber / A&W blog, 21. September 2020, im KN am 25. Sept. 2020. >> weiter.", "\"OECD: Bildung auf einen Blick 2020 - OECD-INDIKATOREN\". (\"Education at a Glance 2020 - OECD Indicators\") >> weiter. (PDF).", "\"Kinderarmut: Medien berichten zu oberflächlich und mit zu wenig Nachdruck\" von Marcus Klöckner | NDS, 08. August 2020, am 10.08. im KN >> weiter.", "\"Maskenzwang im Unterricht: Ein bizarrer Plan. Für Schüler soll nun teils sogar im Unterricht eine Maskenpflicht gelten. Diese Pläne sind unverantwortlich und unwissenschaftlich.\" von Tobias Riegel | NDS, 05. August 2020. >> weiter.", "\"Die Ernüchterungsanstalt: Die Schule erstickt das Interesse für Poesie im Keim, indem sie Schüler zwingt, diese rational zu zergliedern.\" von Nicolas Riedl / RUBIKON, 26. April 2020, im KN 28. Juli 2020 >> weiter.", "\"Factsheet Kinderarmut in Deutschland\" von Antje Funcke und Sarah Menne, Bertelsmann Stiftung - Juli 2020  >> weiter.", "\"Materielle Unterversorgung von Kindern\" von Dr. Torsten Lietzmann und Dr. Claudia Wenzig, IAB und Bertelsmann Stiftung - Juli 2020  >> weiter.", "\"Was kosten Kinder?\" - Studie \"Kosten von Kindern. Erhebungsmethoden und Bandbreiten\" von Stefan Humer, Severin Rapp, Judith Lengyel-Wiesinger / A & W blog >> weiter.", "\"Kosten von Kindern - Erhebungsmethoden und Bandbreiten\" von INEQ Wien, Stefan Humer und Severin Rapp, 24. Januar 2020 >> weiter.", "\"Kinderarmut: Sie mussten früh erwachsen werden.\" von Marcus Klöckner | NDS im Interview mit Dr. Irina Volf, 19. März 2020 >> weiter.", "\"Kinderarmut in Deutschland verharrt auf hohem Niveau\" von Dietmar Gaisenkersting, 10. Februar 2020 >> weiter.", "\"Lehrermangel und Unterrichtsausfall. Soziale Ungleichheit verschärft sich!\" von Harold Hambacher, 23. Januar 2020 >> weiter.", "\"Unser staatlich geprägtes Bildungssystem ist veraltet. Perspektiven der individuellen und sozialen Selbstverwirklichung.\", von Lars Grünewald, 13. April 2019, im KN 28.12.2019 >> weiter.", "\"Digitale Bildung. Frühe Medienkompetenz oder digitale Verdummung?. Wie die Entwicklung der Kinder durch digitale Bildung schwer geschädigt wird.\" von Herbert Ludwig, 9.12.2019 >> weiter.", "\"Lobbyismus: 20 von 30 DAX-Unternehmen bieten Unterrichtsmaterial an\" von Felix Kamella / LobbyControl, 30. Oktober 2019 >> weiter.", "\"Stifter und Schenker. Wie der Kommerz das Klassenzimmer kapert.\" von Redaktion NDS, 17. Oktober 2019 >> weiter.", "\"Digitale Verdummung – wie sie in der Schule veranlagt wird und in der Politik schon angekommen ist!\" von Herbert Ludwig, 12. Juni 2019 >> weiter.", "\"Wie hat sich die Einkommenssituation von Familien entwickelt. Ein neues Messkonzept\", Bertelsmann Stiftung Studie 2018, Februar 2018 >> weiter.", "\"Digitale Bildung – was macht die Politik? Positionen der Parteien im Bundestag.\" von Lena Herzog / die Debatte, 02. Februar 2018 >> weiter.", "\"Digitalisierung von Bildung als neoliberales Projekt. Internet als Brandbeschleuniger der Globalisierung und Infrastruktur des neoliberalen Regimes.\" von Matthias Burchardt, 30. Juli 2017 >> weiter.", "► Quelle: Der Artikel von Dagmar Henn wurde am 29. Januar 2023 mit dem Titel \"Jedes fünfte Kind arm? Jedes vierte? Egal, Panzer sind wichtiger\" erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "RT DEUTSCH kann man über diese alternativen Links weiterhin lesen, OHNE das man etwas installieren muß:", "https://test.rtde.live", "https://test.rtde.website", "https://rtde.site", "https://rtde.xyz", "https://rtde.team", "Es ist ebenfalls möglich, die DNS-Sperren in ihrem Browser ohne VPN zu umgehen.", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. \"Eine Zivilisation, die mehr Geld für Kriege ausgibt als für Bildung und Frieden, ist alles andere als zivilisiert!\" Grafikbearbeitung: Wilfried Kahrs (WiKa) - qpress.de", "2. »Es ist nicht vorstellbar, dass unsere Kultur vergisst, dass sie Kinder braucht. Aber dass Kinder eine Kindheit brauchen, hat sie schon halbwegs vergessen.« (- Neil Postman: »Das Verschwinden der Kindheit«).", "Neil Postman (* 8. März 1931 in New York; † 5. Oktober 2003 ebenda) war ein US-amerikanischer Medienwissenschaftler, insbesondere ein Kritiker des Mediums Fernsehen und in den 1980er-Jahren ein bekannter Sachbuchautor. Einige seiner bekanntesten Werke wurden von KN-ADMIN Helmut Schnug bereits vor Jahren mit Begeisterung mehrmals gelesen: (die Bücher gibt es mittlerweile antiquarisch für sehr wenig Geld bei BOOKLOOKER.de", "3. Dr. Ursula von der Leyen  (geb. Albrecht; * 8. Oktober 1958 in Ixelles/Elsene, Belgien), CDU-Funktionärin und seit dem 1. Dezember 2019 Präsidentin der Europäischen Kommission, ist auch bekannt als Klima-Uschi, vormals Flinten-Uschi und Beratersumpf-Uschi, vormals Zensursula, vormals Bundes-Uschi für Familie, Senioren, Frauen und Jugend, vormals niedersächsische Uschi-Ministerin für Soziales, Frauen, Familie und Gesundheit. Sie hatte die Löschung ihrer Handydaten ausgerechnet zu dem Zeitpunkt veranlasst, an dem ein parlamentarischer Untersuchungsausschuss in der Leyen-Berateraffäre diese Daten dringend zur Aufklärung des Korruptionsfalles brauchte. Foto: Renew Europe group. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "4. Kind auf Couch unter Kissen. Kinderarmut für oft zu Kinderdiskriminierung und Mobbing. »WAS kann ich für die soziale Herkunft und Armut meiner Eltern?« In Deutschland leben immer weniger Kinder deutscher Eltern. Ihre derzeitige und zukünftige Lebenssituation wird immer noch entscheidend durch ihre soziale Herkunft geprägt. So steigen die Chancen von Kindern auf hohe Bildungsabschlüsse, wenn die Eltern selbst einen hohen Bildungsstand haben. Kinder aus Elternhäusern mit niedrigerem sozioökonomischem Status haben zudem schlechtere Chancen, gesund aufzuwachsen.", "Armut ist von Generation zu Generation übertragbar. Mangels Ausbildung fanden Menschen kaum existenzsichernde Arbeit und litten schon in jungen Jahren unter gesundheitlichen Problemen, dazu kamen oft noch Gewalt, Alkohol und Drogen. Ohne tragende soziale und familiäre Netze entwickelten viele früh ein starkes Bedürfnis nach einem Zuhause, gründeten eine eigene Familie, jedoch ohne die ökonomischen und sozialen Ressourcen, um diese positiv zu gestalten. Unter solchen Voraussetzungen konnte sich das Leiden – quasi wie eine Ansteckung – auf die Nachkommen übertragen.", "Urheber: ambermb. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Plattenbau mit Balkon und \"Spielplatz\" am Stauffenbergplatz in Waren an der Müritz, Mecklenburg-Vorpommern. Foto: Thomas Kohler. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).6. \"Spielplatz\" neben Kunibertskloster in Köln, Altstadt-Nord.. Foto: © Marco Verch, ein Profi-Fotograf und Referent mit Sitz in Köln. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "7. Leerer Klassenraum: Wegen Lehrermangel heute kein Unterricht. Bildung wird sowieso völlig überbewertet. Foto: Wokandapix. Foto OHNE Textinlet: bluelightpictures / Mario Ohibsky, Webdesigner und Webagentur in Ulm, BW. >> https://www.maximusweb.org/. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug nachträglich in das Bild eingearbeitet.", "8. ZEHN liebevolle Sätze die jedes Kind hören sollte: 1. Ich liebe dich. 2. Ich vertraue Dir. 3. Ich bewundere Dich. 4. Ich liebe Dein Lächeln. 5. Ich bin so stolz auf dich. 6. Ich bin immer für dich da. 7. Ich finde es toll, wie fleissig Du lernst. 8. Ich bin so glücklich, dass ich dich habe. 9. Ich werde alles tun, dass es dir gut geht. 10. Man wählt nicht die Grünen! Foto OHNE Textinlet: Rolands Lakis. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0). Der Text wurde von Helmut Schnug in das Foto nachträglich eingearbeitet, außer wurde es seitengespiegelt. Die Lizenz bleibt erhalten!", "9. SPD >> VERRATEN. FDP >> UND. Grüne >> VERKAUFT. Illustration OHNE Text: Alexey_Hulsov / Alexey Hulsov, Vologda/Russia (user_id:388655). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Inlet eingearbeitet von Helmut Schnug."]}}, "recommendations": []}