{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/struktur-und-potenzial-zur-anatomie-der-macht", "query_keywords": ["sp", "kultur", "leiche", "us", "politik", "regierung", "schi", "ss", "rna", "ns", "europäische union"], "creation_date": "10.07.2021", "last_modified": "18.01.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anatomie der Macht", "arbeitsteilig", "Bürokratie", "Dogma", "Dogmatismus", "Dynamikverlust", "ganzheitliches Denken", "Gemeinwesen", "Gruppenarbeit", "Kompetenzmangel", "Kreativität", "Macht", "Machtverhältnisse", "Narrativ", "Negieren", "Organisationsstruktur", "Paralyse", "Potenzialverlust", "Selbstüberschätzung", "Status quo", "systemimmanent", "Systemimmanenz", "Systemlogik", "Systemrationalität", "Systemregeln", "Systemrelevanz", "Systemvorgaben", "Zukunftsfähigkeit", "Zuständigkeiten", "Zuständigkeitsfrage", "Zuständigkeitsprüfung", "Zweckausrichtung"], "content": {"title": "Struktur und Potenzial: Zur Anatomie der Macht", "description": "Struktur und Potenzial: Zur Anatomie der Macht by Gerhard Mersmann | NEUE DEBATTE Wenn eine Behörde oder Organisation mitteilt, dass sie prüft, ob sie in einer Frage überhaupt zuständig sei, dann löst das bei vielen Menschen traumatische Reaktionen aus. Dabei ist beides verständlich.", "body": {"": ["Wenn eine Behörde oder Organisation mitteilt, dass sie prüft, ob sie in einer Frage überhaupt zuständig sei, dann löst das bei vielen Menschen traumatische Reaktionen aus. Dabei ist beides verständlich.", "► Logik, Struktur und harte Realität", "Eine große Organisation mit vielen Funktionen ist arbeitsteilig organisiert. SIe muss tatsächlich klären, ob überhaupt und wenn ja, in welchem Segment die Kompetenz zu finden ist, um ein Problem zu lösen. Die andere Seite besteht zumeist aus der Erfahrung, sprichwörtlich von Pontius zu Pilatus geschickt zu werden, um am Schluss außer viel Bewegung auf der eigenen Seite nichts erreicht zu haben.", "Beide Betrachtungsweisen sind verständlich und der immer wiederkehrende Appell an große Organisationen und Behörden, ganzheitlich zu denken und zu handeln, verpufft in der Eigendynamik der Systemrationalität. Denn ist eine Organisation groß genug, dann ist die Systemlogik immer der Zweckausrichtung überlegen. Und die Spezialisten dafür sind zumeist in Führungsfunktion.", "Einmal abgesehen von diesem kleinen neckischen Intro gehören bestimmte Erkenntnisse zur harten Realität. Gesellschaften und Sozialwesen, in denen mehr über die Zuständigkeitsfrage als über die Entwicklung neuer Perspektiven oder die Lösung von Problemen geredet wird, haben sich von der Dynamik verabschiedet und fristen ihr Restdasein in der Verwaltung des Status quo.", "Motiv für dieses Verhalten ist die Überzeugung, bereits in einem optimalen Zustand zu existieren und für alle Herausforderungen des Lebens gerüstet zu sein. Die Konsequenz ist eine Art Paralyse, sollte die Organisation oder das Gemeinwesen mit einer Herausforderung konfrontiert werden, die die bisherigen Erfahrungshorizonte auflöst. Wird dann mit dem Phänomen der Zuständigkeitsprüfung jongliert, endet es grotesk.", "Diese Absurdität wird nur dann noch übertroffen, wenn im Rausch der Selbstüberschätzung die Zuständigkeit von Stellen reklamiert wird, die ihrerseits gar nicht über die notwendige Kompetenz verfügen.", "► System und Macht", "Es soll gar nicht weiter auf die gegenwärtigen, in einer Krise entstandenen Begebenheiten verwiesen werden, denn sie sind offensichtlich. Das Negieren wie das Reklamieren von Zuständigkeiten füllt die Seiten der Journale. Ein Wettbewerb schöpferischer Ideen, wie den Problemen beizukommen ist, findet im großen, institutionell bereitgestellten Raum gar nicht statt.", "Das offizielle Narrativ einer erstarrten Systemlogik hat sich zum Dogma gesteigert und die Kreativität lebt im Untergrund. Dass in dieser Situation der Begriff der Systemrelevanz ins Spiel gebracht wurde, ist kein Zufall. Systemrelevanz ist immer auch eine Frage der Machtverhältnisse. Und diese spielen mehr eine Rolle denn je.", "Die Struktur, das Skelett einer jeden Organisation, ist in der Krise zum Leitmotiv erkoren. Kompetenz, Kreativität und Potenzial, das Fleisch und Blut vitaler Organisationen spielen in der Anatomiestunde über die Macht keine Rolle mehr. Führt man sich dieses Faktum vor Augen, dann wird einem bewusst, in welch brisanten Tagen wir leben.", "► Struktur und Zukunftsfähigkeit", "Ohne die Frage weiter eskalieren zu wollen, soll doch der Hinweis gegeben werden, dass es lohnenswert ist, sich anzuschauen, wo überall das Verhältnis von Struktur und Potenzial zugunsten der Struktur aus den Fugen geraten ist.", "Das betrifft nicht nur staatliches Handeln, sondern auch die Zukunftsfähigkeit von großen Organisationen, Wirtschaftsunternehmen und internationalen Organisationen.", "Das ist eine der spannendsten Fragen. Setzt die Bundesregierung, setzt die Europäische Union, setzen große Verbände, setzen Wirtschaftsunternehmen auf die den vorhandenen Potenzialen gemäße Struktur? Oder dominiert eine Struktur, die sich kaum noch um Potenziale schert?", "Gerhard Mersmann\n______________", "Lesetipp: Manifestierte Ratlosigkeit: Bürokratie und Politik. Die in einer Bürokratie arbeitenden Menschen haben einer Logik zu folgen, die das Bestehende nicht gefährdet. Das ist in Zeiten eines saturierten Zustandes nachvollziehbar. Aber es beinhaltet auch die gefährliche Tendenz, von allgemeinen Neuerungen überrollt zu werden. >> weiter.", "► Quelle: Dieser Artikel wurde am 30. März 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. WO - WIE - WANN - WER - WARUM? Frage determiniert Antwort. Keine Meinungs- und Marktforschung, die nicht weiß, dass Fragen Antworten intendieren und andere eliminieren. Will man bestimmte Antworten erheischen, ist es nötig, adäquate Fragen zu formulieren. Relevanter als Wer beantwortet die Fragen?, ist: Wer entscheidet die Fragen? Wer hat also die Kompetenz, Fragen kreieren zu dürfen? Foto: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Leiche in Ketten. Endlich hat das Martyrium ein Ende! Leichenfledderei bezeichnet üblicherweise das „Ausrauben“ beziehungsweise „Ausplündern“ von Toten, doch die Leichenfledderer des Sozialstaates (alle Parteien) berauben Lebende um ihre Würde, ihre hart erarbeiteten Rücklagen und Restvermögen. Foto/Bildgrafik: famouscoffee / Jamie Doran, Guelph/Canada. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto/Bildgrafik."]}}, "recommendations": []}