{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-schaedigungsspektrum-durch-bluttransfusionen", "query_keywords": ["sp", "corona", "pandemie", "impfstoff", "leiche", "europa", "rki", "christ", "us", "spo", "schi", "usa", "ss", "rna", "ns"], "creation_date": "11.05.2024", "last_modified": "04.09.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Blutbeutel", "Bluter", "Blutextrakte", "Blutkonserven", "Blutkontamination", "Blutkontaminierung", "Blutmenge", "Blutplasma", "Blutprodukte", "Blutprodukteindustrie", "Blutspende", "Blutspenden", "Blutspendenbereitschaft", "Blutspendetermine", "Bluttransfusion", "Bluttransfusionen", "Blutwäsche", "Blutzellen", "Chronische lymphatische Leukämie", "Deutsches Rotes Kreuz", "DRK", "Entgiftung", "Entschlackung", "Fremdblut", "Genbehandlung", "Genexperiment", "Gengiftspritzen", "Genimpfung", "Genplörre", "Genspritze", "gentechnische Veränderung", "Gentherapeutika", "Gentechnik-Präparate", "genetisches Massenexperiment", "gentherapeutische Spritzbrühe", "Gerd Reuther", "Gerinnungsfaktor-VIII-Präparate", "Hepatitis C", "Kontraindikation", "körpereigenes Abwehrsystem", "lymphatische Leukämien", "Massenimpfungen", "Metastasierungsrisiko", "Organversagen", "Plasmazentren", "Robert-Koch-Institut", "Rudolf Seiters", "Schädigungsspektrum", "Spike-Proteine", "Spike-Proteinproduktion", "Spritzstoffe", "transfundierte Karzinompatienten", "Lymphomen", "transfusionsassoziierte Immunmodulation", "transfusionsbedingtes Nierenversagen", "Transfusionsempfänger", "TRIM", "Ungeimpfte", "Ungespritzte", "Vollblutspende"], "content": {"title": "Das Schädigungsspektrum durch Bluttransfusionen", "description": "Das Schädigungsspektrum durch Bluttransfusionen Blutspende als Blutwäsche light?", "body": {"": ["Die Blutprodukteindustrie ist längst dahin zurückgekehrt, wo sich andere hinwünschen: Normalität. Die Banner, die zur Blutspende aufrufen, kleben wieder in den entlegensten Winkeln des Landes. Plasmazentren logieren in innerstädtischen Bestlagen und offerieren einen Zusatzverdienst im Vorübergehen. Es ist die billigste Rohstoffbeschaffung einer Branche, die ihre Blutprodukte ausschließlich im Premium-Preisbereich absetzt. Alles so, wie seit Jahrzehnten, als wären nicht inzwischen einige Millionen der Lieferanten gentechnisch verändert.", "Geht es bei den Blutspenden jetzt auch darum, „Ungeimpfte“ in „Geimpfte“ zu verwandeln, wenn sie irgendwann eine Bluttransfusion bekommen?", "Der Zulauf zu den Blutspendeterminen lässt nicht zu wünschen übrig. Sonst hätten die öffentlich-rechtlichen Propagandasender schon die obligaten Notrufe des Deutschen Roten Kreuzes (DRK), das den Markt beherrscht, [1] verbreitet. Im Gegenteil, die Spendenbereitschaft erscheint höher denn je, gilt doch eine Blutspende fälschlicherweise immer noch als eine Art „Entschlackung“. Bei einer Entnahme von 500ml Blut wird nur etwa 10% der zirkulierenden Blutmenge entfernt. Das übrige Körperwasser mit seinen Inhaltsstoffen in- und außerhalb unserer Körperzellen bleibt ohnehin davon unberührt. Von einer „Entgiftung“ kann bei der Entnahme von weniger als 1% unseres Körperwassers keine Rede sein.", "Anders sieht es allerdings mit Giften oder Krankheitserregern aus, die mit gespendetem Blut an andere Mitmenschen weitergegeben werden können. Wenn nicht gerade eine dokumentierte Infektion vorliegt und angegeben wird, gibt es nur wenige Ausschlussgründe für Personen von der Blutspende. Eine umfassende Gesundheitsanalyse und einen ärztlichen „Spende-TÜV“ muss niemand absolvieren.", "Eine [sog.] Covid-19-„Impfung“, die eine Weile zurückliegt, stellt keine Kontraindikation dar, obwohl gerade die Blutzellen betroffen sind, wenn das Gift in Zellen eine Spike-Proteinproduktion in Gang setzt. [Bezeichnung als »Impfstoffe« nur aufgrund einer WHO-Umdefinierung, es handelt sich um synthetisch hergestellte modRNA; H.S.]", "Wer dem entgegenhält, dass keine gesundheitlichen Beeinträchtigungen nach Bluttransfusionen bekannt seien, der irrt:", "Bei Vollblut und Blutextrakten handelt es sich grundsätzlich um Risikoprodukte. Von den etwa 500.000 Menschen mit Hepatitis C in Deutschland wurde die Mehrzahl durch Blutprodukte und Massenimpfungen in den 1970er und 1980er Jahren infiziert.[2] Mindestens 1.400, wahrscheinlich aber mehr als 2000 Bluter wurden in Westdeutschland durch zwar notwendige, jedoch fahrlässig hergestellte Gerinnungsfaktor-VIII-Präparate mit HIV infiziert, mindestens 1.000 sind daran gestorben.[3] Risiken, die Patienten durch überflüssige Transfusionen ausgesetzt werden, sind aber nicht nur die Übertragung von Krankheitserregern.", "Zahlreiche Organkomplikationen (Mangeldurchblutungen mit Organversagen) könnten auf eine Verschlechterung der Fließeigenschaften des Blutes nach Gabe von Fremdblut zurückzuführen sein. Davon schätzungsweise 25.000 Todesfälle durch ein transfusionsbedingtes Nierenversagen.[4] [siehe Video-Doku weiter unten! Ergä. H.S.]", "Die Langzeitbedeutung der transfusions-assoziierten Immunmodulation [Veränderung des körpereigenen Abwehrsystems, also des Immunsystems, durch pharmakologisch wirksame Stoffe; ergä. H.S.] ist noch ein völlig unklares Feld. Studien legen ein erhöhtes Metastasierungsrisiko für transfundierte Karzinompatienten und ein erhöhtes Risiko für die Entwicklung von Lymphomen oder chronisch lymphatische Leukämien nahe (CLL). [5]", "Von wegen „neu geboren“ nach einer Bluttransfusion, wie die seit 2012 laufende Kampagne des DRK („geboren… neu geboren…) in Überschätzung des Nutzens einer Bluttransfusion suggeriert.", "Und jetzt noch ein Risiko durch die Weitergabe von Spike-Proteinen oder gentechnisch zur Spike-Proteinproduktion verdammter Blutzellen? Anstatt die Gefahr nach dem Vorsorgeprinzip zu bannen, in dem „Geimpfte“ grundsätzlich von Blutspenden ausgeschlossen werden, bis Klarheit über das Risiko herrscht, wird das Risiko für Transfusionsempfänger einfach weggeredet.", "Referenzen:", "[1] Interview mit DRK-Präsident Rudolf Seiters vom 20.12.2014: „Bei Ebola gibt es nicht diese guten Bilder“; >> weiter.", "[2] Robert-Koch-Institut (RKI): Gesundheitsberichterstattung des Bundes. Gemeinsam getragen von RKI und Destatis, GBE-Themenheft Hepatitis C >> weiter.", "[3] Spiegel-Interview mit dem AIDS-infizierten Bluter Karl Caspari. Ein Kartell des Schweigens. Der Spiegel 1992; 25:186-194", "[4] Gehring U: Was hilft gegen das Risiko? Gefährliche Bluttransfusionen. SWR Fernsehen, Ausstrahlung 11.05.2016 20:15Uhr", "Wundersamer Lebenssaft – Unser Blut (Dauer 54:29 Min.)", "Bluttransfusionen sind gefährlich und schädlich. In dieser Doku wird ein Röntgenbild vor und nach einer Bluttransfusion gezeigt. In dem Röntgenbild wird deutlich, dass der Blutfluss nach der Transfusion deutlich gehemmt ist.", "[5] Schrijvers D: Management of Anemia in Cancer Patients: Transfusions. The Oncologist 2011; 16(suppl)3:12-8", "Dr. med. Gerd Reuther [Bitte ab hier noch unbedingt weiterlesen und bei Interesse den Links folgen. H.S.]\n_________________", "Univ.-Doz.(Wien) Dr. med. Gerd Reuther ist Facharzt für Radiologie, Medizinaufklärer und Medizinhistoriker. 2005 erhielt er für seine Leistungen den Eugenie-und-Felix-Wachsmann-Preis der Deutschen Röntgengesellschaft. Er veröffentlichte rund 100 Beiträge in nationalen und internationalen Fachzeitschriften und -büchern sowie sechs eigene Bücher, die sich kritisch mit der Medizin in Geschichte und Gegenwart auseinandersetzen.", "HAUPTSACHE PANIK: Ein neuer Blick auf Pandemien in Europa", "Unter dem Deckmantel internationaler Gesundheitsvorschriften droht jetzt angesichts vermeintlicher pandemischer Gesundheitsgefahren eine Enteignung unserer Gesundheit. 2023 erschütterte er die Seuchennarrative mit „Hauptsache Panik – Ein neuer Blick auf Pandemien in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023, als 2. überarbeitete und erweiterte Auflage im Mai 2024 erschienen! Taschenbuch, 158 Seiten, ISBN 978-3-96940-797-4. Preis: 16,00€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Die nächste Pandemie kommt bestimmt. Jetzt mit diesem Buch rechtzeitig Immunität entwickeln. Wie verheerend waren Seuchen in Europa wirklich? War die Angst vor Ansteckung so berechtigt? Warum waren die Herrschenden so wenig betroffen und eigentümlich teilnahmslos?", "Dieses Buch stellt die richtigen Fragen. Die sorgfältig recherchierten Antworten erschüttern die Seuchenpanik des Abendlandes. Lieb gewonnene Seuchenerzählungen lösen sich auf. Meist besteht eine Diskrepanz zwischen Fakten und offiziellen Verlautbarungen. So manche Epidemie wurde aufgebauscht oder gar erfunden. Quarantäne war oft ein brutales Herrschaftsinstrument. Medizinische Maßnahmen beendeten keine einzige Epidemie.", "HAUPTSACHE KRANK: Ein Blick auf die Medizin in Europa.", "Dr. med. Gerd Reuther benannte von Anfang an „Covid-19“ als das, was es war: ein großer Bluff. In inzwischen sechs Büchern setzt er sich kritisch mit der Medizin in Geschichte und Gegenwart auseinander. Ganz aktuell: „Hauptsache krank. Ein Blick auf die Medizin in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023. Taschenbuch, 163 Seiten, ISBN 978-3-96940-699-1. Preis: 13,20€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Könnte es Kalkül sein, dass bis heute die wenigsten Behandlungen heilen? Schließlich ist im westlichen medizinischen System Krankheit ein besseres Geschäft als Gesundheit. Behandlungen bekämpfen seit jeher die Selbstheilung. Die Vorgänge bei Covid-19 waren kein Betriebsunfall, sondern folgen einer langen Tradition. Keinesfalls zu schaden, gehört nicht zur DNA akademischer Ärzte.", "LETZTE TAGE - Verkannte und vertuschte Todesursachen berühmter Personen.", "Taschenbuch, 197 Seiten; ISBN 978-3-96940-436-2. Preis: 16,80€ >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Erleben Sie hautnah die letzten Tage von Menschen, die Fußabdrücke in der Geschichte hinterlassen haben. Von René Descartes bis Robert Schumann. Von Ludwig van Beethoven bis Königin Luise. Woran sind sie wirklich gestorben? Syphilis, Typhus und Cholera waren es nicht. Eine akribische Spurensuche entlarvt andere Täter. Ergreifend nacherzählt und mit dem Sachverstand eines detektivischen Diagnostikers messerscharf analysiert. Ohne Scheuklappen und Tabus. Vieles war anders, als es die Biographen erzählen. Ein anregendes und schonungsloses Leseabenteuer.", "Heilung Nebensache: Eine kritische Geschichte der europ. Medizin von Hippokrates bis Corona.", "Verlag: riva, Hardcover, 384 Seiten, Erscheinungstermin: März 2021, ISBN: 978-3-7423-1776-6. Preis 19,99 €. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ärzte, Apotheker und die Pharmaindustrie wollten schon immer unser Bestes – unser Geld. Der Arzt und Bestsellerautor Dr. Gerd Reuther blickt kritisch auf 2500 Jahre europäischer Medizingeschichte zurück und stellt fest, dass die sogenannte Schulmedizin schon immer nur für die Eliten systemrelevant war. Ob im antiken Griechenland oder in der Corona-Krise – unter dem Deckmantel vermeintlicher Wissenschaftlichkeit haben die Mediziner ihre Eigeninteressen stets über das Patientenwohl gestellt. Eine spannende und schockierende Pflichtlektüre für alle, die mehr über die Irrungen der Medizin wissen wollen.", "Der betrogene Patient: Ein Arzt deckt auf, warum Ihr Leben in Gefahr ist, wenn Sie sich medizinisch behandeln lassen.", "Verlag: riva Verlag, 3. überarbeitete und aktualisierte Ausgabe, 414 Seiten, Erscheinungstermin: 19. Juni 2019, ISBN-13: 978-3-7423-1034-7, Preis 19,99€. Auch als eBook (ePUB) erhältlich, ISBN: 978-3-7453-0783-2, Preis 15,99€. Hörbuch-Version ISBN: 978-3-7453-0103-8 für 15,99€. - Eine ausführliche Buchvorstellung mit Inhaltsverzeichnis von Herbert Ludwig kann man hier nachlesen. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Nie waren die Heilungsversprechen größer als heute und doch ist die ärztliche Behandlung zu unserer häufigsten Todesursache geworden. Wer den Therapieempfehlungen der Mediziner rückhaltlos vertraut, schadet sich häufiger, als er sich nützt. Erschreckend viele Behandlungen sind ohne nachgewiesene Wirksamkeit und oft wäre das Abwarten des Spontanverlaufs sogar wirksamer und nachhaltiger.", "Schonungslos ehrlich seziert Dr. med. Gerd Reuther nach 30 Jahren als Arzt seinen Berufsstand. Er deckt auf, dass die Medizin häufig nicht auf das langfristige Wohlergehen der Kranken abzielt, sondern in erster Linie die Kasse der Kliniken und Praxen füllen soll. Seine Abrechnung ist aber nicht hoffnungslos, denn er zeigt auch auf, wie eine neue, bessere Medizin aussehen könnte. Sie müsste mit einer anderen Vergütung medizinischer Dienstleistungen beginnen und Geld dürfte nicht mehr über Leben und Tod bestimmen.", "Mit der Expertise eines Mediziners geschrieben, verliert das Buch trotzdem nie den Patienten aus dem Blick. Durch seine präzise Analyse der herrschenden Verhältnisse wird es zu einer Überlebensstrategie für Kranke, die ihr Leid nicht durch Medizin vergrößern wollen.", "Die Kunst, möglichst lange zu leben. Die wissenschaftlich basierte Antwort auf die Frage, worauf es wirklich ankommt.", "Verlag: riva Verlag, Erschienen: September 2018, Hardcover, 160 Seiten, ISBN: 978-3-7423-0633-3, Preis 14,99€. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ein langes Leben bei bester Gesundheit steht auf der Wunschliste der meisten Menschen ganz oben. Doch brauchen wir dazu Anti-Aging-Hormone, Chiasamen oder Cholesterinsenker? Sind immer aufwendigere Behandlungen nötig, um Krankheiten zu heilen und gesund alt zu werden? Es will gut überlegt sein, das Schicksal herauszufordern, denn nicht alles, was neu und innovativ ist oder von Arzt oder Apotheker empfohlen wird, tut einem wirklich gut. Die Statistik zeigt ganz nüchtern: Medizin verursacht mehr Schäden als Erfolgsgeschichten. Länger und gesünder lebt es sich damit oft nicht.", "Der Arzt und Bestsellerautor Gerd Reuther hat Hunderte von Studien ausgewertet und verrät in seinem neuen Buch die wichtigsten Grundsätze für ein langes Leben. Er wagt einen historischen Rückblick und zeigt auf: Was der renommierte Arzt Christoph Wilhelm Hufeland vor über 200 Jahren empfahl, hat größtenteils noch Bestand, während die heutigen Ratschläge das Leben oft eher verkürzen.", "Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern", "Anfang Februar 2024 erschien ein exzellentes Werk, das Dr. med. Reutherer zusammen mit seiner Frau Dr. phil. Renate Reuther unter dem dem Titel: \"Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern\" veröffentlichte. Herausgeber: Engelsdorfer Verlag, Leipzig; 1. Edition (9. Februar 2024). Taschenbuch, 223 Seiten, ISBN 978-3-96940-731-8, Preis 16,00 EUR. Einige Kapitel aus diesem Buch nebst Inhaltsverzeichnis findet man HIER und HIER und HIER und HIER (in Kürze). >> Leseprobe . >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "► Quelle: Dieser Beitrag von Dr. med. Gerd Reuther wurde am 10. Mai 2024 veröffentlicht auf TKP.at >> Artikel. Eigentümer und Herausgeber ist Dr. Peter F. Mayer, 1215 Wien/A. (E-Mail: home@tkp.at). Das Urheberrecht der Inhalte von tkp.at liegt, wenn nicht anders gekennzeichnet, bei den jeweiligen Autoren, die auch für den Inhalt verantwortlich sind. Die Autoren dieses Artikels, Dr. med. Gerd und Dr. phil. Renate Reuther, erteilten Helmut Schnug in einer Email die Genehmigung zur Übernahme und Veröffentlichung ihrer Artikel bzw. einiger Auszüge (Leseproben / Inhaltsverzeichnisse) aus ihren Büchern. Herzlichen Dank Dr. med. Gerd und Dr. phil. Renate Reuther. ♥♥", "Einzelne Artikel dürfen unter bestimmten Bedingungen übernommen werden. Es gilt die Creative Commons-Lizenz mit den folgenden Einschränkungen: Ein übernommener Artikel darf nicht kommerziell verwendet werden. AutorIn und tkp.at müssen als Ursprung klar ersichtlich genannt werden. In Online-Medien muss zusätzlich ohne nofollow-Tag oder ähnliche Mechanismen auf den ursprünglichen Beitrag verlinkt werden.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Die in den Artikel eingearbeiteten Bilder/Illustrationen entsprechen NICHT exakt den jeweiligen Textstellen! Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Blutbeutel: In den Anfängen der Transfusionsmedizin wurde den Patienten das gespendete Blut als sogenanntes Vollblut von den Krankenhäusern übertragen. Heutzutage werden aus einer Spende meist mehrere Blutprodukte hergestellt, um dem Patienten auf diese Art nur die Blutbestandteile zu verabreichen, die dieser speziell benötigt.", "Blutkonserven sind seit dem Jahre 2009 europaweit mit dem Eurocode, (dem Eurocode IBLS, Eurocode International Blood Labeling System) versehen und wird hierdurch eindeutig identifizierbar. Schon bei der Blutspende wird das Blut in ein geschlossenes Beutelsystem geleitet, das ein gerinnungshemmendes Mittel und eine Nährlösung für die Zellen enthält. Das Beutelsystem ist so konstruiert, dass die einzelnen Blutkomponenten in separate, bereits fest verbundene Beutel überführt werden können, ohne dass das System geöffnet werden muss.", "Foto: sabinurce / Sabin Urcelay, España. (user_id:23245). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Mehrere Blutbeutel im italienischen Transfusionszentrum Azienda Ospedaliera SS, an einem Transportständer aufgehängt. Urheber / Quelle1: Ufficio Comunicazione, Azienda Ospedaliera SS. Antonio e Biagio e Cesare Arrigo, Alessandria. Quelle2: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0 Deed).", "3. Nahaufnahme zweier Blutbeutel mit gespendetem Blut (Fremdblut). Foto: Antonio from Mijas, España. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic  (CC BY-SA 2.0 Deed) lizenziert.", "4. Plasmazentren logieren in innerstädtischen Bestlagen und offerieren einen Zusatzverdienst im Vorübergehen. Es ist die billigste Rohstoffbeschaffung einer Branche, die ihre Blutprodukte ausschließlich im Premium-Preisbereich absetzt. Alles so, wie seit Jahrzehnten, als wären nicht inzwischen einige Millionen der Lieferanten gentechnisch verändert. . . Geht es bei den Blutspenden jetzt auch darum, „Ungeimpfte“ in „Geimpfte“ zu verwandeln, wenn sie irgendwann eine Bluttransfusion bekommen?", "Foto: sabinurce / Sabin Urcelay, España. (user_id:23245). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}