{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-glyphosat-deal-bayer-speist-geschaedigte-ab", "query_keywords": ["sp", "sparen", "kultur", "amerika", "leiche", "us", "regierung", "usa", "ss", "rna", "ns"], "creation_date": "22.07.2020", "last_modified": "07.03.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Agrarchemie", "Agrochemie", "Agro-Konzern", "Bayer AG", "BAYSANTO", "Bodenverseuchung", "Breitbandherbizide", "Chemiekonzern", "Class Science Panel", "Coordination gegen Bayer-Gefahren", "Dewayne Johnson", "Donna Farmer", "Entschädigungszahlung", "Ethylenglycol", "Gabor Steingart", "Gesundheitsgefährdung", "Gesundheitsschäden", "Glyphosat", "Glyphosat-Belastung", "Glyphosatbelastung", "Glyphosat-Exposition", "Glyphosat-Geschädigte", "Glyphosat-Rechtskomplex", "Glyphosatresistenz", "Grundwasserschädigung", "Grundwasserverseuchung", "Herbizid", "James Hayes", "Jan Pehrke", "Kenneth Feinberg", "Kondamination", "Krebskranke", "Krebsrisiko", "Lymphgewebe", "Lymphknoten", "Massenvergiftung", "Mediationsverfahren", "Monsanto", "Non-Hodgkin-Lymphom", "Pestizide", "Pflanzengift", "Pharma-Multi", "Produkthaftung", "Profitmaximierung", "Profitorientierung", "Roundup", "Schadensersatz", "Umweltgift", "Umweltvergiftung", "Umweltzerstörung", "Unkrautvernichter", "Vertuschung"], "content": {"title": "Der Glyphosat-Deal: BAYER speist Geschädigte ab", "description": "Der Glyphosat-Deal: BAYER speist Geschädigte ab Zynische Kalkulation mit Menschenleben! von Jan Pehrke (CBG) für den isw München e.V.", "body": {"": ["Ende Juni 2020 kam es im Mediationsverfahren in Sachen „Glyphosat“ zu einer Einigung, die Zahlungsverpflichtungen in einer Größenordnung von rund elf Milliarden Dollar umfasst. Damit will BAYER den Fall endgültig zu den Akten legen und wieder „Kurs auf die Zukunft nehmen“.", "Am 24. Juni 2020 vermeldete BAYER die Einigung in dem Mediationsverfahren um die Klagen von Glyphosat-Geschädigten, das der Jurist Kenneth Feinberg leitete. Mit der Zahlung von 8,8 bis 9,6 Milliarden Dollar möchte der Konzern drei Viertel der anhängigen 125.000 Fälle abschließen. 1,25 Milliarden hält er für potenzielle künftige Vereinbarungen mit Patient*innen vor, die am Non-Hodgkin-Lymphom leiden.", "Non-Hodgkin-Lymphome sind laut Deutscher Krebsgesellschaft bösartige Erkrankungen des Lymphgewebes. Da sich im gesamten Körper Lymphgewebe befindet, können Non-Hodgkin-Lymphome überall im Körper entstehen. Die Lymphknoten sind bei Non-Hodgkin-Lymphomen am häufigsten betroffen, aber auch andere Organe wie Lunge, Leber, Knochenmark und Milz können – vor allem in fortgeschrittenen Krankheitsstadien – befallen sein.", "Für die Krebskranken bleiben so pro Person nur 60.000 bis 70.000 Dollar übrig; ein Nichts in Anbetracht der geraubten Lebensjahre. Zum Vergleich: Im ersten vor Gericht ausgetragenen Glyphosat-Prozess erhielt der Schul-Hausmeister Dewayne Johnson 39 Millionen Dollar an Schadensersatz zugesprochen.", "Überdies beabsichtigt der Leverkusener Multi, allen, die in Zukunft durch das von ihm unter dem Produkt-Namen ROUNDUP vermarktete Pestizid Gesundheitsschäden erleiden, den Rechtsweg zu verbauen. „[Ob] ROUNDUP das Non-Hodgin-Lymphom verursachen kann“, soll ein „unabhängiges Wissenschaftsgremium (Class Science Panel)“ entscheiden. „Dadurch wird diese Entscheidung anstelle von Jury-Verfahren wieder in die Hände sachkundiger Wissenschaftler gegeben“, befindet der Global Player. Allerdings braucht er für diese „Justizreform“ noch den Segen der Gerichte.[> REUTERS Meldung]", "Verantwortung für die Risiken und Nebenwirkungen des Herbizids übernimmt BAYER mit den Vereinbarungen nicht. „Sie enthalten keinerlei Eingeständnis einer Schuld oder eines Fehlverhaltens“, hält die Aktien-Gesellschaft fest. Dabei liegen eben dafür eindeutige Beweise auf dem Tisch, welche auch die jetzige BAYER-Tochter MONSANTO schon seit Langem kennt.", "So informierte ein Beschäftigter die Toxikologin Donna Farmer, laut internen Firmen-Dokumenten, bereits im Jahr 2008 über eine Untersuchung, die einen eindeutigen Zusammenhang zwischen Glyphosat und dem Non-Hodgkin-Lymphom belegt. „Die Fall-Kontroll-Studie ergibt ein Chancen-Verhältnis von 2,02 für Glyphosat-Exposition“ (eine zweifache Wahrscheinlichkeit, die Krankheit zu bekommen), hieß es in der Mail. „Uns ist dieses Dokument schon seit einiger Zeit bekannt, und wir wussten, dass es nur eine Frage der Zeit ist, bis die Aktivisten es aufgreifen“, antwortet Farmer und geht sofort zum Praktischen über: „Wie bekämpfen wir das?“", "Warnungen vor der Gefährlichkeit des Mittels muss der Konzern aber trotzdem nicht auf den Glyphosat-Behältnissen anbringen, obwohl Vergleiche in Produkthaftungsverfahren sonst immer mit dieser Verpflichtung einhergehen. Aber die US-Regierung entband den Leverkusener Multi unlängst von diesem Zwang. Daran stieß sich James Hayes, einer der US-amerikanischen Glyphosat-Kläger, gegenüber der Coordination gegen Bayer-Gefahren (CBG) besonders: „Es ist enttäuschend zu hören, dass keine Warnhinweise auf ihren (BAYER-)Produkten erscheinen werden.“", "Die Medien feierten den Deal derweil als Befreiungsschlag. Gabor Steingart etwa fand in seinem Morning Briefing zu diesen Worten: „Der Chef der BAYER AG hat einen fulminanten Durchbruch erzielt. Er wird knapp zehn Milliarden Euro an die Glyphosat-Kläger überweisen und ist das leidige Thema damit los.“ Das wird die CBG allerdings zu verhindern wissen.", "Jan Pehrke, Journalist und Vorstand der Coordination Gegen Bayer-Gefahren (CBG)", "Tödliche Agri Kultur - Wie Monsanto die Welt vergiftet (Dauer 1:15:50)", "Wie Monsanto seine Risiken auf Bayer abwälzte (Dauer 21:47 Min.)", "► Quelle: Erstveröffentlicht am 19. Juli 2020 bei isw-München >> Artikel. ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Pressemeldung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Der Glyphosat-Deal: BAYER speist Geschädigte ab. Zynische Kalkulation mit Menschenleben! Foto: geralt / Gerd Altmann, Freiburg Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. ROUNDUP-Produkte im Regal. Unter dem Markennamen Roundup vertreibt der Konzern Monsanto, St. Louis, USA, seit 1974 in über 130 Ländern eine Serie von Breitbandherbiziden, die in der Landwirtschaft Anwendung finden und auch von Hobbygärtnern verwendet werden. Breitbandherbizide wirken unspezifisch gegen viele Pflanzenarten. Der Wirkstoff ist das für fast alle Pflanzenarten toxische Glyphosat.", "Das Zulassungsverfahren für Pflanzenschutzmittel ist weitgehend intransparent, da die wesentlichen Studien zum Gefahrenpotential von der Industrie selbst erstellt werden. Ihr Inhalt wird als Betriebsgeheimnis eingestuft und für die Öffentlichkeit nicht einsehbar. Foto: Global Justice Now. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "3. MONSANTOD - der Todbringer. Grafik: Wilfried Kahrs (WiKa).", "4. Traktor mit Spühanhänger: landwirtschaftliche Flächen und das Grundwasser werden immer weiter durch die Ausbringung von Breitbandherbiziden und Düngemittel verseucht. Foto: Chafer Machinery. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}