{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/cbg-bayer-laesst-frist-fuer-vergleichsvorschlag-verstreichen", "query_keywords": ["sp", "sparen", "umweltschutz", "kultur", "us", "regierung", "usa", "ss", "rna", "ns"], "creation_date": "04.11.2020", "last_modified": "04.11.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Agrarchemie", "Agrochemie", "Agro-Konzern", "Bayer AG", "BAYSANTO", "Bodenverseuchung", "Breitbandherbizide", "Chemiekonzern", "Class Science Panel", "Coordination gegen Bayer-Gefahren", "Entschädigungszahlung", "Ethylenglycol", "Gesundheitsgefährdung", "Gesundheitsschäden", "Giftnebel", "Giftproduktion", "Glyphosat", "Glyphosat-Belastung", "Glyphosatbelastung", "Glyphosat-Exposition", "Glyphosat-Geschädigte", "Glyphosatgeschädigte", "Glyphosat-Rechtskomplex", "Glyphosatresistenz", "Grundwasserschädigung", "Grundwasserverseuchung", "Herbizid", "Kenneth Feinberg", "Kondamination", "Krebsgefahr", "Krebskranke", "Krebsrisiko", "Marius Stelzmann", "Massenvergiftung", "Mediationsgespräche", "Monsanto", "Pestizide", "Pestizidvergiftungen", "Pflanzengift", "Produkthaftung", "Roundup", "Schadensersatz", "Umweltgift", "Umweltvergiftung", "Umweltzerstörung", "Unkrautvernichter", "Vergleichsvorschlag", "Vince Chhabria"], "content": {"title": "CBG: BAYER lässt Frist für Vergleichsvorschlag verstreichen", "description": "BAYER lässt Frist für Vergleichsvorschlag verstreichen Die Glyphosat-Hängepartie geht weiter von Coordination gegen BAYER-Gefahren (CBG)", "body": {"": ["Der BAYER-Konzern konnte seinen Vergleichsvorschlag zu den Schadensersatz-Prozessen in Sachen „Glyphosat“ nicht fristgerecht vorlegen. Er musste den von dem zuständigen Richter Vince Chhabria gesetzten Termin verstreichen lassen. Eine Einigung mit den RechtsanwältInnen, die rund 125.000 KlägerInnen vertreten, ist weiterhin nicht in Sicht. „Obwohl Fortschritte erzielt wurden, wird dieser Prozess mehr Zeit brauchen“, erklärte der Agro-Riese. Er vermochte noch nicht einmal die genaue Zahl der bisher geschlossenen Übereinkommen zu nennen.", "„Im Zusammenhang mit glyphosat-basierten ROUNDUPTM-Produkten hat das Unternehmen zu etwa 88.500 Klagen verbindliche Vergleichsvereinbarungen abgeschlossen, ist derzeit dabei, diese abzuschließen oder hat sich dem Grund nach geeinigt“, heißt es lediglich.", "Chhabria hatte diese Verhandlungen angeregt. Für die Dauer der Mediationsgespräche unter Leitung des Anwaltes Kenneth Feinberg verhängte er ein Moratorium über die laufenden Verfahren und setzte keine neuen Gerichtstermine an.", "Einen ersten Vergleichsvorschlag hatte BAYER bereits Ende Juni 2020 eingereicht. Die Aktien-Gesellschaft bekundete seinerzeit, drei Viertel der vorliegenden Fälle geklärt zu haben. Auch für die neuen Klagen, mit denen zu rechnen war, weil der Global Player es ablehnt, Glyphosat vom Markt zu nehmen, präsentierte er eine Lösung.", "Der Konzern wollte diese der Zuständigkeit der Gerichte entziehen und einem unabhängigen Wissenschaftsgremium überantworten. Ein „Class Science Panel“ sollte in einem mehrjährigen Prozedere eruieren, ob von Glyphosat tatsächlich eine Krebs-Gefahr ausgeht und die KlägerInnen Anspruch auf Entschädigungen haben. „Dadurch wird diese Entscheidung anstelle von Jury-Verfahren wieder in die Hände sachkundiger Wissenschaftler gegeben“, meinte BAYER.", "Später stellten sich die gemachten Angaben als falsch heraus. Bis Ende September existierten lediglich 48.000 Deals. Entsprechend ungehalten reagierte Chhabria. Auch das Ansinnen, künftigen Glyphosat-Geschädigten den Rechtsweg zu verbauen, fand seine Zustimmung nicht. Der Jurist stellte infrage, „ob es verfassungsgemäß (oder generell gesetzmäßig) wäre, die Entscheidung der Kausalitätsfrage (d. h. ob – und wenn ja, ab welcher Dosis – ROUNDUP in der Lage ist, Krebs zu verursachen) über Richter und Jurys hinweg an ein Gremium von Wissenschaftlern zu delegieren“.", "Darum akzeptierte er den Vergleichsvorschlag nicht und ordnete eine Überarbeitung bis zum 2. November an. Sollte BAYER bis dann nicht liefern, überlege er sich, das Prozess-Moratorium wieder aufzuheben, drohte Vince Chhabria damals. Nun aber zeigt er sich gnädig und gewährt dem Unternehmen eine Frist-Verlängerung bis zum 9. November.", "„Es ist ein Skandal, dass BAYER die Glyphosat-Geschädigten so lange hängen lässt. Vor bald zweieinhalb Jahren begann der erste Prozess, und bis jetzt hat niemand der Krebskranken auch nur einen müden Dollar gesehen. Inzwischen sterben schon die ersten“, kritisiert Marius Stelzmann von der Coordination gegen BAYER-Gefahren (CBG).", "Die Coordination gegen BAYER-Gefahren (CBG) ist weltweit einmalig. Seit über 30 Jahren kontrolliert sie einen der mächtigsten Konzerne und kämpft für Umweltschutz und sichere Arbeitsplätze. Mit beharrlichen Recherchen, Protestaktionen und Auftritten in der Konzern-Hauptversammlung. Zusammen mit Umweltschützern und Betroffenen in mehr als 40 Ländern. Denn von einem Unternehmen wie BAYER gehen zahlreiche Probleme aus: Pestizidvergiftungen, Giftmüll, gefährliche Pharmaprodukte, Gentechnik, Störfälle. Bei uns und in den Ländern des Südens.", "Behörden und Regierungen schauen oftmals weg oder beugen sich dem Druck der Lobbyisten. Umso wichtiger ist die Arbeit der Coordination. Geschädigten muss geholfen werden, damit sie sich zur Wehr setzen können. Dabei zeigt sich: selbst gegen einen mächtigen Konzern sind mit einem langem Atem Erfolge möglich.", "Wurden die \"Wunder der Chemie\" früher noch als \"Fortschritt für die Menschheit\" bejubelt, drohen heute die Gefahren chemischer Giftproduktion zu einer modernen Geißel zu werden. Niemand kann sich mehr entziehen, wir alle sind betroffen. Kritik und Abhilfe sind das Gebot der Stunde. Hervorgegangen aus einer Anwohnerinitiative arbeitet seit 1978 die COORDINATION GEGEN BAYER-GEFAHREN e.V. (CBG) daran, auf die Risiken der chemischen Großproduktion aufmerksam zu machen, Gefahrenpotentiale zu beseitigen und Alternativen zu entwickeln. >> http://www.cbgnetwork.org/ .", "Tödliche Agri Kultur - Wie Monsanto die Welt vergiftet (Dauer 1:15:50)", "Wie Monsanto seine Risiken auf Bayer abwälzte (Dauer 21:47 Min.)", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Pressemeldung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. ROUNDUP-Produkte im Regal. Unter dem Markennamen Roundup vertreibt der Konzern Monsanto, St. Louis, USA, seit 1974 in über 130 Ländern eine Serie von Breitbandherbiziden, die in der Landwirtschaft Anwendung finden und auch von Hobbygärtnern verwendet werden. Breitbandherbizide wirken unspezifisch gegen viele Pflanzenarten. Der Wirkstoff ist das für fast alle Pflanzenarten toxische Glyphosat.", "Das Zulassungsverfahren für Pflanzenschutzmittel ist weitgehend intransparent, da die wesentlichen Studien zum Gefahrenpotential von der Industrie selbst erstellt werden. Ihr Inhalt wird als Betriebsgeheimnis eingestuft und für die Öffentlichkeit nicht einsehbar. Foto: Tim Reckmann, Hamm > tim-reckmann.de/ . Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0)."]}}, "recommendations": []}