{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-cdu-programmentwurf-ist-ein-etikettenschwindel", "query_keywords": ["leiche", "datenschutz", "spo", "ukraine", "cdu", "bsw", "migration", "kultur", "afd", "amerika", "us", "linke", "usa", "kleinunternehmer", "christ", "politik", "ss", "rna", "sp", "regierung", "schi", "familie", "leitkultur", "ns", "olaf scholz", "friedrich merz"], "creation_date": "15.12.2023", "last_modified": "29.08.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Carsten Linnemann", "CDU", "Chinaphobie", "Dagmar Henn", "Ernährungssouveränität", "Etikettenschwindel", "europäisches FBI", "Freiheitsanspruch", "Freiheitsheuchler", "Friedrich Merz", "Gesellschaftsjahr für alle Schulabgänger", "Gewinne werden privatisiert und Verluste sozialisiert", "Grundsatzprogramm", "Grundsatzprogrammentwurf", "Heuchlerpartei", "Identitätspolitikablehnung", "Lebensarbeitszeitverlängerung", "leistungsloser Wohlstand", "Leistungsorientierung", "Migrationsbegrenzung", "neoliberale Agenda", "neoliberale Diktion", "neoliberales Dogma", "neoliberale Standards", "Neoliberalismus", "Privatisierung", "Privatisierungsexzesse", "Privatisierungspolitik", "Privatisierungswahn", "Privatisierungswelle", "Programmentwurf", "Pseudokonservatismus", "pseudolibertärer Individualismus", "Realitätsverlust", "Realitätsverweigerung", "Refeudalisierung", "Rentenaltererhöhung", "Sinophobie", "Sinophobiker", "transatlantische Diktion", "transatlantischer Kadavergehorsam", "Werteheuchler", "Westbindung", "Wohlstandsversprechen"], "content": {"title": "Der CDU-Programmentwurf ist ein Etikettenschwindel", "description": "Der CDU-Programmentwurf ist ein Etikettenschwindel Die CDU als Chamäleon der Parteien Ein Entwurf voller krasser Widersprüche: Großer Anlauf und kein Sprung", "body": {"": ["Die Menschen, so Carsten Linnemann, stellvertretender Vorsitzender und seit dem 12. Juli 2023 auch Generalsekretär der CDU, auf der Pressekonferenz zur Vorstellung des Programmentwurfs, seien \"verunsichert, sie brauchen Orientierung und Halt\". Das soll das neue Programm bieten. . . Zu viel versprochen!", "Er hat etwas von Pfeifen im Wald, der Entwurf des neuen CDU-Grundsatzprogramms. Das war nicht nur in der Pressekonferenz zu spüren, auf der dieser Entwurf vorgestellt wurde und in der ganz viel die Rede davon war, \"Halt\" und \"Orientierung\" zu geben, das findet sich auch so im Text, in dem ein klein wenig zu häufig von \"Mut\", \"Vertrauen\", \"Zuversicht\" und \"Zusammenhalt\" zu lesen ist.", "Man merkt dem Entwurf an, dass er bereits vor einigen Jahren begonnen wurde, obwohl die versteckte Unsicherheit eher aus der jüngeren Vergangenheit stammt. Natürlich werden einige Häppchen geliefert, die attraktiv wirken sollen – Begrenzung der Migration beispielsweise, oder eine Wiederbelebung des Begriffs der Leitkultur, oder eine Ablehnung der Identitätspolitik. Aber sobald man die Formulierungen des Entwurfs mit der Wirklichkeit abgleicht, werden die grundsätzlichen Widersprüche aktiviert, die nicht nur in diesem Programmentwurf, sondern eigentlich von Anbeginn in der Partei selbst stecken, die aber in der Gegenwart weit bedeutsamer sind, als sie es jahrzehntelang waren.", "Die CDU ist von Anbeginn ein Zwitter aus deutschen Konservativen und transatlantischen Antikommunisten, zusammengezwängt von Konrad Adenauer und seinem Ziel der \"Westbindung\" (die CDU des 'Ahlener Programms' war noch mal etwas Anderes). Der konservative und der transatlantisch-antikommunistische Teil sehen vielleicht an vielen Punkten gleich aus, unterscheiden sich aber gerade in der Frage des Verhältnisses zwischen Individuum und Gesellschaft sehr. Verstärkt werden diese Unterschiede noch durch den Neoliberalismus, der viele Teile dieses Programmentwurfs prägt, der im Kern mit einer originär konservativen Orientierung nicht kompatibel ist.", "Nehmen wir einen Absatz vom Anfang:", "\"Aus dem christlichen Menschenbild wird für uns gute Politik, wenn sie von der einzelnen Person ausgeht und individuelle Freiheit mit Verantwortung für andere verbindet. Diese Vorstellung unterscheidet uns von einem libertären Individualismus, bei dem allein der individuelle Freiheitsanspruch im Vordergrund steht. Sie unterscheidet uns ebenso von einer identitätspolitischen Betrachtungsweise, die ein Gemeinwesen in einander gegenüberstehende Gruppen aufspaltet sowie von sozialistischem, nationalistischem und völkischem Denken, das dem ideologisch begründeten Kollektiv den Vorrang vor den einzelnen Menschen gibt.\"", "Der letzte Teil, der mit dem Vorrang des Kollektivs vor dem Einzelnen, ist ein Fragment ganz klassischer transatlantisch-antikommunistischer Propaganda aus den 1950ern. Ein Versatzstück, das nach dem Ende der DDR mit Begeisterung wieder hervorgeholt wurde, das aber zwei Punkte übersieht, mit denen es in Widerspruch zum Konservatismus gerät: Zum einen sind zumindest größere Teile der christlichen Traditionen auch auf die Gemeinde, nicht primär auf das Individuum fokussiert (anders wäre es nie zu Ordensbewegungen gekommen), zum anderen ist der Begriff der Nation entweder etwas, was über dem Individuum steht, oder er ist nicht.", "Normalerweise wäre dieser inhaltliche Konflikt eine Frage, die höchstens für politikwissenschaftliche Seminare Relevanz besitzt; aber das tiefe Unbehagen, das nicht nur die CDU, sondern tatsächlich die gesamte Gesellschaft durchdringt, ist die Folge genau der neoliberalen Variante von Individualismus wie der durch die entsprechende Politik ausgelösten Zerstörung kollektiver Strukturen – zu denen auch Sportvereine und Volkstanzgruppen gehören, die wiederum auf kultureller Ebene das Konservative gewissermaßen definierten. Sprich, das Unglück liegt genau auf dieser Bruchlinie, die der Entwurf so weit wie möglich zu verbergen sucht.", "Dieser innere Widerspruch zeigt sich natürlich auch auf anderen Feldern. So wird im Abschnitt zur Wirtschaftspolitik zwar die \"soziale Marktwirtschaft\" referiert, der dadurch einst geschaffene Wohlstand gepriesen, und ja, \"das Wohlstandsversprechen\" erneuert, aber praktisch das neoliberale Schema weiter fortgesetzt, das nun einmal etwas ganz Anderes ist. Ein einfaches Beispiel dafür: An einer Stelle heißt es, \"wir lehnen eine Politik, die auf weniger Wachstum und einen leistungslosen Wohlstand setzt, ab\", aber weiter hinten wird eine \"Besteuerung großer Erbschaften\" abgelehnt, weil man \"Familienunternehmen […] in der Erbfolge nicht in der Substanz belasten\" wolle, und eine Vermögenssteuer ebenfalls. Dabei handelt es sich in beiden Fällen vielfach eben genau um \"leistungslosen Wohlstand\".", "Der Kontakt mit der Wirklichkeit ist, wie gesagt, problematisch. Es wird von Entbürokratisierung gesprochen, aber es wird sogar die Bereitschaft angedeutet, weitere Kompetenzen an die EU abtreten zu wollen (bis hin zu einem \"europäischen FBI\"), obwohl gerade die EU ein Motor der Bürokratisierung ist. Auch hier hat man den Eindruck, die realen Entwicklungen spielten für die Erarbeitung des Programms keine Rolle. Arbeit solle sich lohnen, es ist die Rede von der Bedeutung des Handwerks, auch von der der bäuerlichen Landwirtschaft (\"eine von Kapitalinvestoren bestimmte Landwirtschaft lehnen wir ab\"), aber der Motor der entgegengesetzten Entwicklung, die EU, wird dargestellt, als sei alles gut.", "Typisch neoliberal ist beispielsweise die Forderung, das Rentenalter mit steigender Lebenserwartung zu erhöhen; ein Detail, zu dem vielleicht einmal die Studien zu den bedeutenden Unterschieden zwischen Arm und Reich bei der Lebenserwartung konsultiert werden sollten. Was wohlgemerkt rein gar nichts mit der Frage zu tun hat, wer in seinem Arbeitsleben mehr geleistet hat.", "Hübsch ist auch \"Wir wollen unsere Ernährungssouveränität und den Bedarf an nachwachsenden Rohstoffen zu bezahlbaren Preisen sichern\". Praktisch ein Widerspruch, wie man in einigen Regionen des Landes sinnlich erfahren kann – auf einem Acker wachsen eben entweder Kartoffeln oder Biomasse. Bei einer Importabhängigkeit von 80 Prozent bei pflanzlichen Nahrungsmitteln kann man jedenfalls nicht von \"Ernährungssouveränität\" reden.", "Klar finden sich eine ganze Reihe von CDU-Klassikern in diesem Entwurf. Mehr Bundeswehr, Einsatz im Inneren eingeschlossen, mehr Sicherheit, mehr Verfassungsschutz (worüber man vielleicht angesichts der Kapriolen des grünen Parteigeheimdienstes doch vorsichtiger hätte nachdenken sollen), weniger Datenschutz, Migrationsbegrenzung (auch wenn die praktische Umsetzung das Geheimnis der Autoren bleibt). Und dann ein verpflichtendes \"Gesellschaftsjahr\" für Schulabgänger... das wieder ein Problem im Konkreten hat. Denn die Begründung dafür lautet:", "\"Ein Gesellschaftsjahr für alle Schulabgänger ist eine große Chance, den Zusammenhalt in unserer Gesellschaft zu stärken. Dieser Dienst für das Gemeinwohl bringt Menschen aus unterschiedlichen Milieus, Religionen und Generationen zusammen.\"", "Die Bundeswehr soll auch etwas davon abbekommen, auch wenn ein Jahr eher wenig nützt in einer modernen Armee, und das Wort \"Generationen\" deutet an, dass im Grunde ein Ersatz für den alten Zivildienst angedacht ist, weil das das Personalproblem in der Altenpflege lindern könnte. Nur ist dieses \"Zusammenbringen\" im konkreten Alltag, wenn man von Kasernen einmal absieht, eher unwahrscheinlich. Die Zivildienstleistenden früher waren jedenfalls nicht kaserniert, und die Möglichkeit, sich die Stelle selbst zu suchen, sorgte dafür, dass die sozialen Trennungen weitgehend gewahrt blieben. Real geht es wohl eher um günstige Arbeitskräfte; wie weit das aber mit einer Jugend funktionieren soll, die zur Hälfte migrantisch ist, wird nicht thematisiert.", "Genauso wenig, wie man im Abschnitt über die Bildung, insbesondere das Schulwesen, irgendeinen Ansatz findet, wie das Problem, das nun einmal da ist, gelöst werden könnte. Stattdessen wird hier, wie übrigens auch beim Stichpunkt Universitäten, weiter das neoliberale Schema abgespult: Leistungsorientierung, gegliedertes Schulsystem und vor allem \"freie und private Schulträger\". So, wie die Universitäten enger mit der Wirtschaft kooperieren sollen, und selbst die öffentliche Verwaltung für Übergänge in die Privatwirtschaft aufgebrochen wird:", "\"Dazu werden wir Führungsebenen reduzieren, Teamarbeit etablieren, die Möglichkeit zur Besetzung von Führungspositionen mit externen Experten auf Zeit ermöglichen und Führungskräfte der öffentlichen Verwaltung Erfahrungen in privaten Organisationen machen lassen.\"", "Wenn irgendetwas noch einen Ansatz bietet, das Land wieder in Schuss zu bringen, dann liegt der, so befremdlich es klingen mag, in der öffentlichen Verwaltung, nämlich bei jenen noch vorhandenen Teilen, die ihre Tätigkeit als Dienst an der Bevölkerung begreifen. Wenn man garantieren will, dass das Personal dieser Verwaltung innerlich kündigt, dann muss man ihnen nur \"externe Experten\" vor die Nase setzen. Die dann mit Sicherheit auf dem Niveau der jetzt schon allgegenwärtigen externen Berater vergütet werden, sprich, auch noch ein Vielfaches verdienen.", "Aber so ist das eben – es gibt die Rhetorik, die das Ehrenamt preist, es gibt sogar kleine, überraschende soziale Ausreißer wie eine Befürwortung der Allgemeinverbindlichkeit von Tarifverträgen, aber an allen möglichen Punkten stößt man dort, wo es konkret wird, eben auf die neoliberalen Standards. In einem Atemzug wird ein \"attraktiver öffentlicher Dienst\" gefordert, im nächsten soll das Beamtentum weiter reduziert werden.", "Der Elefant im Raum, und der Punkt, an dem es völlig unmöglich ist, die Bruchlinie erfolgreich zu übertünchen, ist das Stichwort 'Souveränität'. Das schafft es sogar bis in eine Kapitelüberschrift: \"Ein Deutschland, das nachhaltig und souverän ist\". Nur wenn man den Abschnitt \"Deutschland in der Welt\" liest, findet man so sehr die transatlantische Diktion, wie man im Abschnitt zur EU eine völlig unkritische Sicht auf Brüssel findet, und beides ist mit dem Gedanken der Souveränität nicht vereinbar. \"Eine starke transatlantische Freundschaft muss das Fundament deutscher Außenpolitik bleiben\", heißt es. Die Ukraine schafft es sogar zum Programmpunkt, ihr \"Weg zur Mitgliedschaft in der EU und der NATO\" soll unterstützt werden. China wird als \"Systemrivale\" bezeichnet. . . . Sprich, das volle Neocon-Programm.", "Das mag 2019, als die Programmarbeit begonnen wurde, noch unproblematisch gewesen sein. Inzwischen sind die Folgen der transatlantischen Gefolgschaft für jeden sichtbar, und der geopolitische Teil ist irreal genug, dass er die Wirtschaftsvorstellungen samt \"Deutschland muss Industrieland bleiben\" zur Makulatur macht. Sicher kann man von der Programmkommission der CDU nicht erwarten, die transatlantische Orientierung abzustreifen; aber wenn das Hauptproblem, das die Partei mit diesem Entwurf bewältigen will, das Abbrechen des konservativen Teils ist, dann hätte zumindest angedeutet werden müssen, dass zwischen dem Anspruch auf Souveränität und der Fixierung auf NATO und EU ein klitzekleiner Widerspruch besteht. Spätestens seit Nord Stream, einem Projekt, das wohlgemerkt auch von der CDU eben nicht auf Eis gelegt worden war.", "Wenn es eine zentrale politische Fragestellung gibt, auf die eine Antwort gefunden werden muss (und die Zeit dafür ist nicht unbegrenzt), dann, wo die deutschen Interessen und die deutschen Möglichkeiten in einer Welt nach der US-Hegemonie liegen. Auch diese Frage liegt auf der Bruchlinie zwischen dem transatlantischen und dem konservativen Teil dieser Partei. Sie entscheidet nicht nur über die Zukunft dieser Partei oder ihre Wahlchancen in Konkurrenz zur AfD, sie entscheidet über die Zukunft des Landes. Aber wie an den meisten anderen Punkten ist trotz allem Gerede von \"Zuversicht\" und \"Orientierung\", von \"Deutschland sicher in die Zukunft führen\", am Ende nur eines zu finden: weiter wie gehabt.", "Da nützen dann auch \"Mut\" und \"Vertrauen\" nichts.", "Dagmar Henn", "► Quelle: Der Artikel von Dagmar Henn wurde am 13. Dezember 2023 mit dem Titel »Großer Anlauf und kein Sprung: Der CDU-Programmentwurf« erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "1. CDU in der Vorweihnachtszeit 2023: der Entwurf des neuen CDU-Grundsatzprogramms 2024 mit dem Titel \"In Freiheit leben\", entworfen von der \"Progamm und Grundsatzkommission\" (PGK), ist ein hausgemachter, realitätsferner und durch die neoliberale Diktion verseuchter Etikettenschwindel.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Lieber Götz: herzlichen Dank für die Freigabe zur Veröffentlichung Deiner Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "2. NEOLIBERALIMUS - räuberischste asoziale Phase unmenschlicher Entwicklung. NEOLIBERALISM - the predatory antisocial phase of unhuman development! Grafik: Wilfried Kahrs (WiKa).", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "4. Karikatur: Ein Freund, ein guter Freund, weiß, wie er seine Kolonien an ihre Gehorsamspflichten erinnert. . . Olaf Scholz mit Krümeln von Bidens Schuhsohle in den Mundwinkeln: Joe sei wirklich ein guter Mann, wenn es um die transatlantische Partnerschaft geht.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgte ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "5. Karikatur: Der Weg des CDU-Bundesvorsitzenden. Bildunterschrift: Im rot-grünen Schlamm kriechen und dabei immer auf die Nase fallen. „Wie heißen Sie?“ „Friedrich Merz … nein, halt, ich nehme alles zurück!“", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgte ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "Die CDU gibt sich einerseits immer noch als Volkspartei, ist andererseits jedoch stramm auf neoliberaler Wirtschaftsebene. Daran hat sich auch seit Jahrzehnten nichts geändert. Da die erwartbaren Wählerstimmen aus der Wirtschaft nicht mehr ausreichen, um ihr in die Regierung und damit an die Macht zu verhelfen, muß man mit dem \"Pöbel\" fraternisieren.", "Es scheint so, als ob sich die CDU als eierlegende Wollmilchsau fühlt. Sie hat offensichtlich den Anspruch erhoben, die Quadratur des Kreises zu beseitigen. Alles nach dem schönen Motto: \"Allen recht getan, ist eine Kunst, die niemand kann\".", "Das Geseiere von \"Zuversicht\" und \"Orientierung\", von \"Deutschland sicher in die Zukunft führen\", ist schier unerträglich. Da nützen auch eingestreute Begriffe wie \"Mut\" und \"Vertrauen\" nichts.", "Wie immer das gleiche Geschwafel, die gleiche heiße Luft, das gleiche naive Gottvertrauen – und als Handlungsempfehlung nur unkonrete Formulierungen, die nicht praktisch umsetzbar sind. Schon deshalb nicht weil sie sich teilweise widersprechen.", "Am Ende sollte es treffender- und vor allem ehrlicherweise heißen: WEITER WIE GEHABT. Nur eben mit mehr Macht ausgestattet. 16 Jahre Merkel haben nicht gereicht.", "Peter A. Weber, Klotten b. Cochem", "1. ARD-aktuell macht sich zum Steigbügelhalter für den wirtschaftsradikalen Transatlantiker Friedrich Merz. Grafik: 3dman_eu / Peggy und Marco Lachmann-Anke. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz >> Grafik. Sie wurde durch Wilfried Kahrs (WiKa) nach einer Idee von Helmut Schnug verändert. (Textinlet)", "2. Eierlegende Wollmilchsau (auch eierlegendes Woll(milch)schwein) ist eine umgangssprachliche Redewendung, mit der etwas (eine Sache, Person oder Problemlösung >> diesem Fall die CDU) umschrieben wird, das scheinbar „nur Vorteile hat, alle Bedürfnisse befriedigt, allen Ansprüchen genügt“, eben deshalb aber irreal ist.", "Die Redensart veranschaulicht diese Idealvorstellung anhand eines imaginären Nutztieres, das als Hybridwesen die Vorzüge verschiedener Tierarten, nämlich von Huhn (Eier legen), Schaf (Wolle liefern), Kuh (Milch geben) und Schwein (Fleisch) in sich vereint.", "Die Züchterphantasie von einem „eierlegenden Wollschwein“, einem „Schwein, / das Merinowolle trägt / und dazu noch Eier legt“, ist erstmals 1959 in einem humoristischen Gedicht belegt. In der Form (eierlegendes) Wollschwein oder Wollmilchschwein tritt die Fügung seit Ende der 1960er-Jahre als Redensart auf. (Text: Wikipedia).", "Auch der Shmoo ist ein kleines Tier, das Eier legt und Milch gibt, beides natürlich in der Güteklasse A. Der Shmoo selbst schmeckt, wenn er gebraten wird, genau wie Hühnchen und wenn er gegrillt wird, wie Steak. Die Augen eines Shmoo sind wunderbare Hosenträgerknöpfe, und seine Schnurrhaare sind die besten Zahnstocher. Wenn man einen Shmoo ansieht, als ob man ihn essen möchte, stirbt er aus purem Willen, einem zu gefallen.", "Wer erkennt gewisse Übereinstimmungen zwischen einem Shmoo und der sich noch immer als Volkspartei bezeichnenden CDU? Die Partei glaubt nach eigener Selbstüberschätzung für alles eine Lösung zu haben, hat dabei den Niedergang Deutschland vorangetrieben und wird dies auch zukünftig tun. Völlig egal ob als Regierungs- oder nur Oppositionspartei. Darüber sollte man sich im Klaren sein!", "Urheber: Georg Mittenecker. Quelle1: Kamelopedia Commons. Quelle2: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.5 generisch“ (US-amerikanisch) lizenziert (CC BY-SA 2.5 Deed)."]}}, "recommendations": []}