{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/zensurheberrecht-bundesregierung-mahnt-fragdenstaat-ab", "query_keywords": ["sp", "cdu", "sparen", "kultur", "leiche", "us", "netzpolitik", "politik", "spo", "regierung", "usa", "ss", "demo", "rna", "ns"], "creation_date": "21.03.2019", "last_modified": "18.08.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abmahnung", "Agrochemie", "Bayer AG", "BAYSANTO", "BfR", "Breitbandherbizide", "Bundesinstitut für Risikobewertung", "FragDenStaat", "Fungizide", "Garten-Herbizid", "Gesundheitsgefährdung", "Glifosato", "Glyphosat", "Glyphosatbelastung", "Glyphosat-Gate", "Glyphosat-Gutachten", "glyphosate", "Glyphosatresistenz", "Herbizide", "IFG", "Informationsfreiheit", "Informationsfreiheitsgesetz", "Internationale Agentur für Krebsforschung", "Julia Klöckner", "Kontamination", "Krebserreger", "Krebsgefahr", "Krebsrisiken", "Krebsrisiko", "Kunstdünger", "künstlicher Dünger", "Markus Reuter", "Monsanto", "negative Feststellungsklage", "Pestizide", "Pflanzengift", "Raphael Thomas", "Recht auf Widerstand", "Roundup", "Staatszensur", "Transparenzinitiative", "Transparenzportal", "Tumorbildung", "Umweltgift", "Umweltvergiftung", "Unkrautbekämpfung", "Unkrautvernichter", "Unkrautvernichtungsmittel", "Urheberrecht", "Urheberrechtsgesetz", "Urheberrechtsverletzung", "Vertuschung", "Zensur", "Zensurheberrecht"], "content": {"title": "Zensurheberrecht: Bundesregierung mahnt FragDenStaat ab.", "description": "Zensurheberrecht: Bundesregierung mahnt FragDenStaat ab. FragDenStaat verklagt Bundesregierung von Markus Reuter", "body": {"": ["Die Bundesregierung hat das Transparenzportal FragDenStaat abgemahnt, weil es ein staatliches Gutachten zu Krebsrisiken von Glyphosat veröffentlicht hat. Der Streit um das Urheberrecht von staatlichen Dokumenten wird jetzt vor Gericht ausgetragen.", "Die Bundesregierung hat die Transparenzinitiative FragDenStaat wegen einer angeblichen Urheberrechtsverletzung abgemahnt. Auf seiner Website hatte FragDenStaat ein Gutachten zu Krebsrisiken des Unkrautvernichtungsmittels Glyphosat veröffentlicht, das es zuvor vom staatlichen Bundesinstiut für Risikobewertung (BfR) durch eine Anfrage nach dem Informationsfreiheitsgesetz erhalten hatte.", "Das BfR, das dem Landwirtschaftsministerium von Julia Klöckner (CDU) untersteht, wirft FragDenStaat vor, es habe das sechs Seiten starke Dokument nur privat nutzen, nicht jedoch veröffentlichen dürfen. Dagegen hat das FragDenStaat am gestrigen Dienstag eine negative Feststellungsklage eingereicht. Jetzt muss das Landgericht Berlin entscheiden, ob das Vorgehen der Bundesregierung rechtswidrig ist.", "► Dokumente von der Industrie abgeschrieben", "In dem Glyphosat-Gutachten beschrieb das BfR im Jahr 2015 Studien, die die Tumorbildung im Zusammenhang mit Glyphosat erforschten. Kritiker werfen der Behörde vor, sie habe bei der Industrie abgeschrieben, als es um die erneuerte Zulassung für das Pflanzenschutzmittel Glyphosat ging. Anders als die Internationale Agentur für Krebsforschung (IARC) geht das BfR von einer geringen Krebsgefahr durch Glyphosat aus.", "Zuvor hatte das BfR bereits den MDR für die Veröffentlichung von Dokumenten zu Glyphosat verklagt. Den Gerichtsstreit ließ es sich rund 80.000 Euro kosten.", "► Lücke im deutschen Urheberrecht", "Bei ihrer Abmahnung nutzt die Bundesregierung eine Lücke im deutschen Urheberrecht: So legt das Urheberrechtsgesetz zwar fest, dass Texte wie Gesetze und Verordnungen keinen urheberrechtlichen Schutz genießen. Eine solche Ausnahme für sämtliche staatlichen Dokumente gibt es allerdings trotz lange wiederholter Forderungen nicht.", "Der Anwalt Raphael Thomas, der die Klage für FragDenStaat eingereicht hat, kommentiert gegenüber netzpolitik.org:", "„Das Versteckspiel mit Informationen, die nach den Informationsfreiheitsgesetzen der Allgemeinheit zustehen, ist unehrenhaft, demokratiefeindlich und zum Glück mit den gesetzlichen Vorgaben unserer Zeit nicht mehr vereinbar. Es ist bedauernswert, dass Bundesbehörden wie das BfR hier immer noch auf gerichtlichen Nachhilfeunterricht angewiesen sind.“", "Im Januar hatte der Generalanwalt des Europäischen Gerichtshofs im Zusammenhang mit den Afghanistan-Papieren bereits dagegen ausgesprochen, das Urheberrecht zur Verhinderung der freien Berichterstattung zu missbrauchen. Auch im Fall des Glyphosat-Gutachtens könnte letztlich der Europäische Gerichtshof entscheiden.", "Für die Finanzierung des Gerichtsstreits sucht FragDenStaat derzeit noch nach Spenden.", "NACHTRAG 2. April 2019: #Zensur­heberrecht verhindern – Gutachten selbst anfragen! >> weiter.", "Markus Reuter\n_________________", "Markus Reuter beschäftigt sich mit den Themen Digital Rights, Hate Speech & Zensur, Fake News & Social Bots, Videoüberwachung, Grund- und Bürgerrechte sowie soziale Bewegungen. Bei netzpolitik.org seit März 2016 als Redakteur dabei. Er ist erreichbar unter markus.reuter | ett | netzpolitik.org (OpenPGP) und auf Twitter unter @markusreuter_", "netzpolitik.org ist eine Plattform für digitale Freiheitsrechte. Die Betreiber und deren Autoren thematisieren die wichtigen Fragestellungen rund um Internet, Gesellschaft und Politik und zeigen Wege auf, wie man sich auch selbst mithilfe des Netzes für digitale Freiheiten und Offenheit engagieren kann. Mit netzpolitik.org beschreiben sie, wie die Politik das Internet durch Regulation verändert. Und wie das Netz Politik, Öffentlichkeiten und alles andere verändert. Sie verstehen sich als journalistisches Angebot, sind jedoch nicht neutral. Ihr Haltung ist: Engagement für digitale Freiheitsrechte und ihre politische Umsetzung.", "FragDenStaat ist ein Projekt des gemeinnützigen Open Knowledge Foundation Deutschland e.V. Es wurde 2011 ins Leben gerufen und ist seitdem stetig gewachsen. Mit unseren Kampagnen öffnen wir den Wissensschatz der Verwaltung. Der Staat sollte zentrale Informationen der Demokratie von sich aus veröffentlichen, ohne extra danach gefragt werden zu müssen. Wir zeigen der Verwaltung, wo Informationsinteresse von Bürgern besteht und welche Dokumente sie online zur Verfügung stellen sollte. Bürger können Verwaltungsdokumente auf einfachste Art und Weise anfragen. Durch die große Anzahl der Anfragen werden Behörden zu einer transparenteren Veröffentlichungspolitik motiviert.", "Sie sind ein Verein oder NGO und stoßen in Ihrer Arbeit auf intransparente Verwaltung? Vielleicht kann eine IFG-Kampagne helfen – wir kooperieren gerne!", "Schreiben Sie uns an info@fragdenstaat.de und besuche unsere Webseite >> https://fragdenstaat.de/ .", "Tödliche Agri Kultur - Wie Monsanto die Welt vergiftet (Dauer 1:15:50)", "Wie Monsanto seine Risiken auf Bayer abwälzte (Dauer 21:47 Min.)", "► Quelle: Erstveröffentlicht am 20. März 2019 auf NETZPOLITIK.org >> Artikel. Lizenz: Die von NETZPOLITIK verfassten Inhalte stehen, soweit nicht anders vermerkt, unter der Lizenz Creative Commons (Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0). Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. VORSORGEPRINZIP STATT KONZERNINTERESSEN - NEIN ZU GLYPHOSAT! Protest gegen Glyphosat am 6.6.2016 vor der Vertretung der EU-Kommission in Deutschland, Berlin. Foto: Jörg Farys/BUND. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "2. Das Foto zeigt eine der zahlreichen campact-Aktionen \"Ärzte gegen Glyphosat\", aufgenommen am 01.10.2015 in Fulda. Foto: Philip Eichler /  https://www.campact.de/. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "3. Traktor mit Spühanhänger. Der mit Pestiziden und Düngern vergiftete Boden wird in wenigen Jahrzehnten nicht mehr zur Landwirtschaft taugen, wenn Menschen dem nicht durch eine andere Art zu (land)wirtschaften entgegentreten. Foto: Chafer Machinery. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "4. ROUNDUP-Produkte im Regal. Unter dem Markennamen Roundup vertreibt der Konzern Monsanto, St. Louis, USA, seit 1974 in über 130 Ländern eine Serie von Breitbandherbiziden, die in der Landwirtschaft Anwendung finden und auch von Hobbygärtnern verwendet werden. Breitbandherbizide wirken unspezifisch gegen viele Pflanzenarten. Der Wirkstoff ist das für fast alle Pflanzenarten toxische Glyphosat.", "Das Zulassungsverfahren für Pflanzenschutzmittel ist weitgehend intransparent, da die wesentlichen Studien zum Gefahrenpotential von der Industrie selbst erstellt werden. Ihr Inhalt wird als Betriebsgeheimnis eingestuft und für die Öffentlichkeit nicht einsehbar. Foto: Global Justice Now. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}