{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/alle-gegen-alle-aber-bloss-nicht-arm-gegen-reich", "query_keywords": ["sp", "nazi", "frankreich", "klima", "afd", "rechtspopulismus", "leiche", "europa", "us", "politik", "spo", "rechtsextremismus", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "20.06.2019", "last_modified": "11.01.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Agitprop-Journaille", "antirussische Sanktionen", "Arroganz", "Aufbaumilliarden", "Aufhetzung", "Aufwiegelung", "Aufwiegler", "Dämonisierung", "Demagogie", "Diffamierung", "Diskreditierung", "Elterngeneration", "Entgrenzung", "Feindbild", "Feindbildpropaganda", "Generationenkonflikt", "gesellschaftliche Gräben", "Gesellschaftsspaltung", "Grabenkämpfe", "Grundsätze journalistischer Sorgfalt", "Gruppenbezogene Menschenfeindlichkeit", "Hetzpresse", "Hetzjournalismus", "Jung gegen Alt", "mediale Hetze", "Medienhetze", "Medienhuren", "Medienhysterie", "Menschenverachtung", "Neoliberalismus", "Oben und Unten", "Ossis", "Ost und West", "Ostdeutsche", "Ostdeutschland", "Ostniveau", "Ost-West-Konflikt", "Rache der Dörfer", "Russophobie", "Scharfmacher", "Schmierenjournalismus", "Schmierfinken", "Solidarisierung", "soziale Ungerechtigkeiten", "Spalterei", "Spaltung", "Spaltungsversuche", "Stigmatisierung", "Treuhand", "Überalterung", "Überheblichkeit", "ungerechte Verteilung", "Verhetzung", "Verleumdung", "Verrohung", "Verteilungsgerechtigkeit", "virtuelle Gräben", "Wessis", "Westdeutsche", "Westniveau", "Wohlstandschauvinismus"], "content": {"title": "„Alle gegen Alle“, aber bloß nicht: „Arm gegen Reich“", "description": "„Alle gegen Alle“, aber bloß nicht: „Arm gegen Reich“ Wie manche Medien die Gesellschaft aufteilen von Tobias Riegel / NachDenkSeiten", "body": {"": ["Es gibt momentan kaum gesellschaftliche Gruppen, die von der gegenseitigen Aufwiegelung durch einige Medien verschont bleiben: Ostdeutsche gegen Westdeutsche, Stadt gegen Land, Jung gegen Alt: Alle gegen Alle! Hinter diesen virtuellen Gräben werden die wahren Konflikte verborgen gehalten. Den aktuellen Versuchen der Spaltung muss entgegengetreten werden.", "Man hat den Eindruck, dass es momentan kaum gesellschaftliche Gruppen gibt, die von der gegenseitigen Aufwiegelung durch einige Medien verschont bleiben. Auffällig ist dabei, dass die beiden Gruppen, die am wenigsten gemeinsame Interessen teilen, auch am wenigsten medial gegeneinander ausgespielt werden: die materiell Bevorteilten und die materiell Benachteiligten. Es ist keine Neuigkeit, es muss aber immer wieder betont werden: Mutmaßlich werden einige der aktuellen gesellschaftlichen Kämpfe auch initiiert, um den einen Konflikt möglichst zu vermeiden – den zwischen Unten und Oben, den um die Verteilungsgerechtigkeit.", "Einige der hier besprochenen Artikel waren bereits Thema auf den NachDenkSeiten. So hat etwa Jens Berger gerade in diesem Beitrag die Arroganz und das Demokratieverständnis einiger Hauptstadtjournalisten beschrieben – Eigenschaften, die der AfD sehr zupass kämen. Im vorliegenden Artikel soll zusätzlich auf eine Ballung von spalterischen Beiträgen hingewiesen werden – eine Situation, die momentan kampagnenhafte Züge annimmt.", "► Wie Gräben in der Gesellschaft vertieft werden sollen", "Die folgende Zusammenstellung beinhaltet nur Medien und Artikel aus der jüngsten Vergangenheit, die sich einer Vertiefung der gesellschaftlichen Gräben verschrieben haben. Es besteht kein Anspruch auf Vollständigkeit: Diffamierungen gegen Ostdeutsche lieferten etwa der „Deutschlandfunk“, die „Zeit“ (hier und hier) , die „taz“ (hier und hier ), der „Tagesspiegel“ oder die „FAZ“. Den Graben zwischen den Generationen wollten jüngst der „Tagesspiegel“ oder die „taz“ vertiefen. Und eine (weitgehend) künstliche Grenze zwischen den Menschen auf dem Land und jenen in der Stadt wurde etwa im „Deutschlandfunk“ thematisiert.", "Neben dem Hinweis auf die bemerkenswerte enge Taktung dieser Artikel soll in diesem Text ein dringender Appell ausgesprochen werden: sich nicht von dieser Welle mitreißen zu lassen. Das Gebot der Stunde ist die Überwindung der realen und der zusätzlich medial angefachten Spaltungen zwischen Bürgern, die gemeinsam kämpfen könnten. Hinter den zusätzlich durch Medien gezogenen Gräben soll wie gesagt und mutmaßlich der ursächliche Graben versteckt werden: der, der sich durch die falsche Politik zwischen den Vermögenden und den Benachteiligten gebildet hat. Wenn dieser Konflikt der ungerechten Verteilung gesellschaftlichen Reichtums nicht eingeräumt und angegangen wird, müssen alle folgenden Analysen ins Leere laufen.", "► Stunde der Binsenweisheiten: Die Grenze verläuft zwischen Oben und Unten", "Darum schlägt aktuell die Stunde der Binsenweisheiten: Die gesellschaftliche Grenze verläuft nicht zwischen Ost und West oder Jung und Alt – diese Grenze verläuft zwischen Oben und Unten. Das ist altbekannt – wir erleben jedoch Zeiten, in denen auch auf solch einfache Tatbestände immer wieder und erneut hingewiesen werden muss: Weil die Fundamente der Kommunikation durch mediale Begriffsumdeutungen („rechts“ und „links“) und andere Verwirrspiele angegriffen werden.", "Besonders deutlich ist aktuell eine Verrohung und Entgrenzung in der Praxis der Diffamierung von Ostdeutschen zu beobachten. Anlässlich der jüngsten Vorstöße der Ministerpräsidenten von Thüringen und Sachsen, die antirussischen Sanktionen aufzuheben, waren in der vergangenen Woche wütende mediale Abwehrreaktionen zu beobachten – breitflächig und in zahlreichen Medien. Neben den Versuchen, die Forderungen nach Aufhebung der Sanktionen als „Wahlkampfmanöver“, als „Geschäftemacherei“ und als eine „AfD-Position“ zu diffamieren, schwollen in einigen Medien pauschal anti-ostdeutsche Klänge an. Und dies in einer verrohten Form, die die betreffenden Medien selber sonst schnell als „Hass“ und „Fake News“ bezeichnen.", "► Ostdeutschland: Eine Region wird pauschal diffamiert", "In ihrem Bemühen, mit Ostdeutschland eine große und heterogene Region pauschal zu diffamieren, arbeiten die betreffenden Medien auch und vor allem mit Unterschlagung. So wird in den „Analysen“ eben nicht analysiert. Die Ursachen für heutige Spaltungen werden in den Artikeln, wenn überhaupt, nicht angemessen betont: Die Abwicklung einer ganzen Volkswirtschaft in Tateinheit mit erniedrigender Überheblichkeit. Das jähe und eiskalte Wegziehen des Bodens unter den Füßen von Millionen Frauen, Männern und Kindern in den neuen Bundesländern durch „Treuhand“ und andere Erfüllungsgehilfen des Neoliberalismus.", "Wer diese Vorbedingungen nicht anerkennt, der muss auch die falschen Schlüsse für die Gegenwart und Zukunft ziehen. Und der sitzt weiterhin einem grotesk selbstverliebten, dadurch aber nicht weniger falschen Selbstbild vom gütigen Westdeutschen auf wie etwa der Deutschlandfunk, der von westlichen „Aufbaumilliarden“ fabuliert:", "„Auch wenn der Westen mit seinen Aufbaumilliarden noch immer glaubt, den Osten auf Westniveau angleichen zu können, so wird gerade in diesem Wahljahr klarer als je zuvor: Der Osten Deutschlands profiliert sich seit drei Jahrzehnten als Avantgarde – sei es in der Überalterung, den satt zweistelligen Erfolgen einer rechtspopulistischen Partei, dem Vertrauensverlust gegenüber den etablierten Parteien. (…)", "Skrupellose Machtpolitiker und Nationalisten wie Putin oder Orban können in einer Region, in der die Westbindung Deutschlands und die Wahrung der Menschenrechte einer signifikanten Minderheit wenig gelten, leicht zu Vorbildern werden.“", "► Die Lüge vom „westdeutschen Wir“", "Der Beitrag diffamiert nicht nur die Ostdeutschen. Er erzeugt auch ein propagandistisches „westdeutsches Wir“ – propagandistisch, weil der westdeutsche Paketzusteller mit dem ostdeutschen Call-Center-Mitarbeiter mehr gemein hat als mit dem westdeutschen Konzernchef. Diese gemeinsamen, von der Geografie unabhängigen Interessen sollen verdeckt werden, indem die Wessis gegen die Ossis aufgewiegelt werden.", "Der öffentlich-rechtliche Sender steht, wie eingangs aufgelistet, nicht allein mit dieser Position, zahlreiche Medien hauten in diese Kerbe:  Die Zeit bezeichnet den Sanktions-Vorstoß als „Irrweg eines Ostdeutschen“ und fordert in einem anderen Beitrag: „Ignoriert den Osten!“. Die „taz“ erklärt erklärt derweil, „warum es feige, verlogen und chauvinistisch ist“, die Abschaffung der Sanktionen zu fordern. Oder stellt in einem anderen Beitrag fest, dass „Wir“ ein Land seien – und „Ihr“ ein anderes Land. Ein angeblicher „neuer Ost-West-Konflikt“ wird auch etwa hier im Tagesspiegel oder hier in der FAZ beschworen.", "► Der „neue Generationenkonflikt“ wird geschürt", "Auch ein „neuer Generationenkonflikt“ soll vom Zaun gebrochen werden, wie die NachDenkSeiten  etwa hier oder hier beschrieben haben. Dabei ging es unter anderem um einen Text in der „taz“: So wurde in der Kolumne „Der rote Faden“ unter dem Titel „Rentner, gebt das Wahlrecht ab!“ gefordert:", "„Führerscheine sollte man im Alter abgeben. Warum nicht auch das Wahlrecht? Ja, ich weiß – ein Menschenrecht. Aber es sollte doch auch für uns Junge ein Menschenrecht darauf geben, mindestens Ende siebzig zu werden wie der durchschnittliche Mensch in Europa heute, und das, ohne abwechselnd von Sturmfluten und Waldbränden heimgesucht zu werden. (…) Liebe Mitwählende über 60, wir unter 30 hätten ja auch gerne was von diesem Wohlstand, nicht zuletzt weil wir schon jetzt ärmer sind, als unsere Elterngeneration es je war (…).“", "Dieser Text ist keine Satire, wie man angesichts der irren These vermuten könnte: Weder die Formulierungen noch das Format noch die Kolumne als solche signalisieren, dass es sich hierbei um ein nicht ernst gemeintes Gedankenexperiment handelt. Unterm Strich steht die starke Vermutung: Die taz meint diese demokratie- und verfassungsfeindliche Position tatsächlich ernst. Nicht so extrem, aber in eine ähnliche Richtung soll wohl auch ein Text im „Tagesspiegel“ wirken: „Die Babyboomer beklauen ihre Kinder doppelt. Ein wahres Schurkenstück.“", "► Weitere virtuelle Gräben: Stadt und Land, Soziales und Ökologie", "Ein weiterer Graben, der zwischen Bürgern mit eigentlich ähnlichen Interessen gezogen wird, ist jener zwischen Stadt und Land. So wird gerne der AfD-Erfolg (wie auch jener des Brexit oder von Donald Trump) als „Rache der Dörfer“ interpretiert. Ebenfalls zu beobachten ist eine versuchte Spaltung entlang der Klima-Debatte: So sollten etwa die Gelbwesten in Frankreich medial als „anti-ökologisch“ gebrandmarkt werden, um eine Solidarisierung der sozialen und der umweltpolitischen Forderungen zu verhindern. Diesen Spaltungsversuchen sind französische Intellektuelle mit einem Appell entgegengetreten, wie die NachDenkSeiten berichtet haben.", "► Nazis, Alte, Provinzler: Alle „raus“?", "Der Ausspruch „Ossis sind doof“ ist genauso sinnlos wie der Slogan „Nazis raus!“ und das Lamento über „die Alten“ oder über eine angeblich reaktionäre Provinz: Man wird die Menschen nicht los – selbst wenn man sich die in diesem Text beschriebene undemokratische Haltung der „taz“ oder der „Zeit“ zu eigen machte, sie würde nirgendwo hinführen. Immer wieder landet man an dem einen Punkt:", "Tobias Riegel ist Journalist, er lebt und arbeitet in Berlin. Er hat für verschiedene Berliner Medien gearbeitet, die Schwerpunkte seiner Arbeit liegen bei Feuilleton, Medienkritik und Politik.", "Quelle: Dieser Text erschien als Erstveröffentlichung am 18. Juni 2019 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017 und 2018 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht. Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter Nennung der Quelle übernehmen. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Bürgerbekämpfung, Entdemokratisierung, Entrechtung, Nutzmenschhaltung, Unterdrückung. Foto: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2. Soziale Spaltung: »Unbestreitbar ist, dass Rechtspopulismus und Rechtsextremismus in wachsendem Maße die wachsenden sozialen und ökonomischen Konflikte auf eine Weise begleiten, als gebe es zum Rechtspopulismus keine Alternative. Vor diesem Hintergrund ist zu fragen, ob der Rechtspopulismus und in seinem Gefolge der Rechtsextremismus die eigentlichen oder tiefergehenden Ursachen einer wachsenden sozialen Spaltung oder nur Ausdruck derselben sind. Als Ausdruck stellen sie nur eine von vielen a-sozialen Eigenschaften des gesellschaftlichen Kontextes dar, die insgesamt gesehen vielleicht auf tiefergehende Ursachen zurückgeführt werden können.« (Zitat: Franz Witsch, Hamburg). Grafik:  WiKa / QPress.de .", "3. \"UM »PLANET DER AFFEN« ZU SEHEN MUSS ICH NICHT INS KINO GEHEN. EINFACH HAUSTÜR AUFMACHEN UND DAS ELEND GEHT LOS.\" Originalbild ohne Inlet: TConger. Quelle: Flickr.  Verbreitung mit CC-Lizenz CC BY-NC-ND 2.0."]}}, "recommendations": []}