{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ausgebucht-microsoft-loescht-verkaufte-ebooks", "query_keywords": ["sp", "leiche", "us", "netzpolitik", "politik", "schi", "usa", "ss", "rna", "ns"], "creation_date": "05.07.2019", "last_modified": "05.07.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Adobe-DRM", "Digitale Beschränkungsverwaltung", "Digitale Rechteminderung", "Digitale Rechteverwaltung", "Digitales Rechtemanagement", "Digital Rights Management", "DRM", "eBooks", "eBook-Store", "Inkompatibilität", "kopiergeschützte Inhalte", "Kobo", "Kopierschutz", "Kopierschutzsysteme", "Kopierschutztechnologie", "Microsoft", "Plays for sure", "Restriktionen", "Schlüsselserver", "Urheberrecht", "Urheberrechtsdebatte", "WMA-Dateien"], "content": {"title": "Ausgebucht: Microsoft löscht verkaufte eBooks", "description": "Ausgebucht: Microsoft löscht verkaufte eBooks von Markus Beckedahl", "body": {"": ["Es erschien wie eine tolle Idee: Digitale Inhalte mit Kopierschutz verkaufen. Was konnte da schon schief gehen? Microsoft zeigt anschaulich, warum eBooks nicht vergleichbar mit Büchern sind: Der Konzern löscht verkaufte eBooks wieder. Das hat man bereits mit Musikdateien gemacht. Nachhaltig und zukunftsfähig ist das nicht.", "In den Anfangszeiten von netzpolitik.org, Mitte der Nullerjahre, gab es eine politische und technologische Debatte über Kopierschutzsysteme für Online-Inhalte, das sogenannte Digital Rights Management (kurz DRM).", "In der Zeit nach Entstehung der ersten Tauschbörsen, Napster und Co., trauten sich viele Inhalte-Anbieter nicht, ihre Inhalte ohne DRM zu veröffentlichen. Das war eine absurde Situation: Wer legal Inhalte wie Musik oder Bücher kaufen wollte, musste dafür Kopierschutz mit sämtlichen Restriktionen und Inkompatibilitäten in Kauf nehmen. Wer sich die Inhalte über Tauschbörsen organisierte, bekam diese in der Regel ohne Kopierschutz und konnte sie überall nutzen.", "In der damaligen Urheberrechtsdebatte wiesen wir immer wieder auf die absurde Situation hin, die auch dazu führte, dass es nicht viel Nachfrage nach den legalen Inhalten gab. Denn wer wollte sich schon eBooks oder Musik kaufen, die dann nur auf bestimmten Geräten liefen? Und vor allem stand die Frage der Nachhaltigkeit ungeklärt im Raum: Wie lange wird man die gekauften Inhalte denn abspielen können, wenn man von zentralisierten DRM-Systemen abhängig ist? Denn eine Schallplatte kann man immer noch anhören, wenn man einen Plattenspieler hat, auch wenn das Plattenlabel und der Vertrieb längst pleite sind.", "► „Plays for sure“ hieß damals schon: Kann eher nicht abgespielt werden.", "Nachdem Apple mit dem iPod und iTunes den Markt für digitale Musik erobert hatte, wollte Microsoft nicht nachstehen. Der Konzern präsentierte einen eigenen Musikstore: „Plays for sure“ sollte zum Markenzeichen werden. Der Name sollte suggeriert, dass die Inhalte überall abgespielt werden könnten – was natürlich nicht stimmte. Denn sie funktionierten nur auf Microsoft-Systemen und da auch nicht überall.", "Statt MP3s verkaufte Microsoft WMA-Dateien, ein eigener Standard mit eingebautem Kopierschutzsystem auf DRM-Basis. Besonders technologisch vorwärts gewandt war das damals nicht. Wer sich legal bei Microsoft Musik gekauft hatte, bekam recht bald schon die Mitteilung, dass man das gerne nochmal machen dürfe: Weil Microsoft die Kopierschutztechnologie geändert hatte und die neue Version leider nicht abwärtskompatibel war. Microsoft schlug sogar tatsächlich vor, man könne sich ja die Musik auf CDs brennen und damit weiterhören. Es gab einen Aufschrei, der allerdings eher klein ausfiel, denn nicht viele Konsumenten waren so blöd gewesen, sich bei Microsoft Musik zu kaufen. Plays for sure wurde zwei Jahre später eingestellt. Damit war klar, dass Microsoft bei digitaler Musik Apple nicht das Wasser reichen kann.", "► Die eigenen DRM-Systeme waren wie ein Schuss ins Knie.", "An diese Debatte erinnerte ich mich, als ich die Tage die Info sah, dass Microsoft seinen eBook-Store zumacht. Abgesehen davon, dass ich gar nicht mitbekommen hatte, dass Microsoft einen eBook-Store hatte, war die Geschichte aber dieselbe: Microsoft wollte im eBook-Markt mitmischen und viele Verlage bestanden darauf, dass ihre Inhalte nur mit Kopierschutz verteilt werden dürfen. Also verkaufte Microsoft DRM-geschützte Inhalte, die immer beim Lesen erst mal mit einem zentralen Schlüsselserver klären mussten, ob auch eine Erlaubnis vorliegt. Wenn dieser sich nicht meldete und die Erlaubnis gab, war das Buch nicht zu öffnen. Den zentralen Schlüsselserver schaltet Microsoft nun im Juli ab. Mit anderen Worten: Die Bücher sind nicht mehr lesbar.", "Es gab drei Monate Übergangsfrist, wo man sich zumindest das Geld wiederholen konnte. Wer in seinen Microsoft-eBooks Notizen gemacht hat, bekommt darüber hinaus als Trostpreis 25 Dollar zurück. Die Notizen sind aber weg. Glückwunsch, guter Service, gerne wieder!", "Das Beispiel zeigt anschaulich, dass digitale Inhalte auch gekauft nicht uns gehören. Das war zwar früher mit der Musik rein rechtlich schon genauso (Hallo Urheberrecht!), aber zumindest war die Schallplatte immer abspielbar und konnte verkauft oder vererbt werden. Das ist mit kopiergeschützten Inhalten anders. Die sind weg und wenn man Glück hat, bekommt man wenigstens noch sein Geld zurück. Das ist der Grund, warum ich bis heute keine kopiergeschützten eBooks kaufe, die überdies in der Regel fast genausoviel kosten wie gedruckte Bücher.", "Ich bin mal gespannt, wie lange man noch eBooks mit Adobe-DRM öffnen kann, wenn man denn überhaupt die richtigen Geräte dafür hat. Und wann diese Bücher sich in Luft auflösen werden.", "Wenn Ihr jetzt denkt, das geht Euch nichts an, weil Ihr ja nicht bei Microsoft Kunden gewesen seid, sondern etwa Amazon Prime nutzt: Da gibt es dieselben Probleme: Amazon verkauft beispielsweise Filme online und bei den Kunden entsteht der Eindruck, das wäre vergleichbar mit einer gekauften DVD. Aber auch diese Online-Filme können schnell verschwinden, beispielsweise wenn ein Lizenzdeal zwischen einem Filmstudio und Amazon ausgelaufen ist.", "Digital-Rights-Management-Systeme waren und sind ein schönes Beispiel für: Digital ist eben nicht immer besser.", "Markus Beckedahl\n________________", "Markus Beckedahl ist Gründer und Chefredakteur von netzpolitik.org. Er ist Partner bei newthinking communications GmbH, Gründer der re:publica und Mitglied im Medienrat der Landesmedienanstalt Berlin-Brandenburg. In der Zeit vor netzpolitik.org war er mal bei den Grünen aktiv. Kontakt: markus (ett) netzpolitik.org / Telefon: +49-30-92105-986 (zu Arbeitszeiten)", "netzpolitik.org ist eine Plattform für digitale Freiheitsrechte. Die Betreiber und deren Autoren thematisieren die wichtigen Fragestellungen rund um Internet, Gesellschaft und Politik und zeigen Wege auf, wie man sich auch selbst mithilfe des Netzes für digitale Freiheiten und Offenheit engagieren kann. Mit netzpolitik.org beschreiben sie, wie die Politik das Internet durch Regulation verändert. Und wie das Netz Politik, Öffentlichkeiten und alles andere verändert. Sie verstehen sich als journalistisches Angebot, sind jedoch nicht neutral. Ihr Haltung ist: Engagement für digitale Freiheitsrechte und ihre politische Umsetzung.", "► Quelle: Erstveröffentlicht am 05. Juli 2019 auf NETZPOLITIK.org >> Artikel. Lizenz: Die von NETZPOLITIK verfassten Inhalte stehen, soweit nicht anders vermerkt, unter der Lizenz Creative Commons (Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0). Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. Kobo Inc. (früher Shortcovers) ist ein international agierender Buchhändler und E-Book-Reader-Hersteller. Die Firma hat ihren Sitz in Toronto (Kanada) und wurde im Jahr 2009 gegründet. Foto: Perfecto_Capucine / Capucine. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. >> Foto.", "2. Amazon? nein, danke! Illustrationen von Rotraut Susanne Berner, Grafikerin, Illustratorin und Kinderbuchautorin. > Berners blog.", "\"Was viele nicht wissen: der deutsche Buchhandel hat den besten Liefer- und Bestellservice der Welt. Jede Buchhandlung kann (fast immer) von einem auf den anderen Tag bestellte Bücher oder CDs liefern. Und das ganz ohne Monopolstellung, schlecht bezahltes Personal oder Stress für Paketboten und Nachbarn. Und ist es nicht sowieso viel schöner, mal wieder in die Buchhandlung um die Ecke reinzuschaun, zu stöbern und in echten Büchern zu blättern, als immer nur vor dem Bildschirm zu sitzen?", "Wir hätten ja alle als Verbraucher ungeheure Möglichkeiten gegen die Monopolisten und gegen die oben genannten Entwicklungen. Schade, dass die Bequemlichkeit größer ist als unser gesunder Menschenverstand. Der homo sapiens ist dumm\". (Rotraut Susanne Berner)"]}}, "recommendations": []}