{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/wo-endet-links-die-grenzen-sind-neu-gezogen-worden", "query_keywords": ["leiche", "asien", "spo", "demo", "spd", "cdu", "kultur", "amerika", "us", "linke", "grenzen", "klima", "politik", "ss", "rna", "sp", "corona", "frankreich", "krieg", "europa", "regierung", "schi", "familie", "ns"], "creation_date": "07.11.2020", "last_modified": "31.01.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgrenzung", "Achsenverschiebung", "Andersdenkende", "Anti-Neoliberalismus", "Antineoliberalismus", "Ausgrenzung", "Gedankenfreiheit", "Denkverbote", "Denkverortung", "Deutungshoheit", "Diversität", "Dogmen", "Egon W. Kreutzer", "Entideologisierung", "Ernst Jandl", "Gedankengebäude", "Gedankengefängnis", "Gesinnungsterror", "Gutmenschenattitüde", "Identitätsverlust", "ideologisch verbrämt", "Ideologisierung", "Isolationsangst", "Kontaktschuld", "kulturelle Souveränität", "Lagerdenken", "Lagermentalität", "Lagertheorie", "lechts und rinks", "Liebig 34", "Liebigstraße 34", "Linke", "linker Flügel", "Linkes Lager", "Links", "Linksmilieu", "Linksmoralisten", "Linkspartei", "Linkssein", "Linkswähler", "Lucaz Kirch", "Meinungsdruck", "Meinungskorridor", "Meinungsspektrum", "Meinungsunterdrückung", "Meinungsvielfalt", "Moralisierung des Diskurses", "moralistische Selbstgerechtigkeit", "Moralkeule", "Nibelungentreue", "Political compass", "politische Knechtschaft", "Politische Korrektheit", "Politische Mitte", "politisches Spektrum", "Pseudolinke", "rechter Flügel", "rechter Rand", "rechtes Lager", "Rechts", "Rechts-Links-Schema", "Rechtsmilieu", "Rechtsruck", "Rechtswähler", "rote Linien", "Schablonendenken", "Scheuklappendenken", "Sozialdemokraten", "Sozialdemokratie", "Spaltpilz", "Spaltung der Gesellschaft", "SPD", "Sprechverbot", "Stigma", "Stigmatisierung", "Tabubruch", "Verfall des linksintellektuellen Milieus", "Verrohung der Gesellschaft", "Weltanschauung"], "content": {"title": "Wo endet links? Die Grenzen sind neu gezogen worden.", "description": "Wo endet links? Die Grenzen sind neu gezogen worden. von Egon W. Kreutzer, Elsendorf", "body": {"": ["Wo links anfängt, das ist heute relativ leicht festzustellen. Da gibt es, als Orientierungshilfe, das von den Linken definierte und von den Linken mit Stacheldraht, Minenfeldern, Selbstschussanlagen und Hundelaufanlagen umzäunte rechte Lager. Rings um dieses Lager führt ein schmaler, unbefestigter, unkrautüberwucherter Fahrweg voller Schlaglöcher und tiefer Spurrinnen, der als „Mitte“ gilt – und von da aus dehnt sich in unendliche Weiten durch alle Klimazonen, über Ozeane und Gebirgsketten das Links.", "Ich kann mich an Zeiten erinnern, da waren links und rechts schmale Randbezirke, die außerhalb einer Mitte lagen, während die Mitte sich als die Mehrheit der Wohlwollenden zwei Flügel leistete, nämlich den linken Flügel SPD und den rechten Flügel CDU, aus deren Kraft der lange anhaltende Höhenflug Deutschlands im gemeinsamen Flügelschlagen entstehen konnte, wobei kleine Richtungsänderungen, je nachdem, welcher Flügel gerade stärker schlug, durchaus geeignet waren, neue Perspektiven einzunehmen und den Kurs zu korrigieren.", "Aus diesen Zeiten ist einer übrig geblieben, der sich damals als links verstanden hat, sich immer noch für links hält, aber sein Linkssein im Links von heute nicht mehr erkennen kann.", "Als Lucaz Kirch hat dieser Eine seine Kritik an diesem Links in dem Artikel „Der Spaltpilz“ sehr umfassend und wohl begründet ausgebreitet und mich gebeten, diesen Aufsatz zu verlinken, oder, wenn möglich, zu rezensieren.", "Ich will dem Inhalt seiner Ausführungen nicht unnötig vorgreifen. Nur so viel: Seine Gedanken kreisen, während er das beleuchtet, was ihm fremd und falsch erscheint, um die Frage, wo wohl die geblieben sind, die einst wie er und mit ihm gemeinsam in diesem frühreren Links, das er nicht mehr finden kann, ihre Heimat hatten.", "Ob sie wohl immer noch da seien, nur eben still geworden?", "Nicht aus Weisheit, sondern aus Angst?", "Nicht weil sie ihr Ziel erreicht haben, sondern weil sie das, was sie noch haben, nicht auch noch verlieren wollen?", "Ob sie nicht noch einmal zu motivieren wären, das linke Haus, das ihm womöglich heute erscheinen mag, wie die Liebig 34 nach der Räumung, auszuputzen, zu reparieren und zu renovieren und es in einem neuen Glanz erstrahlen zu lassen?", "Wenn ich selbst zurückschaue, dann weiß ich nur zu genau, wovon er spricht und wonach er sich sehnt. Was uns unterscheidet, ist vermutlich nur der Ort an dem wir stehen geblieben sind. Er ist, wenn ich das richtig interpretiere, immer weiter mit dem Zeitgeist nach links gegangen, bis er feststellte, dass er sich in diesem Links nicht mehr auskennt und auch nicht mehr wohlfühlt. Mir war das Linkssein nicht so wichtig, dass ich deswegen meinen Platz verlassen hätte. Mein, in den Zeiten von Brandt und Schmidt gewachsenes soziales Weltbild, liegt nun inmitten des rechten Lagers, ohne dass ich mich darauf zu bewegt hätte. Die Grenzen sind neu gezogen worden.", "So sehe ich – vom rechten Lager aus – um mich herum viele derjenigen, die Kirch im linken Lager nicht findet, und schaue ich durch den Drahtverhau nach links, dann sehe ich dort das gleiche, abstoßende Szenarium, dass er, der er sich immer noch dort aufhält, kaum anders wahrnimmt als ich.", "Lesen Sie den Artikel. Es ist ein Augenöffner für alle, die guten Willens sind.", "Lucaz Kirch ist Familienvater, praktischer Linguist und Organisator einer geduldeten freien Schule. Die Zerstörung von Landschaft und Natur, die Verrohung der Gesellschaft und der Verfall des linksintellektuellen Milieus seit Anfang des Jahrtausends kommen ihm zunehmend dramatisch vor. Er würde gerne das Wahre, Schöne und Gute vor dem Neoliberalismus der rechten und dem Jakobinismus der „linken“ Seite bewahren. Den Schlüssel dazu sieht er im Aufbau neuer kultureller Souveränität und Deutungshoheit durch das ausgegrenzte linke und antineoliberale, das coronakritische und das spirituelle Spektrum.", "Egon W. Kreutzer, Elsendorf", "► Quelle: Der Artikel wurde am 27. Oktober 2020 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf. Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Übereinstimmung, Lob, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Zitattext auf blauem Schild: \"manche meinen lechts und rinks kann man nicht velwechsern, werch ein illtum\". (Ernst Jandl in: Laut und Luise. Mit einem Nachwort von Helmut Heißenbüttel, Reclam, Stuttgart 1976, ISBN 3-15-009823-8, S. 135. Kleinschreibung im Original). Bildidee: KN-ADMIN Helmut Schnug. Techn. Umsetzung: Wilfried Kahrs (WiKa).", "2. Abbruchunternehmen SPD - der Spezialist für Selbstzerstörung. Dachschaden! Tschüss SPD. Originalfoto (OHNE SPD und Textinlet): nicht bekannt. Quelle: piqsels. Lizenz: CC0 gemeinfrei. Sie können das Werk auch für kommerzielle Zwecke kopieren, modifizieren, verbreiten und ausführen, ohne um Erlaubnis zu bitten. >> Foto. Bildbearbeitung von Wilfried Kahrs (WiKa) nach einer Idee von KN-ADMIN Helmut Schnug (Illerich).", "3. . . . . DIE ROTEN LINIEN UNSERER GESELLSCHAFT . . . . Die Sozialdemokraten (SPD), aber auch die Linkspartei (DIE LINKE), haben die roten Linien unserer Gesellschaft längst verlassen. Beide roten Sockenpuppen verlieren - völlig zurecht - das Vertrauen ihrer Wähler! Die wirklichen roten Linien verlaufen zwischen den Armen und Reichen der Gesellschaft, die x-fach gespalten ist. Sie verlaufen zwischen den kleinen Leuten, dem Proletariat sowie dem neoliberal verseuchtem Kapital der \"Herrschenden Klasse\", welche die BürgerInnen nur noch als Humankapital und Stimmvieh betrachtet und ausbeutet.", "Die Roten Linien wurden bereits zu August Bebels Zeiten überschritten, indem den Bürokraten die Macht in der Partei der Arbeiterklasse überlassen wurde. 1914 wurde die Rote Linie überschritten weil die SPD Kriegskrediten zustimmte, die Spaltung des Proletariates anhand der „Vaterländer\" zuließ und sich nicht mehr gegen den Weltkrieg stemmte.", "Diese Rote Linie hielt schon damals nicht und die Ursache war das die SPD vorher bereits andere Rote Linien überschritten hatte, indem die \"Privilegierte Bürokratie\" in der Partei das Sagen bekam. So zieht das überschreiten einer Roten Linie das Überschreiten der nächsten Roten Linie nach sich.", "Damals stemmten sich die Spartakisten um Rosa Luxemburg, Karl Liebknecht und Franz Mehring gegen Bürokratie und Kriegstreiberei, bauten mit der KPD eine Massenorganisation hinter den Roten Linien wieder neu auf, ebenso in Rußland die Bolschewisten. Doch auch in der Sowjetunion wurden die Roten Linien bereits wieder überschritten, wieder ließ man es zu das Bürokraten die Macht in der Partei bekamen. Und auch dies zog wieder das überschreiten weiterer Roter Linien nach sich, so die Kritik am Staat und zur kapitalistischen Wirtschaftsweise, indem man den neoliberal verseuchten Staatskapitalismus einführte. Im Gefolge gingen die Linken Parteien immer weiter nach rechts und mit ihnen die „Roten Linien\", die immer wieder weiter rechts neu gezogen wurden.", "Der Begriff „Pseudolinke“ bezeichnet politische Parteien, Organisationen und theoretische/ideologische Tendenzen, die populistische Parolen und demokratische Phrasen benutzen, um die sozioökonomischen Interessen privilegierter und wohlhabender Schichten der Mittelklasse zu fördern. Beispiele für solche Gruppierungen sind Syriza in Griechenland, Podemos in Spanien, die Linke in Deutschland und die zahlreichen staatskapitalistischen Organisationen wie die Nouveau Parti Anticapitaliste (NPA) in Frankreich, die NSSP in Sri Lanka und die International Socialist Organization in den Vereinigten Staaten. Man kann auch die Überreste der Occupy-Bewegung hinzuzählen. Angesichts der großen Vielfalt kleinbürgerlicher pseudolinker Organisationen weltweit ist diese Liste bei Weitem nicht vollständig.", "Die Pseudolinke tritt für verschiedene Formen der „Identitätspolitik“ ein, die sich auf Fragen der Nationalität, der ethnischen Zugehörigkeit, des Geschlechts und der sexuellen Orientierung konzentriert, um in Unternehmen, Universitäten, besser bezahlten Berufsgruppen, Gewerkschaften, Regierungsstellen und staatlichen Institutionen mehr Einfluss zu gewinnen. Sie strebt eine für sie günstigere Aufteilung des Vermögens unter den reichsten zehn Prozent der Bevölkerung an. Den Pseudolinken geht es nicht um die Abschaffung gesellschaftlicher Privilegien, sondern darum, selbst stärker daran teilzuhaben.", "In den imperialistischen Zentren Nordamerikas, Westeuropas und Australasiens ist die Pseudolinke im Allgemeinen pro-imperialistisch. Sie benutzt Menschenrechtsparolen, um neokoloniale Militäroperationen zu rechtfertigen und sogar direkt zu unterstützen. Grafik: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}