{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/jeder-faschismus-hat-seine-mitlaeufer-opfer-uniform", "query_keywords": ["sp", "afrika", "corona", "krieg", "leiche", "bundesheer", "europa", "us", "5g", "spo", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "15.12.2021", "last_modified": "21.11.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Agent Provocateur", "agents provocateurs", "Aggro-Polizei", "Amtsdelikte", "Amtspflicht", "Amtspflichtverletzung", "Amtswillkür", "Anpassungsdruck", "Anstifterhandlung", "Anstiftervorsatz", "ASOG Bln", "BBG", "Beamtenstatusgesetz", "BeamtStG", "Befehlsnotstand", "Befehlsverweigerung", "Blockwartmentalität", "Bundesbeamtengesetz", "Bürgerbekämpfung", "bürgerlicher Ungehorsam", "Diskriminierung", "Eskalation", "Faschismus", "Freiheitsbewegung", "Garantenpflicht", "Garantenstellung", "Gefährdungslage", "Gegengewalt", "Gesellschaftsspaltung", "Gewaltherrschaft", "Gewaltmonopol", "Gewaltphänomen", "Gewaltspirale", "Gewaltexzesse", "Helmut Schnug", "Herrschaftsunterwerfung", "Herrschaftsunterworfene", "iurastudent", "Kadavergehorsam", "Klagepaten", "Konformitätszwang", "Körperverletzung", "Kritisches-Netzwerk", "Maßnahmendurchsetzung", "Maßnahmenopfer", "Mitläufer", "Mittäter durch Unterlassen", "Pflichtverletzung", "Polizeiaggression", "Polizeiaggressivität", "Polizeiausschreitungen", "Polizeibeamte", "Polizeibrutalität", "Polizeiexzesse", "Polizeigewalt", "Polizeihandlung", "Polizeiprovokationen", "Polizeischikane", "Polizeischläger", "Polizeischlägertrupps", "Polizeistaat", "Polizeitäter", "Polizeiterror", "Polizeiübergriffe", "Polizeiwillkür", "Prügelpolizisten", "Pseudoeliten", "Rechtmäßigkeit dienstlicher Anordnungen", "Rechtsstaatdemontage", "Regime-Schergen", "Remonstration", "Repression", "Schläger in Uniform", "Schlagstockexzesse", "Schnüffelstaatlichkeit", "Spaltung der Gesellschaft", "Staatsgewalt", "StGB", "Strafgesetzbuch", "Strafverfolgungsbeamte", "Strukturelle Gewalt", "Totalitarismus", "Transformationsfaschismus", "Uniformierte", "uniformierten Schläger", "unmittelbarer Zwang", "Unterdrückung", "Unterwerfung", "Unverhältnismäßigkeit", "Verfolgungsanlass", "Verfolgungsdruck", "Verhältnismäßigkeit", "Verhältnismäßigkeitsgebot", "Volksbekämpfung", "Zollstockträger", "Zwangskonformismus", "Zwangskonformität"], "content": {"title": "Jeder Faschismus hat seine Mitläufer: Opfer in Uniform", "description": "Jeder Faschismus hat seine Mitläufer. Opfer in Uniform.", "body": {"": ["Sie exekutieren die Order des Systems. Sie prügeln, quälen, erfassen, erniedrigen und verfolgen friedfertige Menschen. Sie kesseln ein, sie stören genehmigte Demonstrationen. Ja, zahllose Videos belegen die Exzesse. Aber sie sind in großer Zahl auch Opfer in Uniform.", "Es stockt einem der Atem, wenn man auf den friedlichen Demonstrationen die Gewalttaten von Uniformierten miterleben muss. Es sind in großer Zahl Gewaltexzesse gegen Menschen, die nichts anderes fordern, als die Gewährung der unveräußerlichen Menschenrechte.", "Großmütter – mit dem Grundgesetz in der Hand – werden mit dem Wasserwerfer in den Rinnstein gespült, Menschen geschubst, zu Boden gerissen, zusammengetreten, zusammengeschlagen, mit Knüppeln, Fäusten und Ellenbogen traktiert. Es fließt viel Blut. Eine Kollegin wurde im November in Berlin von einem Uniformierten von hinten niedergeschlagen und getreten. Sie ist 1,60 klein und wiegt 55 Kilo. Sie dokumentierte eine Demonstration für die Freiheit und gegen die Gewalt. Sie stand nur da und filmte.", "Die in zahllosen Videos dokumentierten Gewaltexzesse gegen die bürgerliche Freiheitsbewegung belegen eindrucksvoll die Unverhältnismäßigkeit der eingesetzten Mittel in ganz Europa und der Welt. Dabei scheinen auch in Deutschland immer wieder dieselben Einheiten der Uniformierten besonders häufig durch ein Übermaß an Gewalt aufzufallen. Es scheint, als seien sie beauftragt, mit besonderer Härte vorzugehen, um eine Gegengewalt ihrer Opfer in der Notwehr zu provozieren – womit sich dann wiederum der nächste Exzess „rechtfertigen“ ließe. Aber die Bewegung ist friedlich. Es ist dem System bislang nicht gelungen, eine Gewaltspirale zu provozieren. Die Eskalation kommt fast immer von den Uniformierten.", "► Jeder Faschismus hat seine willigen Schläger in Uniform.", "So auch der aktuelle Transformationsfaschismus. Es gibt diese Menschen, die nur zu gerne die Macht der Uniform ausnutzen, und sich an ihren Gewalttaten befriedigen. Und es gibt die Tätergruppen, die quasi einen Wettbewerb der Grausamkeiten veranstalten, indem sie sich ihrer Taten rühmen.", "Besonders grotesk ist dabei die immer wieder zu beobachtende und dokumentierte Tatsache, dass Polizisten sich zur Stärkung in ihren Arbeitspausen zwischen ihre Einsatzwagen zurückziehen und dann ohne Maske und Abstand dicht bei einander stehen – was natürlich begrüßenswert ist, aber die Frage aufwirft, wie sich das mit ihrer Maßnahmendurchsetzung verträgt.", "► Jeder Faschismus hat seine Mitläufer.", "Viele Uniformierte machen ihren Job und werden sich in der Aufarbeitung der Ereignisse auf einen Befehlsnotstand berufen – die Geschichte wiederholt sich immer und immer wieder. Sie vermeiden es, Teil der Gewaltextremisten ihrer Zunft zu werden. Aber sie machen mit und stützen dabei das rechtswidrige Verhalten ihrer Kollegen, das seit März 2020 das Verhältnis zwischen Polizei und Bevölkerung massiv verändert hat. Und sie stützen damit das System. Jeder Mitläufer hat seine persönlichen Gründe: Gleichgültigkeit, Kadavergehorsam, aber auch Angst vor Ausgrenzung, Jobverlust, schiere Existenzängste.", "Dabei wären Polizisten berechtigt und verpflichtet, die Ausführung rechtswidriger Befehle zu verweigern. Einige tun es bereits. Sie remonstrieren. Ihre Zahl wächst. Andere Polizisten machen Dienst nach demokratischer Vorschrift und unterlassen oder unterbinden unverhältnismäßige Gewalt und halten ihre Kollegen zu verhältnismäßigem Handeln an. Der Paragraph 36 des Beamtenstatusgesetzes (BeamtStG) regelt, wann ein Beamter die Ausführung von Befehlen verweigern muss und welches Verfahren anzuwenden ist.", "Gesetz zur Regelung des Statusrechts der Beamtinnen und Beamten in den Ländern (Beamtenstatusgesetz – BeamtStG)", "§ 36 Verantwortung für die Rechtmäßigkeit", "Siehe ähnlicher Wortlaut auch im § 63 des Bundesbeamtengesetzes (BBG):", "§ 63 Verantwortung für die Rechtmäßigkeit", "Beamte sind für die Rechtmäßigkeit ihres Handels vollumfänglich persönlich verantwortlich. Daraus resultiert auch ein Haftungsanspruch von Opfern gesetzwidriger polizeilicher Handlungen", "Siehe dazu den Paragraph § 839 im Bürgerlichen Gesetzbuch (BGB):", "§ 839 Haftung bei Amtsplichtverletzung", "Jede polizeiliche Handlung, die das Verhältnismäßigkeitsgebot verletzt, ist per se rechtswidrig – auch wenn die gerichtliche Verfolgung der polizeilichen Vergehen und Straftaten nicht einfach ist, weil die Opfer sich hier einer geschlossenen Wand von Staatsbediensteten – Polizisten, Staatsanwälten und Staatsgerichten – gegenübersehen.", "Wenn ein Polizist einen Demokraten überwältigt hat und dieser sich nicht mehr wehren kann, der Polizist aber weiter Gewalt ausübt, müssen seine Kollegen eingreifen. Sie müssen die Gefahr vom Opfer abwenden und diese Tat als Straftat bewerten und entsprechend verfolgen – wenn sie sich an Recht und Gesetz halten.", "Die meisten aber dulden den Gewaltexzess ihrer Gruppenmitglieder und sind somit Teil der Gewalt und nach gängiger Auffassung auch Mittäter durch Unterlassen. Denn: Sollte ein Polizist einem Opfer von Gewalt nicht zur Seite stehen? Ist das nicht eine wesentliche Aufgabe der Gefahrenabwehr?", "Es trifft den Polizeibeamten eine Garantenpflicht (Garantenstellung Polizei):", "Damit trifft ihn auch § 13 Strafgesetzbuch (StGB):", "Auf lexsoft.de nachzulesen: \"Allgemeines Gesetz zum Schutz der öffentlichen Sicherheit und Ordnung in Berlin\" (Allgemeines Sicherheits- und Ordnungsgesetz - ASOG Bln) - Landesrecht Berlin", "§ 11 ASOG Bln - Grundsatz der Verhältnismäßigkeit", "► Sinn und Zweck polizeilicher Gewaltexzesse", "Jeder polizeiliche Gewaltexzess verstößt gegen das Gebot der Verhältnismäßigkeit. Die meisten Gewalttaten sind bereits in ihrer Grundanlage rechtswidrig, weil sie nicht geeignet sind, ihren vermeintlichen Zweck zu erreichen oder gar keinen legalen Zweck verfolgen.", "Es ist völlig sinnlos und willkürlich. Denn es werden hier nicht etwa gewalttätige Demonstrationsteilnehmer wegen strafbarer Handlungen oder einer Gefährdungslage ergriffen, sondern Exempel an friedfertigen Menschen statuiert.", "Es geht offenbar darum, die demokratische Bewegung durch Angst und Verfolgungsdruck zu stören und die Bürgerinnen und Bürger von einer Teilnahme an friedlichen Protesten abzuhalten. Ohne Zweck und Sinn ist die polizeiliche Handlung rechtswidrig – weil unverhältnismäßig. Die ausführenden Beamten sind persönlich für Schäden haftbar, die als Folge der unrechtmäßigen Polizeihandlung entstanden sind.", "Im Namen der antiviralen Volksgesundheit wird seit 20 Monaten täglich Gewalt ausgeübt, die nicht selten zu Körperverletzungen führt, fast immer aber zu seelischen Schäden, psychischen Belastungen und Freiheitsberaubungen. Um angeblich einen imaginären Gesundheitsvorteil (mittels Durchsetzung der Corona-Verordnungen und ihrer widersprüchlichen und nicht evidenzbasierten Regelungsinhalte) zu erreichen, wird die Gesundheit gefährdet und beschädigt.", "Dass eine „Ansteckungsgefahr“ im Außenbereich nicht gegeben ist, wurde hinreichend belegt. Insofern sind auch Abstandsregelungen und Maskenzwang hier reine Schikane und Verfolgungsanlass. Und selbst wenn nicht, wäre deren gewaltsame Durchsetzung mit Gefahr für Leib und Leben der Menschen, die sich nach der Demonstration wieder ohne Maske bewegen dürfen, völlig sinn- und zwecklos.", "► Aber es geht ja nicht um Gefahrenabwehr. Es geht um Unterwerfung.", "Verhältnismäßigkeit: Um einen Demokraten zu befragen, ist es nicht erforderlich, ihn mit drei Mann zusammenzuschlagen. Das gewaltsame Aufzwingen einer nachweislich nutzlosen Maske kann – außer der Demütigung und Durchsetzung von Gewalt – gar keinen Nutzen entfalten. Denn selbst wenn man an die „Ansteckung“ im Freien mangels besseren Wissens glauben sollte, wäre ein Abstand sicherer als eine brutale Auseinandersetzung mit körperlichem Kontakt. Aber es geht ja nicht um Gesundheit. Es geht um Unterwerfung.", "► Polizeibrutalität", "Dies ist ein Standbild eines Videodokumentes. Ein Demonstrant wird abtransportiert. Er ist durch mehrere Beamte fixiert. Ein Beamter reißt ihn an den Haaren. Ein weiterer Polizist rammt dem wehrlosen Mann sein Knie von vorne in das Gesicht. Diese Handlung war unter jedem Gesichtspunkt völlig überflüssig, rechtswidrig und hochgradig gefährlich für das Opfer.", "Wir verzichten bewusst auf die Darstellung vieler solcher Gewalttaten, denn es geht hier nicht darum, Personen anzuklagen und die Stimmung aufzuheizen, sondern darum, das Gewaltphänomen zu verdeutlichen und Beteiligte zu sensibilisieren. Ein Bild sollte hierzu exemplarisch genügen.", "► Sind aber alle Polizisten Gewalttäter?", "Die Uniformierten sind Teil eines Krieges gegen etwa ein Viertel der Bevölkerung. Sind aber alle Polizisten Gewalttäter? Nein, natürlich bei weitem nicht. In großer Zahl bemühen sich Uniformierte im ganzen Land darum, Eskalationen zu vermeiden. Und in sehr großer Zahl sind Uniformierte aufgeklärt und leben in einem extremen Dilemma. Sie müssen Maßnahmen durchsetzen, deren Sinnlosigkeit sie längst erkannt haben.", "Sie müssen Kindern ohne Maske an Bushaltstellen auflauern und in Restaurants den „Impfstatus“ der Gäste überprüfen, sie stürmen Garagenpartys von Jugendlichen und verfolgen Spaziergänger in der Innenstadt, messen mit Zollstöcken den Abstand von Personen im öffentlichen Raum. Und im schlimmsten Fall sollen sie Demokraten verprügeln. Sie sollen sich zudem – wie alle anderen auch – mit einer Flüssigkeit gentherapeutisch behandeln lassen, deren Risiken sie kennen und deren Wirkungslosigkeit sie mittlerweile verstanden haben.", "► Are Cops All Bastards?", "Die schwarzweiße Sichtweise im Sinne eines ACAB („All Cops Are Bastards“) ist völlig unangemessen und beinhaltet eine radikale, undifferenzierte sprachliche Gewalt. Auch wenn die Freiheitsbewegung sehr unter den Gewalttaten der Uniformierten zu leiden hat und die Uniformen die damit bekleideten Individuen unkenntlich machen, muss sie erkennen, dass in zunehmender Zahl unter vielen Uniformen bei Polizei, Bundeswehr, Bundesgrenzschutz die Herzen von verzweifelten Opfern schlagen. Wenn die Freiheitsbewegung das versäumt, bedient sie die gewollte Spaltung der Gesellschaft an dieser Stelle.", "Polizisten sind einerseits Maßnahmenopfer wie alle anderen Menschen auch (die verantwortlichen Pseudoeliten mit ihren Privilegien einmal ausgenommen). Sie sind aber auch Opfer des Dilemmas, Befehle ausführen zu sollen, die gegen ihren Eid, gegen Recht und Gesetz und gegen ihre innersten Überzeugungen sind.", "Zusätzlich erleben sie in ihren Einheiten bisweilen einen besonders hohen Anpassungs- und „Impf“-Druck. Und natürlich stehen auch tausende Polizisten unter einer hohen wirtschaftlichen Belastung. Denn auch sie haben nicht abgezahlte Kredite, Kinder in Ausbildung oder Eltern, die Unterstützung brauchen. Das System hat auch sie in Abhängigkeiten verführt, die ihnen jetzt zum Verhängnis werden.", "Das engt den emotionalen Spielraum für eine Befreiung ein. Wehrlos sind sie jedoch nicht. Sie können sich zu erkennen geben, sich zusammenschließen, sich existierenden demokratischen Gruppierungen anschließen und die ihnen zur Verfügung stehenden rechtlichen Mittel ausschöpfen. Und die Freiheitsbewegung kann sich bemühen, die vielen guten Menschen in Uniform zu erkennen, in den Kontakt zu ihnen gehen und die Spaltung vermeiden. In einigen Ländern haben bereits Hundertschaften den Krieg gegen das Volk verweigert.", "Sie haben erkannt, was sie sind: Opfer in Uniform.", "Echte Polizisten: >> echte-polizisten.de/ .", "Remonstration – Hinweise für Polizisten: >> Klagepaten e. V. .", "Wolfgang Jeschke\n________________", "Wolfgang Jeschke, Jahrgang 1963, ist Journalist und Unternehmer. Seine Themenschwerpunkte sind die Schnittstellen von Medizin, Wirtschaft, Kommunikation und Recht. Mit seiner Kommunikationsagentur gibt er ein unabhängiges Magazin heraus. Durch seine Tätigkeit in der Entwicklungshilfe in Nordafrika in den 1980er Jahren entwickelte er eine hohe Sensibilität für autoritäre Elemente staatlichen Handelns und die Bedeutung wirtschaftlicher Interessen für die Entwicklung von Gesellschaften und ihren rechtlichen Rahmenbedingungen.", "Wolfgang Jeschke ist Geschäftsführer der Gesellschaft für Kommunikation mbH und Chefredakteur von LAUFPASS, einem Magazin für Nachdenkliche in bewegten Zeiten.", "► Quelle: Dieser Artikel erschien als Erstveröffentlichung am 14. Dezember 2021 auf laufpass.com >> Artikel. jeschke . Gesellschaft für Kommunikation mbH (www.jeschke.net) hält – soweit durch anderslautende Lizenzhinweise nicht anders geregelt – alle Rechte an allen redaktionellen Beiträgen im LAUFPASS. Dieses Werk ist unter einer Creative Commons-Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International, CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen. Herzlichen Dank an Wolfgang Jeschke, der die Übernahme seiner Artikeln auf Kritisches-Netzwerk.de Anfang August 2021 via Email autorisiert hat.", "Bei Zweitverwertungen ist darauf zu achten, dass Bildmaterial i.d.R. nicht verwendet werden darf, da hierzu Lizenzen von Bildverlagen oder Fotografen zu erwerben sind.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel, die Unterstreichungen und zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Martialisch aufgerüstete Polizeieinheit in HH mit einem Festgenommenen. Foto: Robert Anders. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "2. Polizeigewalt: Die in zahllosen Videos dokumentierten Gewaltexzesse gegen die bürgerliche Freiheitsbewegung belegen eindrucksvoll die Unverhältnismäßigkeit der eingesetzten Mittel in ganz Europa und der Welt. Großmütter – mit dem Grundgesetz in der Hand – werden mit dem Wasserwerfer in den Rinnstein gespült, Menschen geschubst, zu Boden gerissen, zusammengetreten, zusammengeschlagen, mit Knüppeln, Fäusten und Ellenbogen traktiert. Es fließt viel Blut. Foto: fantareis / Wolfgang van de Rydt. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Protest gegen Abriegelung in Frankfurt, Mai 2021: Der Protest richtet sich gegen überzogene Abriegelungsmaßnahmen, Demoverbot, widerrechtliche Grunderechteeinschränkung und andere Repressalien. Man befürchtet den Übergang zu einer totalitären Gesellschaft. Erzwungene Apps, implantierte Chips, 5G-Kontrolltechnologie, der zu erwartenden Impfzwang und all die bisherigen Willkürmaßnahmen. Foto: 7C0. Quelle: Flickr. Die Datei ist mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert.", "4. Polizeiübergriffe mit schlagkräftigen Körperverletzungen im Amt: In Deutschland kommt es offenbar viel häufiger zu Polizeigewalt als bislang bekannt. Grafik: Clker-Free-Vector-Images. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "5. Polizeiliche Fahndung und Einsätze stellen sich dar wie eine gewaltige Reality-Inszenierung. Die Polizei tritt vor laufenden Kameras stark und brutal auf, um zu demonstrieren, dass sie eine 'gefährliche Lage' voll im Griff habe. Die Einschüchterung funktioniert recht gut, dennoch wird der zunächst friedliche zivile Ungehorsam stärker und ended immer häufiger in brutalen Ausschreitungen. Foto: Metropolico.org. Quelle: Flickr. (Foto nicht mehr abrufbar). Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "6. Polizeibrutalität: Ein Demonstrant wird abtransportiert. Er ist durch mehrere Beamte fixiert. Ein Beamter reißt ihn an den Haaren. Ein weiterer Polizist rammt dem wehrlosen Mann sein Knie von vorne in das Gesicht. Diese Handlung war unter jedem Gesichtspunkt völlig überflüssig, rechtswidrig und hochgradig gefährlich für das Opfer. Quelle: Standbild eines Videodokumentes.", "7. Zwei Frau während einer Demo gegen Entdemokratisierung, Massenüberwachung, Kriminalisierung und Polizeiübergriffe in unserer Elitendemokratie (Demokratur): \"EURE REPRESSION IST UNSERE MOTIVATION\". Foto: Kevin Hackert. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "8. Polizeiabsperrung mit Natodraht. NATO-Draht (S-Draht, Z-Draht, Klingendraht oder Bandstacheldraht, in der Bundeswehr offiziell Widerhakensperrdraht, im österreichischen Bundesheer offiziell Stachelbandrolle oder SB-Rolle) ist eine Variante des Stacheldrahtes, der als Drahtrollen gedreht ist und dessen Aufgabe es ist, ein unerlaubtes Passieren von Personen und in gewissem Umfang auch Fahrzeugen stark zu erschweren oder zu verhindern.", "Im Vergleich zu gebräuchlichem Stacheldraht ist der Zeitaufwand, NATO-Draht zu überwinden, höher. Er wird daher bei Anlagen und in Situationen mit erhöhtem Sicherheitsbedürfnis eingesetzt. NATO-Draht ist erheblich gefährlicher als Stacheldraht, da die rasiermesserähnlichen Schneiden stärkere Verletzungen als die Stacheldrahtdornen verursachen. Text: Wikipedia. Foto: Kevin Hackert. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0)."]}}, "recommendations": []}