{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/nicht-mehr-such-sondern-findemaschinen", "query_keywords": ["bsw", "sp", "corona", "kultur", "leiche", "kleinunternehmer", "europa", "rki", "us", "erderwärmung", "politik", "regierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "09.09.2023", "last_modified": "22.03.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Algorithmen", "betreutes Denken", "Bevormundung", "Big Tech", "Claim Review", "Content Monitoring", "Datenkrake", "Debattenverengung", "Denkverbote", "Deutungshoheit", "Deutungskurs", "Deutungsmacht", "Deutungsmedien", "Deutungsrahmen", "Diskreditierung", "Diskurshoheit", "disruptive Medienentwicklung", "Digital Services Act", "DSA", "Einheitsmeinung", "Fact-Check-Explorer", "Faktenchecker", "Faktenprüfer", "Falschinformationen", "Findemaschine", "Findemaschinen", "Gedankenverbote", "Gesetz über digitale Dienste", "Gesinnungsjournalismus", "Gesinnungsmedien", "Glaubwürdigkeit", "Google", "ideologische Vereinnahmung", "Informationskontrolle", "Konditionierung", "Kontrollfaschismus", "Kontrollfaschisten", "Kontrollwahn", "Manipulation", "Massenkonditionierung", "Massenkontrolle", "Massenmanipulation", "Medienkontrolle", "Meinungsfreiheit", "Meinungskontrolle", "Mindsetter", "Misinformationen", "Narrativ", "Narrativdurchsetzung", "Netzzensur", "News Initiative", "Normopathie", "Plattformregulierung", "Schablonendenken", "Scheuklappendenken", "Suchergebnisse", "Suchmaschine", "Suchmaschinen", "Suchmaschinenfilter", "Totalitarismus", "Unsichtbarmachung", "Unterdrückung", "Wahrheitserkenntnis", "Wahrheitsgehalt", "Wahrheitswächter", "Yandex", "Zensoren", "Zensur", "Zensurinstrumente", "Zwangskonformismus", "Zwangskonformität"], "content": {"title": "Nicht mehr Such-, sondern Findemaschinen", "description": "Nicht mehr Such-, sondern Findemaschinen Die totale Netzzensur rückt näher: Google will Suchergebnisse für kritische Medien blockieren", "body": {"": ["Die größte Internet-Suchmaschine Google hat “neue Instrumente” angekündigt, um vermeintliche “Falschinformationen” zu erkennen. Zum einen es soll ein „Fact-Check-Explorer“ künftig erleichtern, wahre von „falschen“ Informationen zu unterscheiden. Dabei sollen auch Inhalte, die von selbsternannten “Faktenprüfern” erstellt werden, schneller gefunden werden können.", "Diesen soll es wiederum durch ein Tool „Claim Review“ (sinngemäß: “Einordnung anfordern“, eine Art Service für betreutes Denken) möglich sein, sich die Ergebnisse von deren Prüfungen an “exponierter Stelle” anzeigen zu lassen. Zudem will Google im Rahmen seiner „News Initiative“ mit selektiven Verlagen und Journalisten zusammenarbeiten – natürlich nur solche, die für garantiert nebenwirkungsfreie, unschädliche und “wahre” Informationen stehen.", "Diese neuen Instrumente werden von Google in enger Kooperation mit unter anderem der UNO und der Weltgesundheitsorganisation (WHO) eingeführt. In Europa sind es vor allem die Bestimmungen des Digital Services Act  (DSA; Gesetz über digitale Dienste), die hier den neuen Rahmen setzen. Die Bestrebungen laufen darauf hinaus, dass die Öffentlichkeit in Zukunft nichts mehr zu sehen, hören und lesen bekommt, was nicht von Lobby-NGO’s und Mindsettern, politischen Eliten und ihren Exekutivbehörden gewünscht ist.", "Den ominösen „Faktencheckern“ wird dabei nachgerade ein Unfehlbarkeitsstatus eingeräumt.", "► Zweifelhafte Absichten", "Wer sich so bezeichnet und behauptet, etwas überprüft zu haben, hat offenbar Anspruch auf unbedingte Glaubwürdigkeit. Dass auch diese gedungenen Wahrheitswächter – selbst bei zweifelhaften “besten Absichten –  nicht über höhere Einsichten verfügen und nicht mehr tun können als das, was eigentlich schon immer die Aufgabe von Journalisten war, nämlich den Wahrheitsgehalt einer Behauptung zu überprüfen, interessiert Google und Co. offenbar nicht.", "Außerdem sind “Faktenchecker” nicht objektiv, sondern von prinzipiell bestimmten ideologischen und/oder monetären Interessen geleitet. Alleine ihre Existenz markiert das Ende jeder offenen Debatte und echten Kultur der Meinungsfreiheit. Mittlerweile erscheinen sie jedoch als eine Art höchste Instanz der Wahrheitserkenntnis, deren Urteil der letzte Schluss über richtig und falsch ist. Zudem werden mit der neuen Google-Initiative auch sämtliche offiziellen Verlautbarungen, sei es zu Corona und anderen Krankheiten, Gender, zur Erderwärmung, irgendwelchen Hitze- oder Kälterekorden, zu Kriminalität et cetera als unumstößliche “Wahrheiten” erscheinen.", "Regierungskritik kann so weniger denn je stattfinden.", "► Nicht mehr Such-, sondern Findemaschinen", "Die meisten Internetnutzer beginnen mit einer Google-Suche für die Themen, die sie interessieren – doch geht es nach dem Willen der monopolistischen Datenkrake Google und ihrer Big-Tech-Komplizen und globalistischen Regierungen, dann sind sie in Zukunft nicht nur fürs Suchen, sondern vor allem fürs “Finden” der zulässigen Netzinhalte zuständig – unter Ausblendung und Unsichtbarmachung missliebiger Meinungs- und Informationsangebote sie dann nur noch raffiniert vorgefilterte Informationen bekommen.", "Medien, die eine andere Sichtweise haben und die jeweilige offizielle Version hinterfragen, werden gar nicht mehr oder allenfalls noch nach mühseligem Suchen zu finden sein. Diese Zeit und Mühe nimmt der durchschnittliche Internetnutzer natürlich nicht auf sich, und die Regierungen und Konzerne wissen das. Letztlich geht es um die totale Kontrolle des Informationsflusses.", "Der DSA der EU ist ein Meilenstein bei dieser Unterdrückung der freien Rede. Wenn die großen Internetkonzerne keine massiven Geldstrafen von bis zu sechs Prozent ihres Jahresumsatzes riskieren wollen, werden sie genötigt, als Zensoren der EU und der Regierungen der Mitgliedstaaten zu fungieren.", "Der Schritt von Google ist wohl auch als Demonstration der Bereitschaft zu verstehen, diesen Weg mitzugehen. Das Unternehmen scheidet damit als zuverlässige und unparteiische Informationsquelle endgültig aus. Es empfiehlt sich daher auf eine der anderen, weniger bekannten Suchmaschinen zurückgreifen – in der Hoffnung, dort der allmächtigen Zensur entgehen zu können. “Yandex”  scheint dabei die meisten von Google abweichenden Ergebnisse zu liefern. Für die freien Medien jedenfalls ist mt diesen Entwicklungen endgültig eine Eiszeit angebrochen, eine ungewisse, düstere Zukunft der Info- und Meinungskontrolle, in der sie sich einer gigantischen Übermacht aus Politik, Konzernmedien und globalistischen Behörden gegenübersehen.", "Alexander Schwarz", "► Quelle: Der Artikel von Alexander Schwarz wurde am 08. September 2023 unter dem Titel »Die totale Netzzensur rückt näher: Google will Suchergebnisse für kritische Medien blockieren.« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Die Suchmaschine Google will im Rahmen seiner „News Initiative“ mit selektiven Verlagen und Journalisten zusammenarbeiten – natürlich nur solche, die für garantiert nebenwirkungsfreie, unschädliche und “wahre” Informationen stehen.", "Diese neuen Instrumente werden von Google in enger Kooperation mit unter anderem der UNO und der Weltgesundheitsorganisation (WHO) eingeführt. In Europa sind es vor allem die Bestimmungen des Digital Services Act  (DSA; Gesetz über digitale Dienste), die hier den neuen Rahmen setzen. Die Bestrebungen laufen darauf hinaus, dass die Öffentlichkeit in Zukunft nichts mehr zu sehen, hören und lesen bekommt, was nicht von Lobby-NGO’s und Mindsettern, politischen Eliten und ihren Exekutivbehörden gewünscht ist. Den ominösen „Faktencheckern“ wird dabei nachgerade ein Unfehlbarkeitsstatus eingeräumt.", "Foto: hrustall / Dmitrij Hrustalev, Dubna/Russia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "2. \"Wo alle dasselbe denken, wird nicht viel gedacht\". - \"Where all think alike, no one thinks very much\". Foto ohne Text: Francisco Laso. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0). Digitale Einbindung des Textes: Wilfried Kahrs (WiKa).", "3. \"March of Evolution - March of Progress\". Foto: Carla Nspg. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "4. Karikatur: »Internet. Wie konnte man noch 1990 glauben, daß es eine bessere Welt schaffen würde? Das Internet: für die Klugen gedacht, von der verführten Mehrheit beherrscht.« Bildunterschrift: »Internet -- was man sich erhofft hat -- was man bekommen hat. HE, SCHWURBLER! WENN DU DAS FALSCHE AUCH NUR DENKST - AUF DIE FRESSE.«", "Karikatur: © Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgte ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER."]}}, "recommendations": []}