{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/zunehmende-attraktivitaet-der-gewaltanwendung", "query_keywords": ["leiche", "arbeitsmarkt", "spd", "ukraine", "bsw", "migration", "kultur", "afd", "us", "usa", "grenzen", "christ", "politik", "ss", "rna", "sp", "corona", "krieg", "regierung", "schi", "ns"], "creation_date": "10.05.2024", "last_modified": "10.05.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["AfD-Bashing", "agents provocateurs", "Bellizismus", "Der Sturm I. Aufzug", "3. Szene", "Destruktivismus", "Die Hölle ist leer und alle Teufel sind hier", "Ellenbogengesellschaft", "Feindbilder", "gesellschaftlicher Zusammenhalt", "Gesellschaftserosion", "Gesellschaftsniedergang", "Gesellschaftsverrohung", "Gesellschaftszerstörung", "Gewaltanwendung", "Gewaltbereitschaft", "Gewalteskalation", "Gewaltursache", "Gewaltzunahme", "Grundrechteaußerkraftsetzung", "Individualismus", "Individualismuswahn", "monokausale Denkweise der Meinungsmacher", "Neokonservatismus", "neoliberaler Ausverkauf", "neoliberaler Raubzug", "neoliberales Dogma", "Neoliberalismus", "Privatisierung", "Privatisierungswahn", "Privatisierungswelle", "The Tempest", "unkontrollierte Migration", "Verrohung der Gesellschaft", "Verrohungsgrad", "William Shakespeare", "Wirtschaftsliberalismus"], "content": {"title": "Zunehmende Attraktivität der Gewaltanwendung", "description": "Zunehmende Attraktivität der Gewaltanwendung Gewalt: „The hell is empty…“", "body": {"": ["Das Entsetzen ist groß. Und der Anlass ist nicht schön. Und getroffen sind bis jetzt nicht nur Vertreter der SPD und der Grünen, sondern auch der AfD. Dass letzteres in der Presse kaum Aufmerksamkeit verdient, liegt an der monokausalen Denkweise der Meinungsmacher. Dort glauben sie, die Verrohung der Gesellschaft und die Übergriffe auf die Politik seien exklusiv das Werk der AfD. Das mag, auch aus wahltaktischen Gründen, den einen oder anderen Vorteil bringen, lösen wird es nichts. Und es hilft auch nicht, die Ursachen zu entschlüsseln. Das Einzige, was von allen Lagern übergreifend konzediert wird, ist die zunehmende Attraktivität der Gewaltanwendung.", "Die einen erklären es mit dem Populismus, die anderen mit unkontrollierter Migration, dritte wiederum sprechen von Agents provocateurs verfeindeter Mächte. Der Phantasie in fehlgeleiteter Erklärung sind keine Grenzen gesetzt, auch wenn in dem einen oder anderen Fall ein Indiz gefunden werden kann. Die gesellschaftlichen Paradigmen, die in den letzten Jahren etabliert wurden, werden eigenartigerweise nicht in Betracht gezogen.", "Drei Ursachen für die Eskalation von Gewalt in alltäglichen Kontexten seinen angerissen:", "– Der Grad der Erosion des gesellschaftlichen Zusammenhalts ist seit der Herrschaft des Wirtschaftsliberalismus [neoliberalen Raubzugs: H.S.] und dem damit einhergehenden Neokonservatismus seit Beginn der 90iger Jahre massiv beschleunigt worden. Privatisierung neuralgischer gesellschaftlicher Einrichtungen und Ökonomisierung von Prozessen, die sich einer betriebswirtschaftlichen Logik entziehen, haben zu einer qualitativen Verschlechterung der Bereiche Bildung, Gesundheit, Wohlstand und Infrastruktur geführt. Alles Sektoren, die durch ihre Existenz und Qualität das definieren, was als wesentliche Prägungen einer gesellschaftlichen Identität begriffen werden muss. Stattdessen erlebten Individualismus und Eigensinn eine nie da gewesene Hausse.", "– Die Corona-Krise wiederum hat dazu geführt, dass die mandatsgebundene Politik sich über den Souverän erhoben und unveräußerliche Rechte außer Kraft gesetzt und die Kritik daran mit einer Ausgrenzung sondergleichen stigmatisiert hat. Und, man kann es leugnen, solange man will, das Vertrauensverhältnis zwischen Souverän und Mandatsträger, die in der Regel bis heute uneinsichtig sind, wurde exorbitant zerstört.", "– Der von langer Hand vorbereitete und letztendlich eingetretene Krieg in der Ukraine wurde untermalt von emotionsgeladnen Feindbildern, die seit dem deutschen Russlandfeldzug als überwunden geglaubt waren. Seit Beginn dieses Krieges schwelgen Politik und Öffentlichkeit in die Gewalt zum Thema habenden Überbietungsprozessen. Der Terminus wie das politische Ziel eines Friedens wurden zu Schimpförtern. Der Krieg ist in der Kollektivsymbolik längst wieder zur dominanten Figur geworden. Der Grad dieser Verrohung ist soweit gediehen, dass kaum jemand aus der öffentlichen Wahrnehmung die Courage aufbringt, diese bellizistische Phalanx zu durchbrechen.", "Angesichts lediglich dieser angeführten Gründe über zunehmende Gewalt in der Gesellschaft erstaunt zu sein, ist nur aus einem vielleicht auch kollektiv eingeübten Prozess der Verdrängung zu erklären. Erst wird die Ellenbogengesellschaft kultiviert, dann das Vertrauensverhältnis zwischen Politik und Bevölkerung massiv gestört und schließlich wird die Eskalation von Gewalt als alternativlos gepriesen: und dann sowas? Die Diagnose sei entschuldigt: wer das nicht mehr erklären kann, hat seinen analytischen Verstand bereits verloren.", "Ja, es ist furchtbar. Ja, wir verlieren wichtige Prämissen unserer Zivilisation. Nur, wenn die Gründe dafür nicht benannt werden, wird es so weitergehen. Und wieder hilft nur William Shakespeare:", "„The hell is empty and all the devils are here.“ („Die Hölle ist leer und alle Teufel sind hier.“) [siehe dazu auch Fußnote 1]", "Gerhard Mersmann \n___________________", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse sind auf seinem persönlichen Blog M7 regelmäßig nachzulesen. >> https://form-7.com/ .\n________________________", "[1] Ergänzt von Helmut Schnug: Der Satz \"Die Hölle ist leer, und alle Teufel sind hier\" ist eine Zeile aus William Shakespeares Stück 'Der Sturm', I. Aufzug, 3. Szene (Originaltitel: 'The Tempest'). Das Theaterstück wurde vermutlich spätestens bis zur Mitte des Jahres 1611 fertiggestellt. Für den November 1611 ist die erste Aufführung bezeugt. Es ist wahrscheinlich das letzte vollständige Werk von Shakespeare, der im April/Mai 1616 starb..", "Die zitierte Zeile wird von Ferdinand, dem Prinzen von Neapel, gesprochen, als er Zeuge des Schiffbruchs wird, der durch den von Prospero, dem Protagonisten des Stücks, verursachten Sturm verursacht wird. Die Bedeutung dieses Satzes kann auf verschiedene Weise interpretiert werden:", "► Quelle: Dieser Beitrag wurde am 25. April 2024 erstveröffentlicht auf https://form-7.com/ >> Artikel. Eigentümer, Herausgeber und für den Inhalt verantwortlich ist Gerhard Mersmann.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Symbolbild für die Eskalation von Gewalt: zunehmende Attraktivität der Gewaltanwendung, des Destruktivismus. Foto: KlausHausmann / Klaus Hausmann, Köln (user_id:1332067). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "»Die neoliberale Deregulierung des Arbeitsmarktes, die Flexibilisierung und [menschenverachtende] Prekarisierung eines Großteils der Beschäftigungsverhältnisse münden meistens Jahrzehnte später in Altersarmut von Millionen Menschen. Ein Wirtschafts-, Beschäftigungs- und Alterssicherungssystem, welches nicht verhindert, dass Menschen nach langjähriger Vollerwerbstätigkeit einen Ruhestand in Armut erleben, verliert nicht bloß an Zustimmung in der Bevölkerung, sondern auch seine Daseinsberechtigung.« (Prof. Dr. Christoph Butterwegge)", "Foto ohne Textinlet: © Butterwegge. Bild-Text-Grafik erstellt durch Wilfried Kahrs (WiKa) nach einer Idee von KN-ADMIN Helmut Schnug.", "3. NO WAR. Die richtige Seite? Gegen den Krieg! Egal von welcher Seite. Illustration: JuliusH / Julius H., Niedersachsen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "4. »Wer als Werkzeug nur einen Hammer hat, sieht in jedem Problem einen Nagel.« (Paul Watzlawick, * 1921; † 31. März 2007). Foto OHNE Inlet: Grieslightnin / Andy Gries, Evansville/USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug in das Foto eingearbeitet.", "5. William Shakespeare „Have more than you show / speak less than you know.“", "Dies ist ein Auszug eines Zitates aus König Lear, das der Narr zu Lear sagt, als er von Gonerils Schloss abgewiesen wird, Akt I, Szene 4. Die Zeile \"Habe mehr, als du zeigst, sprich weniger, als du weißt, leihe weniger, als du schuldest\" aus \"König Lear\" ist ein mahnender Rat zur Vorsicht und Bescheidenheit im gesellschaftlichen Leben. Er rät dazu, nicht alle Mittel und Kenntnisse preiszugeben und mit finanziellen Angelegenheiten vorsichtig umzugehen. König Lear selbst befolgt diesen Rat nicht, was zu seinem Untergang führt. Die Zeile weist auch Parallelen zu den Ratschlägen in Shakespeares \"Hamlet\" auf und verstärkt die Themen Mäßigung und Diskretion.", "Der Narr spricht in diesem Stück oft die Wahrheit über eine Situation aus. Ich verstehe ihn sicher nicht als allgemeinen Ratschlag für das Leben; die Bürde ist, dass man besser dran ist, wenn man sich vor anderen verbirgt. Die ersten beiden Zeilen mögen ein guter Rat für bescheidenes Auftreten sein, und das ist immer gut. Aber Lear hat sich, um es mit Tennessee Williams zu sagen, von der Freundlichkeit der Verwandten abhängig gemacht, und die lieben ihn nicht. Lear hat weniger, als er zeigt, er spricht mehr, als er weiß, er schuldet nichts, weil er sein Königreich verschenkt hat, er verspielt seine Töchter - er setzt mehr, als er würfelt. Zum Teil ist es eine Vorwegnahme seines katastrophalen Endes.", "In der heutigen Zeit kann es schwierig sein, den Rat von William Shakespeare zu befolgen: \"Zeige mehr, als du weißt; sprich weniger, als du weißt\". Angesichts der weiten Verbreitung sozialer Medien und der ständigen Weitergabe persönlicher Informationen kann es schwierig sein, ein Gefühl von Geheimnis und Diskretion zu bewahren. Der Einzelne kann sich jedoch bemühen, dieses Prinzip zu praktizieren, indem er sorgfältig überlegt, was er von sich preisgibt, und indem er die Weisheit des Zuhörens und Beobachtens schätzt, bevor er spricht. Es ist ein zeitloser Gedanke, der auch in der modernen Gesellschaft noch von Bedeutung ist.", "Foto OHNE Textinlet: DangrafArt / Daniel, Poland (user_id:8220761). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Textinlet wurde von Helmut Schnug nachträglich in das Originalfoto eingearbeitet."]}}, "recommendations": []}