{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-mensch-als-wiederverwertbares-ersatzteillager", "query_keywords": ["spo", "demo", "bsw", "afrika", "kultur", "us", "usa", "impfstoff", "kleinunternehmer", "christ", "politik", "ss", "rna", "sp", "corona", "pandemie", "europa", "rki", "schi", "ns"], "creation_date": "05.09.2024", "last_modified": "25.09.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ausweidung", "Big Pharma", "Brain Death", "Christiaan Barnard", "Chromosomenenden", "Der betrogene Patient", "Ersatzteillager Mensch", "Gengiftspritzen", "Gehirntod", "Genspritzen", "Gerd Reuther", "Gewinnmaximierung", "Hauptsache krank", "Hauptsache Panik", "Hayflick-Grenze", "Hirntod", "Kontraindikation", "Krankenhausrentabilität", "Materialentnahme", "Medizinaufklärer", "Organaustausch", "Organempfänger", "Organentnahme", "Organschäden", "Organspende", "Organspendeausweis", "Organspender", "Organspenderin", "Organtransplantation", "Organwiederverwertung", "Profitgetriebenheit", "Profitmaximierung", "profit over people", "Profitstreben", "Restlaufzeit transplantierter Organe", "Schleifenbildung der Telomere", "Spike-Proteinen", "Transplantation", "Transplantationsgeschäft", "Transplantationsgewerbe", "Transplantationsindustrie", "Transplantationswahn", "Widerspruch", "Widerspruchserklärung", "Widerspruchspflicht", "Zellteilung"], "content": {"title": "Der Mensch als wiederverwertbares Ersatzteillager", "description": "Der Mensch als wiederverwertbares Ersatzteillager Unlimitierte Ausweidung durch die Transplantationsindustrie", "body": {"": ["Vielleicht gilt auch bald in Deutschland: Wer zu Lebzeiten der Organspende nicht ausdrücklich widerspricht, kann nach dem Tod von der Transplantationsindustrie unlimitiert ausgeweidet werden.", "Wer würde bei einem Motorschaden seines Fahrzeugs einen Austauschmotor einbauen, der schon 250.000 km gelaufen ist? Oder bei einem Unfallfahrzeug die unbeschädigten Reifen demontieren, die kaum mehr Profil haben?", "Anders sieht es beim Ersatzteillager Mensch aus. Für die Organentnahme gibt es weder ein Mindest- noch ein Höchstalter. Der älteste Organspender hierzulande war 98. Dies sollte man bedenken, wenn man jetzt in Deutschland — und wahrscheinlich auch anderswo — die Plakate zur Neuregelung der Organspende kleben sieht.", "Wer nicht widersprochen hat, wird zum unlimitierten Ersatzteillager. Alter schützt nicht vor Wiederverwertung. Auch Opfer der Gengiftspritzen sind als Vorsichtsmaßnahme nicht davon ausgenommen. Deutschland ist das einzige EU-Land, in dem noch die sogenannte Entscheidungslösung gilt, also der Spender zu Lebzeiten seine Einwilligung für eine Organentnahme erteilen muss. In allen anderen Ländern können Organe entnommen werden, wenn kein Widerspruch vorliegt. Das gilt auch für Deutsche, wenn sie im Ausland versterben.", "Mancher wird beschwichtigen, dass es ein Gebot der Nächstenliebe oder zumindest egal wäre, ob man verbrannt, von den Zersetzern im Erdreich pulverisiert oder wenigstens in Teilen wiederverwertet würde. Mitbekommen würde man davon ja ohnehin nichts. Nun, so sicher ist dies nicht. Der sogenannte Hirntod der Organspender ist ein völlig unwissenschaftliches Konzept, das anlässlich der ersten Herztransplantation, ganz schamlos mit kommerziellen Interessen begründet, mit heißer Nadel gestrickt wurde [1]!", "Genau genommen wurde es erst in die Welt gesetzt, als der südafrikanische Herzchirurg Christiaan Barnard 1967 bereits zur Tat geschritten war. Ob das junge Unfallopfer tatsächlich kein lebenswertes Leben mehr hätte führen können, wird sich nicht mehr klären lassen.", "Aber bleiben wir bei der Restlaufzeit transplantierter Organe. Das Transplantationsgewerbe verweist gerne darauf, dass das biologische Alter maßgeblicher als das kalendarische sei. Allerdings wird dieses biologische Alter der potenziellen Ersatzteile vor einer Organentnahme gar nicht durch irgendwelche Tests objektiviert.", "Der Allgemeinzustand des Spenders nach Laborwerten und Vorgeschichte ist jedoch für ein bestimmtes Organ nicht repräsentativ. Trotz vitaler Erscheinung eines Menschen können Organe bereits Schäden aufweisen, die man allenfalls mit speziellen Funktionsprüfungen feststellen könnte. Routinemäßige Gewebeproben oder toxikologische Untersuchungen erfolgen nicht.", "Und dann stellt sich seit dem Corona-Betrug noch die Frage, ob das Ersatzteil einem Körper entstammt, der mit Spike-Proteinen verseucht ist. Weder bei einer Bluttransfusion noch bei einer Organtransplantation stellt der Impfstatus eine Kontraindikation für eine Materialentnahme dar.", "Wer sorgsam darauf geachtet hat, dass er seiner Biologie das Gift der Genspritzen erspart, kann also mit einem neuen Ersatzteil zum \"Impfopfer\" werden.", "Davon abgesehen zeichnen sich unsere Gewebe allesamt dadurch aus, dass die Zahl der Zellteilungen auf etwa 50 bis 70 begrenzt ist. Diese sogenannte Hayflick-Grenze beruht auf der Verkürzung und Strukturänderung der Chromosomenenden (Telomere), die bei jeder Zellteilung ein bisschen an Teilungspotenzial verlieren. Wenn die normale Schleifenbildung der Telomere aufspringt, ist Schluss mit der Zellteilung und der biologische Tod unabwendbar. Nur fötale Zellen und Tumorzellen haben eine im Prinzip unbegrenzte Teilungsfähigkeit.", "Der Transplantationsindustrie ist dies aber egal. Der Augenschein eines Organs, eine Ultraschalluntersuchung und einige Blutwerte reichen aus, um eine Transplantation durchzuführen. Die Restlaufzeit ist Sache des Organempfängers, der Operateur hat mit dem ordnungsgemäßen Einbau seine Schuldigkeit getan. Sollte in Kürze ein erneuter Organaustausch erforderlich sein, umso besser für das Geschäft.", "Vertrauensseligkeit ist weder für Organempfänger ratsam noch für potenzielle Organspender. Kein Rentner oder Pensionist sollte sich in Sicherheit wiegen, dass er dieses Problem überlebt hätte.", "Die Pflicht zum Widerspruch endet erst mit dem Herzstillstand. Es ist nie zu früh, aber manchmal zu spät ...", "[1] Report of the Ad Hoc Committee of the Harvard Medical School to Examine the Definition of Brain Death: A definition of irreversible coma. JAMA 1968; 205:337–40", "Dr. med. Gerd Reuther", "Dr. med. Gerd Reuther [Bitte ab hier noch unbedingt weiterlesen und bei Interesse den Links folgen. H.S.]\n_________________", "Univ.-Doz.(Wien) Dr. med. Gerd Reuther ist Facharzt für Radiologie, Medizinaufklärer und Medizinhistoriker. 2005 erhielt er für seine Leistungen den Eugenie-und-Felix-Wachsmann-Preis der Deutschen Röntgengesellschaft. Er veröffentlichte rund 100 Beiträge in nationalen und internationalen Fachzeitschriften und -büchern sowie sechs eigene Bücher, die sich kritisch mit der Medizin in Geschichte und Gegenwart auseinandersetzen.", "Dr. phil Renate Reuther ist Historikerin mit einem Master der Betriebswirtschaft. Sie ist Autorin zahlreicher Fachartikel und Sachbücher zur Sozial- und Kulturgeschichte. Zuletzt ist „Die Eroberung der Alten und Neuen Welt – Mythen und Fakten“ erschienen.", "HAUPTSACHE PANIK: Ein neuer Blick auf Pandemien in Europa", "Unter dem Deckmantel internationaler Gesundheitsvorschriften droht jetzt angesichts vermeintlicher pandemischer Gesundheitsgefahren eine Enteignung unserer Gesundheit. 2023 erschütterte er die Seuchennarrative mit „Hauptsache Panik – Ein neuer Blick auf Pandemien in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023, als 2. überarbeitete und erweiterte Auflage im Mai 2024 erschienen! Taschenbuch, 158 Seiten, ISBN 978-3-96940-797-4. Preis: 16,00€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Die nächste Pandemie kommt bestimmt. Jetzt mit diesem Buch rechtzeitig Immunität entwickeln. Wie verheerend waren Seuchen in Europa wirklich? War die Angst vor Ansteckung so berechtigt? Warum waren die Herrschenden so wenig betroffen und eigentümlich teilnahmslos?", "Dieses Buch stellt die richtigen Fragen. Die sorgfältig recherchierten Antworten erschüttern die Seuchenpanik des Abendlandes. Lieb gewonnene Seuchenerzählungen lösen sich auf. Meist besteht eine Diskrepanz zwischen Fakten und offiziellen Verlautbarungen. So manche Epidemie wurde aufgebauscht oder gar erfunden. Quarantäne war oft ein brutales Herrschaftsinstrument. Medizinische Maßnahmen beendeten keine einzige Epidemie.", "HAUPTSACHE KRANK: Ein Blick auf die Medizin in Europa.", "Dr. med. Gerd Reuther benannte von Anfang an „Covid-19“ als das, was es war: ein großer Bluff. In inzwischen sechs Büchern setzt er sich kritisch mit der Medizin in Geschichte und Gegenwart auseinander. Ganz aktuell: „Hauptsache krank. Ein Blick auf die Medizin in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023. Taschenbuch, 163 Seiten, ISBN 978-3-96940-699-1. Preis: 13,20€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Könnte es Kalkül sein, dass bis heute die wenigsten Behandlungen heilen? Schließlich ist im westlichen medizinischen System Krankheit ein besseres Geschäft als Gesundheit. Behandlungen bekämpfen seit jeher die Selbstheilung. Die Vorgänge bei Covid-19 waren kein Betriebsunfall, sondern folgen einer langen Tradition. Keinesfalls zu schaden, gehört nicht zur DNA akademischer Ärzte.", "LETZTE TAGE - Verkannte und vertuschte Todesursachen berühmter Personen.", "Taschenbuch, 197 Seiten; ISBN 978-3-96940-436-2. Preis: 16,80€ >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Erleben Sie hautnah die letzten Tage von Menschen, die Fußabdrücke in der Geschichte hinterlassen haben. Von René Descartes bis Robert Schumann. Von Ludwig van Beethoven bis Königin Luise. Woran sind sie wirklich gestorben? Syphilis, Typhus und Cholera waren es nicht. Eine akribische Spurensuche entlarvt andere Täter. Ergreifend nacherzählt und mit dem Sachverstand eines detektivischen Diagnostikers messerscharf analysiert. Ohne Scheuklappen und Tabus. Vieles war anders, als es die Biographen erzählen. Ein anregendes und schonungsloses Leseabenteuer.", "Heilung Nebensache: Eine kritische Geschichte der europ. Medizin von Hippokrates bis Corona.", "Verlag: riva, Hardcover, 384 Seiten, Erscheinungstermin: März 2021, ISBN: 978-3-7423-1776-6. Preis 19,99 €. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ärzte, Apotheker und die Pharmaindustrie wollten schon immer unser Bestes – unser Geld. Der Arzt und Bestsellerautor Dr. Gerd Reuther blickt kritisch auf 2500 Jahre europäischer Medizingeschichte zurück und stellt fest, dass die sogenannte Schulmedizin schon immer nur für die Eliten systemrelevant war. Ob im antiken Griechenland oder in der Corona-Krise – unter dem Deckmantel vermeintlicher Wissenschaftlichkeit haben die Mediziner ihre Eigeninteressen stets über das Patientenwohl gestellt. Eine spannende und schockierende Pflichtlektüre für alle, die mehr über die Irrungen der Medizin wissen wollen.", "Der betrogene Patient: Ein Arzt deckt auf, warum Ihr Leben in Gefahr ist, wenn Sie sich medizinisch behandeln lassen.", "Verlag: riva Verlag, 3. überarbeitete und aktualisierte Ausgabe, 414 Seiten, Erscheinungstermin: 19. Juni 2019, ISBN-13: 978-3-7423-1034-7, Preis 19,99€. Auch als eBook (ePUB) erhältlich, ISBN: 978-3-7453-0783-2, Preis 15,99€. Hörbuch-Version ISBN: 978-3-7453-0103-8 für 15,99€. - Eine ausführliche Buchvorstellung mit Inhaltsverzeichnis von Herbert Ludwig kann man hier nachlesen. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Nie waren die Heilungsversprechen größer als heute und doch ist die ärztliche Behandlung zu unserer häufigsten Todesursache geworden. Wer den Therapieempfehlungen der Mediziner rückhaltlos vertraut, schadet sich häufiger, als er sich nützt. Erschreckend viele Behandlungen sind ohne nachgewiesene Wirksamkeit und oft wäre das Abwarten des Spontanverlaufs sogar wirksamer und nachhaltiger.", "Schonungslos ehrlich seziert Dr. med. Gerd Reuther nach 30 Jahren als Arzt seinen Berufsstand. Er deckt auf, dass die Medizin häufig nicht auf das langfristige Wohlergehen der Kranken abzielt, sondern in erster Linie die Kasse der Kliniken und Praxen füllen soll. Seine Abrechnung ist aber nicht hoffnungslos, denn er zeigt auch auf, wie eine neue, bessere Medizin aussehen könnte. Sie müsste mit einer anderen Vergütung medizinischer Dienstleistungen beginnen und Geld dürfte nicht mehr über Leben und Tod bestimmen.", "Mit der Expertise eines Mediziners geschrieben, verliert das Buch trotzdem nie den Patienten aus dem Blick. Durch seine präzise Analyse der herrschenden Verhältnisse wird es zu einer Überlebensstrategie für Kranke, die ihr Leid nicht durch Medizin vergrößern wollen.", "Die Kunst, möglichst lange zu leben. Die wissenschaftlich basierte Antwort auf die Frage, worauf es wirklich ankommt.", "Verlag: riva Verlag, Erschienen: September 2018, Hardcover, 160 Seiten, ISBN: 978-3-7423-0633-3, Preis 14,99€. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ein langes Leben bei bester Gesundheit steht auf der Wunschliste der meisten Menschen ganz oben. Doch brauchen wir dazu Anti-Aging-Hormone, Chiasamen oder Cholesterinsenker? Sind immer aufwendigere Behandlungen nötig, um Krankheiten zu heilen und gesund alt zu werden? Es will gut überlegt sein, das Schicksal herauszufordern, denn nicht alles, was neu und innovativ ist oder von Arzt oder Apotheker empfohlen wird, tut einem wirklich gut. Die Statistik zeigt ganz nüchtern: Medizin verursacht mehr Schäden als Erfolgsgeschichten. Länger und gesünder lebt es sich damit oft nicht.", "Der Arzt und Bestsellerautor Gerd Reuther hat Hunderte von Studien ausgewertet und verrät in seinem neuen Buch die wichtigsten Grundsätze für ein langes Leben. Er wagt einen historischen Rückblick und zeigt auf: Was der renommierte Arzt Christoph Wilhelm Hufeland vor über 200 Jahren empfahl, hat größtenteils noch Bestand, während die heutigen Ratschläge das Leben oft eher verkürzen.", "Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern", "Anfang Februar 2024 erschien ein exzellentes Werk, das Dr. med. Reutherer zusammen mit seiner Frau Dr. phil. Renate Reuther unter dem dem Titel: \"Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern\" veröffentlichte. Herausgeber: Engelsdorfer Verlag, Leipzig; 1. Edition (9. Februar 2024). Taschenbuch, 223 Seiten, ISBN 978-3-96940-731-8, Preis 16,00 EUR. Einige Kapitel aus diesem Buch nebst Inhaltsverzeichnis findet man HIER und HIER und HIER und HIER (in Kürze). >> Leseprobe . >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Entwurf eines Gesetzes zur Änderung des Transplantationsgesetzes und Einführung der Widerspruchslösung, Drucksache 20/12609, 21.08.2024 >> weiter.", "Organspende zu Ende denken: 5 Gründe gegen die Organspende am Lebensende (auch „postmortale“ Organspende genannt). Ein Faltblatt des kritischen Schweizer Vereins \"Ärzte und Pflegefachpersonen gegen Organspende am Lebensende\" (AEPOL) >> weiter.", "„Organspende – nie wieder“ – aus der Sicht einer Betroffenen >> weiter.", "Initiative KAO | Kritische Aufklärung über Organtransplantation KAO e.V. >> https://initiative-kao.de/ .", "Organspende-Aufklaerung.de >> Kritik und Infos zu Organspende, Transplantation, Hirntod, Lebendspende und Organhandel >> weiter.", "KAO-Faltblatt \"Hirntod - der neue Tod bei lebendigem Leib\" >> zum Download.", "Informationsstelle Transplantation und Organspende >> transplantation-information.de/.", "Nicht-Organspendeausweis der IG Kritische Bioethik Deutschland >> zum Download.", "»Der Mensch als wiederverwertbares Ersatzteillager. Unlimitierte Ausweidung durch die Transplantationsindustrie.", "Vielleicht gilt auch bald in Deutschland: Wer zu Lebzeiten der Organspende nicht ausdrücklich widerspricht, kann nach dem Tod von der Transplantationsindustrie unlimitiert ausgeweidet werden. Wer würde bei einem Motorschaden seines Fahrzeugs einen Austauschmotor einbauen, der schon 250.000 km gelaufen ist? Oder bei einem Unfallfahrzeug die unbeschädigten Reifen demontieren, die kaum mehr Profil haben?", "Anders sieht es beim Ersatzteillager Mensch aus. Für die Organentnahme gibt es weder ein Mindest- noch ein Höchstalter. Der älteste Organspender hierzulande war 98. Dies sollte man bedenken, wenn man jetzt in Deutschland — und wahrscheinlich auch anderswo — die Plakate zur Neuregelung der Organspende kleben sieht.« empfehlenswerter Artikel von Univ.-Doz.(Wien) Dr. med. Gerd Reuther >> weiterlesen.", "► Quelle: Dieser Text von Dr. med. Gerd Reuther erschien als Erstveröffentlichung am 17. Januar 2024 bei MANOVA (vormals RUBIKON) >> manova.news/ >> Artikel. MANOVA versteht sich als Magazin für neue Perspektiven und lebendige Debatten, vertreten durch die Geschäftsführerin Jana Pfligersdorffer. Herausgeber & Chefredakteur ist Roland Rottenfußer.", "Die vierte Gewalt ist vom Wachhund zum Schmusekätzchen der Politik und Wirtschaft mutiert. Wir, das Team von MANOVA, haben Biss – bieten schonungslose Kritik, lebendige Debatten und beleuchten neue Wege für eine menschen- und mitweltfreundliche Gesellschaft.", "MANOVA vereint ein kleines Team aus idealistischen Redakteuren, Lektorinnen und Programmierern mit einer Vielzahl engagierter Autorinnen und Autoren verschiedenster Couleur: vom Profijournalisten über Schüler bis hin zu Krankenpflegern und Anwältinnen. Wir setzen auf Vielfalt statt auf Machtkonzentration, auf Kooperation statt auf Konkurrenz.", "MANOVA will inspirieren und zum eigenen Handeln ermutigen. Glück und Lebensfreude sind politisch, daraus schöpfen wir Kraft für unser Engagement. Menschen, die für etwas brennen, hält niemand auf! Die politische Gesamtlage ist so brisant, die Angriffe der Gegner einer humaneren Gesellschaft sind so zerstörerisch, dass MANOVA (vormals RUBIKON) weiter gebraucht werden. Wer MANOVA unterstützen möchte >> HIER.\n____________________", "Dieses Werk ist unter einer Creative Commons-Lizenz Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. OP-Team bei einer Organentnahme (Organtransplantation). Für die Organentnahme gibt es weder ein Mindest- noch ein Höchstalter. Wer nicht widersprochen hat, wird zum unlimitierten Ersatzteillager. Alter schützt nicht vor Wiederverwertung. Das Transplantationsgewerbe verweist gerne darauf, dass das biologische Alter maßgeblicher als das kalendarische sei. Foto: deborabalves / Debora Alves, Recife/Brasil (user_id:934304). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Herztransplantation: Der sogenannte Hirntod der Organspender ist ein völlig unwissenschaftliches Konzept, das anlässlich der ersten Herztransplantation, ganz schamlos mit kommerziellen Interessen begründet, mit heißer Nadel gestrickt wurde. Allerdings wird dieses biologische Alter der potenziellen Ersatzteile vor einer Organentnahme gar nicht durch irgendwelche Tests objektiviert. Foto: Starllyte (user_id:4042551). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Blutgetränkes OP-Material. Foto: Engin_Akyurt / Engin Akyurt, Türkçe (user_id:3656355). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Genspritze: Wir sollen diese Flüssigkeit „Impfung“ nennen, nachdem die WHO die Definition der Begriffe immer wieder geändert hat - nun sind auch Gentherapeutika, also Gentechnik-Präparate, sogenannte „Impfstoffe“. Die Verabreichung solch experimenteller Flüssigkeiten, (Genbehandlung gegen COVID-19, Genexperiment, Genimpfung, Genplörre, Genspritze, gentherapeutische Spritzbrühe, experimentelle Substanz, Spritzstoffe, synthetisch chemisch modifizierte modRNA-Spritzen).", "Seit dem Corona-Betrug stellt sich noch die Frage, ob das Ersatzteil einem Körper entstammt, der mit Spike-Proteinen verseucht ist. Weder bei einer Bluttransfusion noch bei einer Organtransplantation stellt der Impfstatus eine Kontraindikation für eine Materialentnahme dar. Wer sorgsam darauf geachtet hat, dass er seiner Biologie das Gift der Genspritzen erspart, kann also mit einem neuen Ersatzteil zum \"Impfopfer\" werden. Bildquelle: Jenzig71 / Jan Gropp >> Fotograf www.jenaFoto24.de / pixelio.de . Nur redaktionelle Nutzung! >> zum Bild.", "5. Gang in einem Krankenhaus: Der Transplantationsindustrie macht mit dem Organaustausch gute Geschäfte. Wer zu Lebzeiten der Organspende nicht ausdrücklich widerspricht, kann nach dem Tod von der Transplantationsindustrie unlimitiert ausgeweidet werden. Foto: wavebreakmedia_micro. Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (wavebreakmedia_micro) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "6. Karikatur: Organspende-Kampagne: \"Und mein Mann war vor der Organentnahme wirklich schon hirntod?\" - Es wird garantiert, daß hochpreisige menschliche Organe nur bei \"Hirntod\" entnommen werden. Bildunterschrift: \"Wir haben teure medizintechnische Vorrichtungen (ORGANOMASTER), die das sicherstellen!\" (Stichworte: Ausschlachten menschlicher Organe, Ausweidung von Spenderorganen. menschliches Ersatzteillager.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "7. Spritzt die Big Pharma und die WHO gesund. Profitinteressen gehen über Menschenleben. Illustration OHNE Text: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Textinlet durch Helmut Schnug eingearbeitet.", "8.-14. Buchcover. Beschreibung dazu unter dem Artikel."]}}, "recommendations": []}