{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/instrumentalisierung-der-ukraine-gegen-russland", "query_keywords": ["leiche", "spo", "demo", "ukraine", "cdu", "afrika", "bsw", "migration", "kultur", "afd", "us", "usa", "grenzen", "nazi", "rechtsstaatlichkeit", "kleinunternehmer", "ss", "rna", "schengen-raum", "sp", "unhcr", "corona", "frankreich", "krieg", "europa", "asyl", "bip", "regierung", "schi", "familie", "ns", "europäische union"], "creation_date": "16.06.2024", "last_modified": "11.10.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["723.000 ukrainische Bürgergeldempfänger", "Asyltourismus", "Autofahren ohne Versicherungsnachweis", "Diplomatenstatus", "Eindämmung von Sozialleistungsmissbrauch", "Fahnenflucht", "Fernbuslinien", "Fingerabdruck-Scanverfahren", "FlixBus", "Flixbusse", "Flixbusreisen", "Gleichbehandlungsgrundsatz", "Identitätsprüfung", "Instrumentalisierung der Ukraine gegen Russland", "Kiew", "Masseneinwanderung", "Massenmigration", "Migrantenflut", "Migrantenschwemme", "Migrationspolitik", "migrantophile Rechtsstaatdemontage", "migrantophiler Gesellschaftsumbau", "Ostukraine", "Passagierlisten der Fernbuslinien-Betreiber", "Pendelmigration", "Peter Haisenko", "Prüfbesuche zu Hause", "René Springer", "Russenhass", "Russophobie", "Sonderstatus", "Sozialleistungen", "Sozialmissbrauch", "Sozialtourismus", "Ukrainer", "ukrainische PKW", "ukrainische Nationalisten", "ukrainische Nazis", "ukrainischer Nazismus", "Ukro-Faschisten", "Ukrofaschisten", "Ukrostan", "Unantastbarkeit von Auslandsvermögen", "unerlaubte Ortsabwesenheit"], "content": {"title": "Instrumentalisierung der Ukraine gegen Russland", "description": "Instrumentalisierung der Ukraine gegen Russland Alle Ukrainer haben in der BRD Diplomatenstatus Von Peter Haisenko", "body": {"": ["Eines der wichtigsten Elemente des Grundgesetzes ist die Gleichbehandlung, ohne Ansehen der Herkunft, Religion oder anderer Merkmale. Akkreditierte Diplomaten sind davon ausgenommen. Sie können nicht nach BRD-Recht verurteilt oder bestraft werden. Sie können nur als „Persona non grata“ ausgewiesen werden. Nicht einmal letzteres gilt für Ukrainer in der BRD.", "Der Sonderstatus von Diplomaten ist ein uraltes und weltweit geachtetes Recht, ohne das besonders in Krisenzeiten der diplomatische Umgang von Staaten untereinander kaum möglich wäre. Akkreditierte Diplomaten genießen umfassenden Schutz vor möglicherweise böswilligen Aktionen ihrer Gastländer. Nur so können sie die Interessen ihres Landes im Gastland unbehelligt vertreten. Sie können im Gastland nicht zur Verantwortung gezogen werden für kleine Vergehen wie Verkehrsverstöße bis hin zum Mord. Sie können nur ausgewiesen und so der Justiz ihres Heimatlandes überstellt werden.", "Während der letzten Jahre wurde dieses Prinzip immer weiter ausgehöhlt, insbesondere im Umgang mit der Russischen Föderation. Da wurden Diplomaten ausgewiesen als Strafaktion. Auch das Prinzip der Unantastbarkeit von Auslandsvermögen ist sträflich missachtet worden. Aber wir müssen beobachten, dass es da seit zwei Jahren einen Sonderstatus für Ukrainer gibt, die sich in der BRD aufhalten.", "Bereits vor etwa zwanzig Jahren wurde Ukrainern von der Regierung Schröder/Fischer ein Sonderstatus zugesprochen. Die Visumspflicht für die Einreise in die BRD wurde aufgeweicht bis gänzlich gestrichen. Man sieht daran, wie weit die Instrumentalisierung der Ukraine gegen Russland zurückreicht. Einen ähnlichen Umgang mit Russen gab es nicht und gibt es bis heute nicht. Wer dazu sein Gedächtnis auffrischen will, dem sei das Werk von Hans Jörg Schrötter empfohlen „Auf nach Germania“.", "► Autofahren ohne Versicherungsnachweis", "Mit Beginn der Sonderoperation Russlands zum Schutz der russischsprachigen Bevölkerung in der Ostukraine erhielten alle Ukrainer einen Sonderstatus für die Einreise in die BRD. Seither dürfen Ukrainer in die BRD ein- und ausreisen nach Belieben und auf welchem Weg auch immer. Sie werden alimentiert mit Bürgergeld und dürfen kostenfrei wohnen. Dass dieses Verfahren an sich schon zweifelhaft ist, auch nach internationalem Recht, steht außer Frage. Aber damit nicht genug. Sie dürfen ihr KFZ mitbringen, dieses hier benutzen, ohne einen ansonsten obligatorischen Versicherungsnachweis zu erbringen. Das hat Folgen. Der deutsche Autofahrer muss mit höheren Versicherungsprämien für Schäden aufkommen, die Ukrainer verursacht haben. Darüber habe ich bereits im November 2023 berichtet: >> siehe Artikel.", "Damals gab es auch Zweifel an meiner Berichterstattung. Jetzt kam mir aber der Zufall zu Hilfe, jegliche Zweifel an diesem unsäglichen Zustand auszuräumen. Ein guter Bekannter aus der Gegend von Hamburg hatte eine Beobachtung gemacht, die sein Gerechtigkeitsgefühl strapaziert hat. Er sah eine Ukrainerin, die sich auf einem öffentlich zugänglichen Parkplatz aus ihrem Auto ausgesperrt hatte. Unfähig dieses Problem zu lösen, ließ sie ihren PKW einfach stehen. Dieser Parkplatz ist kostenpflichtig. Als er am nächsten Tag wieder dort war, stellte er fest, dass dieser ukrainische PKW immer noch dort stand und keinen Strafzettel erhalten hatte. Auch am nächsten Tag nicht. Er selbst hatte auf diesem Parkplatz schon einmal einen Strafzettel erhalten, weil er die Parkzeit um 15 Minuten überzogen hatte. Da wollte er wissen, warum das so ist.", "► Strafzettel für Ukrainer sind sinnlos", "Ich merke dazu an: Dieser Herr ist älter als 80 Jahre und verfügt noch über ein gesundes Rechtsempfinden. Ein verdienter Ingenieur, der viel geleistet hat für das Prosperieren der BRD. Dieser Herr hat also beim Ordnungsamt angerufen und um Aufklärung gebeten. Er hatte Glück und wurde mit einem kompetenten Mitarbeiter verbunden. Nachdem er den Vorgang dargestellt hatte, bekam er folgende Auskunft: Es gibt die Anweisung, für ukrainische PKW und ihre Fahrer keine Strafzettel auszustellen. So sehr diese Anweisung jedem Rechtsstaat Hohn spricht, widerspricht sie auch dem Gleichbehandlungsgrundsatz des Grundgesetzes. Dennoch muss festgestellt werden, dass sie lebenspraktisch ist und den Ämtern viel Arbeit erspart, die vollkommen nutzlos ist.", "Wir wissen, dass es schon schwierig ist, Strafzettel gegen deutsche Autofahrer zu vollstrecken, die diesen im europäischen Ausland erhalten haben. Aber da gibt es Rechtsabkommen, die das ab einer bestimmten Höhe ermöglichen. Schließlich ist über das Kennzeichen der Halter zu ermitteln und so auch im Heimatland zu erreichen. Mit ukrainischen PKW sieht das anders aus. Die Identität des Fahrers oder Halters eines ukrainischen PKW kann in Kiews Musterland der Rechtsstaatlichkeit, Demokratie und Menschenrechte nicht ermittelt werden. Schon gar nicht der Aufenthaltsort. Unter den gegebenen Umständen ist die Anweisung, ukrainischen PKW keine Strafzettel auszustellen, durchaus vernünftig. Man spart sich unnötige, weil sinnlose Verwaltungsakte. Aber ist das eines Rechtsstaats würdig?", "► Ukrainer werden nicht ausgewiesen", "Ukrainer, nicht nur PKW-Fahrer, können sich in der BRD mit derselben Sorglosigkeit bewegen, wie es sonst nur Diplomaten zusteht. Sie werden nicht zur Rechenschaft gezogen für Verstöße gegen die Straßenverkehrsordnung und selbst wenn sie einen Unfall mit Verletzten verursacht haben, müssen die deutschen Steuerzahler nicht nur für den Schaden am ukrainischen PKW aufkommen. Sie bezahlen auch noch für die medizinische Versorgung des ukrainischen Unfallverursachers.", "Ukrainer können auch nicht ausgewiesen werden. So haben Ukrainer in der BRD sogar einen besseren Status als akkreditierte Diplomaten. Die können ausgewiesen werden. In diesem Zusammenhang verweise ich auch auf den Umgang mit straffällig gewordenen Migranten aus anderen Ländern.", "Der Umgang mit Migranten aus der Ukraine spricht jeder Rechtsstaatlichkeit Hohn. Zudem gibt es für die meisten Zuwanderer aus der Ukraine keinen Fluchtgrund. Es sei denn, man wertet Fahnenflucht als solchen oder die Suche nach einem besseren Leben ohne dafür arbeiten zu müssen. Schließlich sind 80 Prozent des ehemaligen ukrainischen Staatsgebiets nicht direkt von Kampfhandlungen betroffen. Die Stromversorgung ist zwar gestört, aber direkte Gefahr für Leib und Leben besteht nicht. Russland liefert immer noch Erdgas nach Kiew und auch in die BRD.", "Anders sieht es in den vier neuen Volksrepubliken im Osten der Ukraine aus. Dort werden täglich Zivilisten getötet durch Beschuss der Kiew-Soldaten. Mehr als 10.000 Zivilisten sind dem seit 2014 zum Opfer gefallen. [1] Flüchtlinge aus dieser Gegend sind aber im Westen nicht willkommen und können diesen auch nicht erreichen. Die Anzahl ist nicht genau bekannt, aber es werden wohl mehr als eine Million sein, die wegen akuter Lebensgefahr nach Russland geflüchtet sind.", "[Bis April 2024 (Stand: 19. April 2024) sind laut Schätzungen des UN-Flüchtlingskommissariats (UNHCR) rund 2.852.395 Ukrainer nach Russland gegangen - es dürften deutlich mehr sein! Ergänzt Helmut Schnug].", "► Propagandabilder von verfallenen Häusern", "Gern werden in der BRD Bilder von verfallenen Bauernkaten gezeigt, die den „brutalen Angriffskrieg“ Russlands belegen sollen. Das ist Propaganda. Seit 1990, noch vor 2022, haben Millionen Ukrainer ihr Land, das Musterland der Demokratie und Menschenrechte ohne Korruption, verlassen und die leerstehenden Häuser auf dem Land verfallen eben so, wie jedes Haus, das nicht bewohnt und gepflegt wird.", "Vergessen wir nicht: Seit 1990 ist das BIP der Ukraine kontinuierlich gesunken. Schon vor 2022 war die Ukraine in einem jämmerlichen Zustand. Wenn jetzt davon gesprochen wird, wieviele hunderte Milliarden man für einen Wiederaufbau benötigen wird, so wäre mindestens die gleiche Summe schon vor Beginn der Sonderoperation nötig gewesen, um die Ukraine in einen funktionsfähigen Staat zu verwandeln. Es waren die Industrieregionen im Osten, die das Land am Leben erhielten und gerade die wurden von Kiew geschunden und zerstört, nachdem man den Menschen dort ihre Muttersprache verboten hatte.", "Ach ja, die Ukraine, das Vorbild an Demokratie und Menschenrechten? Alle Oppositionsparteien wurden verboten und es gibt nur noch ein Staatsfernsehprogramm. [Informative Artikel über die Ukraine bitte HIER und HIER und HIER und HIER und HIER und HIER lesen; ergänzt Helmut Schnug].", "► Russenhass steht über dem Grundgesetz", "Der Umgang des Westens und vor allem der BRD mit Migranten aus der Ukraine ist von politischen Motiven geleitet. Da geht es nicht mehr um Völker- oder Menschenrechte. Und schon gar nicht um deutsche Interessen. Ginge es auch nur ansatzweise um deutsche Interessen, dann gäbe es eine Diskussion über die Auswirkungen der zugewanderten Ukrainer auf den Wohnungsmarkt. Ebenso wie man dasselbe Thema bezüglich Migranten aus anderen Ländern behandeln müsste. Und diese zeigen sich auch schon empört darüber, dass Ukrainer besser behandelt werden, als sie selbst.", "Wo bleibt da das Gleichheitsgebot des Grundgesetzes? Dass sich Ukrainer mit ihren PKW hier in einem rechtsfreien Raum bewegen dürfen, wird der Öffentlichkeit vorenthalten, denn das könnte zu breitem Unmut führen. Mancher regt sich ja schon darüber auf, dass Diplomaten diesen Sonderstatus haben, der ihnen Straffreiheit garantiert. Was wären aber die Folgen, wenn den Deutschen bewusst wird, dass Ukrainern in Deutschland nahezu die gleichen Privilegien gestattet werden, wie Diplomaten? Mit dem Vorteil noch oben drauf, dass sie keine Ausweisung befürchten müssen.", "Da könnten auch echte Diplomaten zornig werden. Zu Recht!", "► Nachbemerkungen von Helmut Schnug:", "[1] Das Putschregime in der Ukraine entfesselte einen Krieg in der russischsprachigen Ostukraine, die diese neue Regierung nicht als solche anerkennen wollte, und dieses Regime tut dies mit Hilfe von ukrainischen Nationalisten, Neo-Nazis, Bandera-Verehrern wie etwa der Asow-Gruppe und anderer paramilitärischen Truppen, welche dann später in die ukrainische Armee eingegliedert wurden. \"Seit 2014 sind weit mehr als 10.000 Zivilisten zum Opfer gefallen\", doch bereits vor Jahren nannten zuverlässige Quellen 14.000 getötete russischsprachige Ostukrainer bevor Russland am 24. Februar 2022 die Offensive startete.", "In der BRD befinden sich laut Statista aktuell mehr als eine Million Ukrainer. Derzeit halten sich dem Ausländerzentralregister (AZR) zufolge hierzulande 1.155.581 „Flüchtlinge“ aus der Ukraine auf (Stand: 14. April 2024). Wie viele Personen genau Deutschland erreicht beziehungsweise verlassen haben, lässt sich nicht mit Sicherheit feststellen.", "Das hat mehrere Gründe: Zum einen können ukrainische Staatsbürger*innen ohne Visum in die Europäische Union einreisen und sich in EU-Mitgliedstaaten des Schengen-Raums frei bewegen. Zum anderen melden Ausländerbehörden die Zahlen der Personen, die sich in Deutschland aufhalten beziehungsweise das Land verlassen, zu unterschiedlichen Zeitpunkten im bundesweiten Register.", "Ich gehe von einer deutlich höheren Zahl von sogenannten „Kriegsflüchtlinge“ aus, die sich hierzulande aufhalten. Zahlreiche von mir und einigen Kollegen mit Übersetzungsprogramm auf deren Smartphones nach den Gründen ihres Aufenthaltes hier befragten Ukrainer gaben an, nicht wegen des Krieges, sondern wegen finanzieller Vorteile hier zu sein. (Bürgergeld, Nichtanrechnung von Vermögen etc. etc.).", "Laut RA Alexander Throm (CDU, MdB seit 2017) sind in Deutschland 1,65 Millionen ukrainische \"Flüchtlinge\" registriert, aber tatsächlich im Ausländerzentralregister (AZR) nur 1,15 Millionen. Wir haben, so Throm, momentan in Deutschland 20 Mal so viel ukrainische \"Flüchtlinge\" wie etwa das große Land Frankreich - das ist unangemessen. (Stand 23.5.2024 in einem WeLT-TV-Duell).", "Natürlich gibt es auch Not und Elend, und ja - man sollte nicht pauschalieren. Es ist aber auch nicht zielführend zu behaupten, daß ihr ökologischer und ökonomischer Fußabdruck geringer sei, von der extremen finanziellen Belastung hießiger Steuerzahler, unserer Sozialsysteme, zunehmender Wohnraumnot und gesellschaftlichen Verwerfungen mal ganz abgesehen. Helmut Schnug, KN-ADMIN.]", "René Springer: Sozialmissbrauch durch Pendelmigration stoppen!", "Der AfD-Bundestagsabgeordnete René Springer spricht über notwendige Maßnahmen für die Bekämpfung von Sozialmissbrauch und Pendelmigration.", "Pendelmigration ist nichts anderes als Sozialtourismus. Das bedeutet dass Ausländer hier nach Deutschland kommen, Bürgergeld und andere Sozialleistungen beantragen und dann wieder in die Heimat zurückfahren und dann dort was auch immer mit dem Geld tun. Und das alles zu Lasten der deutschen Steuerzahler. Fragt man das Sozialministerium, dann kriegt man die Antwort, das Problem gibt es entweder nicht oder es handelt sich nur um ganz wenige Einzelfälle.", "[..] Der Fokus berichtete vor kurzem von einer ukrainischen Familie, die schutzsuchend nach Deutschland kam, dann aber in die Heimat zurückkehrte und dort 40.000 € Bürgergeld kassierte. [..] Täglich fahren hier von Berlin aus 50 Flixbusse nach Kiew und man muss mit dem Klammerbeutel gepudert sein um zu glauben, dass da kein einziger der 723.000 ukrainischen Bürgergeldempfänger drinsitzt.", "René Springer: Eindämmung von Sozialleistungsmissbrauch – Sofortmaßnahmen gegen Pendelmigration - Antrag der AfD. (Drucksache 20/11745 vom 11. Juni 2024 >> weiter).", "Buche noch heute Dein Busticket bei FlixBus und reise bequem und stilvoll. Einfach mal KIEW als Zielort eingeben und einen Ausgangsort Deiner Wahl. Viele Busse sind komplett ausgebucht, bei anderen noch wenige Plätze frei.", "Zur abschließenden Klarstellung: Die politisch-motivierten Kritiker der Altparteien (Blockparteien, Kartellparteien - alle gegen AfD) versuchen nun, die von René Springer getätigten Aussagen zu den FlixBussen und damit die gesamte Thematik um den Sozialtourismus als falsch darzustellen mit dem Argument, dass die FlixBusse vom jeweiligen Abfahrtsort in Deutschland gar nicht direkt bis nach Kiew oder eine andere ukrainische Stadt fahren würden. Allerdings transportiert FlixBus ukrainische \"Flüchtlinge\" nach Tschechien, Polen und Ungarn von wo sie direkt weiter - ebenfalls mit FlixBus oder einem Partnerunternehmen - in die Ukraine befördert werden. FlixBus unterhält nach eigener Aussage zehn direkte internationale FlixBus-Verbindungen für \"Reisende\" aus der Ukraine nach Polen, Tschechien und Ungarn.", "Außerdem arbeitet das tschechische Busunternehmen und FlixBus-Partner \"Umbrella Coach&Buses\" mit Hochdruck daran, \"Flüchtlinge\" in der Ukraine zu helfen, indem es eigenständig den Transport von/zur polnisch-ukrainischen und slowakisch-ukrainischen Grenze übernimmt. (Stand 23. Juni 2022!!).", "Ein profitables Geschäft. An der Grundsatzaussage des AfD-Bundestagsabgeordneten René Springer, das Sozialmissbrauch und Pendelmigration dringend bekämpft werden sollte, ändert das nichts.", "Welt-Sozialamt Deutschland: Ukraineflüchtlinge erhalten Vollversorgung auf Dauer! (Dauer 29:00 Min.)", "Flüchtlinge aus der Ukraine sind rechtlich einzigartig. Rechtsanwalt Gordon Pankalla war lange im Ausländer- und Sozialrecht tätig. Er sagt: anders, als Flüchtlinge aller anderen Länder, behandelt der Staat solche aus der Ukrainer nach dem sogenannten Sozialgesetzbuch XII, das eigentlich Behindertenrecht regelt.", "Was wie eine Formalität klingt hat historische Konsequenz: erstmals haben Ausländer dadurch Rechtsanspruch auf Sozialhilfe - ohne jegliche Eigenpflichten zur Arbeit. Es kommt aber noch dicker: bei Ukrainern erfolgt vor der Auszahlung von Steueralimenten keinerlei Überprüfung eventuellen Vermögens, ob in Form von Luxusautos oder Geld. Gordon Pankalla hat recherchiert und meint: diese Regelung ist auf Dauer angelegt und wurde unter Berufung auf eine \"EU-Richtlinie\" unter Umgehung des Bundestages eingeführt.", "► Quelle: Der Artikel von Peter Haisenko erschien am 14. Juni 2024 als Erstveröffentlichung mit dem Titel \"Alle Ukrainer haben in der BRD Diplomatenstatus\" auf seinem Blog ANDERWELT ONLINE >> Artikel.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. Die Ukraine ist korrupt – wissen wir, macht nichts, ist ja für die gute Sache. Die Ukraine hat Europas ärmste und kränkeste Bevölkerung, ein Land als Drehscheibe der europaweiten Niedrigstlöhnerei und des Zigarettenschmuggels. Die Ukraine ist Weltspitze beim Handel mit dem weiblichen Körper – und hat mehr Soldaten als jeder europäische NATO-Staat. Der patriarchale Oligarchenstaat Ukraine hat auch die Ungleichheit zwischen Mann und Frau extrem vertieft. Foto: mi1635592 / Muhammad Imran, HaroonAbad/Pakistan. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Karikatur: \"Wie gewohnt vertrauenswürdige Lageanalyse aus dem EUdSSR-Kommissionsbunker. Heute: Russland verliert, liebe Europäer*innin*nini*nen!\" - \"Russland verliert -- ist militärisch völlig am Ende, meine lieben Europäer*inninneninen ...\". Bildunterschrift: An vorderster Front im EU-Kampf gegen „Disinformation“ und „Misinformation.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "3. Die Extrawürste für Flüchtlinge aus der Ukraine gehen zulasten deutscher Autofahrer u. belasten die Staatskasse. Das Steuervieh zahlt die Zeche. Foto OHNE Textinlet: webandi / Andreas Lischka, Immenhausen (user_id:1460261). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde nachträglich von Helmut Schnug in das Foto eingearbeitet.", "4. Migrationsziel Deutschland - Migration destination Germany. Es kommen immer wieder die alten Diskussionen und die alten, komplizierten Rezepte. Vor allem die EU, die müsste sich um eine gerechtere Verteilung kümmern und die Außengrenzen besser schützen, und man müsste in den Herkunftsländern oder an den Küsten Nordafrikas Asylzentren errichten und schon dort über die Anträge entscheiden. Foto: Copyright ©️ Marco Verch, professioneller Fotograf aus Köln. Webseite >> https://foto.wuestenigel.com/. Quelle: Flickr. (Bild nicht mehr online verfügbar). Verbreitung: Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert.", "5. Armut in der Ukraine: das Land hat die ärmste und kränkeste Bevölkerung und ist Drehscheibe der europaweiten Niedrigstlöhnerei. Die ukrainischen Standorte sind mit den Standorten derselben Unternehmen in diesen benachbarten EU-Staaten eng vernetzt, wo die gesetzlichen Mindestlöhne über 3 Euro und unter 4 Euro liegen. Die Vernetzung gilt aber genauso mit den noch ärmeren Nachbarstaaten Moldau, Georgien und Armenien, die nicht EU-Mitglieder sind. Hier werden ebenfalls Filialen betrieben. Im Zuge der „Östlichen Nachbarschaft“, organisiert von der EU, werden alle Unterschiede der Qualifikation, der noch niedrigeren Bezahlung ausgenutzt – mit der Ukraine als Drehtür.", "Bei der ersten Einführung eines gesetzlichen Mindestlohns in der Ukraine, im Jahre 2015, betrug er 0,34 Euro, also 34 Cent pro Stunde. Danach wurde er erhöht: 2017 betrug er 68 Cent, 2019 betrug er 10 Cent mehr, also immerhin 78 Cent, und seit 2021 liegt er bei 1,21 Euro. Millionen Ukrainer und Ukrainerinen flüchten als Arbeitsmigranten in andere Länder (Massenflucht / Massenmigration). Seit 1990, noch vor 2022, haben Millionen Ukrainer ihr Land, das Musterland der Demokratie und Menschenrechte ohne Korruption, verlassen und die leerstehenden Häuser auf dem Land verfallen eben so, wie jedes Haus, das nicht bewohnt und gepflegt wird.", "Wenn jetzt davon gesprochen wird, wieviele hunderte Milliarden man für einen Wiederaufbau benötigen wird, so wäre mindestens die gleiche Summe schon vor Beginn der Sonderoperation nötig gewesen, um die Ukraine in einen funktionsfähigen Staat zu verwandeln. Es waren die Industrieregionen im Osten, die das Land am Leben erhielten und gerade die wurden von Kiew geschunden und zerstört, nachdem man den Menschen dort ihre Muttersprache verboten hatte.", "Ach ja, die Ukraine, das Vorbild an Demokratie und Menschenrechten? Alle Oppositionsparteien wurden verboten und es gibt nur noch ein Staatsfernsehprogramm. Foto: reksik004 / Oleg Reutov, Dnipro/Ukraine. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "6. Uncle Sam: We don't give a shit about the people in Ukraine. Wir scheren uns einen Scheiß um die Menschen in der Ukraine. Foto OHNE Tertinlet: Mo Riza, Makassar / Indonesien. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Der Text wurde von Helmut Schnug in das Bild eingearbeitet!", "Uncle Sam ist die bekannteste Nationalallegorie der Vereinigten Staaten. Er war eine verbreitete Werbefigur, wurde aber erst 1961 durch Senatsbeschluss offiziell anerkannt. Uncle Sam wird weltweit benutzt und verstanden. Außerhalb der USA ist Uncle Sam eine personifizierte Karikatur dieses Landes. Die Verwendung des Namens Uncle Sam entspricht oft einer kritischen Einstellung gegenüber dem Regierungspack beider großen Parteien, der nationalen Überheblichkeit, des Größenwahns, der destruktive imperialistische Zerstörungswahn oder der Kultur der Vereinigten Staaten.", "7. »Am deutschen Verwesen soll die Ukraine genesen.« Urheber: Bert Hochmiller Design, D-1203 Berlin. Quelle: pandemimimi.de/ . Bert zeichnete sobald er einen Stift halten konnte, studierte irgendwann Grafik Design und arbeitete in diversen Verlagen und Agenturen. 2020 erfuhr er aus der Tagesschau, Teil einer radikalen Mischpoke zu sein und Hand in Hand mit Menschen zu marschieren, die er niemals auch nur von weitem gesehen hatte. Daraufhin überlegte Bert, was er jenen moralisch überlegenen Gutmenschen entgegnen könne. Seine Antwort findet der geneigte Leser in den zahlreichen Cartoons, die er seitdem fleißig veröffentlicht.", "Alle Karikaturen, Cartoons und Grafiken vom kleinen Pandemimimi dürfen in Sozialen Medien geteilt und auf eurer Homepage verwendet werden, sogar drucken dürft ihr es (für Poster, Aufkleber, Flyer, Demoschilder usw.). Alles uneingeschränkt, sofern nicht die folgenden Ausnahmen zutreffen: Nichts darf verwendet werden, um Corona-Maßnahmenkritiker zu in irgendeiner Art und Weise zu diffamieren und es darf nichts verwendet werden, um finanziellen Nutzen daraus zu ziehen. Ein verlinkter Hinweis auf pandemimimi.de wäre nett. >> Grafik."]}}, "recommendations": []}