{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/kann-man-deutsche-autobahnen-durch-ein-tempolimit-entnazifizieren", "query_keywords": ["rassismus", "arbeitslosigkeit", "leiche", "datenschutz", "demo", "hitler", "ukraine", "afrika", "kultur", "amerika", "us", "linke", "usa", "grenzen", "nazi", "klima", "ss", "rechtsextremismus", "rna", "sp", "corona", "krieg", "terror", "strache", "rki", "klimaschutz", "regierung", "schi", "ns"], "creation_date": "16.05.2023", "last_modified": "16.05.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Adolf Hitler", "Autobahnbau", "Club der Industriellen", "Conrad Kunze", "Dagmar Henn", "deutsche Autobahnen", "Entnazifizierung", "Faschismus", "faschistischer Nazi-Verbrecherstaat", "faschistisches Regime", "Finanzfaschismus", "kolonialistische Weltanschauung", "Korporatismus", "Kritisches-Netzwerk", "Majdanek-Prozess", "Mobilmachung gegen Russland", "Nazifaschismus", "Nazis", "Nazismus", "Rede Hitlers vor dem Industrie-Club in Düsseldorf", "Renazifizierung", "Tempolimit", "Ukraine", "ukrainische Nationalisten", "ukrainische Nazis", "ukrainischer Nazismus", "Ukro-Faschisten", "Ukrofaschisten", "Ukronazi", "Ukronazis", "Ukrostan", "Weltwirtschaftskrise"], "content": {"title": "Kann man deutsche Autobahnen durch ein Tempolimit entnazifizieren?", "description": "Kann man deutsche Autobahnen durch ein Tempolimit entnazifizieren? Ein Soziologe über Hitler und die Autobahn Wenn man Faschismus nicht versteht! Von Dagmar Henn", "body": {"": ["Kann man deutsche Autobahnen durch ein Tempolimit \"entnazifizieren\"? Tatsächlich beschäftigen sich heute deutsche \"Forscher\" mit solchen Wahnideen. Kein Wunder, dass solche Historiker und Soziologen daran scheitern, Nazismus in der Ukraine wiederzuerkennen. Jede Vorstellung gesellschaftlicher Zusammenhänge ist in dieser Art Ideologie aufgelöst.", "\"Die Autobahn war Hitlers Antwort auf die Krise der Männlichkeit\", erklärt der Soziologe und Historiker Conrad Kunze allen Ernstes am 13. Mai in einem Interview mit der Berliner Zeitung. Das war dann vermutlich in den Vereinigten Staaten genauso, schließlich wurden zu dieser Zeit nicht nur in Deutschland Autobahnen gebaut. Und als Historiker sollte Kunze eigentlich wissen, dass die Planungen für die Autobahnen längst abgeschlossen waren, ehe Hitler überhaupt von Hindenburg die Regierungsmacht geschenkt bekam.", "In Wirklichkeit hatte der Bau der Autobahnen nur sehr begrenzt etwas mit den Nazis, aber sehr viel mit der vorausgegangenen, in den USA ausgelösten Weltwirtschaftskrise zu tun, und lieferte sogar eine Grundlage für die spätere wirtschaftliche Erholung nach 1945. Warum? Weil die Produktion von Automobilen, die in den 1930ern zumindest in Deutschland noch ein Luxusgegenstand waren, nur dadurch so gigantisch explodieren konnte, weil es dafür auch die entsprechenden Straßen gab. Es ist heute schwer vorstellbar, aber damals waren asphaltierte Straßen gar nicht üblich. Die ersten Autobahnstrecken bestanden aus Betonplatten. Straßen in Städten waren günstigenfalls gepflastert, nur höchst selten asphaltiert.", "Mit einer angeblichen \"Krise der Männlichkeit\" hatte das rein gar nichts zu tun. Eher noch mit Kriegsvorbereitungen, weil Autobahnen dafür auch die Logistik erleichtern sollten. Auch deshalb erwachten bei Aufgeweckten unangenehme Erinnerungen, als nach der Annexion der DDR von der EU ein Programm zum Ausbau des deutschen Autobahnnetzes gen Osten gefördert wurde. Als ganz nebenbei die Brücken in allen EU-Staaten für Traglasten bis 60 Tonnen auszubauen waren, wurde dieses Unbehagen bestätigt – da ging es nämlich um die Traglastfähigkeit für NATO-Panzer.", "Die Verbindung zwischen deutschem Nazifaschismus und deutschen Autobahnen ist – ganz im Gegensatz zum gerade in der Bundesrepublik gern gepflegten Mythos – eine eher indirekte durch die Verwurzelung beider in der Weltwirtschaftskrise. Die Nazis waren schlicht die geeignete Truppe, um die verarmte und von Massenarbeitslosigkeit geplagte Bevölkerung durch Arbeitsfront und Terror an der Rebellion zu hindern und so den nächsten großen Krieg vorzubereiten, nicht nur ideologisch, sondern vor allem ganz materiell.", "Wer sich auf jene Ebene begibt, von der aus Conrad Kunze die deutsche Geschichte betrachtet, dem kann selbstverständlich nicht auffallen, dass beide Faktoren – die Unterdrückung möglicher Rebellion wie auch die mentale und materielle Vorbereitung auf einen Krieg – auch ganz ohne \"Antworten auf die Krise der Männlichkeit\" funktionieren, wenn es sein muss, auch transsexuell und klimaschonend.", "Nicht einmal der Gedanke mit dem Tempolimit hat eine reale Grundlage. Denn bis 1952 gab es in Deutschland eine allgemeine Geschwindigkeitsbegrenzung auf 80 Kilometer pro Stunde, auch auf Autobahnen. Erst im Zuge des sogenannten \"Wirtschaftswunders\" (das nebenbei gesagt die Aura von \"Freiheit und Abenteuer\" deutlich stärker betonte) wurde diese Begrenzung im Westteil Deutschlands aufgehoben. Man würde also mit der Einführung eines Tempolimits die Autobahnen eher renazifizieren als entnazifizieren.", "Allerdings hatte selbst diese Aufhebung des Tempolimits einen handfesten ökonomischen Hintergrund. Denn diese westliche Bundesrepublik beabsichtigte, zum ganz großen Hersteller von Kraftfahrzeugen aufzusteigen. Und dafür eignen sich Autobahnen ohne Tempolimit nun einmal besser für die praktische Testung neuer Fahrzeuge wie für deren Vermarktung mit den Verlockungen unbeschränkter Freiheit. Es ging um einen internationalen Wettbewerbsvorteil, der sich dann unter anderem in die Entwicklung leistungsstärkerer Motoren und besserer Federungen umsetzen ließ.", "Solche schnöden materiellen Aspekte liegen Herrn Kunze allerdings ebenso fern wie der verdrängte Zusammenhang zwischen Weltwirtschaftskrise und Autobahnbau. Das soll nicht heißen, dass ideologische Zusammenhänge unergiebig sind. Eine Beschäftigung mit den Erziehungsvorstellungen der Nazis ist beispielsweise ausgesprochen spannend, wenn man herausfinden will, wie es möglich ist, dass heute so viele Teile dieser Ideologie wiedererweckt werden können, ohne als solche erkannt zu werden.", "Aber auch dabei kommt man um die Betrachtung materieller Gegebenheiten nicht herum. Wenn heute eine Bundesaußenministerin Baerbock etwa meint, den Südafrikanern drohen zu können, oder ihre Äußerungen, Russen seien keine Europäer, in Deutschland ebenfalls unwidersprochen verbreitet werden, liegt das nicht nur an der unverzeihlichen Kontinuität in der Erziehung und einer kaltherzigen Tradition in Teilen des deutschen Bürgertums, sondern auch an einer kolonialistischen Weltanschauung, die solches Denken stets neu hervorbringt, weil sie stets ganz schnöde materiell die Welt in ausbeutende und auszubeutende Länder aufteilt.", "Hundert Tempolimits werden daran nichts ändern, und selbst wenn die Akteure alle Frauen wären, liefe derselbe falsche Film. Kunze ist zu jung, er kann sich gewiss nicht an die Gesichter der Angeklagten im Majdanek-Prozess erinnern, aber er könnte sie im Internet finden. Die weiblichen Mittäter der SS waren keinen Deut menschlicher als die männlichen.", "Wenn er sich so gerne mit \"Rauschangeboten\" beschäftigen will, sollte er mal die propagandistischen Strategien emotionaler Überwältigung betrachten, die die Medien dominieren. Die Konsumenten werden mit Angstgefühlen oder Adrenalin zugeschüttet, dass es kein Morgen mehr gibt. Das galt für Corona ebenso, wie es jetzt für die Mobilmachung gegen Russland gilt, oder auch für das konsequente Ausrauben der verarmenden Bevölkerung mit der wahlweisen Begründung der \"Klimarettung\" oder einer \"Zeitenwende\".", "Aber vielleicht sollte er sich doch eher ein wenig mit Wirtschaftsgeschichte befassen. Dann würde Conrad Kunze nämlich eventuell auffallen können, was die Zeit seit der Finanzmarktkrise 2008 mit der Zeit nach dem Börsenkrach 1929 gemein hat. Und wenn er dann noch danach suchen wollte, welches Angebot Hitler in dem Moment den deutschen Wirtschaftsmagnaten machte, was ihm schließlich zur Macht verhalf, könnte er die Rede Hitlers vor dem Club der Industriellen in Düsseldorf finden und lesen. Dann wüsste er auch, dass man Faschismus nicht an Autobahnen erkennt, sondern vor allem an dem, was Benito Mussolini Korporatismus nannte: an der innigen Verschmelzung von Konzerninteressen und Staat.", "Womöglich sollte sich Kunze dann wieder einmal auf sein Motorrad setzen, dessen Gebrauch er fast schamhaft eingesteht. Denn auch mit den Männlichkeitsbildern ist das nicht ganz so simpel. Wie steht es denn mit den Rebellen und Revolutionären von Robin Hood bis Friedrich Hecker und Che Guevara? Ist ein rebellischer Geist auch verwerflich?", "Ist Unterwürfigkeit das neue Ideal? Auch die Unterwürfigkeit gab es in der Naziversion im Übermaß, ich nenne nur Adolf Eichmann als Beispiel. Man kann die Aufnahmen aus seinem Prozess finden und mitansehen, wie ein weicher, nachgiebiger Buchhalter, der sicher eine Autobahn ohne Tempolimit für eine Gefährdung der öffentlichen Sicherheit gehalten hätte, es doch zum millionenfachen Massenmörder brachte.", "Das Traurigste an der Geschichte des jungen Herrn Kunze ist, dass er wirklich einmal aufrecht stand und 2017 aus den Grünen austrat, weil diese schon damals mit den ukrainischen Nazis und der NATO buhlten. In seinem Text über die Ukraine von 2014 hat er sogar zu Recht geschrieben: \"Von einem Handelskrieg mit Russland würden die USA im Gegensatz zu Deutschland profitieren, weil dann höchstwahrscheinlich die Gaspreise steigen und die USA ihr Fracking-Erdgas an die Europäer liefern könnten.\"", "Und heute?", "Heute hat er eine feste Stelle an der FU Berlin und beschäftigt sich nur noch mit erlaubten Dingen wie Klimaschutz und Tempolimits. Als Stimme gegen die NATO ist Kunze verstummt, obwohl sich sein Text von 2014 in vielen Punkten leider als prophetisch erwiesen hat. In einem Moment, in dem es darauf ankommt, ist offenbar die feste Anstellung wichtiger.", "Aber auch das ist kein Novum in der deutschen Geschichte.", "Dagmar Henn  [Bitte auch die nachf. 5 Lesetipps beachten! Nehmt Euch bitte Zeit. H.S.]", "»Nachtrag zum 9. Mai: Die Besiegten verfluchen die Sieger. Auch in diesem Jahr waren die europäischen, insbesondere deutschen, Reaktionen auf die russischen Feiern von psychischen Komplexen Besiegter gekennzeichnet. Die europäischen Eliten assoziieren sich mental mit dem im Mai 1945 besiegten Hitlerfaschismus. Und das nicht ohne Grund.", "Die Parade zum Tag des Sieges in Moskau hat unsere strategischen Gegner verärgert. Auf den Titelseiten der westlichen Medien wird viel gejammert nach dem Motto: Wie können sie es wagen?", "Erstens: Wie können sie die Menschheit an ihre Siege erinnern? Die Angelsachsen haben Dutzende Jahren und Billionen Dollar investiert, um zu suggerieren, dass Hitler von Brad Pitt und amerikanischen Superhelden in roten Strumpfhosen besiegt wurde. Und dann erinnern uns die Russen daran, dass es bei Weitem nicht so war. Erinnern daran, dass sie waren es, die Berlin einnahmen, die UNO gründeten und die gesamte moderne Weltordnung aufbauten. Nun, das kann man doch nicht tun!« Von Viktoria Nikiforowa, RIA Nowosti, 10. Mai 2023 >> weiter.", "»Ukrainistik-Professor bezeichnet Rechtsextremismus in der Ukraine als staatstragend. Ein in Deutschland lehrender Kulturwissenschaftler aus der Westukraine glaubt nicht an einen ukrainischen Sieg und bewertet die Verehrung der ukrainischen Nazi-Kollaborateure als fatal für sein Land. Klammheimlich gibt er zu, dass der ukrainische Staat vom Bandera-Kult durchdrungen ist.", "Ist die Ukraine ein Nazi-Staat? Im Westen wird jeder, der das behauptet, sofort \"russischer Propaganda\" verdächtigt. Das russische Nazi-Narrativ sei Quatsch, Russland greife die Ukraine an, weil der Diktator Putin keine demokratische, prosperierende Ukraine vor seinen Grenzen dulden wolle, lautet die offizielle westliche Gegen-Erzählung dazu.« Von Wladislaw Sankin, RT DE, 29. April 2023, >> weiter.", "»Deutsche Medien sind auf den Goebbels gekommen. Betrachtet man die deutschen Medien, kann man zu dem Schluss kommen: Goebbels ist wieder da. So sehr, wie der hiesige Mainstream die Parole verbreitet: Krieg macht Sinn. Vorreiter dabei ist der deutsche Staatsfunk. Ein aktuelles Beispiel zeigt, wie selbst Kinder dafür missbraucht werden.", "Die deutschen Medien sind auf den Goebbels gekommen: Es geistert ein dpa-Foto durch den Medienraum. Ein fotogener Junge in ukrainischer Militäruniform hält eine Gewehrattrappe in der Hand. Untertitelt ist das Bild so: \"Ein sieben Jahre alter ukrainischer Junge steht nahe der Stadt Tschernihiw inmitten zerstörter russischer Militärfahrzeuge.\" Will uns die Reichs-Presse-Agentur vom letzten Aufgebot erzählen? Oder davon, wie brutal der Russe ist, wenn er jetzt auch noch gegen Siebenjährige kämpft?", "Die Agentur Reuters beglückt das deutsche Publikum mit dem Foto eines entzückenden Pärchens, das wird so untertextet: \"Trotz des Kriegs verlieren die Menschen in der Ukraine nicht ihren Glauben an sich. Der ukrainische Soldat Wolodymyr macht seiner Freundin Viktoria am Bahnsteig in Kramatorsk einen Heiratsantrag.\" Krieg kann ja so idyllisch sein! Und die Ukrainer sind einfach irre menschlich! Ganz anders als die Russen!« Von Uli Gellermann, Rationalgalerie, 17. März 2023 >> weiter.", "»Montjan über Rheinmetall-Pläne: 1943 fuhren schon einmal \"Panther\" in der Ukraine. Es geht doch nichts über Tradition. Deutsche Panther-Panzer in der Ukraine, das gab es schon einmal, vor 80 Jahren. Nun will Rheinmetall dort ein Werk errichten, in dem Panzer mit diesem Namen gebaut werden sollen. Geschichte wiederholt sich eben, findet unsere Gastautorin Tatjana Montjan.", "Darum geht es also! . . Der Waffenkonzern Reinmetall verhandelt über den Bau eines neuen Panzerwerks in der Ukraine. Das Werk wird etwa 200 Millionen Euro kosten und soll bis zu 400 Kampfpanzer vom Typ \"Panther\" jährlich herstellen können. Es handelt sich dabei um einen neuen Panzer, der den Leopard 2 ablöst, und der Name spricht für sich, da werden Sie mir zustimmen. Falls es jemand nicht weiß: \"Panther\" war schon der Suggestivname deutscher mittlerer Panzerkampfwagen im Zweiten Weltkrieg. Er wurde von MAN als Antwort auf den sowjetischen T-34 entwickelt und befuhr ab 1943 auch die Ukraine.« Von Tatjana Montjan, RT DE, 4. März 2023 >> weiter.", "»Der neue Russenhass in Deutschland: Tschaikowski, Puschkin und Co. – wirklich alles Untermenschen? Mit dem 24. Februar 2022 wurde auch ein für Deutschland typischer Rassismus wieder hoffähig. Der slawische Untermensch ist zurück. Die Entwicklung deutet auf ein tiefes, deutsches Trauma. Man ist generell bereit zur Unterwerfung, aber nicht gegenüber dem Russen.", "Toleranz, Offenheit und Diversität sind zentrale Werte, für die sich Deutschland im Inland, vor allem aber im Ausland starkmacht. Rechte von LGBT-Personen, Willkommenskultur gegenüber Flüchtenden, Frauenanteil in Aufsichtsräten, Kampf gegen Rassismus, Stigmatisierung und Ausgrenzung. Deutschland hat aus seiner Geschichte gelernt und setzt sich nun aktiv gegen jede Form der Unterdrückung ein, glaubt man zumindest in den entsprechenden linksliberalen Milieus.", "Allerdings brachte der 24. Februar 2022 etwas an den Tag, das eine ganz andere Sprache spricht. In Deutschland gibt es eine latente, typisch deutsche Form von Rassismus, der in Friedenszeiten unter der gesellschaftlichen Oberfläche dämmert und sich am 24. Februar schlagartig neue Geltung verschaffte. Der wilde, barbarische, unzivilisierte Russe ist zurück. Mit dem 24. Februar betrat der slawische Untermensch erneut die deutsche Bühne.« Von Gert Ewen Ungar, RT DE, 25. Februar 2023 >> weiter.", "»Die erste Autobahn hat nichts mit Hitler zu tun. Die Legende hält sich hartnäckig und besagt, dass Adolf Hitler die erste deutsche Autobahn gebaut hat. In Wahrheit ist ein ganz anderer für die „Straße der Zukunft“ verantwortlich. Viele Innovationen kommen zuerst unscheinbar und klein daher. \"So werden die Straßen der Zukunft aussehen\", verkündet Kölns Oberbürgermeister, und hörbar klingt Stolz in diesem Satz mit. Die Zukunft ist eine fast 20 Kilometer lange, ganz neuartige Fahrbahn von Köln nach Bonn, die das Stadtoberhaupt an jenem 6. August 1932 eröffnet: vierspurig, schnurgerade und kreuzungsfrei - die erste deutsche Autobahn. Der Name des begeisterten Bürgermeisters: Konrad Adenauer.", "Bis heute wird der Autobahnbau in Deutschland häufig mit dem Namen Hitler in Verbindung gebracht. Doch das Bild von den \"Straßen des Führers\" ist eine Legende. Erste Überlegungen für getrennte, mehrstreifige Fahrbahnen, die nur Autos vorbehalten sind, beginnen viel früher. Grund ist eine rasante Entwicklung des Verkehrs in den 20er-Jahren - mit all den Folgen, die verstopfte Straßen so mit sich bringen. In den verwinkelten Ortschaften kommt es zu Staus, gestresste Fahrer schlängeln sich immer rücksichtsloser an Fuhrwerken wie Fußgängern vorbei, Raser überschätzen sich mit ihren immer schneller werdenden Fahrzeugen. So werden 1929 bereits 5867 Verkehrstote auf deutschen Straßen gezählt.« Von Lars-Broder Keil, WELT Panorama, veröffentlicht am 06.08.2012 (!) >> weiter.", "► Quelle: Der Artikel von Dagmar Henn wurde am 14. Mai 2023 mit dem Titel \"Wenn man Faschismus nicht versteht: Ein Soziologe über Hitler und die Autobahn\" erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. FACISM - Faschismus: Keine Regierung bekämpft den Faschismus, um ihn zu vernichten. Wenn die Bourgeoisie sieht, dass ihr die Macht aus den Händen gleitet, bringt sie den Faschismus hervor, um ihre Privilegien zu bewahren. (-Buenaventura Durruti) Grafik: Petros V.. Quelle: Flickr. Verbreitung: Die Datei ist unter CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0) lizenziert.", "2. Reichsautobahn mit zwei KdF-Wagen (später VW Käfer), January 1943. (Anschlussstelle Lehnin (heutige BAB 2?). Fahrbahnplatten aus hellem Beton, Motoröl-Tropfenspur nur auf den rechten Fahrstreifen, befahrbarer Mittel-Trennstreifen und Trennstreifen an der Einfahrteinmündung aus Kleinpflaster, breiter Randpflock mit schräger Oberkante am spitzen Ende der Einfahrteinmündung. Fotograf: unbekannt. Sammlung: Bundesarchiv Koblenz. Inventarnummer Bild 146-1979-025-30A. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ (CC BY-SA 3.0 DE) lizenziert.", "3. German Autobahn 1936: Seit 1932 wurden erste Fahrstreifenmarkierungen auf Autobahnen aufgebracht, zuerst schwarz. Autor: Dr. Wolf Strache. Quelle1: Library of Congress (see below). In: Physical training, military and civilian, in Germany, 1932-1943, folder 3, subfolder A. Quelle2: Wikimedia Commons. Dieses Werk ist in den Vereinigte Staaten gemeinfrei, weil es in den Vereinigten Staaten zwischen 1928 und 1963 mit oder ohne Copyright-Vermerk veröffentlicht und das Copyright nicht erneuert wurde. Dieses Bild ist unter der digitalen ID cph.3c28820 in der Abteilung für Drucke und Fotografien der US-amerikanischen Library of Congress abrufbar.", "4. Zitat: \"Die Verbindung hochkonzentrierter Unternehmensmacht mit einem autoritären Staat, der die politisch-ökonomische Elite auf Kosten des Volkes bedient, muss korrekterweise als ›Finanz-Faschismus‹ bezeichnet werden.\" (Robert Scheer, Financial Fascism, The Nation, 24.9.2008 ⇒ Artikel).", "Engl. Originalversion:", "\"The marriage of highly concentrated corporate power with an authoritarian state that services the politico-economic elite at the expense of the people is more accurately referred to as “financial fascism. After all, even Hitler never nationalized the Mercedes-Benz company but rather entered into a very profitable partnership with the current car company’s corporate ancestor, which made out quite well until Hitler’s bubble burst.\"", "Grafik nach einer Idee von KN-ADMIN Helmut Schnug; technische Umsetzung: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}