{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/neoliberalismus-und-die-eigenverantwortungsluege", "query_keywords": ["spo", "hitler", "demo", "kultur", "us", "digitalisierung", "linke", "usa", "grenzen", "christ", "politik", "ss", "rna", "sp", "europa", "rki", "regierung", "schi", "familie", "ns"], "creation_date": "22.12.2020", "last_modified": "01.10.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alexander Dexheimer", "Ameinias", "Ausbeutung", "Autoerotismus", "Bewusstseinsmanipulierung", "Claas-Hinrich Lammers", "Dominanz", "Egozentrismus", "Eigenverantwortung", "Eigenverantwortungslüge", "Eigenverantwortungszuweisung", "Ellops", "Empathielosigkeit", "Falschworte", "Friedrich Wieseler", "Größenwahn", "Havelock Ellis", "Homosexualität", "Isidor Sadger", "Kephisos", "Klaus Schlagmann", "Liriope", "Mythos", "Narcismus", "Narziss", "Narzissmus", "narzisstische Pathologie", "narzisstische Persönlichkeitsstruktur", "narzisstische Säuglingsgier", "narzisstische Störung", "Narzißmus", "Neoliberalismus", "Opferbeschuldigung", "orale Gier", "Ovid", "Paul Näcke", "Pausanias", "Persönlichkeitsentwicklung", "Persönlichkeitsstörung", "Psychoanalyse", "psychosomatische Störungen", "Psychotherapie", "Rainer Mausfeld", "Sage von Narziss und Echos", "Schuld", "Selbstbezogenheit", "Selbstgefälligkeit", "Selbst schuld", "Selbstverliebtheit", "Schuldzuweisung", "Sich-selbst-Bespiegeln", "Sigmund Freud", "Sozialängste", "sozialen Unrecht", "Spiegelbild", "Sprachverwirrung", "systematische Mentalvergiftung", "Wirklichkeitsverkehrung"], "content": {"title": "Neoliberalismus und die Eigenverantwortungslüge", "description": "Die Eigenverantwortungslüge Die Psychoanalyse stellt sich in den Dienst des Neoliberalismus,  . . wenn sie Opfer sozialen Unrechts des „Narzissmus“ bezichtigt.", "body": {"": ["„Narzissmus“ ist ein Wort, das extrem negative Assoziationen wach ruft: Eitelkeit, Eigennutz, Selbstverliebtheit. Den Begriff gibt es in der Psychotherapie seit Ende des 19. Jahrhunderts. Er wurde seither oft missbräuchlich verwendet — unter anderem auch, um psychisches Leid aufgrund gesellschaftlicher Misstände zu pathologisieren.", "In mancher Hinsicht gehört der Narzissmus-Begriff somit zum ideologischen Überbau des neoliberalen Zeitalters, die die „Eigenverantwortung“ hoch hält und die Schuld für die Taten der Mächtigen deren Opfern zuschiebt. Es wird Zeit, sich dieser Zusammenhänge bewusst zu werden. Der Autor versucht dies, indem er auf den ursprünglichen Kern der Sage von Narziss zurückgreift.", "Der Neoliberalismus propagiert gerne Eigenverantwortung. Bei Menschen in Problemsituationen gerät dies ganz schnell zur Opferbeschuldigung. In der Psychotherapie hat Sigmund Freud diese Denkweise bereits vor über hundert Jahren fest installiert. Hierzu hat er Begriffe kreiert, die die Wirklichkeit radikal auf den Kopf stellen. Eines dieser Falschworte ist Narzissmus. Es beginnt ganz harmlos, als 1898/1899 Havelock Ellis und Paul Näcke für das konkrete Sich-selbst-Bespiegeln einen Begriff schaffen: „Narcismus“. In den Händen von Freud wird daraus ab 1914 ein Synonym für Selbstgefälligkeit, Größenwahn und Beziehungsunfähigkeit.", "Der Mythos von Narziss erzählt in sieben Varianten jedoch das blanke Gegenteil: Ein schöner 16-Jähriger verzweifelt einerseits am Tod geliebter Angehöriger und andererseits an der Aufdringlichkeit ungeliebter Menschen. Freuds Wirklichkeitsverkehrung führt bis heute dazu, dass die Opfer von Gewalt mit einem wissenschaftlich attestierten Narzissmus auf sich selbst zurückverwiesen werden. So verortet ein sogenannter Experte bei einem Mann mit einem Aggressions-Problem dessen Ursprung in — unterstellter — narzisstischer Säuglingsgier anstatt in brutalster real erlebter KZ-Erfahrung im Alter von acht Jahren. Die dahinterstehende Logik: Ein radikales „Selbst schuld!“, das die Mächtigen dieser Welt vor Haftung schützt.", "Wenn es nach dem Neoliberalismus geht, dann sollten alle Menschen in größtmöglicher Freiheit wirtschaftlich agieren dürfen — ungebremst durch staatliche Eingriffe. Dabei wird so getan, als ob in diesem Wettbewerb der Akteure reale Ungleichheiten, die sich über die Jahrhunderte entwickelt haben, keinen Einfluss hätten. Es stehe uns allen frei, dieselben Ziele zu erreichen. Damit verbunden ist die radikale Zuweisung von Eigenverantwortung. Diejenigen, denen es auf dieser Welt schlecht geht, haben nur das Verkehrte getan. Die unterschiedlichsten Lebensbedingungen seien hierfür nicht ausschlaggebend.", "Sigmund Freud, der Onkel des Propagandaexperten Edward Bernays, hat diese Sichtweise bereits vor über hundert Jahren in Bezug auf psychische und psychosomatische Störungen von Menschen propagiert. Seine Glaubens-Lehre lautet: Solche Symptome entwickeln sich nur bei denjenigen, die als Kinder darin versagt haben, ihre triebhaften Impulse zu „ödipalem“ oder „narzisstischem“ Begehren im Griff zu behalten.", "Freuds Denken hat unter anderem mit dem Konzept vom Narzissmus seinen Siegeszug durch die Welt angetreten. Dieser Begriff soll meist eine Fülle hässlicher Verhaltensweisen umfassen wie maßlose Selbstbezogenheit, Beziehungsunfähigkeit, Dominanz, Hass, Neid und ausbeuterisches Verhalten. [Wesensmerkmale des Neoliberalismus; H.S.]", "► Die Entdeckung des „Narcismus“ — Havelock Ellis und Paul Näcke", "Der Begriff „Narcismus“ entsteht 1898/99 aus einem Missverständnis zwischen dem englischen Sexualforscher Havelock Ellis und dem deutschen Psychiater Paul Näcke. Ellis bezeichnet mit „narzissähnlicher Tendenz“ die intensive Leidenschaft, den eigenen Körper zu betrachten — und zwar ohne irgendein sexuelles Gefühl [1].", "Gleichzeitig versteht er dieses Phänomen als eine Spielart des „Autoerotismus“ [Autophilie, Masturbation, Ausrichtung des Sexualverhaltens auf sich selbst, welches die Durchführung sexueller Handlungen an sich selbst einschließt; H.S.], den er wiederum als eine spezielle Form der sexuellen Erregung definiert.", "Paul Näcke bemüht sich, diesen Widerspruch aufzulösen und definiert: Man könne nur da „mit Fug und Recht“ von „Narcismus“ sprechen, wo „das Betrachten des eigenen Ich’s oder seiner Theile von deutlichen Zeichen des Orgasmus begleitet ist“ [2].", "Es würde zu weit führen, sich das Durcheinander der beiden Autoren hier im Detail anzusehen [3]. Einig sind sie sich jedenfalls darin, dass es sich bei dieser Form der Selbstbetrachtung a) um ein sehr seltenes Phänomen handelt, das sie b) ausdrücklich abgrenzen von Homosexualität.", "► Der Narzissmus und die Psychoanalyse", "1910 führt der Arzt und Psychoanalytiker Isidor Sadger den Begriff Narzissmus in die Psychoanalyse ein und definiert:", "„[..] der Weg zur Homosexualität führt nämlich stets über den Narzissmus, d.h. die Liebe zum eigenen Ich. [..] Die Verliebtheit in die eigene Person, hinter welcher sich die in die eigenen Genitalien verbirgt, ist ein nie zu fehlendes Entwicklungsstadium“ [4].", "Nun gilt also Narzissmus als ein allgegenwärtiges menschliches Entwicklungsstadium, dessen ungebändigte Fortentwicklung in Homosexualität mündet. Eine doppelte Abweichung vom Ursprungsgedanken der Begriffsschöpfer.", "Freud selbst umreißt 1914 in seiner zentralen Abhandlung zum Thema Narzissmus ein buntes Sammelsurium von dessen typischen RepräsentantInnen: Schizophrene und Größenwahnsinnige, Kinder und Primitive, Perverse und Homosexuelle sowie Frauen und Mütter [5].", "Was ist nun also Narzissmus? Besteht Narzissmus in Selbstbetrachtung ohne sexuelle Gefühle, oder sind hierbei deutliche Zeichen des Orgasmus erforderlich? Ist Narzissmus Verliebtheit in die eigenen Genitalien oder eher Ausdruck von Homosexualität? Oder besteht er im Durchschnittsverhalten der von Freud umrissenen Personengruppe?", "► Wer war denn eigentlich dieser Narziss?", "Der über 2.000 Jahre alte griechische Mythos von Narziss erzählt von einem schönen Jüngling, welcher sich in einer Quelle spiegelt. Er nimmt sein attraktives Abbild wahr und versucht es festzuhalten. Weil ihm dies natürlich nicht gelingt, stirbt er schließlich vor Verzweiflung. Aus seinem Blut soll eine hübsche Frühlingsblume, die Narzisse, hervorgegangen sein. [s. dazu 1. Video; H.S.]", "Von diesem Mythos existieren verschiedene Varianten, die Friedrich Wieseler bereits 1858 zusammengestellt hat [6]. Die zentralste Variante, die für mich direkt ein Verständnis des Mythos erschließt, stammt von Pausanias. Nach ihm hat Narziss eine Zwillingsschwester, die er über alles liebt. Beide kleiden sich gleich, tragen die Haare gleich, unternehmen alles Mögliche gemeinsam — bis hin zur Hirschjagd. Dann stirbt diese Schwester. Narziss ist 16 Jahre alt. Als er kurz nach diesem schweren Verlust in einer Quelle sein Spiegelbild wahrnimmt, will er es verzweifelt festhalten. Wirkt dies nicht unmittelbar anrührend und nachvollziehbar?", "Nach einem anderen Autor darf man vermuten, dass Narziss beim Blick in die Quelle sich deshalb so verzweifelt bemüht, sein Spiegelbild zu ergreifen, weil er seinen geliebten Vater, den Flussgott Kephisos, darin zu erkennen glaubt. Eine andere Variante legt nahe, dass es ihm bei diesem Festhaltenwollen um seine Mutter geht, ebenfalls ein Wasserwesen: die Quellnymphe Liriope.", "Und auf dem Hintergrund dieser drei Varianten bekommt die bekannteste Version, dass er sich in sein eigenes Spiegelbild verliebt und dieses unbedingt ergreifen möchte, eine ganz klare Plausibilität: Er erkennt, dass er sich selbst nicht festhalten kann, genauso wenig wie seine geliebten Angehörigen. Das Leben ist vergänglich, an erster Stelle Jugend und Schönheit. Und daran leidet Narziss. Ganz und gar menschlich und nachvollziehbar.", "Das Verhalten des Narziss hat also in diesen vier Varianten mit maßloser Selbstverliebtheit, übertriebener Selbstbezogenheit, Beziehungsunfähigkeit, Dominanz, Neid, Hass oder ausbeuterischem Verhalten nichts zu tun. Im Gegenteil: Seine ausgeprägte Verbundenheit mit geliebten Angehörigen über den Tod hinaus qualifiziert ihn als emotional kompetent und ausgesprochen beziehungsfähig.", "Es gibt noch drei weitere Varianten. Sie erzählen, dass der schöne Narziss von verschiedenen Menschen begehrt und verfolgt wird. Da ist die geistlose Nymphe Echo, die — wie ihr Name schon verrät — immer nur die letzten Worte ihres jeweiligen Gegenübers nachplappern kann.", "Nach einem kurzen Pseudogespräch mit Echo ist für Narziss klar, dass er mit dieser hohlen Tussi nichts anfangen möchte, noch nicht mal eine kleine Affäre. Und da sind zwei Männer, die Narziss bedrängen. Ob Narziss nun prinzipiell keine Lust auf Sex mit Männern hat oder ob ihm nur speziell diese zwei Kerle nicht zusagen — wie auch immer: Auf jeden Fall steht er nun mal nicht auf diese zwei Bewerber und erteilt ihnen eine Abfuhr.", "Die Reaktion aller Drei ist gleich: Sie üben psychische und physische Gewalt auf Narziss aus. Echo siecht vor lauter Liebeskummer demonstrativ vor sich hin, sodass sie Mitleid erregt und Außenstehende gegen Narziss aufbringt. Ameinias entleibt sich auf der Türschwelle des Narziss und bittet im Sterben — erfolgreich — die Götter, ihn zu rächen. Ellops, der dritte Bewerber, den Narziss abweist, nimmt die Bestrafung in die eigene Hand und tötet Narziss, weil er ihm nicht willfährig ist. Narziss verliert also sein Leben, weil er sich der Zudringlichkeit anderer verweigert. Für mich ist das ein klarer Beleg für seine selbstbewusste Beziehungs*fähigkeit*.", "► Und die Moral von der Geschichtʼ …", "Die sieben Versionen des Mythos lassen sich lesen wie die zwei Seiten von ein und derselben Medaille: Die gesamte Medaille beschreibt, wie man an sozialen Beziehungen leiden kann. Seite A: Man kann leiden, weil man geliebte Angehörige verloren hat und selbst vergänglich ist. Und Seite B: Man kann leiden, weil ungeliebte Menschen zudringlich werden und nach einer Abfuhr Schuldgefühle hervorzurufen versuchen beziehungsweise sogar mörderische Gewalt ausüben.", "Narziss zeigt sich also als ein Opfer von Schicksal und Gewalt. Diese Formen des Leidens stellen Grunderfahrungen des Menschen dar. Sie sind bis heute ein häufiger Anlass, dass ich in meiner psychotherapeutischen Praxis aufgesucht werde.", "Der Mythos von Narziss hat damit verdient, als menschliches Kulturgut heilig gehalten zu werden. In dieser Geschichte liegt Heil. Denn wer Ähnliches erfahren hat, kann sich mit der Hauptfigur der Geschichte identifizieren und so deren Schicksal — das eventuell die eigenen Erfahrungen spiegelt — einmal von außen betrachten. Dadurch lassen sich diese Erfahrungen leichter in Worte fassen und aussprechen. Auf heilsame Weise kann dies die Befreiung von Beklommenheit ermöglichen.", "► Opferbeschuldigung in der modernen Praxis", "Wie aber wird heute in der psychotherapeutischen Theorie und Praxis mit dem Begriff Narzissmus hantiert? Ist das Ergebnis stets heilsam?", "Einer meiner Patienten hatte durch Mobbing auf seiner Arbeitsstelle Bluthochdruck und andere psychosomatische Symptome entwickelt. Die psychoanalytische Deutung: Er leide an einer „narzisstischen Persönlichkeitsstruktur“ [NPS] und projiziere seine eigenen Aggressionen nach außen, um sie dort bekämpfen zu können. Im Verlauf der sogenannten Therapie ging es ihm kontinuierlich schlechter [3].", "Eine beliebte Lehrerin geriet an einen Partner, den sie bald heiratete und von dem sie schwanger wurde. Nach anderthalb Jahren trennte sie sich. Er war ihr gegenüber — selbst in der Schwangerschaft — gewalttätig gewesen, hatte ihr Knochen gebrochen, war hierfür rechtskräftig verurteilt worden. Als das Kind, das die Frau weitgehend allein großgezogen hatte, acht Jahre alt war, kam es zu einem Sorgerechtsstreit. Eine sogenannte Gutachterin zeigte sich über etliche Selbstverständlichkeiten im Verhalten der Mutter „irritiert“. Und sie glaubte, ausdrücklich den Ex-Partner und dessen Aussagen über die Betroffene in ihre Analysen mit einbeziehen zu müssen. Ihre Diagnose: „Narzisstische Störung“. Das Kind wurde zwei Jahre lang in Einrichtungen untergebracht. Aktuell ist es der Obhut des Vaters überstellt [3].", "Eine Frau mit „narzisstischer Pathologie“ hatte als Kind sexualisierte Gewalt erlitten. In einer sogenannten Therapie wurde sie von einem verheirateten Therapeuten verführt und nach einer kurzen Affäre fallengelassen. Er brach jeglichen Kontakt ab. Daraufhin nahm sich die Patientin das Leben. Aufgrund ihres Suizids kam es zu einer Anklage gegen den Therapeuten. Abgehandelt wird diese skandalöse Fallgeschichte in einer sogenannten Fachzeitschrift im Kapitel: „Störungen und Gefährdungen der therapeutischen Beziehung durch typische Syndrome“. Wohlgemerkt: Die therapiegefährdenden Syndrome werden auf Seiten der Opfer verortet. Und die Zwischenüberschrift für speziell diesen Fall: „Transformation eines Opfers in einen Täter“ [7].", "Ein Therapeut hatte diese Patientin in der Therapie erst sexuell missbraucht, dann fallengelassen; daraufhin hatte sie sich das Leben genommen. Dieses Opfer wird nun zum Täter erklärt, weil es zu einer Anklage des Therapeuten gekommen war. Der Referent bringt bei diesem Fallbeispiel mehr als eintausend Fachleute auf einer der größten Therapiefortbildungen im deutschsprachigen Raum zweimal zu schallendem Gelächter — der Audio-Mitschnitt [8] ist bis heute käuflich zu erwerben. Noch im selben Jahr wurde er zum Präsidenten der Internationalen Psychoanalytischen Vereinigung (IPV; engl. IPA) gewählt.", "Ein von mir hierauf angeschriebener Verein „Ethik in der Psychotherapie“ reagierte im Jahr 2016 mit plumpen Vorwürfen gegen meine Person: Ich würde bloß „wilde“ und „undifferenzierte“ Kritik üben. Keine einzige Silbe zur Fallgeschichte. Ein Kreis von circa zwanzig VertreterInnen psychotherapeutischer Fachgesellschaften, der sich angeblich dem Engagement „gegen sexuellen Missbrauch in Therapie und psychosozialer Beratung“ verschrieben hat, winkte ebenfalls ab. Zwei FunktionärInnen des zuerst genannten Vereins hatten dort Sitz und Stimme.", "Am 27. Dezember 2017 wurde die 15-jährige Mia aus Kandel von einem zurückgewiesenen Bewerber ermordet. Tags darauf stellte der Sozialpädagoge Dr. Alexander Dexheimer in einem Beitrag für FOCUS-online fest, dass die Zurückweisung für den Mörder eine „narzisstische Kränkung“ bedeutet habe [9]. Man bedenke: Dem — fiktiven — 16-jährigen Narziss passiert durch Ellops genau dasselbe wie der — realen — Mia durch ihren „Verehrer“. Der Name des antiken Opfers dient heute jedoch dazu, den Täter zu charakterisieren. „Der Täter ist ein Narzisst!“ Oder: „Er ist narzisstisch gekränkt!“ Und Mia selbst hatte ihm diese „Kränkung“ zugefügt, ihn also krank gemacht. Damit ist sie indirekt zur Täterin geworden.", "Im Fall eines Mannes wird dessen „chronische Aggression“ — klassisches Merkmal einer „narzisstischen Persönlichkeitsstörung“ — als Folge seiner unbewältigten „oralen Gier“ an der Mutterbrust verstanden [7]. Die belegte Ermordung seiner ganzen Familie vor seinen Augen während eines KZ-Aufenthalts im Alter von acht Jahren soll nicht ursächlich gewesen sein. Das Kind habe seine „chronische Aggression“ in das KZ mit hineingebracht und dem KZ-Kommandanten quasi auf Augenhöhe gegenübergestanden. Hätte er als Säugling nicht darin versagt, seine narzisstische Gier zu bewältigen, dann hätte sich seine KZ-Erfahrung mit angstlösenden Medikamenten und Verhaltenstraining gut behandeln lassen. Die psychischen Folgen davon hätten etwa zwei bis drei Jahre angehalten und wären danach wieder verschwunden — ohne sich auf seine Persönlichkeitsentwicklung auszuwirken.", "► Der Zweck von Fehldeutungen", "Für die Obrigkeit ist es seit Jahrtausenden ein Problem, wenn Untertanen selbst-bewusst sind, wenn sie sich anmaßen, ihre Beziehungen selbst aussuchen zu wollen. Wo kämen wir denn da hin, wenn Menschen sich ihre Gutsherren, Arbeitgeber, Landesherren, Kaiser, Pastoren, Bischöfe oder Päpste selbst wählen könnten, wenn sie die Beziehung zu ihnen womöglich auch ablehnen wollten? Es hat deshalb eine jahrhundertealte Tradition, das Selbstbewusstsein des Narziss zu diskreditieren und die Bestrafung wegen seiner angeblichen Überheblichkeit gutzuheißen. Die Rollen von Opfer und Täter werden hierbei zwangsläufig vertauscht.", "Diese Opferbeschuldigung bekommt durch Sigmund Freud im Jahr 1914 ihren wissenschaftlichen Segen. Mühelos schiebt er dem Narziss die Eigenschaften von dessen problematischen Widersachern — Echo, Ameinias und Ellops — zu: Egozentrismus, Beziehungsunfähigkeit, Selbstgefälligkeit und so weiter. Niemandem scheint aufzufallen, dass Freuds oben zitiertes Sammelsurium typischer Narzissten das krasse Gegenteil von Narziss verkörpert: Er ist weder schizophren noch größenwahnsinnig, sondern zeigt ein gesundes Selbstbewusstsein. Mit seinen sechzehn Jahren ist er auch kein Kind mehr. Die griechische Kultur seiner Zeit ist weit davon entfernt, primitiv zu sein. Narziss weist das Ansinnen zweier homosexueller Männer ausdrücklich zurück. Sonstige Perversionen lässt er nicht erkennen. Und er ist auch nicht gerade der Prototyp einer Frau oder Mutter.", "Dass sich Freuds widersinnige Wortschöpfung damals durchgesetzt hat, könnte man ja vielleicht noch als Unreife dieser Wissenschaft abtun. Aber wie kommen selbst heute noch moderne AutorInnen dazu, in Psycho-Ratgebern und Fachliteratur den moralischen Zeigefinger gegen diesen angeblich ach so beziehungsunfähigen Narziss zu erheben? Wie kommen sie dazu, all die unsympathischen Eigenschaften, die der Begriff Narzissmus umfasst — Beziehungsunfähigkeit, Empathielosigkeit, ausbeuterisches Verhalten, Hass, Kälte et cetera — ausgerechnet dem selbstbewussten, liebenswürdigen Jüngling aus dem Mythos anzudichten?", "Wie können sie so blind sein für die auf der Hand liegende Lebenswirklichkeit des fiktiven 16-Jährigen, dass sie seine Trauer um geliebte Angehörige als krankhaft, depressiv oder gar inzestuös-pervers verstehen? Wie können sie Narziss allen Ernstes einen Vorwurf daraus machen, dass er sich nicht auf Echo, Ameinias und Ellops eingelassen, sondern deren „Liebeswünsche“ klipp und klar abgewiesen hat?", "Auf diese wirklichkeitsverkehrenden Deutungen werden dann auch noch wortgewaltige Wischiwaschi-Analysen aufgesetzt, die uns vor finsteren Narzissten wie Hitler, Stalin oder Pol Pot warnen und uns gleichzeitig offenbaren, dass wir ja selbst alle irgendwie narzisstisch sind. Von hier aus ist es nur noch ein kleiner Schritt zu der Phrase, dass jedes Volk die Regierung hat, die es verdient. Damit sind wir wieder beim „Selbst schuld!“, mit dem sich jede weitere Analyse von Machtprozessen erübrigt. Bewusst oder unbewusst erweisen sich also die entsprechenden AutorInnen als ProphetInnen des Neoliberalismus, als treue DienerInnen der Macht.", "Die Narzissmus-Theorie, von der Wissenschaft ausgebaut und von den Medien verbreitet, sickert so nach und nach ins allgemeine Bewusstsein und entfaltet ihre giftige Wirkung. Rainer Mausfeld legt — bezogen auf den gesellschaftlich-politischen Bereich — dar, dass seit über hundert Jahren sozialwissenschaftliche Fachleute das öffentliche Bewusstsein manipulieren [10]. Mittels Falschwörtern, die einen Sachverhalt glatt auf den Kopf stellen, komme es zu systematischer Mentalvergiftung. Wirklichkeitsverkehrungen finden sich in den Begriffen und Theorien der Geschichts-, Politik-, Wirtschafts- und sonstigen Wissenschaft. Der Begriff Narzissmus ist eines dieser bestens getarnten Falschworte.", "► Die Abschaffung des Narzissmus", "Keineswegs leugne ich, dass es Phänomene wie Egozentrismus, Ausbeutung, Beziehungsunfähigkeit, Hass, Neid und ähnliches gibt. Wenn man mit solchen Verhaltensstörungen zu tun hat, dann ist es jedoch sinnvoll, sie einzeln und so exakt wie möglich zu benennen. Claas-Hinrich Lammers hat in den letzten Jahren mehrfach sehr Vernünftiges hierzu gesagt, beispielsweise: „Ich würde mir für den Narzissmus-Begriff genau das wünschen, was mit der Hysterie passiert ist: seine Abschaffung und Zerlegung in verschiedene psychopathologische Probleme“ [11].", "Durch eine möglichst konkrete Benennung problematischer Verhaltensweisen lässt sich eher sicherstellen, dass alle wissen können, was eigentlich gemeint ist.", "► Fazit", "Mit einem so unklaren Begriff wie dem Narzissmus kann beliebig hantiert werden. Darin steckt ideologisches Potential: Es ist ein Begriff, der den Opfern von brutalster Gewalt wissenschaftlich zu attestieren vermag, sie seien die eigentlichen TäterInnen. Das ist für diejenigen, die als die Mächtigen dieser Welt geradezu zwangsläufig andere unterdrücken, enteignen, ausbeuten und quälen, äußerst praktisch. Die Klagen ihrer Gewaltopfer lassen sich mit einem „Selbst schuld!“ vorzüglich abwimmeln. Das entlastet von dem Druck, die ausgeübte Gewalt zu legitimieren.", "Es liegt also im Interesse der Mächtigen, das neoliberale Konstrukt Narzissmus auf Biegen und Brechen aufrechtzuerhalten. Mit unklaren, verwirrenden Begriffen lässt sich zwar keine Wissenschaft betreiben, dafür jedoch umso besser die Wirklichkeit verschleiern.", "Am Beispiel des Narziss lässt sich zeigen, wie sich aus einer gut verständlichen Geschichte das blanke Gegenteil herauslesen lässt. Ein selbstbewusster, sympathischer Jugendlicher wird über einhundert Jahre lang im Bewusstsein der Allgemeinheit zum Inbegriff des monströsen Bösewichts gestempelt. Das zeigt anschaulich, mit welcher Leichtigkeit und wie lange Propaganda, Lüge und Betrug unser Denken überschatten und verdunkeln kann.", "Höchste Zeit, das kritisch zu beleuchten und am Ende zu überwinden.", "Klaus Schlagmann (Bitte unbedingt die mehrteilige Video-Doku und die Buchvorstellung weiter unten beachten. Danke!)\n______________________", "Klaus Schlagmann, Jahrgang 1960, Diplom-Psychologearbeitet und Psychotherapeut, arbeit als Verhaltenstherapeut in Saarbrücken. Seit 1993 ist er in eigener Praxis tätig, ausgebildet in kathathym-imaginativer Psychotherapie, Verhaltenstherapie, NLP, Hypnose und Psycho-Analyse nach Josef Breuer.", "Seit 25 Jahren forscht er zur Geschichte der Psychoanalyse, unter anderem zum Gegenstand von Sigmund Freuds ausführlichster Literaturbetrachtung: der Novelle Gradiva und ihrem Autor, Wilhelm Jensen. Mit Unterstützung der Nachfahren des Dichters konnte er 2012 drei Briefe Freuds an Jensen, die zuvor als verschollen galten, erstmals publizieren.", "Den psychoanalytisch diffamierten Jensen, Freund von Emanuel Geibel, Theodor Storm, Wilhelm Raabe, Paul Heyse und vielen anderen, rückt er in ein ganz neues Licht. Genauso würdigt er den wahren Gehalt ur-demokratischen antiken griechischen Kulturguts, beispielsweise im Drama von König Ödipus oder Antigone und im Mythos von Narziss.", "\"Einer meiner Klienten war als Kind massiven Misshandlungen durch seinen Vater und Vereinnahmungen durch seine Mutter ausgesetzt. Unter dem Stichwort Ödipuskomplex hatte jedoch ein Psychoanalytiker ihm selbst, dem Opfer, diverse Verfehlungen angedichtet. Dem jungen Mann ging es nach dieser „Therapie“ deutlich schlechter. Seine Geschichte hat mich angeregt, einmal genauer dem Konflikt des Ödipus nachzugehen.\" (- Klaus Schlagmann).", "Kontakt und/oder Buchbestellung: KlausSchlagmann AT t-online.de", "Quellen und Anmerkungen:", "[1] Havelock Ellis: Auto-Erotism: A Psychological Study. In: The Alienist and Neurologist, 1898, 19, 260-299", "[2] Paul Näcke: Kritisches zum Kapitel der normalen und pathologischen Sexualität. In: Archiv für Psychiatrie und Nervenkrankheiten, 1899, Bd. 32, 356-386", "[3] Klaus Schlagmann: Narzissmus — was genau soll das eigentlich sein? Und wer war gleich nochmal sein Namensgeber, dieser Narziss? 2019, Saarbrücken, Verlag Der Stammbaum und die 7 Zweige", "[4] Isidor Sadger: Ein Fall von multipler Perversion mit hysterischen Absencen. In: Jahrbuch für psychoanalytische und psychopathologische Forschung, 1910, 59-133", "[5] Sigmund Freud: Zur Einführung des Narzißmus. 1914, Wien, Internationaler psychoanalytischer Verlag", "[6] Friedrich Wieseler: Narkissos. 1858, Göttingen, Dieterich. Frei zugänglich >> weiter.", "[7] Otto F. Kernberg: Persönlichkeitsentwicklung und Trauma. In: Persönlichkeitsstörungen — Theorie und Therapie (PTT), 1999, Jg. 3, Heft 1, 5-15", "[8] Otto F. Kernberg: Persönlichkeitsentwicklung und Trauma. Audio-Aufnahme des Vortrags bei den Lindauer Psychotherapie-Wochen 1997. Auditorium Netzwerk", "[9] Alexander Dexheimer: Messerattacke in Kandel. Nach Mord an 15-Jähriger: Pädagoge gibt Einblick in Psyche des Täters. FOCUS-online vom 28. Dezember 2017", "[10] Rainer Mausfeld: Warum schweigen die Lämmer? 2018, Frankfurt, Westend Verlag", "[11] Claas-Hinrich Lammers: Narzissmus. Selbstverliebter Westen. 2017, Interview für spektrum.de. >> weiter.", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 06. Februar 2020 bei RUBIKON >> rubikon.news/ >> Artikel. RUBIKON versteht sich als Initiative zur Demokratisierung der Meinungsbildung, vertreten durch den Geschäftsführer Jens Wernicke. RUBIKON unterstützen >> HIER.", "Dieses Werk ist unter einer Creative Commons-Lizenz (Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0). Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "Klaus Schlagmann - Kapitel 1: Narzissmus - eine Zusammenfassung zu meinen Beiträgen zum Thema (Dauer 1:13:54 Std.).", "Klaus Schlagmann - Kapitel 2: Narziss - die Wahrheit über diesen selbstbewussten, sympathischen Jüngling (Dauer 1:13:54 Std.)", "Narziss - die Wahrheit über einen selbstbewussten, sympathischen Jüngling und seine widerwärtige, verlogene Diffamierung.", "Der groteske Widersinn eines Begriffes & ein Offenbarungseid über das ganze Ausmaß an Verrücktheit von PsychologInnen.", "Oder: Der Neoliberalismus in Bezug auf psychosomatische Störungen", "Das, was in der psychotherapeutischen / psychiatrischen Fachwelt unter \"Narzissmus\" verstanden wird - grob gesagt: Beziehungsunfähigkeit und Egozentrismus -, das hat mit dem wunderschönen, stimmigen Mythos von Narziss nur insofern etwas zu tun, als es genau das krasse Gegenteil von dem zum Ausdruck bringt, was über den schönen Jüngling erzählt wird.", "Bezug nehme ich dabei auf den Altphilologen Friedrich Wieseler, der in einer Abhandlung von 1856 insgesamt sieben verschiedene Versionen des Mythos zusammenträgt, die ich selbst wiederum in zwei Klassen einteile, die im Grunde die zwei Seiten von ein und derselben Medaille ausmachen. Es geht (bei der Medaille) darum, dass man an sozialen Beziehungen leiden kann, und zwar einerseits so (1. Klasse), dass man an der Endlichkeit bzw. dem Verlust geliebter Angehöriger leidet, oder dass man (2. Klasse) an der Aufdringlichkeit ungeliebter anderer leidet, die auf eine Zurückweisung mit Vermittlung von Schuldgefühlen (= psychische Gewalt) oder Ausübung blanker Gewalt (= physische Gewalt) reagieren.", "Dass mit dem psychoanalytischen Begriff \"Narzissmus\" im Grunde das eigentliche Opfer um Täter erklärt wird, das sehe ich heute immer mehr als eine letztlich beabsichtigte Irreführung der Menschheit: Den Opfern von Gewalt wird vermittelt, dass sie selbst schuld seien an ihrem Elend.", "Der Begriff „Narzissmus“, gesucht bei Google am 25.12.2017, ergab über 2,2 Millionen Treffer in 0,26 Sekunden. Dieser groteske Begriff hat offenbar Konjunktur.", "Meine Hypothese: Sogenannte „Fachleute“, die den Begriff „Narzissmus“ ernsthaft in den Mund nehmen, beweisen, dass es ihnen an tieferem psychologischem Verständnis mangelt und sie sich über ihr Geschwätz offenbar kaum Gedanken machen. Das betrifft in der Vergangenheit z.B. Sigmund Freud. Das betrifft in der Gegenwart Otto F. Kernberg, Gerhard Dammann & Benigna Gerisch, Heinz-Peter Röhr, Hans-Joachim Maaz, Kathrin Asper oder Bärbel Wardetzki. Auf sie alle werde ich später noch näher eingehen. Zunächst einmal eine Auseinandersetzung mit dem Mythos – im Gegensatz zu der Begriffsbildung.", "Um es mit einem Beispiel zu sagen: Gesetzt den Fall, ich würde behaupten, das Phänomen des Brunnerismus beobachtet zu haben, und ich würde reklamieren, dass ich damit z.B. bezeichnen wollte die Tendenz zu Rechthaberei und gewaltsamer Einmischung in die Angelegenheiten anderer, dann sollten sich WissenschaftlerInnen, die diesen Begriff aufnehmen wollten, wohl einmal näher mit der Brunner-Geschichte beschäftigen wollen, oder?", "Zunächst nehme ich Bezug auf das Buch von Bärbel Wardetzki: „Eitle Liebe: Wie narzisstische Beziehungen scheitern oder gelingen können.“ (Kösel, 2009). Wardetzki scheut sich nicht, dem sozialen Umfeld des Narziss alle möglichen negativen Eigenschaften anzudichten, obwohl ihr diese Personen erst einmal völlig fremd sein sollten. Und die Person, um die es geht, Narziss, wird von ihr in einer Weise gesehen, die m.E. eher das Gegenteil von dem darstellt, was angemessen wäre. Sie macht im Grunde ein Opfer von seelischer Erpressung und Gewalt zum Täter. Diese Lebensgeschichten werden ihr fremd bleiben, wenn sie nur das hineinliest, was sie selbst – warum auch immer – dort finden möchte. Für Psychologen / Psychotherapeuten ist das eine schlechte Leistung. Sie wird dabei den Objekten ihrer Betrachtung wohl nicht gerecht.", "Klaus Schlagmann - Kapitel 3c: Unverständnis gegenüber Narziss bei Hans-Joachim Maaz (Dauer 42:44 Min.)", "Ein weiteres Beispiel, wie psychotherapeutische „Fachleute“ durch ihre vorgebildeten Filter zum Thema „Narzissmus“ alle möglichen Unterstellungen in ihre „Analysen“ der Lebensumstände von Narziss hineinlegen. Hier nehme ich jetzt Bezug auf Hans-Joachim Maaz: „Die narzisstische Gesellschaft. Ein Psychogramm.“ (Beck, 2012).", "Maaz kommt z.B. zu einer Verfälschung des Mythos, wohl, damit der antike Mythos mit seinem modernen „Verständnis“ leichter in Übereinstimmung zu bringen ist. Auf die Idee, dass da mit seiner Analyse womöglich etwas nicht stimmt, kommt er anscheinend nicht. Unbefangen plappert er sich seine Wirklichkeit des Mythos zurecht. In typisch an-maaz-ender Manier produziert er – wie schon beim angeblichen Lilith-Komplex – eine Menge Verallgemeinerungen, die jeden Ansatz einer Analyse im Keim zur Makulatur werden lassen. Dass die Mächtigen im Land „narzisstisch“ seien, aber die NormalbürgerInnen nicht minder, trägt keineswegs zur Aufklärung, sondern lediglich zur Verschleierung der Machtverhältnisse bei.", "Klaus Schlagmann - Kapitel 3d: Unverständnis gegenüber Narziss/dem Eisenofen bei Heinz-Peter Röhr (Dauer 51:36 Min.)", "Dieser Beitrag – zu Heinz-Peter Röhr: „Narzissmus: Das innere Gefängnis.“ (dtv, 2012) – bezieht sich eigentlich gar nicht auf den Mythos von Narziss. Röhr, der sich gerne an irgendwelchen (schönen!) Grimmschen Märchen abarbeitet, vermeidet es lieber, die Original-Erzählung zu bemühen. Er analysiert stattdessen den „Eisenofen“ und behauptet, dass darin eine Geschichte dargestellt sei, die ganz hervorragend auch für Menschen mit narzisstischen Störungen passe. Und so, wie die zuvor zitierten AutorInnen Bärbel Wardetzki und Kathrin Asper mühelos die schöne Geschichte von Narziss völlig auf den Kopf stellen, so gelingt es auch Heinz-Peter Röhr in seine Vorlage Dinge hineinzudeuten, die eher bloß das Gegenteil von dem darstellen, was eigentlich darin zu finden ist.", "Röhr hat seine Verwirrungs- und Verkehrungs-Fähigkeit auch schon an einem anderen Märchen erprobt, an „Hans-mein-Igel“. Die Verkehrung ins Gegenteil, die systematische Opfer-Täter-Umkehr, hat bei ihm anscheinend Methode. Kein Wunder, bezeichnet er doch Otto F. Kernberg als seinen wichtigsten Lehrmeister.", "Klaus Schlagmann - Kapitel 4: Narzissmus - die skurile Entstehung eines (pseudo-)\"wissenschaftlichen\" Begriffes (Dauer 1:12:41 Std.)", "Es ist ziemlich grotesk, wie Paul Näcke zunächst einen Havelock Ellis verfassten Beitrag zusammenfasst und missversteht, dabei den Begriff \"Narcismus\" erfindet, der ca. 10 Jahre später dem Kreis um Sigmund Freud in die Finger gelangt, wo der Begriff eine weitere Umgestaltung erfährt. Am Ende wird ein groteskes Konzept aus der Taufe gehoben, das im Grunde das krasse Gegenteil von dem bezeichnet, was sein eigentlicher Protagonist - der sympathische und selbstbewusste Jüngling Narziss - verkörpert.", "Klaus Schlagmann - Kapitel 5: \"Narzissmus\" - das \"Contergan der Psychotherapie\" (Dauer 1:19:09 Std.)", "Was kann passieren, wenn in der Psychotherapeutischen Praxis dieses offiziell geadelte Konzept „narzisstische Persönlichkeitsstörung“ lebenden Menschen und ihrem Problem übergestülpt wird? (Das Krankheits-Klassifikationssystem der American Psychiatric Association DSM-5 listet sie immerhin offiziell als eine Störung unter der Ziffer 301.81 auf.) Im leichteren Fall kann diese „Etikettierung“ der ausdrücklichen Missbilligung dienen, die z.B. Kliniken oder TherapeutInnen zum Ausdruck bringen, wenn irgendwelche \"PatientInnen\" ihnen widersprochen haben oder sich über irgendwelche Verhältnisse (womöglich sehr zu recht!) beschwert haben.", "In einem (hier dargestellten) gravierenderen Fall wird damit eine Patientin, die in ihrer Therapie (u.a. wegen der Erfahrung sexualisierter Gewalt in der Kindheit) von ihrem Therapeuten für eine sexuelle Affäre missbraucht, danach aber - wie eine heiße Kartoffel - fallengelassen wird, wodurch sie mit in den Suizid getrieben wird. Als \"destruktiv-narzisstische Persönlichkeit\" wird sie noch nachträglich verhöhnt, beschuldigt und verspottet.", "- Einzelne Quellen findet man auf meiner Webseite: www.oedipus-online.de", "Klaus Schlagmann - Kapitel 6: Joseph Breuer (Dauer 54:25 Min.)", "Im Zusammenhang mit den Erläuterungen zum \"Narzissmus\" ist es m.E. auch wichtig, sich über den wirklich klugen Gründer des von ihm als \"Psych-Analyse\" benannten Therapieverfahrens klar zu werden: Joseph Breuer! Ein heute leider meist vergessener, überaus kluger Mann, der es verstanden hatte: Gewalt macht seelisch krank! Unterdrückung macht seelisch krank! Er plädiert für einen offenen Ausdruck von Gefühlen, für emotionale Intelligenz. Er ermuntert seine Klientin Bertha Pappenheim zur Selbstverwirkllichung. Das hatte ihr wirklich sehr gut geholfen!", "► Bild- und Grafikquellen:", "1. Fingerzeig:  Der Neoliberalismus propagiert gerne Eigenverantwortung. Bei Menschen in Problemsituationen gerät dies ganz schnell zur Opferbeschuldigung. Die dahinterstehende Logik: Ein radikales „Selbst schuld!“, das die Mächtigen dieser Welt vor Haftung schützt. Foto: PublicDomainPictures. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "2. Prof. Dr. Butterwegge.", "«Mittlerweile ist der Neoliberalismus eine Weltanschauung, ja eine politische Zivilreligion geworden, welche die Hegemonie, das heißt die öffentliche Meinungsführerschaft, erobert hat. Globalisierung fungiert als Schlüsselkategorie und darüber hinaus – neben dem demografischen Wandel und der Digitalisierung – als dritte große Erzählung unserer Zeit, die Neoliberale benutzen, um ihre marktradikale Ideologie zu verbreiten und den Um- bzw. Abbau des Sozialstaates zu legitimieren.» (Prof. Dr. Christoph Butterwegge)", "Foto: © Butterwegge. Quelle: www.christophbutterwegge.de/ . >> Originalfoto. Bildbearbeitung d. Wilfried Kahrs nach einer Idee von KN-ADMIN Helmut Schnug.", "3. Buchcover: \"Narzissmus — was genau soll das eigentlich sein? Und wer war gleich nochmal sein Namensgeber, dieser Narziss?\" von Klaus Schlagmann. Verlag: Der Stammbaum und die Sieben Zweige; Auflage: 1 (19. Dezember 2019), Hardcover, 326 Seiten, Tabelle mit den unterschiedlich betonten Deutungsaspekten des Narzissmus von Havelock Ellis, Paul Näcke und Sigmund Freud; Preis 24,90 € [D] - 28,90 EUR [A]; ISBN 978-3-9805272-5-5. Buchbestellung: KlausSchlagmann AT t-online.de", "Narzissmus – ein Begriff, der hässliche Eigenschaften wie Selbstverliebtheit und Beziehungsunfähigkeit benennen soll. Scheinbar nicht mehr wegzudenken aus Beziehungsratgebern, psychologischer Literatur, politischen und gesellschaftlichen Analysen. Aber wer ist eigentlich dieser Narziss, der hier als Namensgeber fungiert, nach dem auch die hübsche Narzisse benannt ist?", "Die grobe Zusammenfassung lautet: Er ist ein schöner 16-Jähriger, der sein Spiegelbild im Wasser verzweifelt festzuhalten versucht. Und warum macht er das? Eine von sieben Versionen erzählt, seine über alles geliebte Zwillingsschwester sei kurz zuvor verstorben. Wirkt auf diesem Hintergrund sein Verhalten nicht unmittelbar anrührend und nachvollziehbar?", "Ein genauer Blick auf den Mythos von Narziss und die Geschichte des Begriffes Narzissmus offenbart, wie Zug um Zug ein kleines Missverstehen zu immer gröberem Unverständnis führt, das schließlich zur Wissenschaft erhoben wird. Am Ende ist es wie bei des Kaisers neuen Kleidern: Der Hofstaat überbietet sich gegenseitig in Lobreden auf die herrlichen Stoffe. Höchste Zeit also, dass jemand auf diesen systematischen „Webfehler“ in der Psychologie aufmerksam macht. Denn anders als im Märchen sind die Folgen im Zusammenhang mit dem Narzissmus-Begriff überhaupt nicht lustig. Mit ihm wird der Neoliberalismus der Psychosomatik ausgerufen: An psychischen und psychosomatischen Problemen sind alle Betroffenen jeweils selber schuld!", "Inhalt:", "4. Der über 2.000 Jahre alte griechische Mythos von Narziss erzählt von einem schönen Jüngling, welcher sich in einer Quelle spiegelt. Er nimmt sein attraktives Abbild wahr und versucht es festzuhalten. Weil ihm dies natürlich nicht gelingt, stirbt er schließlich vor Verzweiflung. Das Gemälde wurde von Jules-Cyrille Cavé (1859–1946) im Jahr 1890 in Öl auf Leinwand gemalt. Es misst in der Höhe 99,0 cm und in der Weite 198,1 cm. Das Gemälde befindet sich in einer Privatsammlung. Dies ist eine originalgetreue fotografische Reproduktion eines zweidimensionalen Kunstwerks. Der Urheber dieses Werks ist 1940 gestorben; es ist daher gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Quelle: Wikimedia Commons.", "5. Echo and Narcissus c.1920. Das Gemälde wurde ca. 1920 von Rupert Bunny (29 September 1864 – 25 May 1947) in Öl auf Leinwand gemalt. Es misst in der Höhe 121,0 cm und in der Weite 100,8 cm. Der Urheber dieses Werks ist 1947 gestorben; es ist daher gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Quelle: Wikimedia Commons.", "6. Echo and Narcissus / Echo und Narziss. Echó ist in der griechischen Mythologie eine Oreade (Bergnymphe). Nach ihr ist das bekannte Phänomen des Echos benannt. Aus diesem Grund war Echo nicht in der Lage, dem schönen Jüngling Narziss ihre Liebe zu gestehen. Eines Tages jedoch, als Narziss im Wald auf Hirschjagd war, wurde er von seinen Gefährten getrennt. Echo folgte ihm leise durch das Unterholz, konnte aber selbst kein sinnvolles Gespräch beginnen. Endlich rief Narziss:", "Doch Narziss verschmähte ihre Umarmung, und Echo fühlte sich so elend und gedemütigt, dass sie sich in einer Höhle versteckte, keine Nahrung mehr zu sich nahm und schließlich verkümmerte, bis sie nur noch Stimme war. Ihre hageren Gebeine wurden zu den Felsen, die das Echo zurückwerfen, jedoch zugleich das Aussehen einer wunderschönen jungen Frau haben. (Text: Wikipedia).", "Das Gemälde wurde von John William Waterhouse (1849–1917) im Jahr 1903 in Öl auf Leinwand gemalt. Es misst ohne Rahmen in der Höhe 109,2 cm und in der Weite 189,2 cm. Das Gemälde befindet sich in der Walker Art Gallery, eine Kunstgalerie in Liverpool, in der sich eine der größten Kunstsammlungen von ganz England befindet. Das Gemälde wurde 1903 käuflich erworben. Dies ist eine originalgetreue fotografische Reproduktion eines zweidimensionalen Kunstwerks. Der Urheber dieses Werks ist 1917 gestorben; es ist daher gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Quelle: Wikimedia Commons. Bei diesem im Artikel verwendeten Bild handelt es sich um ein \"Google Art Project\", die Farben wurden techn. aufgehellt (Remastered color). Hier das Originalgemälde in dunkleren Farben.", "7. Sich selbst Bespiegeln - Selbstbetrachtung - Selbstreflektion: Der Mythos von Narziss hat es verdient, als menschliches Kulturgut heilig gehalten zu werden. In dieser Geschichte liegt Heil. Denn wer Ähnliches erfahren hat, kann sich mit der Hauptfigur der Geschichte identifizieren und so deren Schicksal — das eventuell die eigenen Erfahrungen spiegelt — einmal von außen betrachten. Dadurch lassen sich diese Erfahrungen leichter in Worte fassen und aussprechen. Auf heilsame Weise kann dies die Befreiung von Beklommenheit ermöglichen. Foto: Simedblack / Med Ahabchane, Khemisset/Marocco. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "8. Frauen, die Opfer von Gewalt wurden, werden auch in Dortmund weiterhin im Stich gelassen. Foto: isabellaquintana / Isabella Quintana, Cali/Colombia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "10. STOPPT physische, psychische und rituelle Gewalt (Erniedrigung, Diskriminierung, Mobbing, Stalking, Misshandlung, sog. Ehrenmorde, sexuelle Ausbeutung etc.). In Deutschland schätzten 2018 weibliche Befragte, dass etwa 30 Prozent der Frauen zu einem bestimmten Zeitpunkt ihres Lebens Opfer von körperlicher und/oder sexueller Gewalt durch einen aktuellen oder ehemaligen Partner oder Ehepartner waren. Nach Schätzungen der Quelle wurden 22 Prozent der Frauen in Deutschland schon einmal Opfer von Gewalt durch ihren Partner oder Ehepartner. (destatis)", "Foto: Alexas_Fotos. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "11. Sigmund Freud (geboren am 6. Mai 1856 in Freiberg, Mähren als Sigismund Schlomo Freud; gestorben am 23. September 1939 in London) war ein österreichischer Neuropathologe, Tiefenpsychologe, Kulturtheoretiker und Religionskritiker. Er ist der Begründer der Psychoanalyse und gilt als einer der einflussreichsten Denker des 20. Jahrhunderts. Seine Theorien und Methoden werden bis heute diskutiert, angewendet und - leider viel zu selten und oberflächlich - kritisiert. Foto: Max Halberstadt (1882 - 1940). Silber-Gelatine-Abzug, 9 x 6½ Zoll, zum Aufkleben gekippt, Blindprägung des Fotografen in der linken unteren Ecke, als Porträt eines sitzenden Sigmund Freud, etwas versilbert, sonst ausgezeichnet. Das Foto wurde am 15. Dez. 2009 von BONHAMS unter Los 5488 verkauft für US$ 1,708 (€ 1,566) inkl. Zuschlag. Quelle: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist.", "12. Textgrafik:", "»Macht heißt, dass jemand die Möglichkeit hat, seine Interessen gegen andere durchsetzen zu können und Entscheidungen zu treffen, die ihm zu Gute kommen. Wer Macht hat, kann durchsetzen, was zu seinem Vorteil ist. Macht über andere zu haben bedeutet, andere dem eigenen Willen unterwerfen zu können. Macht ist die Kernkategorie des Politischen. Und deswegen ist es eigenartig und bemerkenswert, wenn Medien nicht mehr über Macht und Herrschaft reden. Das wäre so, als würde man in einer Akademie für Fische nicht über Wasser reden. Auf jeden Fall zeigt die Geschichte, dass das Streben nach Macht dazu neigt, unersättlich zu sein. Diese Gier führt uns zu den dunklen Seiten des Menschen, und sie hat im Laufe der Zivilisationsgeschichte gigantische Blutspuren hervorgebracht.« (Zitat Prof. Dr. Rainer Mausfeld).", "Foto: Screenshot aus einem Video, in dem KenFm ein Gespräch mit Rainer Mausfeld führt. Inletidee: KN-Admin Helmut Schnug, Bildbearbeitung Wilfried Kahrs (WiKa)."]}}, "recommendations": []}