{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/richtstuhl-der-vernunft-eine-orientierung-auf-das-leben", "query_keywords": ["ukraine", "sp", "flüchtlingskrise", "frankreich", "krieg", "terror", "kultur", "us", "syrien", "politik", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "29.01.2020", "last_modified": "29.01.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anti-Dühring", "Ausbeutung", "bürgerliches Eigentum", "Bürgertum", "Charles Fourier", "Destruktivität", "Eugen Karl Dühring", "Feudaladel", "Frank Nöthlich", "Friedrich Engels", "geostrategische Einflusssphären", "Gewinnmaximierng", "Gier", "Henri de Saint-Simon", "Herrn Eugen Dühring's Umwälzung der Wissenschaft", "Kapitalismus", "Karl Marx", "Klassenprivilegien", "Klassenunterschiede", "Kommunismus", "MEW 20", "Neoliberalismus", "Nutzmenschhaltung", "Profitmaximierung", "Robert Owen", "Rousseausche Gesellschaftsvertrag", "Sklavenhaltergesellschaften", "Unterdrückung"], "content": {"title": "Richtstuhl der Vernunft: Eine Orientierung auf das Leben", "description": "Richtstuhl der Vernunft: Eine Orientierung auf das Leben by Frank Nöthlich / NEUE DEBATTE", "body": {"": ["Die Vorstellung vom „modernen Sozialismus“, schreibt Friedrich Engels in seiner Schrift „Herrn Eugen Dührings Umwälzung der Wissenschaft“ [1], sei ihrem Inhalte nach die Bewertung, „der einerseits in der Gesellschaft herrschenden Gegensätze zwischen Besitzenden und Besitzlosen und andererseits von der in der Produktion herrschenden Anarchie“. Aber seiner theoretischen Form nach erscheine der Sozialismus anfänglich als eine Fortführung der von den großen französischen Aufklärern des 18. Jahrhunderts aufgestellten Grundsätze.", "► Richtstuhl der Vernunft", "Wie bei jeder neuen Theorie musste man zunächst auch hier an das vorgefundene Gedankenmaterial anknüpfen, so sehr auch ihre Wurzel in den ökonomischen Tatsachen liegt.", "„Die großen Männer, die in Frankreich die Köpfe für die kommende Revolution klärten“, stellt Engels weiter fest, „traten selbst äußerst revolutionär auf. Sie erkannten keine äußere Autorität an, welcher Art sie auch sei. Religion, Naturanschauung, Gesellschaft, Staatsordnung, alles wurde der schonungslosen Kritik unterworfen; alles sollte seine Existenz vor dem Richtstuhl der Vernunft rechtfertigen oder auf die Existenz verzichten. Der denkende Verstand wurde als alleiniger Maßstab an alles angelegt.“", "Alle bisherigen Gesellschafts- und Staatsformen, alle altüberlieferten Vorstellungen seien als unvernünftig in die Rumpelkammer geworfen worden. „Jetzt erst“, so Engels weiter, „brach das Tageslicht an; von nun an sollte der Aberglaube, das Unrecht, das Privilegium und die Unterdrückung verdrängt werden durch die ewige Wahrheit, die ewige Gerechtigkeit, die in der Natur begründete Gleichheit und die unveräußerlichen Menschenrechte“.", "Die Welt habe sich bisher lediglich von Vorurteilen leiten lassen. Alles Vergangene verdiene nur Mitleid und Verachtung. Jetzt erst, also zu Lebzeiten von Friedrich Engels, wisse man, „dass dies Reich der Vernunft weiter nichts war, als das idealisierte Reich der Bourgeoisie; dass die ewige Gerechtigkeit ihre Verwirklichung fand in der Bourgeois-Justiz; die Gleichheit hinauslief auf die bürgerliche Gleichheit vor dem Gesetz, das als eins der wesentlichsten Menschenrechte proklamiert wurde – das bürgerliche Eigentum; und dass der Vernunftstaat, der Rousseausche Gesellschaftsvertrag, ins Leben trat und nur ins Leben treten konnte als bürgerliche, demokratische Republik“.", "► Etwas über Nutzen bringendes Eigentum", "Schon zu Engels Lebzeiten waren die gesellschaftlichen Zustände von einer Politik gekennzeichnet, die kreativ und verantwortlich zu nutzendes Eigentum in willkürlich zur Ausbeutung und Machtausübung verwendbaren Privatbesitz umfunktionierte. Und neben dem Gegensatz von Feudaladel und Bürgertum habe der allgemeine Gegensatz von reichen Müßiggängern und arbeitenden Armen weiter bestanden. Sei es doch gerade dieser Umstand, der es den Vertretern der Bourgeoisie möglich gemacht habe, sich als Vertreter, nicht einer besonderen Klasse, sondern der ganzen leidenden Menschheit hinzustellen.", "„Noch mehr“, stellt Engels fest, „von ihrem Ursprung an war die Bourgeoisie behaftet mit ihrem Gegensatz: Kapitalisten können nicht bestehen ohne Lohnarbeiter“.", "Aus dem 16. und 17. Jahrhundert sind eine Reihe utopischer Schilderungen über Vorstellungen idealer Gesellschaftszustände bekannt. Im 18. Jahrhundert gab es schon direkt kommunistische Theorien, die Forderung der Gleichheit wurde nicht mehr auf die politischen Rechte beschränkt, sie sollte sich auch auf die gesellschaftliche Lage der einzelnen Menschen erstrecken. Nicht bloß die Klassenprivilegien sollten aufgehoben werden, sondern die Klassenunterschiede selbst.", "„Ein asketischer, an Sparta anknüpfender Kommunismus war“, so Friedrich Engels in seiner Schrift weiter, „die erste Erscheinungsform der neuen Lehre. Dann folgten die drei großen Utopisten: Saint-Simon, Fourier und Owen.“", "Eine genossenschaftliche Ordnung, sozial und emotional weit mehr als eine Wirtschaftsgemeinschaft, eine Art Liebesgemeinschaft, nannte Charles Fourier „Harmonie“. Henri de Saint-Simon behielt die bürgerliche Richtung noch neben der proletarischen eine gewisse Zeit bei. Robert Owen, der im Lande der am weitesten entwickelten kapitalistischen Produktion und unter dem Eindruck der durch diese erzeugten Gegensätze lebte, entwickelte seine Vorschläge zur Beseitigung der Klassenunterschiede in direkter Anknüpfung an den französischen Materialismus.", "Allen dreien ist gemeinsam, dass sie nicht nur eine bestimmte Klasse, sondern die ganze Menschheit befreien wollten. Wie die Aufklärer wollten sie das Reich der Vernunft und der ewigen Gerechtigkeit einführen.", "► Triebkräfte des gesellschaftlichen Tätigseins", "Bis heute teilt sich die Gesellschaft in Besitzende und Besitzlose – und im gesellschaftlichen Zusammenwirken der Menschen herrscht nach wie vor und in wachsendem Maße das Ringen um Gerechtigkeit.", "Am Beginn des 21. Jahrhunderts sind in der nunmehr neoliberal-globalisierten Welt einerseits die Lösung des Widerspruchs zwischen profitorientiertem Kalkül kapitalistischen Wirtschaftens und willkürlich privater Verwendung gesellschaftlich geschaffener Werte und andererseits die als lebensnotwendig zu leistende Arbeit, also das Streben eines jeden Menschen nach Glück und Wohlstand, die alles bewegenden Triebkräfte.", "Nach zwei Welt- und weiteren heißen und kalten Kriegen um Neu- und Umverteilung von Wirtschaftsstandorten und Absatzmärkten, nach dem Scheitern doktrinär diktatorischer und sozialistisch-kommunistisch interpretierter Umgestaltungsversuche und weiterem revolutionären Aufbegehren Unterdrückter – und im Besonderen verstärkt durch die Globalisierung des kapitalistischen Wirtschaftens –, haben sich die gesellschaftlichen Widersprüche erheblich verschärft, gibt es immer noch die Ausbeutung des Menschen durch den Menschen.", "Nach Wahrhaftigkeit, Vernunft und Gerechtigkeit muss stets aufs Neue gesucht werden, um sie erkennen und dementsprechend handeln zu können. Bei jedem Mensch ist die Erkenntnis von Wahrheiten, Vernunft und Gerechtigkeit durch seinen subjektiven Verstand, seine Lebensbedingungen sowie seine Kenntnisse und Fähigkeiten bestimmt.", "Alles von menschlichen Gehirnen im Bewusstsein Zusammengetragene ist wichtig, wenn es für uns Menschen darum geht, uns vernünftig und einfühlsam auf den Weg in eine selbstgestaltete Zukunft zu begeben. Das betrifft sowohl die Erfahrungen aus dem Alltag als auch durch wissenschaftliche Methoden erworbenes Wissen, künstlerisches Suchen und Finden oder auch religiös-mystische Vorstellungen. Der Mensch ist bio-psycho-sozial eigenartig, muss sich darin erkennen und kann so Sinnvolles, Selbstbewahrendes und Vervollkommnendes bewirken.", "► Gedanken über das Bewahren des menschlichen Daseins …", "Der Mensch konnte sich aus dem Tierreich erheben, weil er in seiner Evolution die Fähigkeiten zu denken, zu sprechen und zu arbeiten erworben hat. Motiviert wurde er dazu durch angeborenen Selbsterhaltungstrieb, Neugier, Lustempfinden, Spieltrieb und Sehnsucht. Der Mensch braucht Nahrung und Wärme zum Stoff- und Energiewechsel, Geselligkeit und Liebe für seine Psyche und Kenntnisse und Fähigkeiten für sein soziales Miteinander.", "All das muss und kann er sich mittels seiner bio-psycho-sozialen Eigenartigkeiten in historischer Gesamtheit und gegenwärtiger Einmaligkeit erarbeiten. Dies ist nicht ohne Konfliktsituationen möglich, die dramatischerweise erst nach einem leidvoll mühseligen Geschichtsverlauf mit Erreichen eines entsprechenden Niveaus gesellschaftlichen Selbstbewusstseins gewaltfrei, konstruktiv und im Konsens gelöst werden können.", "► … oder dessen Beenden", "Bedürftig, sehnsuchts- und hoffnungsvoll motiviert geht der Mensch an seine Lebensarbeit. Zusammenwirkend und konkurrierend ringt er darum, mit möglichst geringem Kraft- und Materialaufwand möglichst große Zweckmäßigkeit und Nützlichkeit zu erreichen, individuelle Befähigung und gesellschaftliche Arbeitsteilung geben ihm die Möglichkeit dazu.", "Arbeitsteilung bedingt die Notwendigkeit, Gewinn zu erzielen, um so am ebenfalls notwendigen Austausch der erarbeiteten Produkte und Ergebnisse teilnehmen zu können. Produktivität ist ein Wert der Nützlichkeit, der Vervollkommnung und Gewinn ermöglicht.", "Aufgrund unterschiedlicher Voraussetzungen und Bedingungen für die jeweils historisch und geografisch lokalisierten Erzeugungs-, Verteilungs-, Austausch- und Verbrauchsverhältnisse, entwickelte sich Produktivität bisher nicht proportional. Dadurch wurde die Ausbeutung des Menschen durch den Menschen – in seinen vielfältigen Erscheinungsformen – zur Triebkraft menschlichen Handelns, transformierte sich in den Sklavenhaltergesellschaften zur Notwendigkeit, die wiederum nicht proportional, aber auch mit enormer Effektivität alle gesellschaftlichen Verhältnisse in ihrer Entwicklung bis in die Gegenwart vortrieb, um schließlich darin zu gipfelt, dass Produktivität in einzelnen Bereichen und Regionen Destruktivität für die menschliche Weltgesellschaft insgesamt bewirkt.", "Kriege wurden und werden geführt, um individuellen Interessen beziehungsweise jenen von Interessengemeinschaften zu genügen. Ob ein Krieg wahrhaft notwendig ist oder nur eine Möglichkeit zur Durchsetzung der Interessen, ob er politisch gerechtfertigt ist oder nicht, ob er ethisch begründet erforderlich ist oder eben aus solchen Gründen abzulehnen, ob er überhaupt vertretbar sein kann, dieser Frage müssen Historiker nachgehen, wenn sie Kriege der Vergangenheit untersuchen, und Soziologen und Ethnologen, wenn sie die Werthaltigkeit von Zivilisation beschreiben wollen.", "► Eine Orientierung auf das Leben", "In der unmittelbaren Betrachtung der Gegenwart stellt sich die Frage nicht. Dieser oder jener Krieg wird geführt ohne ethische oder zivilisatorische Legitimation; es sind Raubzüge fern jeder Wertigkeit, also wertlos im Kern, allein motiviert durch die umfassende und anhaltende Verwertungskrise des Kapitalismus.", "Akut äußert sich diese dadurch, dass sie in kurzer Zeit aufeinanderfolgend in vielen Varianten erscheint, wie Wirtschafts- und Finanzkrisen, die Ukrainekrise, die Griechenlandkrise, die Flüchtlingskrise, die Terrorkrise, die Syrienkrise und so weiter.", "Das auf Sand gebaute Kartenhaus der neoliberalen Global Player fällt zusammen. Die Bestien im Haifischbecken werden immer bösartiger. Aggressives Gegeneinander um geostrategische Einflusssphären, um Rohstoffe, Energiequellen, Absatzmärkte und billige Arbeitskräfte endet immer mit Zerstörung und Krieg. Ist das der Sinn des Daseins?", "Der Mensch kann sich entscheiden, ob er bewahrend oder beendend wirken will und entsprechend dieser grundlegenden moralischen Orientierung sein Leben sinnvoll oder sinnlos gestalten möchte. Dabei ist es gleichgültig, ob sich die Entwicklung der menschlichen Gesellschaft evolutionär behäbig oder sprunghaft revolutionär vollzieht, sie ist immer dann fortschrittlich, wenn sich jeder Einzelne im Rahmen der gegebenen Lebensverhältnisse als selbstbewusst konkrete Persönlichkeit emanzipieren kann – und wenn sich eben diese Verhältnisse in Richtung einer Gesellschaft bewegen, in der durch eigenwilliges Wirken der Subjekte das dauerhafte Bewahren des Menschseins insgesamt ermöglicht wird.", "Durch das Selbstbewusstsein ist der Mensch in der Lage, sein Ich einer umfassenderen Bestimmung zuzuordnen und daraus sinnvolles Handeln für sich und das Sein herzuleiten; eine Orientierung auf das Leben zu finden.", "[1] Friedrich Engels (1876 bis Juni 1878): Herrn Eugen Dühring’s Umwälzung der Wissenschaft. Auf mlwerke.de/ (abgerufen am 27.01.2020).", "Frank Nöthlich / NEUE DEBATTE\n_________________", "Frank Nöthlich wurde 1951 in Neustadt/Orla (Thüringen) geboren. Er ist verheiratet, hat zwei Kinder und sechs Enkelkinder. Er studierte Biologie, Chemie, Pädagogik, Psychologie und Philosophie von 1970 bis 1974 in Mühlhausen. Nach dem Studium war er an verschiedenen Bildungseinrichtungen als Lehrer tätig. Von 1985 bis 1990 war er Sekretär der URANIA-Gesellschaft zur Verbreitung wissenschaftlicher Kenntnisse. Später arbeitete er als Pharmaberater und ist heute Rentner und Buchautor (www.briefe-zum-mensch-sein.de). Er sagt von sich selbst, dass er als Suchender 1991 in der Weltbruderkette der Freimaurer einen Hort gemeinsamen Suchens nach Menschenliebe und brüderlicher Harmonie gefunden hat.", "► Quelle: Dieser Artikel wurde am 28. Januar 2020 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "► Bild- und Grafikquellen:", "1. Friedrich Engels (* 28. November 1820; † 5. August 1895). Quelle: Wikimedia Commons. Dies ist eine originalgetreue fotografische Reproduktion eines zweidimensionalen Kunstwerks, der Urheber ist lt. Wikimedia unbekannt. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist.", "2. Portrait von Friedrich Engels, 1891. Der Fotograf ist lt. Wiki unbekannt. Das Foto wurde von Alvaro Marques Hijazo in Farbe gesetzt. Quelle: Wikimedia Commons. Diese Datei wird unter der Creative-Commons-Lizenz „CC0 1.0 Verzicht auf das Copyright“ zur Verfügung gestellt.", "3. Schach dem neoliberal-verseuchtem Finanzmarkt-Kapitalismus! Krisen, also kurzzeitige, tatsächliche oder vorgebliche Erschütterungen des politischen Gefüges, seien sie nun selber politisch, militärisch, wirtschaftlich, sozial oder ökologisch, werden von den herrschenden Eliten heutzutage nicht bekämpft, sondern genutzt. Karikatur: Originalzeichner nicht ermittelbar, gefunden in diversen Artikeln, u. A. bei EconMatters.com, Veteranstoday.com, GlobalResearch.org etc.", "4. TEXTGRAFIK-1:", "»Kapitalismus bringt, in Übereinstimmung mit Karl Marx, technischen Fortschritt - und zwar systemisch. Ob Kapitalismus auch sozialen Fortschritt hervorbringt, hängt jedoch ganz von politischen Entscheidungen und deren Steuerung ab. Selbige ist politischer/gesetzlicher Natur - somit ein externes Phänomen und somit NICHT systemisch kapitalistisch.", "Neoliberalismus ist KEIN Extrem des Kapitalismus, sondern etwas wesensmäßig völlig anderes. Kapitalismus ist ein realer Wirtschaftsprozess, Neoliberalismus hingegen eine völlig durchgeknallte Ideologie, die nur Großkonzernen und Superreichen dient. Diese Erkenntnis ist für dessen Abschaffung von fundamentaler Bedeutung«. (-Timm Herbst).", "»Neoliberalismus ist nicht Gier und Gier nicht Neoliberalismus. Gier ist leider ein menschlicher Wesenszug und lässt sich nicht abschaffen. Der „neue Mensch“ wird wohl nicht kommen. Die Gier ist vom Menschen nicht zu trennen und somit leider auch Teil jeglicher Gesellschaft  - und damit auch jeglichen Wirtschaftssystems, auch des Kapitalismus. Im Kommunismus und Sozialismus ist es nicht anders! Neoliberalismus hingegen ist kein vom Menschen untrennbarer Wesenszug, sondern eine völlig irre, realitätsferne Ideologie. Ideologien lassen sich immer abschaffen - zumindest deren Umsetzung.", "Auch wenn die Abschaffung der Gier unmöglich ist, so kann es allemal vermieden werden, dieser durch einen ideologischen Unterbau, welche sie als „Motor des Antriebs“ verbrämt, auch noch Vorschub zu leisten. Die Unterscheidung zwischen Gier und einem gesunden Gewinnbestreben (oder dem Unterschied zwischen Profitmaximierung um jeden Preis und dem Bemühen um Profit), ohne asoziale Folgen wie Ausbeutung, Entwürdigung etc., ist dabei sehr wichtig: es gibt ja durchaus noch den ein oder anderen verantwortungsvollen und sozial eingestellten Unternehmer. Kapitalismus muss nicht zwingend zu Gier führen. Neoliberalismus allerdings beflügelt systemisch die Gier!« (-Timm Herbst).", "6. \"Neo-liberalism: the devolution starts here.\" Der Neoliberalismus ist die räuberischste Phase unmenschlicher Entwicklung und muss daher als Rückentwicklung betrachtet werden!"]}}, "recommendations": []}