{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/milliardaer-rene-benko-uebernimmt-galeria-karstadt-kaufhof-komplett", "query_keywords": ["sp", "leiche", "europa", "us", "schi", "usa", "ss", "rna", "ns"], "creation_date": "13.06.2019", "last_modified": "13.06.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Arbeitsbedingungen", "Arbeitsplatzvernichtung", "Ausbeutung", "Filialschließungen", "Frank Bsirske", "Fusion", "Galeria Inno", "Galeria Kaufhof", "Galeria Karstadt Kaufhof", "Gehaltsverzicht", "Großkonzern", "HBC", "Hudson’s Bay Company", "Jürgen Ettl", "Karstadt", "Kauftransaktionen", "Komplettübernahme", "Lohnsenkung", "Lohnverzicht", "Missmanagement", "Orhan Akman", "Peter Zysik", "René Benko", "Saks Fifth Avenue", "Saks-Off-5th-Kette", "Saks-Off-Filialen", "Sanierungstarifvertrag", "Signa Holding", "Skandalkonzern", "Sozialplan", "Stefanie Nutzenberger", "Stephan Fanderl", "Stellenstreichungen", "Thomas Middelhoff", "Trillerpfeifen-Proteste", "ver.di", "Verdi", "Verdrängungswettbewerb", "Warenhaus-Monopoly", "Warenhäuser", "Warenhausriesen"], "content": {"title": "Milliardär René Benko übernimmt Galeria Karstadt Kaufhof komplett", "description": "Milliardär René Benko übernimmt Galeria Karstadt Kaufhof komplett von Marianne Arens", "body": {"": ["Der österreichische Milliardär und Investor René Benko wird den Warenhausriesen Galeria Karstadt Kaufhof komplett übernehmen. Für die Beschäftigten bedeutet der Schritt, der am Pfingstmontag bekannt wurde, weitere Filialschließungen, Stellenstreichungen und Lohnsenkung.", "Der Großkonzern wurde erst vor acht Monaten durch die Fusion von Karstadt mit Galeria Kaufhof geschaffen. Für eine Milliarde Euro wird Benkos Signa-Gruppe nun auch die 49,99 Prozent des operativen Unternehmens und die letzten Anteile am Immobilienbestand übernehmen, die bisher der kanadischen Hudson’s Bay Company (HBC) gehörten. Der kanadische Konzern behält in Europa nur seine Warenhäuser in den Niederlanden, während auch Galeria Inno in Belgien komplett an Signa geht. Die deutsche Hauptverwaltung soll künftig in der bisherigen Karstadt-Zentrale in Essen konzentriert, die Kaufhof-Zentrale in Köln systematisch heruntergefahren werden.", "Die Komplettübernahme des Warenhausriesen mit europaweit 240 Standorten und noch rund 30.000 Mitarbeitern bedarf noch der Zustimmung der Kartellbehörden. Diese hatten jedoch schon der Fusion im November problemlos zugestimmt.", "Was die Dienstleistungsgewerkschaft Verdi betrifft, so kann sich Benko zweifellos auf die loyale Zusammenarbeit der Gewerkschaftsvertreter bei den Angriffen auf die Logistiker und Verkäuferinnen und Verkäufer verlassen. Auf die Komplettübernahme reagierte Verdi mit einem schablonenhaften Statement. Verdis Einzelhandels-Vertreter Orhan Akman erklärte: „Wir erwarten die richtigen Entscheidungen für ein überzeugendes Zukunftskonzept, das diesen Namen verdient.“", "Grund für diesen verhaltenen Kommentar ist die Tatsache, dass Verdi seit Anfang des Jahres in den Vorgang involviert ist. In Berlin fand damals ein Spitzengespräch statt, bei dem René Benko und seine deutschen Manager den Gesamtbetriebsratsvorsitzenden von Kaufhof und Karstadt ihr „Zukunftskonzept“ vorlegten. Auch der Noch-Verdi-Vorsitzende Frank Bsirske und das Bundesvorstandsmitglied Stefanie Nutzenberger nahmen daran teil.", "Abschließend zitierte Verdi das Ergebnis, dem zufolge die Signa-Holding „im Frühjahr eine Finanzspritze in Höhe eines dreistelligen Millionenbetrags“ bereitstellen wolle, falls die Beschäftigten bereit seien, „einen Beitrag in Höhe von 70 Millionen Euro zur Sanierung des Unternehmens“ beizutragen.", "Am 17. Mai, also gerade mal drei Wochen vor der Komplettübernahme, unterzeichneten Verdi und die Konzern-Betriebsräte einen Interessensausgleich und Sozialplan für den Abbau von 2000 Vollzeitstellen, nämlich 1000 Führungs- und Verwaltungsstellen (hauptsächlich in der alten Kaufhof-Konzernzentrale in Köln) und weiteren 1000 Vollzeitstellen in den Filialen. Diese Einigung mit Verdi war für Benko ein wichtiger Schritt.", "Im Kölner Stadtanzeiger lobte der Kaufhof-Gesamtbetriebsratschef Peter Zysik (Verdi), dass in den Filialen jetzt „nur 1000 der zunächst angekündigten 1800 Stellen“ gestrichen würden. In Wahrheit ist die Gesamtzahl der bedrohten Arbeitsplätze viel höher, weil in den Warenhäusern auch sehr viele Teilzeitkräfte arbeiten. Bei der Fusion im letzten Herbst sprachen mehrere Berichte sogar von 5000 Stellen, die wegfallen sollten, das wäre jede vierte der in Deutschland aktuell noch knapp 20.000 Arbeitsplätzen.", "Hinzu kommt, dass die verbleibenden Beschäftigten immer aufs Neue Lohnverzicht üben müssen. Für sie gelten die Tarifverträge für den Einzelhandel nicht mehr. Galeria Kaufhof hat sich im März 2019 aus dem Tarifvertrag verabschiedet, der bei Karstadt schon seit Jahren nicht mehr gilt.", "Schon vor zehn Jahren hatten die Gewerkschaft einem besonderen „Sanierungstarifvertrag“ bei Karstadt zugestimmt, der die Beschäftigten zu Lohnverzicht und zum Verzicht auf Urlaubs- und Weihnachtsgelder nötigte. Auch bei Kaufhof begann Verdi schon im November 2017 mit Verhandlungen über einen „Sanierungstarifvertrag“. Dennoch werden systematisch weiter Stellen gestrichen und Filialen geschlossen, und Löhne und Arbeitsbedingungen der Beschäftigten liegen weit unter dem üblichen Tarif.", "Im Rahmen der aktuellen Tarifrunde hat Verdi in den letzten Wochen zu Warnstreiks und Protestaktionen aufgerufen, und ihre Funktionäre haben dabei auch wortreich gegen den Kahlschlag bei Kaufhof-Karstadt gewettert und die Akzeptanz der Tariflöhne gefordert. Doch diese Aktionen dienen lediglich dazu, „Dampf abzulassen“ und jeden wirklichen Widerstand zu unterdrücken.", "Verdi ist bereit, die Konzernpläne mit allen Angriffen auf die Beschäftigten mitzutragen. Während die Verdiaktivisten in den Filialen wirkungslose Trillerpfeifen-Proteste organisieren, sitzen führende Gewerkschaftsvertreter in allen Aufsichtsräten und arbeiten die Sparpläne oft selbst mit aus, die sie dann in den Belegschaften als „bestmögliche Lösung“ verkaufen.", "Mit dem früheren Karstadt-Chef und heutigen Konzernchef Stephan Fanderl arbeitet Verdi schon seit Jahren vertrauensvoll zusammen. „Herr Fanderl packt die Dinge konsequent an“, lautete bei einer früheren Gelegenheit das Lob des Karstadt-Konzernbetriebsratschef Jürgen Ettl über den gnadenlosen Topmanager.", "Immer wieder behauptet Verdi, die Stellenstreichungen und der Lohnverzicht seien notwendig, um die Schließung einzelner Filialstandorte zu vermeiden. Das ist das alte Lied, das aber jede Glaubwürdigkeit verloren hat. Die neusten Pläne entlarven es nun vollends als Lüge.", "Noch im Juni sollen die Häuser, die in die Saks-Off-5th-Kette ausgegliedert wurden, nach nur zwei Jahren am Markt geschlossen werden. Dies betrifft Saks-Off-Filialen in Düsseldorf, Stuttgart, Frankfurt, Wiesbaden, Bonn, Heidelberg, Köln, Hannover, sowie auch in Amsterdam und Rotterdam. Ende Januar 2019 hat Benko bereits die Kaufhof-Filiale in Hof geschlossen. Andere Schließungen werden folgen.", "Die Schließung in Hof macht die Hintergründe der jahrelangen Kauftransaktionen besonders anschaulich. Die Immobilie der Hofer Filiale wurde an einen Hamburger Immobilienbesitzer verkauft. Dieser weigerte sich zuletzt, den Mietvertrag mit Kaufhof zu verlängern, weil er die Räume an eine Hotelkette übergab, die dort nun ein Viersterne-Hotel bauen will.", "Dies wirft ein Licht auf die wirklichen Interessen, um die es in dem Warenhaus-Monopoly geht: Die Investoren interessieren sich vor allem für die Immobilien der Häuser, die meist an Top-Lagen in den Innenstädten liegen, und weniger für das Warenhausgeschäft, das durch Online-Händler wie Amazon und Zalando stark unter Druck geraten ist. Weil die Warenhäuser mit sinkenden Umsätze und roten Zahlen kämpfen, gleichzeitig aber die Immobilienpreise steigen, wird der Grund- und Gebäudebesitz mehr und mehr vom Warenhausbetrieb getrennt. Die Immobilien werden gesondert verkauft, und die Warenhäuser müssen dann die Verkaufsflächen für immer höhere Preise zurückmieten.", "Überleben werden das nur die exklusivsten und profitabelsten Kaufhäuser, deren Angestellte die Gelder für das Leasing durch ihre Ausbeuterbedingungen selbst aufbringen. Laut Verdi-Schätzungen haben die verschiedenen „Sanierungstarifverträge“ dem Großkonzern in den letzten Jahren weit über eine Milliarde Euro eingebracht.", "Große Banken, Konzerne und milliardenschwere Investoren enteignen und das Wirtschaftsleben nach gesellschaftlichen Bedürfnissen, anstatt nach den Interessen der Aktionäre und Spekulanten, selbst neu organisieren. Dies ist jedoch schlicht unmöglich, solange der Widerstand der Arbeiterklasse den Gewerkschaften wie Verdi und ihren Betriebsräten untergeordnet wird. Das zeigt schon die Art und Weise, wie die Verdi-Vorstandsmitglieder in den letzten Jahren den Milliardär René Benko, wie auch seine Vorgänger, Nicolaus Berggruen und Thomas Middelhoff, als „weiße Ritter“ und Retter vor der Insolvenz begrüßt und bejubelt haben.", "Benko konnte, wie schon Berggruen zuvor, den damals defizitären Karstadt-Konzern für einen symbolischen Euro übernehmen. Trotz jahrelangen Gehaltsverzichts der Beschäftigten, dem Verdi im Jahr 2010 zugestimmt hatte, machte Karstadt weiter Verluste, während Berggruen 7,5 Millionen Euro jährlich allein aus den Karstadt-Namensrechten kassierte, die er für eine Einmalzahlung von fünf Millionen erworben hatte. Unter Benko läuft es nicht anders.", "Marianne Arens", "► Quelle: WSWS.org > WSWS.org/de > Erstveröffentlicht am 13. Juni 2019 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. Die Bilder und/oder Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..► Bild- und Grafikquellen:", "1. Galeria Kaufhof am Neumarkt in Chemnitz, aufgenommen Jan. 2010. Foto: Mike Bonitz, Chemnitz. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "2. Kaputtes K einer Kaufhof-Fassadenleuchte. Foto: Björn Láczay. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "3. Filialschließungen bei Galeria Karstadt Kaufhof? Die Konzentration im Einzelhandel schreitet seit Jahrzehnten immer massiver voran. Der österreichische Milliardär und Investor René Benko wird den Warenhausriesen Galeria Karstadt Kaufhof komplett übernehmen. Für die Beschäftigten bedeutet der Schritt, der am Pfingstmontag bekannt wurde, weitere Filialschließungen, Stellenstreichungen und Lohnsenkung. Während Finanzgeier zu Millionären und Milliardären werden, bleiben die lohn- und gehaltsabhängigen Menschen auf der Strecke. Foto: Sebastian Rieger. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "4.  Texttafel: \"FÜR DEN PROFIT DER REICHEN GEHEN SIE ÜBER LEICHEN.\" Grafik: Wolfgang Blaschka (WOB), München.", "5. CLUB RICH - WE OWN YOU, WE OWN YOUR MONEY, WE RULE YOU - SERVE US. Grafik: johnhain / John Hain  •  Carmel/United States. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Grafik."]}}, "recommendations": []}