{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/raus-aus-dem-tiefschlaf-ein-plaedoyer-fuer-die-polemik", "query_keywords": ["israel", "sp", "krieg", "kultur", "us", "politik", "regierung", "schi", "ss", "demo", "rna", "ns"], "creation_date": "05.01.2020", "last_modified": "09.07.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ablenkung", "Agitation", "ARD", "Bullshittisierung", "Ça ira", "Dada-Bewegung", "Dadaismus", "Deutschlandradio", "Deutungsrahmen", "dumbe Masse", "Eine kurze Geschichte der Menschheit", "Elitendemokratie", "Gleichschaltung", "Hugo Ball", "Ideologiebildung", "Irreleitung", "Konditionierung", "Leitmedien", "Mainstreammedien", "Massengeschmack", "Massenmedien", "Massentauglichkeit", "mediale Hetze", "Medienhetze", "Meinungsbildung", "Meinungsmache", "Mystifikation", "Nebelbildung", "öffentlich-rechtlicher Rundfunk", "Polemik", "polemische Schärfe", "politische Sitten", "presstitute", "presstitutes", "Pseudodemokratie", "Revolutionslied", "Sarkasmus", "Scheindemokratie", "Symbolpolitik", "Systemhure", "Verdunkelung", "Vernebelung", "Verriss", "Verschleierung", "Yuval Noah Harari", "ZDF", "Zorndepot"], "content": {"title": "Raus aus dem Tiefschlaf: Ein Plädoyer für die Polemik", "description": "Raus aus dem Tiefschlaf: Ein Plädoyer für die Polemik by Gerhard Mersmann / NEUE DEBATTE Nichts geht über die hohe Schule der Polemik. Eine Kunst, die in den Zeiten der medialen Einschwörung eines so genannten Mainstreams auf den politischen Konsens, den die jeweils Regierenden für angebracht halten, in der Vergessenheit schlummert.", "body": {"": ["Nichts geht über die hohe Schule der Polemik. Eine Kunst, die in den Zeiten der medialen Einschwörung eines so genannten Mainstreams auf den politischen Konsens, den die jeweils Regierenden für angebracht halten, in der Vergessenheit schlummert.", "► Die Inszenierung", "Da wird in den diversen Talkshows, inszeniert von Beschäftigten des öffentlich-rechtlichen Sektors oder von extrem gut bezahlten Freelancern, ein Konsortium von Gästen geladen, das dafür sorgt, dass das Spektrum der dort vertretenen Meinungen eingeschränkt ist und die anwesende Gesellschaft sich mit Bedacht im Kreise dreht. So mancher Beobachter soll da nicht an den auf dem Tisch stehenden Nüssen, sondern am Überdruss erstickt sein.", "Diese Inszenierung geht seit Jahren so. Eine neue politische Qualität hat sie nicht hervorgebracht, es sei denn, es würde die Illusion, in der Politik sei alles verhandelbar, als eine solche angesehen. Zudem sind die Themen, die in den medialen Arenen der Ideologiebildung vermeintlich verhandelt werden, von ihrem Charakter her immer sehr gut geeignet, von dem abzulenken, was tatsächlich wichtig ist und Wirkung zeigt. Es geht nicht um Politik, es geht um Symbolpolitik. Ein essenzieller Unterschied!", "Der Umgang, der an diesen Stätten der Nebelbildung gepflegt wird, ist der des gegenseitigen Wohlverhaltens, entlehnt aus der alten Weisheit des „Weltmannes“ aus den Zeiten des Dreißigjährigen Krieges:", "Dass sich aus dieser charakterlich nicht sonderlich leuchtenden, die Debattenkultur wenig befördernden, aber den formalen Ansprüchen genügenden Verhaltensweise ein Muster für das eines aufrechten Demokraten ableiten ließe, ist eine weitere Illusion aus der Ideologiebildung derer, die streng im Auftrag der Verdunkelung, der Mystifikation und der Irreleitung unterwegs sind.", "Sie haben gute Arbeit geleistet, weil der Streit, der notwendig ist, um Interessen durchzusetzen, großflächig paralysiert ist.", "► Plädoyer für die Polemik", "Neben vielem anderen, was sich ändern muss, ist das Medium des Streits um politische Positionen, die Polemik, etwas, das wieder stärker in den Vordergrund gerückt werden muss. Die Front gegen die gute, scharfe und stechende Polemik steht. Dort wird sie verleumdet als etwas nicht den Tischsitten Entsprechendes, als ein barbarischer Akt. Auch das ist eine frivole Entgleisung der Meinungsbildung.", "Die Hetze, die zunehmend verbreitet wird, ist gerade ein Resultat einer systematisch abgewürgten Diskussion um die eigentlichen Themen der Politik. Der vermeintliche Streit um die Petitessen der Sachbearbeitung lenkt nur ab von dem, was Richtung weist. Das Einzige, was dabei wächst, sind die Zorndepots.", "Immer, wenn eine Akteurin oder ein Akteur in der Öffentlichkeit auf die hohe Kunst der Polemik zurückgreift, springen die faltigen Gouvernanten des befriedeten Mainstreams aus ihren Mottenboxen und beginnen ein großes Gezeter um den Verlust der politischen Sitten. Ja, die politischen Sitten sind seit langem verfallen, unter anderem, weil die Tischdamen der Vernebelung die Polemik aus dem Lokal verbannt haben.", "► Ça ira!", "Hugo Ball [1], einer der Vertreter der historischen Avantgarde, sprach von den Schwertern der flammenden Sapiens [2], die es gelte, hervorzuholen, um das Verstaubte, Alte, Überkommende herauszufordern und ihm die Choreografie des Fortschritts aufzuzwingen und zu zeigen, dass die Eleganz der Zukunftsperspektive dem rostigen, ungelenken Geklirre der alten Interessen weit überlegen ist.", "Ein Plädoyer für die Polemik ist ein Appell an eine neue, impulsive, entfesselte geistige Offensive, die erforderlich ist, um den inszenierten Tiefschlaf zu beenden. Denn wer jetzt weiter schläft, der wacht nie mehr auf!", "Quellen und Anmerkungen:", "[1] Hugo Ball (1886 – 1927) war Autor, Biograf und Mitgründer der Dada-Bewegung, die 1916 in Zürich begründet wurde und konventionelle Kunst und Kunstformen ebenso ablehnte wie bürgerlicher Ideale.", "[2] «Sapiens: A Brief History of Humankind» («Eine kurze Geschichte der Menschheit») ist unter anderem auch der Titel eines Buches von Yuval Noah Harari. Das Buch gibt einen Überblick über die Geschichte der Menschheit von der Entwicklung der archaischen menschlichen Spezies in der Steinzeit bis zum 21. Jahrhundert und dem Homo sapiens. Die Darstellung ist in einem von den Naturwissenschaften (insbesondere Evolutionsbiologie) vorgegebenen Rahmen angesiedelt.", "Nicht zu verwechseln ist der Begriff Salienz (Auffälligkeit). Dieser wird vor allem in der Psychologie verwendet. Ein Reiz, zum Beispiel ein Objekt oder eine Person, wird aus seinem Kontext hervorgehoben und ist dadurch dem Bewusstsein leichter zugänglich als ein nicht-salienter Reiz. Die Salienz eines Reizes (beziehungsweise eines Objektes oder einer Person) bestimmt mit, worauf sich die menschliche Aufmerksamkeit richtet.", "Yuval Noah Harari: \"Eine kurze Geschichte der Menschheit\" (aktualisierte Auflage 2019) - Inhalt und Leseprobe.", "Der israelische Historiker hat mit seinen Büchern \"Eine kurze Geschichte der Menschheit\" und \"Homo deus\" Millionenauflagen erreicht. \"Eine kurze Geschichte der Menschheit\" von Yuval Noah Harari. RANDOM HOUSE Verlagsgruppe. Aus dem Englischen von Jürgen Neubauer. Originaltitel: \"Brief History of Mankind\". Hardcover mit Schutzumschlag, 544 Seiten, aktualisiert und mit 50 farbigen Abbildungen illustriert, ISBN: 978-3-421-04855-4. Erschienen am 28. Oktober 2019. € 28,00 [D] inkl. MwSt., € 28,80 [A] | CHF 38,90.", "[3] „Ça ira“ ist der Beginn des Refrains eines Liedes aus der Zeit der Französischen Revolution. Ça ira bedeutet etwa „Wir schaffen das!“. Das Lied rief zum Kampf gegen Aristokratie, Klerus und Adel auf.", "Gerhard Mersmann\n__________________", "Gerhard Mersmann studierte Politologie und Literaturwissenschaften, war als Personalentwickler tätig und als Leiter von Changeprozessen in der Kommunalverwaltung. Außerdem als Regierungsberater in Indonesien nach dem Sturz von Haji Mohamed Suharto. Gerhard Mersmann ist Geschäftsführer eines Studieninstituts und Blogger. Auf Form7 schreibt er pointiert über das politische und gesellschaftliche Geschehen und wirft einen kritischen Blick auf das Handeln der Akteure. >> https://form7.wordpress.com/", "► Quelle: Dieser Artikel wurde am 28. Dezember 2019 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "► Bild- und Grafikquellen:", "1. Nutzer der öffentlich-rechtlichen Medien (ARD, ZDF, Deutschlandradio) als Flaschenhälse (dumbe Masse) dargestellt. Leitmedien = Gleichschaltung und Konditionierung der Massen durch Desinformation, Faktenverdrehen, Neusprech, Wording etc.. Nachrichten werden massentauglich aufbereitet, dabei häufig die Grundsätze journalistischer Sorgfalt missachtet, um als gehaltsabhängiger Medienkasper (Systemhure, presstitute, willfähriger Steigbügelhalter) auch weiter entlohnt zu werden. Die sog. Pressefreiheit wird weiter unterminiert. Grafik OHNE Inlet: JakkIced / Carlos Cañizares, Madrid/España. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik. Bildbearbeitung: Wifried Kahrs (WiKa). Bildkonzeptionsidee: Helmut Schnug.", "2. Die Front gegen gute, scharfe und stechende Polemik steht. Sie wird verleumdet als etwas nicht den Tischsitten Entsprechendes, als ein barbarischer Akt. Auch das ist eine frivole Entgleisung der Meinungsbildung. Ein Plädoyer für die Polemik ist ein Appell an eine neue, impulsive, entfesselte geistige Offensive, die erforderlich ist, um den inszenierten Tiefschlaf zu beenden. Denn wer jetzt weiter schläft, der wacht nie mehr auf! Foto: splunkton. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "3. Buchcover: Der israelische Historiker Yuval Noah Harari hat mit seinen Büchern \"Eine kurze Geschichte der Menschheit\" und \"Homo deus\" Millionenauflagen erreicht. \"Eine kurze Geschichte der Menschheit\" von Yuval Noah Harari. RANDOM HOUSE Verlagsgruppe. Aus dem Englischen von Jürgen Neubauer. Originaltitel: \"Brief History of Mankind\". Hardcover mit Schutzumschlag, 544 Seiten, aktualisiert und mit 50 farbigen Abbildungen illustriert, ISBN: 978-3-421-04855-4. Erschienen am 28. Oktober 2019. € 28,00 [D] inkl. MwSt., € 28,80 [A] | CHF 38,90."]}}, "recommendations": []}