{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/eine-verrueckt-gewordene-gesellschaft", "query_keywords": ["leiche", "spo", "hitler", "bsw", "sparen", "kultur", "us", "linke", "usa", "kleinunternehmer", "politik", "ss", "rna", "inflation", "sp", "corona", "krieg", "europa", "rki", "regierung", "schi", "familie", "ns", "die grünen", "annalena baerbock"], "creation_date": "09.02.2023", "last_modified": "19.11.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Absurdität", "Adidas Uefa N°8 Champions League Deodorant", "Andersdenkende", "Annalena Baerbock", "Bananenrepublik", "Bräunegrad", "Bräunemessgerät", "Fraunhofer-Institut", "Frühkonditionierung", "Fuck-Fuck-Situation", "F-Wort", "Gagaland", "Gesichtsbräune", "Gibbons", "Hintergedanken", "Ironie", "Irrationalitäten", "Kultusministerkonferenz", "Lustnießer", "Meinungsfreiheit", "Nichtnießen rettet Leben", "Nießerwartung", "Nießimpuls", "Nießmaske", "Nießunterdrückung", "Politikversagen", "Sarkasmus", "Selbstdenker", "Thomas Eblen", "Unerträglichkeiten", "Wahrnehmung", "Waschlappen des Jahres", "waschlappengereinigt", "Waschlappenland Baden-Württemberg", "Windeln", "Winfried Kretschmann"], "content": {"title": "Eine verrückt gewordene Gesellschaft", "description": "Eine verrückt gewordene Gesellschaft Nachrichten aus Gagaland - ein ironisch grotesker Seitenblick Von Thomas Eblen", "body": {"": ["Wenn das Unerträgliche unerträglich wird, müssen wir die Wahrnehmung brechen, um ein wenig Distanz zu gewinnen. Dazu gehört die Ironie, der Sarkasmus oder die Absurdität. Ansonsten bleibt einem nur noch die Depression, so dass wir im Weltschmerz gleichzeitig erfrieren und verglühen.", "Somit ist das Lachen, wenn es einem nicht im Hals stecken bleibt, befreiend in dem Sinn das man Abstand gewinnt. Eine beliebte Art die Menschen auf Distanz zu halten, oder ihnen verblümt die Meinung zu sagen. Da wir in einer verrückten Welt leben, muss man mit einer noch verrückteren antworten, neben der viel wichtigeren Wahrhaftigkeit und die damit verbundene Aufklärung.", "Die Wissenschaft und die Politik versucht Ordnung in die Sphäre zu bringen, indem sie Gesetze formuliert oder deduktive Ketten der Vernunft beschreibt. Das ist „voll witzig“ denn wer jemals einen Menschen kennengelernt hat, weiß dass sein innerer Haushalt aus Gefühlen und daraus resultierenden Irrationalitäten besteht, wir alle der unheimlichen Kontingenz unterliegen, und versuchen mit unseren eingeschränkten Sinnen, eine Wahrnehmung in eine Festung zu verwandeln, wo der Feind keinen Weg findet uns zu erobern.", "Da ist alles möglich. Darum die jetzt noch ironisch überhöhte Sicht die in der Zukunft wirklich werden könnte. Ohne Spaß!", "► Politik", "Außenministerin Annalena Baerbock wurde zu einer Kindertagestätte eingeladen, wo sie eine Grundsatzrede hielt, die viele als „historisch“ einordneten. Vor den Erzieherinnen und den Kleinkindern, unter denen auch Säuglinge zu finden waren, erläuterte sie, warum Waffen Leben retten und das Zerstören anderer Länder Frieden schaffe. Die Süddeutsche berichtete wohlwollend bis euphorisch darüber.", "Ein zehnköpfiges Team war vor Ort, und deren Eindrücke wurden zu einem fulminant erkenntnissreichen Artikel zusammengefasst (so die Meinung des verantwortlichen Redakteurs). Auch der SPIEGEL war vor Ort. Die Journalisten mischten sich investigativ zwischen die Säuglinge und Kleinkinder, um den Kauderwelsch, den sie hörten, lesergerecht aufzubereiten. Sie befanden, dass die Rede gut angekommen, das Publikum zugewandt gewesen sei und sogar brabbelnde, manchmal krähende Zustimmung äußerten. Dass sich auch viele in die Windeln schissen, ließ der Chefredakteur des SPIEGELS unter den Tisch fallen.", "Zum Glück waren alternative Medien da, die diesen Ausdruck der Kritik dokumentierten, dies fand aber keinen Weg in die Mainstreampresse. Nachdem die Außenministerin geendet hatte, stellte sie sich den Fragen des Publikums. Die Erziehrinnen hielten sich wohltuend zurück. Somit entstand ein sich gegenseitig befruchtender Dialog, zumal sich das intellektuelle Niveau einigermaßen auf gleicher Höhe befand.", "Ein Whistleblower hat brisante Dokumente an die Bildzeitung geschickt. Die Zeitung dankte ihm, indem sie ihn öffentlich nannte, um so seinen Prominentenstaus zu erhöhen, damit er später einmal, nach seiner Haft, an Spielshows teilnehmen kann. Welche Dokumente das waren, könne vernachlässigt werden, so der Chefredakteur des Blattes, da eine Verstrickung der Politik mit den Medien darin offensichtlich, ja beweisbar sei - schließlich wolle man die eigene Reputation ja nicht gefährden.", "Was er nicht verstünde, so der Chefredakteur weiter, sei die Naivität des Whistleblowers, wisse er denn nicht, dass er und seine Zeitung, vollkommen korrupt sei. Daran schloss sich ein hysterisches Lachen an, und manche glaubten sie hätten einem Irren zugehört, oder sähen eine Monty Python Show.", "In Insiderkreisen wird vermutet, dass die komplette Regierung hypnotisiert worden sei. Die Insider wollen sich nicht näher erklären, da sie ja dann keine Insider mehr wären. Was auffällt, so einige Bobachter, seien die maskenhaften Gesichter, die redeten, als hätte sie jemand eingeschaltet, ähnlich einer Waschmaschine, mit ihrem rauschenden Singsang und blubbernden Nebengeräuschen.", "Wenn sie mit ihren Reden fertig waren, glaubte man den Abfluss des Wassers aus der Waschmaschine zu vernehmen. Oder war's die Klospülung? . . Was für ein verstörendes Bild.", "Die Beobachter jedoch, als sie von den alternativen Medien angefragt wurden, ob sie das konkretisieren könnten, sagten, sie hätten keine Zeit, sie müssten Wäsche aufhängen. Hinzu kommt ja ein schon lange gehegter Verdacht, dass auch Adolf Hitler hypnotisiert worden sei, da er ein sehr schwaches Selbstbewusstsein gehabt habe und das Unbewusste mit seiner unergründlichen Kraft, habe ihn erst zu wahrer Stärke führen können.", "Die Hypnose wurde jedoch nicht mehr aufgelöst, (Quelle: Alexander Kluge) und somit die Schuld des zweiten Weltkrieges nicht der deutsche Führer habe, sondern ein Hypnotiseur. Vielleicht, so ein Verdacht des Autors, sind alle Machthaber der Welt hypnotisiert worden. Doch wer ist der Hypnotiseur? (der Autor plant ein Verschwörungsroman mit dem Arbeitstitel »Der Hypnotiseur«). Und was passierte wenn die Hypnose aufgelöst würde? Lebten wir dann im Paradies? . . . Fragen über Fragen.", "Der Parlamentarier einer Fraktion, die nicht genannt werden will, hat einen Antrag in den Bundestag eingebracht, in dem er forderte, den Hintergedanken abzuschaffen. Alle lachten darüber und glaubten an einen Witz. Doch der Parlamentarier bestand darauf, es im Plenum zu besprechen. Ein Kollege fragte ihn, spaßhaft, ob er denn einen Hintergedanken dabei gehabt habe, als er forderte den Hintergedanken abzuschaffen. Nein, erwiderte er, er bemühe sich nur um Redlichkeit.", "► Medien", "Nach der Kritik eines Zuschauers, der moniert hatte, dass viele Journalisten mit einer unanständigen Bräune, aus dem Urlaub zurück, im Presseclub erscheinen würden, bestätigte der Intendant der ARD, dass in Zukunft ein Bräunemessgerät über den Bräunegrad und somit über die Teilnahme am Presseclub mit entscheiden soll. Zumindest soll eine allgemeine, für alle gültige Gesichtsbräune, die sich in einer klar definierten Toleranz bewegen soll, vorgeschrieben werden. Im Herbst und Winter sollen Besuche im Solarium vorgeschrieben werden. Widerspruch kam aus den Pressehäusern. Sie betonten, dass der Bräunegrad einer der wenigen Kategorien sei, die Journalisten voneinander unterschieden.", "In einem internen Papier des Öffentlich-Rechtlichen Rundfunks (ÖRR) wird in einem anonymen Antrag gefordert, in den Spielfilmen nicht immer nur Hochglanz und Großbürgertum abzubilden.", "Wo ist die Realität? .. Wo Ideen? . . Wo Träume? . . Wo neue Welten? . . Wo das andere? . . wurde weiter gefordert.", "Ein Mitarbeiter, der auf das Papier angesprochen wurde, erinnert sich an ein großes Schweigen. Eine Art Schweigeminute, die Stunden dauerte und sich in den Gremien fortpflanzte. Die Stille, so er, war unheimlich. Viele verfielen in Gedanken, wenn auch nicht in die eigenen. Ja eine sanfte Melancholie stellte sich ein. Dann schlug irgendwo in der Welt eine Bombe ein. Alle erschraken und vergaßen den Augenblick.", "Das interne Papier versickerte in den Köpfen, wie Wasser in den Rissen ausgetrockneter Böden.", "► Wirtschaft", "In Zusammenarbeit mit dem Fraunhofer-Institut, mit rund 30.000 Mitarbeitern die größte Organisation für angewandte Forschungs- und Entwicklungsdienstleistungen in Europa mit Sitz in München, hat ein großes Industrieunternehmen als Projekt in die Wege geleitet, die den einfachen Arbeiter durch Affen aus der Familie der Gibbons (Hylobatidae) ersetzen soll.", "Da die Renditen der Automation nicht annähernd so hoch sind, wie die Auslagerung der Produktion in den asiatischen Raum, sei man zur Erkenntnis gekommen, sich der niederen Menschenarbeit, wie es ein Professor bezeichnete, noch einmal neu anzunehmen. In Forschungslabors ist es schon gelungen, die Affen so weit zu bringen, dass sie eine Mutter auf eine Schraube drehen können. Die Stückzahl allerdings, die so ein Gibbon in der Stunde fertig bringt, ist noch ungenügend.", "Die Wissenschaftler sind jedoch optimistisch und glauben sogar die Automation durch Affen in nicht ferner Zukunft vollkommen ersetzen zu können. Sie haben darüber eine Studie vorgelegt und Forschungsgelder beantragt. Die Ingenieure sind ungehalten, da ihre einzige Daseinsberechtigung die Automation ist. Viele überlegen in die Politik überzuwechseln. Der Stundenlohn eines Affen, so ein Vertreter eines Wirtschaftsverbandes, wird so um eine bis zwei Bananen pro Stunde liegen.", "Jedoch soll der Inflationsausgleich gewährleistet sein.", "Aus einer Pressemitteilung des Einzelhandels geht hervor, dass sie nicht mehr mit dem Einzelnen handeln könnten. Denn es gäbe den „Einzelnen“, so wie sie den „Einzelnen“ verstehen, nicht mehr. Nach einer wissenschaftlichen Studie, auf die sich der Einzelhandel beruft, sei der „Einzelnen“ in den Marketingstrategien großer Unternehmen einfach untergegangen und niemals wieder aufgetaucht. Somit sei es dem Einzelhandel unmöglich geworden, den „Einzelnen“ noch anzusprechen.", "Denn der „Einzelnen“ sei nur noch einer unter Vielen.", "► Gesundheit", "Winfried Kretschmann (Bündnis 90/Die Olivgrünen), Ministerpräsident des Waschlappenlandes Baden-Württemberg, hat in einem Statement verlautbaren lassen, dass er ab 2023 einen Orden für den „Waschlappen des Jahres“ ausschreiben wolle. Er habe den wissenschaftlichen Dienst angewiesen einen Fragekatalog zu entwickeln, (er würde sich gerne selber bewerben, aber das ginge ja nicht, da er selber den Orden ausschreibe, so eine Aussage des Ministerpräsidenten).", "Eine große Euphoriewelle geht durch das Land. Vor allem in den sozialen Medien tauchen Videos auf, wie man rational den Waschlappen zu benutzen habe. Die einen fertigen Schablonen um den Schambereich herum, andere streiten sich ob die Achselhöhlen notwendig waschlappengereinigt sein müssen, oder ob es reiche, das Deo Adidas „Championsleague“ zu benutzen, um eine undurchdringliche Schutzschicht zu erzeugen. Beobachter zweifeln jedoch an der Wirksamkeit und befürchten dass der Schweißgeruch und das Deo, wenn es sich vermischt, zu Würgreizen führen könnten, vor allem in den sich anbahnenden menschlichen Beziehungen.", "Dem Gesundheitsministerium kam zu Ohren, dass es immer mehr Menschen gäbe, die es in der Nase kitzele, dass ein Nießen auslöse und dadurch eine große Viruslast in die Umwelt gerate, die sich exponentiell ausbreite. Es müsse alles dafür getan werden, dies zu vermeiden.", "Die Wissenschaft forsche schon an einer Nießmaske, damit die Erreger im eigenen Körper verblieben. Große Anstrengungen werden auch für ein Spray aufgewendet, dass jeder Mensch an der Hüfte zu tragen habe und bei Nießerwartung sich unverzüglich ins Gesicht sprühen müsse, um damit den Nießimpuls zu unterdrücken.", "Doch als allererste Maßnahme sollen umfangreiche Schulungen für die Unterdrückung des Nießens angeboten werden. Es gibt schon eine erste PR-Agentur, die eine Werbekampagne startet, mit der Überschrift, „Nichtnießen rettet Leben“. Also das Wegdrücken und Verdrucksen, sodass nur ein dumpfes in sich hineinnießen übrig bleibt.", "Als die Planungen öffentlich wurden, formierten sich gleich eine Gruppe von Lustnießern, die sich nicht von einer Behörde vorschreiben lassen wollten, wann, wo und wie often sie zu nießen haben - ganz zu schweigen von den Allergikern. Darauf wurde der Verfassungsschutz eingeschaltet, um eine intensive Beobachtung dieser Gruppen einzuleiten.", "► Kultur", "Ein Literaturkritiker mit abstehenden Ohren und Mickymaus-Gesicht - man darf ihm das nicht ankreiden, denn das wäre ja eine ästhetische Einordnung - ließ verlautbaren, dass er in Zukunft keine Kritik mehr schreibe. Er habe in seinem Magazin gerne Autoren zu Ruderbootsfahrten oder Pferdeausritten eingeladen, um näheres von ihrer Kunst zu erfahren, denn es gäbe nichts natürlicheres als Ruderbootfahren und Reitausflüge um die Motivation zu steigern.", "Allerdings habe er, außer Klatsch und Tratsch, nichts Substantielles aus ihnen herausbekommen, deshalb wolle er nur noch alleine Reiten und Ruderboot fahren. Vielleicht würde er noch um einen See herum radfahren, oder wandern, irgendwo im Allgäu, aber bitte, so er, ohne Autoren. Die Zuschauer würden es ihm danken.", "Auch Bücher auf eine Rollbahn zu legen, käme ihm allmählich befremdlich vor, da er ein recht gutes Buch über die Inquisition gelesen habe. Er sah sich selbst im Traum in einer Mönchskutte, wie er einen Scheiterhaufen angezündet habe, auf dem er selber stand. Vielleicht publiziere er aber mal mit einer Kollegin zusammen das ein oder andere Kochbuch, man könne dann ja günstiger essen, zumal in einer gelobten Küche. Ähnlich wie in der Literaturkritik, denn man wird doch recht gerne auf der Buchrückseite zitiert. Eine Winn-Winn Situation. Andere würden es eher eine Fuck-Fuck-Situation nennen.", "Die Konferenz der Kultusminister hat beschlossen die Kurzgeschichte abzuschaffen. Nicht gleich, auch nicht später, aber irgendwann. Da sie in ihrer Kürze zu kurz sei, käme es nicht mehr in Frage, so eine Kunstform ewig in die Länge zu ziehen. Ja es sei unanständig, eine Geschichte in dieser Kürze auf den Punkt zu bringen, da der Punkt, nach einer Umfrage des Allensbacher Institutes, keinen Halt mehr in der Gesellschaft habe.", "Auch andere Kunstformen kämen auf den Prüfstand. Überhaupt, man wolle endlich die Kunstformen effizienter gestalten. Eine Arbeitsgruppe habe sich schon gebildet, so der Vorsitzende, damit der geplagte Leser sich nicht unnötig entscheiden müsse - schließlich habe er schon genug Unannehmlichkeiten zu erdulden. Vor allem wolle man vermeiden, schwer verständliche Texte in die Öffentlichkeit gelangen zu lassen. Nicht Wenige würden daran komplett verrückt werden, dass sich darin äußerte, abweichende Meinungen kritischer und damit mainstreamuntaugliche Anders- und Selbstdenker zu vertreten.", "Eine Theatergruppe in München hat in einem Kunstprojekt eine Szene aus Shakespeares König Lear (frühneuenglisch The Tragedie of King Lear) vakuumiert. Die Szene wurde in eine Plastiktüte gehüllt und eine Megavakuummaschine von Siemens, extra entwickelt für ausgefallene Kunstprojekte, entzog die Luft. Man wolle dadurch die Frische der Aufführung konservieren.", "Der Regisseur, der natürlich nicht mitkonserviert wurde, schlug vor, sie noch schockzugefrieren. Siemens zeigte sich angetan über diese Innovation und versprach innerhalb eines Jahres ein solches Gerät zu produzieren. Deshalb entschloss sich der Regisseur, in die vakuumierten Szene die Luft wieder hineinzulassen.", "Die Schauspieler atmeten erleichtert auf.", "► Gesellschaft", "Des Deutschen liebstes Vorbild ist tot. Nach langer Krankheit und Siechtum, sie dauerte Jahrhunderte, ist es nun gestorben. Es war kein leichter Tod, und es gab auch unendliche Versuche der Rettung. Die Regierung hat es versucht, in dem sie die Medizin dazu nötigte, neue Behandlungsmethoden zu erfinden. Sogar eine Prämie von mehreren Millionen aussetzte. Ja sie versprach sogar Steuererleichterungen. . . Doch nichts half.", "Auch die Wirtschaftsverbände taten alles, um dieses große Vorbild zu erhalten. Sie erhöhten Löhne und erweiterten den Urlaubsanspruch. Auch die Medien bemühten sich, indem sie die Spielshows, Rätselraten und Rankings in den Nachrichten, zwischen Sintflut, Erdbeben und Massensterben platzierten.", "Doch der kleine Mann ist tot. Es wird Phantomschmerzen geben, dass ist gewiss, doch unabhängige Beobachter glauben, dass sich ein neuer Fetisch ergeben würde. Vielleicht würden die Wörter Freiheit oder Selbstbestimmung fallen und sich darum neue Räume bilden. Felder der Selbstwerdung. Gemeinsamkeiten, Menschlichkeit, Lebendigkeit. Was für ein schöner Traum.", "Doch sind die Beobachter wirklich unabhängig?", "► Das Wetter", "In den Gesichtern einiger Passanten herrscht Starkregen. Auch in der Fläche, dort wo Menschen spazieren gehen, regnet es vereinzelt heftig. In den Gebirgen scheint die Sonne. Schade, dass sich kaum jemand in ihnen aufhält. Die Temperatur orientiert sich an den Launen der Ehefrauen. Der Wind der vom Westen kommt, bläst einige aufgeblasene Männer in die Nichtigkeit.", "Ein Hoch, dass sich in einigen Gedanken gebildet hat, hält sich noch über dem Norden des Landes. Ein Tiefausläufer jedoch, der die Trägheit des Gewohnten mit sich führt, wird voraussichtlich am Wochenende das Hoch verdrängen. Die Melancholie regnet dann in vereinzelten Gebieten, die jedoch schwer zu lokalisieren sind.", "Die Temperatur passt sich den Empfindungen der Menschen an, und wer noch gerne ein schönes Panorama genießen will, sollte unter die Bettdecke schlüpfen und träumen.", "Thomas Eblen, Ditzingen-Heimerdingen >> info@thom-eblen.de", "P.S.: Ich freue mich auf neue Kontakte, ziert Euch nicht und schreibt mir. Lest bitte auch meine weiteren Artikel, die Ihr hier weiter unten aufgelistet findet.\n________________________", "Thomas Eblen, Jahrgang 1962, ist Handwerksmeister und hat 30 Jahre mit psychisch kranken Menschen gearbeitet. Jetzt ist er freischaffender Künstler, Dichter, Musiker und Maler. Er betreibt den Podcast „Dichterseele“ auf Spotify, wo man seine Musik und Texte hören kann. Er hat eine CD mit eigener Klaviermusik herausgebracht. Sie heißt „Spiralen im Luftgespräch“. Man kann sie auf den meisten Streamingdiensten hören und beim Künstler erwerben.", "Weitere Informationen unter thom-eblen.de.", "»Zumutungen sollen nicht Abwehr, sondern Neugier erzeugen. Auf der Isolierstation (III).", "Vorbem. Manova-Red.: \"Im Literatur-Salon von Manova (vormals Rubikon) soll ab und zu auch Platz für Texte sein, welche Erkenntnisse über den Menschen und das Menschenmögliche, über Kommunikation und Isolation, über die „Condition humaine“ (Bedingungen oder Umstände des Menschseins) experimentell aus der Sprache herausdestilliert. Platz für Texte, die verstören. Hier ist ein solcher Text. Viel wird über Spirituelles und Seele und Selbstfindungen theoretisiert ― dieser Text kommt von der anderen Seite her.", "Er ist eine gelebte, in Sprache gesetzte Vision in verschiedenen Teilen, die wohl besser als Impressionen zu bezeichnen sind. Aus dem Innern, aus einem Konzert, aus einem Restaurant. Gedanken schießen durch den Kopf. Ungehindert, auch politisch, eine kurze klare Reflexion inbegriffen. Am besten laut lesen, langsam ― ein Tropfen Rotwein kann förderlich sein. Das Licht nicht zu grell.\"", "T. Eblen: Dicke Wand: Liege da, schwimme auf meinem eigenen Horizont. Die Nase, um das Atmen zu gewährleisten, versucht sich durch das eigene Medium zu drücken, damit sie Luft bekommt. Die Arme winden sich, sie halten den Körper in der Waagrechten. Der Blick geht nach oben und sieht nichts. Als ob ich in einem Gewässer läge. Früher schon war mein Blick liegend am sehnsüchtigsten.", "Ist er es jetzt auch? . . Zumindest bin ich unauffindbar oder auch unauflösbar.", "Es gibt Menschen, die mich begreifen, aber die Unzahl derer, die vor mir eine dicke Wand bilden, scheint übermächtig. Sie lieben keine Geheimnisse. Man hat sie niemals aufgeklärt. In der Klarheit der Argumentation, oder der Prosa erinnerter Schulaufsätze, ist alles so einfach. Führt zu nichts, bleibt eine Kreisbewegung, hat keinen Zug in die Tiefe. Diese Tiefe ist mein Schatz, den ich zugleich heben und küssen will. Ich begehre ihn. . . Wäre er nur weiblich.« Von Thomas Eblen, im KN am 22. Juni 2023 >> weiter.", "»Facetten des Verhältnisses zwischen Arbeitern und Gesellschaft. Die Möchtegern-Proletarier. Vorbemerkung der Manova-Red.: Versuche, Intellektuelle und Arbeiter zusammenzubringen, gibt es schon lange ― meist scheitern sie, weil sich beide Milieus zutiefst fremd geblieben sind. Thomas Eblen, ein Arbeiterkind zeit seines Lebens, beleuchtet in einem essayistischen Streifzug Facetten des Verhältnisses zwischen Arbeitern und Gesellschaft. Er zeigt insbesondere, dass das „Proletariat“ überwiegend für akademische Theorien instrumentalisiert wird, selbst aber keine eigene Stimme bekommt. Intellektuelle linker Ausrichtung sprechen mit Vorliebe über, selten aber mit Arbeitern. In der Widerstandsbewegung, die mit Corona aufgekommen ist, droht sich dieses Muster zu wiederholen.", "Thomas Eblen: Ich stamme aus dem Milieu der Arbeiter und bin dortgeblieben. Doch wer sind eigentlich die Arbeiter. Sie werden von der Intelligenz, so nenne ich die Deutungsmacht, definiert und instrumentalisiert für ihre Theorien. Mit ihnen wird kaum gesprochen, geschweige denn, dass sie Platz bekämen im Debattenraum. Besonders enttäuschend für mich ist, dass auch die freien Medien nicht in der Lage sind, mit ihnen wirklich in einen Dialog zu treten beziehungsweise ihnen eine Stimme zu geben.", "Es scheint mir, kritische Kreise würden die Arbeiter lediglich brauchen für den Fall, dass es eskaliert, da die Arbeiter bei weitem die größte gesellschaftliche Gruppe ausmachen, also den Gesellschaftskörper bilden, während die Intellektuellen meist nur Einflüsterer sind. Aber zu Macht sollen Arbeiter nicht kommen, das soll in der Hand der sogenannten Eliten bleiben. Oder interpretiere ich das falsch? Dazu einige Anmerkungen. « Von Thomas Eblen, im KN am 16. Juni 2023 >> weiter.", "»Drei Menschen und die Auswege aus ihren Miseren. Verwandlung als Rettungsversuch. Die Poetik-Ecke XVI skizziert am Beispiel von Franz Kafka, Peter Handke und Gertrud Kolmar, wie Menschen Auswege aus ihren Miseren suchen, indem sie eine Gegenwelt auffächern.", "„Der du dies liest, gib acht; denn sieh, du blätterst einen Menschen um.“ Dieses Zitat stammt von der deutschen Lyrikerin und Schriftstellerin Gertrud Kolmar. Thomas Eblen beleuchtet in der Poetik-Ecke XVI drei Künstler, die ihr Schicksal und ihr Leben in unaufgeregte, aber betörende Bilder, Räume, ja Welten verwandelt haben. Die Möglichkeit der Verwandlung ist einer der großen Vorzüge des Menschen.« Von Thomas Eblen, im KN am 16. März 2023 >> weiter.", "»Massenverkasperungen durch Politik, Wirtschaft und Medien. Irgendwo lauert der Irrsinn! Nachrichten aus Gagaland Teil 2 - ein ironisch grotesker Seitenblick. Politik: Der neue Verteidigungsminister hat ein innovatives Waffensystem in Auftrag gegeben. Schon seine Vorgängerin war darüber informiert, zögerte allerdings zu lange, was, so aus gemieteten Kreisen, ein Grund für den Rücktritt in voller Länge war. Der Arbeitstitel heißt 'Wespe Maya'. Ein Zwitter zwischen Angriff und Verharmlosung, Scharfschütze und Badewanne, zu Fuß gehen oder Fahrrad fahren.« von Thomas Eblen, im KN am 08. März 2023 >> weiter.", "»Eine verrückt gewordene Gesellschaft. Nachrichten aus Gagaland - ein ironisch grotesker Seitenblick. Wenn das Unerträgliche unerträglich wird, müssen wir die Wahrnehmung brechen, um ein wenig Distanz zu gewinnen. Dazu gehört die Ironie, der Sarkasmus oder die Absurdität. Ansonsten bleibt einem nur noch die Depression, so dass wir im Weltschmerz gleichzeitig erfrieren und verglühen.", "Somit ist das Lachen, wenn es einem nicht im Hals stecken bleibt, befreiend in dem Sinn das man Abstand gewinnt. Eine beliebte Art die Menschen auf Distanz zu halten, oder ihnen verblümt die Meinung zu sagen. Da wir in einer verrückten Welt leben, muss man mit einer noch verrückteren antworten, neben der viel wichtigeren Wahrhaftigkeit und die damit verbundene Aufklärung.", "Die Wissenschaft und die Politik versucht Ordnung in die Sphäre zu bringen, indem sie Gesetze formuliert oder deduktive Ketten der Vernunft beschreibt. Das ist „voll witzig“ denn wer jemals einen Menschen kennengelernt hat, weiß dass sein innerer Haushalt aus Gefühlen und daraus resultierenden Irrationalitäten besteht, wir alle der unheimlichen Kontingenz unterliegen, und versuchen mit unseren eingeschränkten Sinnen, eine Wahrnehmung in eine Festung zu verwandeln, wo der Feind keinen Weg findet uns zu erobern.", "Da ist alles möglich. Darum die jetzt noch ironisch überhöhte Sicht die in der Zukunft wirklich werden könnte. Ohne Spaß!« von Thomas Eblen, im KN am 09. Februar 2023 >> weiter.", "»Gedanken zu Art und Weise über Kunst und Künstler: Die Kunst, die wieder vonnöten wäre, beginnt bei Selbsterkenntnis und endet in Bewegung. Im Geiste des Hölderlin-Zitats „Komm! ins Offene, Freund!“ Heutzutage wird ja immer zuerst gefragt. Darf ich noch Kinder in die Welt setzen, darf ich noch ein Mann, eine Frau sein, muss ich mich einschränken, darf ich über meine körperlichen Verhältnisse leben, darf ich noch reisen, lieben, schwimmen, anders sein, gleich sein und so weiter und so weiter.", "Wenn man Fragen stellt, glaubt man, sie nicht selber beantworten zu können. Deshalb gibt es Experten, die genau dies tun. Doch dies zeugt von einer fast schon degenerierten Eigenwahrnehmung. Thomas Eblen denkt im Geiste des Hölderlin-Zitats „Komm! ins Offene, Freund!“ auf originelle Art und Weise über Kunst und Künstler nach und zeigt dadurch die Leerstellen dieser Zeit.« von Thomas Eblen | RUBIKON, im KN am 08. Februar 2023 >> weiter.", "»Unsere Wahrnehmung von Geschwindigkeit, Zeit, Mitmenschen. Der Mensch ist ein Betrüger seiner selbst und betrügt auch die anderen. Die Wiedergewinnung der Langsamkeit.", "Wenn wir unseren allzu hektischen und zerrissenen Alltag erfolgreich entschleunigen wollen, brauchen wir vor allem wieder mehr Mut zur Selbstbegegnung. Ja, die Langsamkeit ist ein Phänomen, das wir meistens an anderen wahrnehmen, und zwar wenn wir in Eile sind. Sie ist also dynamisch und von unserer Wahrnehmung abhängig. Dadurch dass wir, zumindest heutzutage, nur die Langsamkeit der anderen wahrnehmen — und zwar als Last, als Ärgernis — merken wir selber nicht, wie schmerzlich wir sie vermissen. Denn jeder Langsamkeit geht ein Grundgefühl voraus, nämlich Zeit zu haben. Also frei über sie verfügen zu können.", "Hier nun einige Beispiele, wie sehr uns das heutige Leben unsere verfügbare Zeit raubt. Wir können auf diese Weise gar nicht mehr zu uns selbst kommen. Vielleicht wollen wir es auch gar nicht, denn um uns selbst kennenzulernen, braucht es Zeit. Und Mut!« von Thomas Eblen, im KN am 22.01.2023 >> weiter.", "»Unser Wahrnehmungsvermögen und seine Tücken. Paranoia, Unsicherheit, Gruppengefüge, Kontrollzwang und der unsichtbare Feind. Die Angst vor einer nicht greifbaren Gefahr bewirkt, dass sich Menschen nur noch mit einer bedrohlichen Außenwelt beschäftigen, statt sich selbst zu vertrauen.", "Da unser Wahrnehmungsvermögen eingeschränkt ist, sehen wir immer nur einen Bruchteil der Wirklichkeit. Hätten wir das Sehvermögen eines Adlers oder den Geruchssinn eines Hundes, würden wir die Welt völlig anders wahrnehmen. Eben weil wir ahnen, dass da mehr ist, als wir überblicken können, macht uns dies unsicher. Deshalb bilden wir uns manchmal vorschnell ein Urteil oder sind angewiesen auf die Einschätzung anderer.« von Thomas Eblen | RUBIKON, im KN am 15. Januar 2023 >> weiter.", "»Der Akademikeranteil in der Bevölkerung ist zu hoch. Er lässt eine Gesellschaft in eine destruktive Eigendynamik abgleiten. Das akademische Übergewicht bringt die Gesellschaft ins Ungleichgewicht. In den letzten Jahrzehnten hat sich der Anteil akademisch ausgebildeter Menschen in der Gesellschaft drastisch erhöht. Man kann es an der deutlich gestiegenen Anzahl Studierender sehen, die sich in Universitäten und Fachhochschulen um einen Abschluss bemühen, um für die höhere Laufbahn in Institutionen und Ministerien oder der Wirtschaft und den Medien bereit zu sein. Manche bleiben auf der Universität, um zu lehren oder Wissenschaft zu treiben; andere gehen in Unternehmen oder in staatliche Institutionen, um dort Karriere zu machen.", "Durch das hohe Angebot und die relativ geringe Nachfrage entsteht einerseits ein hoher Leistungsdruck, aber ebenso ein starker Anpassungswille. Hinzu kommt noch die mediale Ehrgeizpropaganda, nach der jeder seines Glückes Schmied sein soll. Man fragt sich: Wozu werden so viele Akademiker gebraucht?« von Thomas Eblen | RUBIKON, im KN am 12. Januar 2023 >> weiter.", "»Das Du im Widerstreit mit dem Ich. Das Du in mir. Auseinandersetzungen in der Außenwelt sind oft nur ein Spiegel der Dialoge, die wir mit Instanzen in uns selbst führen. Unser inneres Geschehen ist überbordend, irrational, emotional und vor allem weltgestaltend. Wir projizieren es auf unser Umfeld. Um uns selbst zu rechtfertigen, verfallen wir in Monologe oder treten mit uns selbst in einen Dialog, um uns entweder zu bestätigen, zu verteidigen oder gar zu zerstören.", "Diesem Dialog, in dem das Ich mit dem Du konferiert, geht der Dichter Thomas Eblen nach, indem er Situationen beschreibt, in denen sich dieses Du im Widerstreit mit dem Ich artikuliert. Dabei wird das Ich empfänglich, auch für das, was uns anfällig macht: Angst. Auch politische Verletzungen und Wünsche können auf jenen Kampf zurückgeführt werden, den wir mit dem Gegenüber in uns selbst führen. Eine unpolitische-politische Meditation.« von Thomas Eblen | RUBIKON, im KN am 11. Januar 2023 >> weiter.", "»Die echten Gefühle bleiben heute auf der Strecke. Sie werden zum großen Teil künstlich geschaffen. Als Fiatgeld bezeichnet man ein Zahlungsmittel, das aus dem Nichts geschaffen wird. An diesem Prinzip gab es viel Kritik. Doch wie steht es mit den Gefühlen, die über Kino, Fernsehen, die Zeitung und andere Medien auf uns einströmen? Sind diese Gefühle nicht auch aus dem Nichts geschaffen, um uns, die Empfänger, zu manipulieren?", "Für eine genauere Betrachtung muss man zwei Sphären unterscheiden, jene der persönlichen Begegnung und die der virtuellen Sphäre. Der Bildschirm ist es, von dem all die Gefühle in unsere Herzen strömen, ohne dass wir uns bewusst sind, was diese mit uns machen.", "Echte Gefühle sind keine Wissenschaft, die man lehren oder erlernen kann. Schon gar nicht kann man sie standardisieren, weil sie unmittelbar wirken. Sie haben ihren Nährboden in der unmittelbaren Nähe anderer Menschen. Die Gefühle aus der virtuellen Welt zerstören dagegen diese Nähe. Dazu nachfolgend einige meiner Gedanken.« von Thomas Eblen | RUBIKON, im KN am 7. Januar 2023 >> weiter.", "»Szenen sanfter Ausgewogenheit: Bewahren und Festhalten, Veränderung und innere Leere. Ein stiller Beobachter nähert sich in der nötigen Distanz den Menschen. Thomas Eblen, der Dichter aus der Isolierstation, zeigt hier Situationen, denen Menschen ausgesetzt sind und denen sie manchmal berechnend, oft aber nur hilflos gegenüber stehen. Es geht um das Bewahren und Festhalten, um Veränderung und die innere Leere, die dazu führt, dass sich Menschen in unserer Angestelltengesellschaft nur noch verhalten. Sie werden nie zur Person. Am Ende steht noch ein sehr dichter Text — zugegeben eine Zumutung — als Ausklang gedacht.« von Thomas Eblen | RUBIKON, im KN am 5. Januar 2023 >> weiter.", "»Die Menschen haben sich in eine Schläfrigkeit begeben. Die Schönheit des Lebendigen scheint vergessen. Der freischaffende Künstler, Dichter, Musiker und Maler Thomas Eblen hat auf die Dichter-Kollegen gewartet, auf ihr Wort zu dieser Zeit. Dieses Wort blieb aus. Und so hat er selber nach diesen Worten gesucht, nach Worten, die vor Augen führen, was in dieser Zeit geschieht. Herausgekommen ist ein essayistischer, mit Bildern durchsetzter Text eines „Außenseiters“, der bei aller Beklemmnis einen Weg aufzeichnet. Wie werden wir mit der Macht, die über uns und in uns ist, fertig? In dem Sinn, dass wir mit ihr leben können?« von Thomas Eblen | RUBIKON, im KN am 29. Dezember 2022 >> weiter.", "»Rückzug aus der Gesellschaft, auf Isolierstation. Zeugnis eines Verzweifelten und zugleich Hoffenden. Hier geht es um einen Menschen, der sich vollkommen aus der Gesellschaft zurückgezogen hat — er ist nur noch Beobachter, der Wahnsinn des Normalen macht ihn ohnmächtig. Er hat viele Möglichkeiten. Er kann sich ausdrücken in Musik, Bild und Sprache. Doch er ist anachronistisch, wie es so schön heißt. Er kann nicht an die heutige Welt andocken, zu hermetisch sind seine Aussagen. Deshalb verharrt er in einem seltsamen Inneren.", "Das Äußere überwältigt ihn, ohne ihn zu berühren. Er ist fassungslos. Er ist nicht fähig, Widerstand zu leisten, zu weich ist sein innerer Kern. Er kann nur seine Welt, seinen Sehnsuchtsort, nach außen tragen. Ja, es ist die Reise eines Abenteurers ohne Mut, eines Feiglings, der trotzdem genug Kraft aufbringt, um etwas aus sich selbst heraus zu schaffen, um es der Öffentlichkeit preis zu geben. Hier nun Teile seiner Aufzeichnungen.« von Thomas Eblen | RUBIKON, im KN am 27. Dezember 2022 >> weiter.", "► Quelle: Der Artikel erscheint am 09. Februar 2023 als Erstveröffentlichung hier auf Kritisches-Netzwerk.de . Dieses Werk ist unter einer Creative Commons-Lizenz 'Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International' lizenziert. >> CC BY-NC-ND 4.0. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "► Bild- und Grafikquellen:", "1. Menschen auf Distanz im Zugabteil: Die Durchsetzung von Angst und Hass zerstört unsere zunehmend verrückt gewordene Gesellschaft. Depression - Psychose - seelisches Leid: Ist die Massenpsychose erste einmal befeuert und in vollem Gange, dann gibt es kein Halten mehr. Sich darüber zu streiten, ob wir uns in einem solchen Zustand befinden, wäre vertane Zeit – Wir sind mitten drin. Hitze und Empörung sind zum Normalzustand geworden, ein rationales Abwägen findet nicht mehr oder besser gesagt kaum noch statt und wenn, dann nur noch in analogen Schutzräumen. Das Ende jenseits der Zivilisation ist längst eingeläutet. Foto: Engin_Akyurt / Engin Akyurt, Türkçe. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Die Windel, auch Schutz- oder Inkontinenzhose, ist ein saugfähiges Produkt in verschiedenen Varianten aus Textil oder textilähnlichem Gewebe zur hygienischen Aufnahme von Urin und Stuhl (Kot). Sie wird um Hüfte und Schritt befestigt und wie eine Unterhose getragen, um das Beschmutzen der Kleidung zu verhindern. Mütter philosophieren schon mal gerne über die Unterschiede der Windelinhalte (Exkremente, Kinderkacke) gestillter und nicht gestillter Kinder. Foto: ParentingPatch. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ (CC BY-SA 3.0) lizenziert .", "3. Karikatur: „Nie gab es mehr zu tun ...“ wirbt eine Partei um Stimmen. Aha. Und wie kam das? ... denn NIE war der Sch***haufen, den \"Politik\" hinterläßt, größer.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "5. Bananenrepublik ist die abwertende Bezeichnung für Staaten, in denen Korruption und Bestechlichkeit vorherrschen, deren Rechtssystem nicht funktioniert, wirtschaftliche oder politisch-moralische Verhältnisse von Ineffizienz und Instabilität geprägt sind oder in denen staatliche Willkür herrscht oder denen diese Eigenschaften zugeschrieben werden.", "Von den drei Kriterien der Staatlichkeit nach der klassischen Lehre: „Staatsgebiet, Staatsvolk und staatliche Ordnung“ sind jenem Gebilde, das sich 'Bundesrepublik Deutschland' nennen lässt, bereits zwei weitgehend abhanden gekommen. Deutschland ist damit zu „einem Staat im weitesten Sinne“ verkommen, was heißt, es handelt sich um das Äußerste, was mit viel gutem Willen noch als Staat bezeichnet werden kann. Foto OHNE Inlet: _Alicja_ / Alicja, Polski. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Text eingearbeitet von H.S.", "6. Waschlappen (Waschhandschuh) zum Trocknen auf der Leine. Waschlappen sind ein Utensil, welches man zur Körperhygiene benutzen kann. Der Begriff Waschlappen wird allerdings auch gerne als Schimpfwort für einen Menschen gebraucht, der sozial oder moralisch wenig standhaft ist. Foto: Daniel - Foto Dresch. Quelle: Flickr. Diese Datei ist unter der Creative-Commons-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0) lizenziert.", "7. Mann unter der Dusche. Gestern sollten wir uns noch permanent die Hände waschen, heute sollen wir nicht einmal mehr duschen. Politiker raten uns, wegen der Energiearmut Gas und Strom zu sparen. Am besten wäre, sich nur noch an 3 Körperstellen zu waschen ! Wenn's dann doch gewaltig müffelt, kann man immer noch 'ne Gesichtsmaske tragen. Kommt eh bald wieder in Mode. Foto OHNE Textinlet: Olichel / Olya Adamovich, Seattle/United States. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug eingearbeitet.", "8. Angst - Gefühl des Erstickens durch Atemnot - Panik: Die fast drei Jahre tobende Massenpsychose, auch eine furchtbare Diagnose, wurde durch eine Kommunikation ausgelöst, die nichts anderes im Fokus hat, als Angst und Schrecken zu verbreiten. Die Corona-Zwangsmaßnahmen und die gezielte Verängstigung von Menschen führten bei Kindern, Jugendlichen und Erwachsenen zu Angststörungen und Panikattacken.", "Panikattacken sind zeitlich begrenzte Phasen extremen Leids, extremer Angst oder Furcht, welche plötzlich einsetzt und von körperlichen und/oder emotionalen Symptomen begleitet werden. Panikstörungen sind wiederkehrende Panikattacken, die zu einer übermäßigen Angst vor zukünftigen Attacken und/oder zu Verhaltensänderungen führen, mit denen Situationen vermieden werden sollen, die einen Anfall auslösen könnten. Panikattacken können Symptome wie Brustschmerzen, ein Gefühl des Erstickens, Schwindel, Übelkeit, Atemnot verursachen und führen gelegentlich sogar zu Selbsttötungen.", "Umfangreiche Schulungen für die Unterdrückung des Nießens sollen angeboten werden. Es gibt schon eine erste PR-Agentur, die eine Werbekampagne startet, mit der Überschrift, „Nichtnießen rettet Leben“. Also das Wegdrücken und Verdrucksen, sodass nur ein dumpfes in sich Hineinnießen übrig bleibt.", "Foto: Engin_Akyurt / Engin Akyurt, Türkçe. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "9. DER EINSAME TOD: Des Deutschen liebstes Vorbild ist tot. Nach langer Krankheit und Siechtum, sie dauerte Jahrhunderte, ist es nun gestorben. Es war kein leichter Tod, und es gab auch unendliche Versuche der Rettung. Die Regierung hat es versucht, in dem sie die Medizin dazu nötigte, neue Behandlungsmethoden zu erfinden. Sogar eine Prämie von mehreren Millionen aussetzte. Ja sie versprach sogar Steuererleichterungen. . . Doch nichts half.", "Auch die Wirtschaftsverbände taten alles, um dieses große Vorbild zu erhalten. Sie erhöhten Löhne und erweiterten den Urlaubsanspruch. Auch die Medien bemühten sich, indem sie die Spielshows, Rätselraten und Rankings in den Nachrichten, zwischen Sintflut, Erdbeben und Massensterben platzierten. Doch der kleine Mann ist tot.", "Foto: Jeyaratnam Caniceus, Kempen (user_id:15612619). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}