{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/kenia-koalition-sachsen-rechte-agenda-hinter-sozialen-und-gruenen-phrasen", "query_keywords": ["leiche", "klimaveränderung", "demo", "spd", "cdu", "afrika", "us", "linke", "usa", "klima", "politik", "ss", "rechtsextremismus", "rna", "sp", "asylpolitik", "asyl", "regierung", "schi", "familie", "ns"], "creation_date": "03.01.2020", "last_modified": "07.01.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Arbeiterverrat", "Arbeiterverräter", "Arbeitsplatzvernichtung", "Arbeitsintensität", "Armut", "Austeritätspolitik", "Bündnis 90/Die Grünen", "Bündnisgrüne", "Burschenschaft Marchia", "Carsten Szczepanski", "Deutsche Burschenschaft", "DGB-Index Gute Arbeit", "Etikettenschwindel", "Die Grünen", "Dirk Müller", "Drei-Parteien-Koalition", "Finanzierungsvorbehalt", "Fleischtöpfe", "Gordian Meyer-Plath", "Humankapitalisierung", "IG Metall", "IGM", "Industriegewerkschaft Metall", "Initiative Neue Soziale Marktwirtschaft", "INSM", "Kenia-Koalition", "Koalitionsvertrag", "Lehrermangel", "Lehrernot", "Lohnverzicht", "Michael Kretschmer", "Olivier Höbel", "Piatto", "Rechtsextremismus", "Rechtsruck", "Regierungskoalition", "Repressionsapparat", "Sachsen", "Sachsen-Koalition", "Sächsisches Polizeigesetz", "Schönfärberei", "Schwarz-Rot-Grün", "Schwarz-rot-grüne Koalition", "Sondierungsgespräche", "soziale Konterrevolution", "sozialverträglicher Wandel", "SPD", "Stellenabbau", "Verlogenheit", "Volksverarschung", "Wählerbetrug", "Wiederansiedlungszuschüsse"], "content": {"title": "Kenia-Koalition in Sachsen: Rechte Agenda hinter sozialen und grünen Phrasen", "description": "Kenia-Koalition in Sachsen: Rechte Agenda hinter sozialen und grünen Phrasen von Martin Nowak", "body": {"": ["Kurz vor Jahresende wurde in Sachsen die neue Landesregierung vereidigt. Erstmals übernimmt in dem ostdeutschen Bundesland eine Koalition aus CDU, SPD und Grünen, nach den Parteifarben als Kenia-Koalition [auch Schwarz-rot-grüne Koalition; H.S.], bezeichnet, die Regierung. Es ist die dritte derartige Koalition nach Sachsen-Anhalt und Brandenburg und die erste Drei-Parteien-Koalition in Sachsen. Die zuvor regierende schwarz-rote Koalition war bei der Landtagswahl im September 2019 massiv abgestraft worden. CDU und SPD hatten zusammen 12 Prozent verloren.", "Es folgten die mit über drei Monaten längsten Koalitionsverhandlungen in der Geschichte des Freistaats. Grund für die langen Verhandlungen waren jedoch nicht politische Gegensätze zwischen den Parteien. Vielmehr wurde die Zeit benötigt, um möglichst medienwirksam das angeblich „Neuartige“ der Koalition zu inszenieren.", "Nach mehrwöchigen Sondierungsgesprächen begannen die Koalitionsverhandlungen erst Ende Oktober, nach der Zustimmung durch die entsprechenden Parteigremien. Bereits in den Resümees zu den Vorgesprächen wurde ständig die gute, konstruktive und vertrauensvolle Atmosphäre betont. Ähnlich ging es in den Koalitionsverhandlungen weiter. Das Ergebniss wurde dann als stabile Grundlage, als Schritt zu mehr Gerechtigkeit, „mehr Bewegung“ und als „Neustart“ verkauft.", "Der neue und alte Ministerpräsident Michael Kretschmer (CDU) bezeichnete es sogar als „Sachsen-Koalition“.", "Bereits der erste Satz in der Präambel des Koalitionsvertrags ist ein Hohn auf die Lebenswirklichkeit der Menschen. Es heißt dort:", "„Sachsen ist ein starkes und erfolgreiches Land, weil die Menschen, die hier leben, sich mit Mut, Veränderungsbereitschaft und Fleiß immer wieder neuen Herausforderungen stellen und so dazu beitragen, dass der Freistaat heute in vielerlei Hinsicht gut dasteht.“", "Zahlreiche Studien beweisen das Gegenteil. So bezeichnen laut der jüngsten DGB-Studie „Gute Arbeit“ 30 Prozent aller Arbeiter in Sachsen ihre Arbeitsbedingungen als „schlecht“. Damit unterbietet Sachsen nicht nur den bundesweiten Durchschnitt (19 Prozent), sondern auch den ostdeutschen (25 Prozent).", "Ein wesentlicher Aspekt dieser Unzufriedenheit dürfte häufige Wochenend-, Nacht- und Schichtarbeit sein. Letztere ist mit 36,8 Prozent fast doppelt so häufig wie im Bundesschnitt. Trotz durchschnittlich höherer Arbeitszeiten sind die Löhne deutlich niedriger. Nur 39 Prozent der Beschäftigten werden nach Tarif bezahlt. Damit ist Sachsen bundesweites Schlusslicht.", "Dafür, dass dies auch in Zukunft so bleiben wird, steht symbolisch die Person des IG Metall-Bezirksleiters für Berlin-Brandenburg-Sachsen, Olivier Höbel, der dem Koalitionsverhandlungsteam der SPD angehörte. Vorher war Höbel für die Verhandlungen über die Anpassung der ostdeutschen Tarife an die westdeutschen, einschließlich der Übernahme der 35-Stunden-Woche, zuständig gewesen. Die über eineinhalb Jahre verschleppten Verhandlungen wurden im September ergebnislos abgebrochen. Einen ernsthaften Kampf dafür hatte IG Metall nie organisiert.", "Dass die IG Metall auch in Zukunft jeden Arbeitskampf vermeiden oder sabotieren wird, machte Höbel in einem Interview selbst klar.", "„Wo Arbeitsplätze wegen technologischer oder Klimaveränderungen wegfallen, müssen soziale Lösungen und Perspektiven für die Menschen gefunden werden,“ sagte er der Publikation seines IGM-Bezirks. „Nur dann gelingt ein sozialverträglicher, ein demokratischer und ein ökologischer Wandel, der alle mitnimmt. Dafür stehen wir als IG Metall und dafür stehe ich als Gewerkschafter“", "Jeder Arbeiter, dessen Betrieb schon einmal mit einem „sozialverträglichen Wandel“ oder gar einer Schließung konfrontiert war, weiß, was das heißt: Abbau und Verzicht ohne Ende.", "Eine Katastrophe droht auch im Erziehungs- und Bildungssystem. Die Regierung hatte sich erst vor kurzem mit ihrem ersten Platz im bundesweiten „Bildungsmonitor“ der „Initiative Neue Soziale Marktwirtschaft“ (INSM) gebrüstet. Was die Studie jedoch nur am Rande erwähnt, sind wachsende Schulabbrecherzahlen, die in Sachsen auf 8,2 bzw. auf 18,2 Prozent bei Migranten gestiegen sind.", "Die Studie macht auch klar, dass Sachsen noch von der breiten Abdeckung mit Kindergärten und Schulhorten profitiert, die ein Erbe der DDR ist. Das auch der Großteil der Erzieher und Lehrer aus dieser Zeit stammt, wird jedoch nicht berücksichtigt. Dabei zeigt ein Blick auf die Zahlen dringenden Handlungsbedarf. Rund 60 Prozent der Lehrer an allgemeinbildenden Schulen in Sachsen sind über 50 Jahre als. Das entspricht etwa 18.000 Lehrerinnen und Lehrern, die in den nächsten zehn Jahren ausscheiden. Hinzu kommen rund 12.000 Erzieherinnen und Erzieher in ähnlichem Alter.", "Der bevorstehende Knick in der Altersstruktur ist eine direkte Folge der sozialen Konterrevolution, die auf die Wende folgte. Die damalige Abwanderung und die gleichzeitige Halbierung der Geburtenzahlen, die erst vor einigen Jahren wieder das Niveau vor der Wende erreichten, haben dramatische Folgen für das gesamte gesellschaftliche Leben. Das baldige Ausscheiden zehntausender Arbeiter in elementaren Bereichen wie Gesundheit, Pflege, Bildung und Infrastruktur erfordert bereits jetzt ein umfangreiches, planmäßiges Vorgehen. Im Koalitionsvertrag findet sich jedoch kaum mehr als kosmetische Änderungen, die alle unter Finanzierungsvorbehalt stehen.", "Zentraler Teil des Koalitionsvertrags ist eine massive Aufrüstung des staatlichen Repressionsapparats. In der Präambel heißt es zum Thema Sicherheit: „Freiheit braucht Sicherheit. Deshalb stärken wir in allen Regionen die Präsenz des Staates durch Polizei und Justiz [...]. Unsere Demokratie werden wir stärken und gegen Angriffe von Verfassungsfeinden verteidigen.“ Konkret sollen in der Legislaturperiode 1000 neue Polizeistellen geschaffen werden. In jedem Jahr sollen mindestens 700 Anwärter eingestellt werden. Ansonsten kann man über sechs Seiten nahlesen, wie Polizei und Verfassungsschutz „verbessert“, „modernisiert“, „gefördert“ und „gestärkt“ werden sollen.", "Das sächsische Polizeigesetz, gegen das die Grünen immerhin eine Klage vor dem Verfassungsgericht angestrebt hatten, taucht nur noch in einem Satz auf. Dort heißt es, man werde das Urteil des Gericht abwarten und dieses dann umsetzen. Darüber hinaus gebe es keine angestrebten Veränderungen. Sollte das Gericht also das Polizeigesetz ganz oder teilweise absegnen, würden die Grünen die Koalition nicht aufkündigen.", "Neben der Polizei und der Justiz, die in den letzten Jahren durch Sympathien und Verbindungen zu Rechtsextremen, Polizeigewalt und willkürliche Urteile aufgefallen sind, soll auch der Verfassungsschutz ausgebaut werden. Aus der Aufarbeitung des NSU-Komplexes zieht das Koalitionspapier den Schluss, „die Zusammenarbeit des Verfassungsschutzes mit den anderen Sicherheitsbehörden“ zu verbessern, „den bundesweiten Verfassungsschutzverbund“ zu stärken und „die Einrichtung der Polizeilichen und Nachrichtendienstlichen Informations- und Analysestellen“ zu unterstützen – also die vom Grundgesetz gebotene Trennung von Polizei und Geheimdienst aufzuheben.", "Am Charakter des sächsischen Verfassungsschutzes, der linke Bands als „linksextremistisch“ diffamiert, während er die ausländerfeindliche Pegida-Bewegung als „nicht extremistisch“ bezeichnet, wird die neue Regierung nichts ändern.", "Der bisherige sächsische Verfassungsschutzpräsident Gordian Meyer-Plath ist Alter Herr in der Burschenschaft Marchia, die bis 2011 im extrem rechten Dachverband Deutsche Burschenschaft organisiert war. Als ehemaliger V-Mann-Führer des NSU-Unterstützers Carsten Szczepanski alias Piatto, den er anwarb, nachdem er wegen versuchten Mordes an einem Schwarzafrikaner zu acht Jahren Gefängnis verurteilt worden war, hat Meyer-Plath bis heute verhindert, dass die NSU-Mordserie vollständig aufgearbeitet wurde.", "Regionale Zeitungen spekulieren zwar, dass Meyer-Plath unter der neuen Koalition gehen muss. Doch Dirk Müller, der als möglicher Nachfolger genannt wird, steht nicht weniger rechts. In einem Interview mit RT Deutsch kritisierte Müller, dass die mediale Wahrnehmung von Sachsen ein starkes Gewicht auf den Rechtsextremismus lege. Tatsächlich „gebe es einen leichten Überhang bei politisch motivierter Gewalt von links […] und das schon seit vielen Jahren“. Mit der Realität hat das nichts zu tun. 2018 standen 701 linke Straftaten offiziell 2278 rechten gegenüber.", "Weiterhin beklagte Müller, dass linke Gewalttäter „planvoller, organisierter und überlegter vorgehen“ und dass dies die Ermittlungen in diesem Bereich erschweren würde. Eine derartige Aussage nach den NSU-Morden, nach dem Lübcke-Mord und dem Anschlag von Halle offenbart schlicht Menschenverachtung.", "Auch wer geglaubt hat, mit den Grünen werde sich die Asylpolitik ändern, wird durch den Koalitionsvertrag mit der Wahrheit konfrontiert. Verbesserungen sind mit vagen Formulierungen wie „prüfen“, „unterstützen“ oder „bei Bedarf“ versehen. Selbst auf die „Unterbringung von Minderjährigen im Ausreisegewahrsam“, auf Familientrennung oder die Deportation direkt vom Schul- oder Arbeitsplatz wird nur „möglichst“ verzichtet. Wie in vielen anderen Bundesländern wird der Vorrang zynisch auf „freiwillige Rückkehr“ gelegt und die „Beratung“ dazu „gestärkt“. Im Einzelfall werden „Reise- und Wiederansiedlungszuschüsse“ bereitgestellt.", "Abschließend bleibt noch zu erwähnen, dass der Begriff „Armut“ im Koalitionsvertrag überhaupt nicht vorkommt und „arm“ nur im Kontext von „bürokratiearm“. Klarer könnte der Charakter dieser neuen Regierung nicht sein.", "Es passt zu ihrem verlogenen, rechten Charakter, dass die Mitglieder der Grünen die Koalition mit 93 Prozent am deutlichsten bejaht haben, gegenüber 80 und 74 Prozent bei CDU und SPD. Ob in Bund oder Ländern, die Grünen sehen ihre Stunde gekommen und drängen überall um jeden Preis an die Fleischtöpfe der Macht.", "Martin Nowak", "KOALITIONSVERTRAG 2019 BIS 2024 - Gemeinsam für Sachsen - Kenia-Koalition - 134 Seiten >> weiter.", "DGB-Index Gute Arbeit: Jahresreport 2019. Arbeiten am Limit. Themenschwerpunkt Arbeitsintensität. Dez. 2019 >> weiter.", "► Quelle: WSWS.org > WSWS.org/de >> Erstveröffentlicht am 3. Januar 2020 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Schwarz-rot-grüne Koalition: Kurz vor Jahresende 2019 wurde in Sachsen die neue Landesregierung vereidigt. Erstmals übernimmt in dem ostdeutschen Bundesland eine Koalition aus CDU, SPD und Grünen, nach den Parteifarben als Kenia-Koalition die Regierung. Grafik: ShiftGraphiX / Shift and Sheriff, Kenya. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2. Ministerpräsident Michael Kretschmer (CDU) am Wahlabend Sachsen 2019. Urheber: © Sandro Halank. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "3. HÄNGEN LASSEN! Die IG Metall (Industriegewerkschaft Metall, IGM) ist mit ca. 2,26 Millionen Mitgliedern vor der Vereinten Dienstleistungsgewerkschaft ver.di die größte Einzelgewerkschaft in der Bundesrepublik Deutschland und ebenfalls die weltweit größte organisierte Arbeitnehmervertretung. Der VW-Betriebsrat und die IGM haben Angst, die Kontrolle zu verlieren, denn die Kumpanei und korrupte Zusammenarbeit zwischen IG Metall, Betriebsrat und Konzernleitung ist bestens bekannt. IG Metall und Siemens-Betriebsrat arbeiten bei den Angriffen auf die Arbeiter eng mit dem Vorstand zusammen. Sie vertreten nicht die Interessen der Arbeiter, sondern verstehen sich als Teil des Managements und werden dafür mit Privilegien und hohen Vergütungen belohnt. Grafikbearbeitung: Wilfried Kahrs (WiKa) - QPress.de .", "4. Systemische Gewalt: «Die systemische Gewalt hört nicht beim Zwang auf, sich den herrschenden Verhältnissen zu unterwerfen und ein Leben zu führen, das diesen entspricht. Die gesellschaftliche Ordnung nötigt Individuen nicht bloß zu einem systemgemäßen Verhalten, sie zwingt ihnen auch eine entsprechende Haltung auf. Um als vernünftiges Gesellschaftsmitglied anerkannt zu werden, gilt es, die herrschende Ordnung „zu integrieren“.", "Es geht darum, die gesellschaftlichen Prämissen als „natürlich“ anzuerkennen und sich nur innerhalb eines Verhaltensspektrums wohl zu fühlen, das mit diesen korreliert. Gesellschaftsmitglied sein heißt niemals bloß dem gesellschaftlichen System unterworfen zu sein, es heißt zugleich auch immer, Träger desselben zu sein.» (-Erich Ribolits)", "Originalfoto OHNE Inlet: stevepb / Steve Buissinne, Sedgefield/South Africa. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild. Bildbearbeitung von Wilfried Kahrs (WiKa) nach einer Idee von KN-ADMIN Helmut Schnug.", "5. Polizeigewalt: Mit horrender digitaler und technischer Aufrüstung soll die Polizei zu einer paramilitärischen Einheit ausgebaut werden, die in der Lage ist, Aufstände, Streiks und Massenproteste niederzuschlagen und jeden sozialen und politischen Widerstand brutal zu unterdrücken. Grafik: Clker-Free-Vector-Images. Quelle: Pixabay. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "6. BUNDESADLER im grünen Gewand (Jute-Adler). Die Entwicklung zur grünen Staatspartei ist mit deutlichem Rechtsruck auf dem Vormarsch. »It greenens so green when illusions bloom« Grafikbearbeitung: Wilfried Kahrs / QPress."]}}, "recommendations": []}