{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/parteigeheimdienst-ausforschung-politischer-gegner", "query_keywords": ["arbeitslosigkeit", "leiche", "datenschutz", "spo", "demo", "spd", "bsw", "sparen", "kultur", "us", "linke", "usa", "nazi", "klima", "kleinunternehmer", "christ", "politik", "ss", "rna", "querdenker", "sp", "corona", "krieg", "rki", "regierung", "antifa", "schi", "familie", "ns", "die grünen", "fridays for future"], "creation_date": "03.10.2023", "last_modified": "06.10.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["§ 186 StGB", "§ 187 StGB", "§ 188 StGB", "Akteneinsicht", "Amadeu Antonio Stiftung", "Andersdenkende", "Antideutsche", "Antifa", "Antifa-Szene", "AstroTurf-Projekte", "Ausforschung politischer Gegner", "Bankkontensperren", "Bankkontensperrung", "Beleidigung", "CeMAS", "Center für Monitoring Analyse und Strategie", "Correktiv", "Coutts Bank", "Dagmar Henn", "De-Banking", "De-Risking", "Demokratieverhinderung", "Demokratiezerfall", "Diffamierung", "Durchdringungstiefe des staatlichen Apparats", "Hadmut Danisch", "Einflussagenten", "Einflussnahme", "Faktenchecker", "Faschismus", "Fridays for Future", "Kontenkündigungen", "Kontosperrungen", "Kriminalisierung", "Meinungsbildung", "Monitoring", "mundtot machen", "Nigel Farage", "parastaatliches Netzwerk", "Parteigeheimdienst", "PDI", "Pressedienst Demokratische Initiative", "Rechtsverortung", "Regierungskritiker", "Repressionsapparat", "Ricarda Lang", "Sonnenblumenpartei", "Staatsschutz", "Stigmatisierung", "Strafverfahren", "Systemkritik", "Totalitarismus", "üble Nachrede", "ukrainische Nazis", "Verleumdung", "Verunglimpfung"], "content": {"title": "Parteigeheimdienst: Ausforschung politischer Gegner", "description": "Parteigeheimdienst: Ausforschung politischer Gegner Die Sonnenblumenpartei und ihre finsteren Agenten Von Dagmar Henn", "body": {"": ["Es wird Schritt für Schritt deutlicher, wie die Netzwerke von \"Faktencheckern\" und Stiftungen mit staatlichen Stellen zusammenarbeiten, ihnen Informationen liefern, die sie nach Recht und Gesetz nicht haben dürften. Es geht um einen Parteigeheimdienst.", "Ich hatte vor längerer Zeit schon einmal einen Artikel verfasst, in dem es um die Tätigkeit unter anderem der 'Amadeu Antonio Stiftung' ging und in dem ich die These aufstellte, es handele sich dabei um eine Art Geheimdienst, der im Auftrag und Interesse vor allem der grünen Partei agiert. Was einem durchaus Angst machen sollte. Nicht nur, weil die Ausforschung einzelner Personen die Grenze zur nachrichtendienstlichen Tätigkeit klar überschreitet, sondern auch, weil ein unter der Kontrolle einer Partei stehender Geheimdienst, dessen Hauptbeschäftigung in der persönlichen Schädigung politischer Gegner besteht, in der deutschen Geschichte bestenfalls einmal existiert hat, nämlich zwischen 1933 und 1945.", "Wenn man daran denkt, dass der Sicherheitsdienst, den die KPD hatte, einer der Gründe war, die im Verbotsurteil von 1956 stehen, müsste die Existenz solcher Strukturen eigentlich Konsequenzen für die Grünen haben. Dabei war diese Tätigkeit in der KPD nach innen gerichtet, nicht nach außen, und sollte vor allem dafür sorgen, dass die Partei nicht unterwandert wurde – eine Befürchtung, die durchaus begründet war, wenn man sich die Entwicklung solcher Organisationen wie der VVN und der DFG/VK in den letzten Jahren ansieht. Der politische Gegner war für die KPD das Ziel politischer Arbeit.", "► Der 'Fall' Hadmut Danisch", "Der lesenswerte Bericht des Bloggers Hadmut Danisch über die Ergebnisse seiner Akteneinsicht in das inhaltlich gesehen lächerliche Strafverfahren, das gegen ihn eröffnet wurde, weil er Ricarda Lang in einem Beitrag \"dick\" genannt hatte, macht nun sichtbar, dass sowohl Umfang als auch Vernetzung dieser Geheimdiensttätigkeit wesentlich weitergehen, als bisher bekannt war.", "Danisch erklärt auch, warum sich in jüngster Zeit beispielsweise Kontenkündigungen zu einer wahren Seuche entwickelt haben – der aktuelle Stand etwa des Vereins Friedensbrücke-Kriegsopferhilfe und seiner Vorsitzenden, die im ersten Artikel zum grünen Geheimdienst das Beispiel lieferten, ist bei sechs Kontenkündigungen im Verlauf von neun Monaten.", "In Großbritannien wurde jüngst die Kündigung des Kontos von Nigel Farage (UKIP) zum Politikum. Farage allerdings ist dort nicht nur ein bekannter Politiker, er ist zudem ziemlich wohlhabend; sein Konto war bei einer Privatbank für Millionäre [Coutts Bank], weshalb es für die Bank weitaus schädlicher war, dass dieses Vorgehen bekannt wurde, als es für die Sparkasse Hintertupfing wäre, wenn sie Otto Normalverbraucher das Konto kündigt. In Deutschland läuft diese Welle von Kontenkündigungen, ohne dass ihr große Aufmerksamkeit geschenkt wird.", "Hadmut Danisch machte nun sichtbar, wie die Verfahrensweise dabei ist. In seinem Fall führten die Ermittlungen wegen einer Lappalie nicht nur zur Aktivierung der Staatsschutzabteilung der Berliner Polizei, sondern auch zu einer Kontenabfrage durch das Berliner Landeskriminalamt. Warum schon dieses Ansinnen eigentlich illegal war, führt Danisch in seinem Blog mit allen juristischen Details aus. Für die politische Bewertung sind zwei Punkte relevant: zum einen, dass die Abfrage darauf abzielte, Namen und Adressen der Spender zu erhalten, die den Blog finanzieren, und zum anderen, dass der Anstoß zu dieser Abfrage von einer Unterabteilung des grünen Geheimdienstes kam, die CeMAS heißt.", "► CeMAS", "CeMAS ist mit der 'Amadeu Antonio Stiftung' verknüpft und veröffentlichte im September einen Bericht, in dem es um \"rechtsextreme Spendenfinanzierung\" geht. Auf ihrem X-Account (ehemals Twitter) gibt diese Institution selbst an, welchen Umfang ihre Tätigkeit hat:", "Der CeMAS Report „Where’s the Money at? Rechtsextreme Spendenfinanzierung über Telegram” gibt einen systematischen Überblick über die spendenbasierten Finanzierungswege deutschsprachiger rechtsextremer Akteur:innen auf Telegram. Für den Bericht wurden mehr als 1.297.000 Nachrichten aus dem Zeitraum von September 2016 bis Mai 2023 aus 419 deutschsprachigen rechtsextremen Telegramkanälen analysiert, um ein detailliertes Bild der Finanzierungsmechanismen zu erhalten. https://t.co/F8GZqBn2Jt", "Eine gehörige Fleißarbeit, nicht wahr? Aber das klingt schließlich nicht böse, es geht ja um \"rechtsextreme Spendenfinanzierung\". Zumindest, solange man völlig ignoriert, womit man sich mittlerweile alles die Bezeichnung \"rechtsextrem\" einfangen kann.", "Ich erinnere mich gut an ein Treffen vor etwa sieben Jahren in Berlin, auf dem eine ziemlich breit gestreute Gruppe linker Altkader versammelt war, alle mit langjähriger Organisationserfahrung. Ein Nachkömmling in der Diskussion klagte darüber, er sei jüngst als Nazi bezeichnet worden; die Reaktion der Gruppe war nur: \"Willkommen im Club.\"", "Ausgangspunkt dieser völlig irrational scheinenden Entwicklung, die selbst aus dem gestandenen Kommunisten noch einen Rechten macht, war die Bewegung der Antideutschen, die Anfang dieses Jahrtausends die gesamte Antifa-Szene kaperte. Damit begann die wundersame Vermehrung der Rechten; was anfänglich nur auf exotischeren Portalen wie Indymedia stattfand. Inzwischen sind Vertreter dieser Gruppierungen bis in die staatlichen Organe vorgedrungen und haben sich eine solide Finanzierung aus staatlichen Mitteln verschafft, wie beispielsweise die 'Amadeu Antonio Stiftung' samt ihren Ablegern.", "\"Rechts\" ist mittlerweile schlicht alles, was den aktuellen politischen Vorgaben aus irgendeinem Grund und in irgendeinem Aspekt widerspricht. Man muss niemandem in Deutschland mehr die Begriffe einzeln vorbeten, die dabei zur Kennzeichnung genutzt werden, Putintroll, Klimaleugner oder Covidiot. Wer auch immer von einem solchen Begriff getroffen wird, ist selbstverständlich gleichzeitig \"Rechts\", gleich, ob der Ausgangspunkt nun ein Bürgerrechtsdiskurs ist, Zweifel an der Gelddruckerei der Vereinigten Staaten oder eine Ablehnung eigenartiger Pronomen.", "Das Problem dabei: was immer von dieser Truppe als \"Rechts\" bezeichnet wird, wird auch zum Objekt der Ausforschung. CeMas ist die Abteilung, die sich der Aufgabe widmet, Konten aufzuspüren und dann die Sabotage der finanziellen Verbindungen einzuleiten, gegebenenfalls, wie im Falle Danisch, unter Zuhilfenahme eines Landeskriminalamts. Der Grund, warum diese nicht anders denn als politische Verfolgungen zu bezeichnenden Maßnahmen bisher weitgehend außerhalb der öffentlichen Wahrnehmung stattfinden, liegt nicht nur daran, dass große Teile der Leitmedien diesem Denken sehr nahe stehen; es liegt auch daran, dass sich die Dichte solcher Verfolgungsschritte regional stark unterscheidet, was ein Hinweis darauf ist, dass die Durchdringungstiefe des staatlichen Apparats ungleichmäßig verteilt ist.", "Der relativ neue Paragraf 188 StGB ist so dehnbar formuliert, dass er im Grunde gegen fast jeden eingesetzt werden kann, der sich politisch abweichend äußert.", "§ 188 StGB - Gegen Personen des politischen Lebens gerichtete Beleidigung, üble Nachrede und Verleumdung", "(1) 1Wird gegen eine im politischen Leben des Volkes stehende Person öffentlich, in einer Versammlung oder durch Verbreiten eines Inhalts (§ 11 Absatz 3) eine Beleidigung (§ 185) aus Beweggründen begangen, die mit der Stellung des Beleidigten im öffentlichen Leben zusammenhängen, und ist die Tat geeignet, sein öffentliches Wirken erheblich zu erschweren, so ist die Strafe Freiheitsstrafe bis zu drei Jahren oder Geldstrafe. 2Das politische Leben des Volkes reicht bis hin zur kommunalen Ebene.", "(2) Unter den gleichen Voraussetzungen wird eine üble Nachrede (§ 186) mit Freiheitsstrafe von drei Monaten bis zu fünf Jahren und eine Verleumdung (§ 187) mit Freiheitsstrafe von sechs Monaten bis zu fünf Jahren bestraft. Wer das Andenken eines Verstorbenen verunglimpft, wird mit Freiheitsstrafe bis zu zwei Jahren oder mit Geldstrafe bestraft. (§ 189).", "Paragraf 188 StGB: Beleidigung, üble Nachrede und Verleumdung gegen Personen des politischen Lebens - Dr. Christian Rühs, Zeitschrift für Internationale Strafrechtswissenschaft – www.zfistw.de >> weiter. [Ergänzt durch Helmut Schnug].", "Man könnte fast eine Verschwörungstheorie zimmern, dass die jetzige Bundesregierung deshalb einer Orgel ähnelt (sprich, nur mit Pfeifen bestückt ist), weil das eine weit breitere Verfolgung ermöglicht, als wenn die Verantwortlichen vernünftige und intelligente Menschen wären … jedenfalls wird dieser Paragraf nicht nur von Ricarda Lang, sondern auch von der obersten Rüstungslobbyistin Marie-Agnes Strack-Zimmermann gerne eingesetzt, und er hat – auch darauf macht Danisch aufmerksam – den zusätzlichen Vorteil, dass die Anzeige nicht einmal durch den Adressaten der vermeintlichen Beleidigung, sondern durch jeden Beliebigen erfolgen kann.", "Wenn dann eine Anzeige vorliegt, wird eine Ermittlung eingeleitet, der Staatsschutz wird aktiv, CeMAS liefert die Kontendaten, und eine Kontenabfrage wie bei Danisch liefert dann zusätzlich zur Konteninformation des Empfängers auch noch die Daten sämtlicher Spender.", "Das hat nichts mehr mit jener Beobachtung Rechtsextremer zu tun, wie sie vor vierzig, fünfzig Jahren erfolgte. Der Pressedienst Demokratische Initiative beispielsweise, der jährlich eine Art alternativen Verfassungsschutzbericht herausgab, der sich um Organisationen wie die NPD oder die Wiking-Jugend oder die Wehrsportgruppe Hoffmann drehte, recherchierte auch im Bereich Finanzen. Dabei ging es aber um Großspender, wie den Nürnberger Rüstungsproduzenten Diehl, es ging darum, das Verhältnis dieser Organisationen zu den wirtschaftlich Mächtigen zu klären. Und damals haben die staatlich zuständigen Behörden diese Organisationen eher gedeckt als überwacht.", "Es ist ein gewaltiger Unterschied, ob man veröffentlicht, dass eine Rüstungsfirma eine Privatmiliz sponsert, oder ob man die Adressen der Spender in Besitz bringen will, die Meinungsäußerungen auf einem Blog finanzieren. Wenn dann die Definition jener, die zum Gegenstand der Ausforschung werden, auch noch beliebig dem aktuellen eigenen politischen Interesse folgt und die Frage, ob es sich um den Einsatz von Geld zur Erlangung von politischem Einfluss durch wirtschaftlich Mächtige oder um die Finanzierung einer Tätigkeit geht, die \"von unten\", also durch die wirtschaftlich nicht Mächtigen, erfolgt, keinerlei Rolle mehr spielt, dann ist die gesamte Ausforschung, vom privaten Nachrichtendienst mit all seinen Abteilungen bis hin zur zugehörigen Kooperation von Staatsanwaltschaft und Polizei, nur noch ein Mittel zur Demokratieverhinderung.", "Die Großspender können sich mittlerweile schamlos eigene Strukturen halten, halbe Parlamente kaufen und AstroTurf-Projekte wie \"Fridays for Future\" starten. Dabei simulieren diese künstlichen Organisationen einen Massenwillen, der nicht existiert und erschaffen ihn dann gewissermaßen Ex-Post, so wie eine Werbekampagne ein Bedürfnis nach einer bestimmten Getränkemarke erschaffen will. Das ist, was die reale Demokratie in Deutschland erwürgt.", "Man muss sich einmal ins Gedächtnis rufen, welchen Ablauf von Meinungsbildung und Entscheidung das Grundgesetz vorsieht. Die Parteien sollen die Meinungsbildung der Bürger fördern, und sie sollen eine Struktur für die politische Debatte liefern. Nach Ergebnis dieser politischen Debatte sollen Kandidaten aufgestellt werden, die dann im Bundestag die gewonnene politische Position zur Entscheidung einbringen.", "Klar ist das ein hypothetischer Ablauf, der in reiner Form nie so stattgefunden hat. Denn immer waren auch die Medien ein Faktor, und immer auch die wirtschaftliche Macht. Aber solange dieses System einigermaßen funktioniert, besteht zumindest noch eine Chance, dass die Interessen der weniger wohlhabenden Teile der Bevölkerung dank der schlichten Zahl sich gelegentlich durchsetzen können.", "Obwohl die Regelungen zu Parteispenden inzwischen deutlich strenger und transparenter scheinen, als sie einmal waren, und man auf dieser Grundlage erwarten müsste, dass die Durchsetzungsfähigkeit der Interessen \"von unten\" zugenommen hat, ist das Gegenteil der Fall. Der Grund dafür sind nicht nur die nach wie vor vorhandenen Großspenden, deren Gewicht real nicht kleiner ist, als es zu der Zeit war, als sie noch nicht veröffentlicht werden mussten; der Grund ist die Vielzahl von Stiftungen, die massiv Einfluss auf die Willensbildung nehmen, ehe sie überhaupt zum Bestandteil eines politischen Programms werden kann. Musterbeispiel dafür ist die Bertelsmann-Stiftung mit ihren vielen Ablegern.", "► Faktisch wurde der Einfluss \"von oben\" gewaltig ausgebaut.", "Strukturen wie CeMAS und die 'Amadeu Antonio Stiftung' richten sich nun gegen den Einfluss \"von unten\", was heißt, sie stellen ein ergänzendes Gegenstück dar, dass Meinungen, die nicht den Wünschen und Interessen der Großspender entsprechen, überhaupt dazu kommen, sich als politischer Wille zu formieren. Der verfolgende Eingriff reicht von persönlicher Diffamierung bis zur Kündigung von Konten und Arbeitsplätzen, sprich, das volle Spektrum eines auf die soziale Vernichtung einer Zielperson gerichteten Handelns wird abgedeckt (und gelegentlich reicht es sogar darüber hinaus bis zu physischen Attacken).", "Das bewirkt, dass jede auch nur denkbare Gegenbewegung bereits im Keim erstickt wird. Dabei ist besonders hilfreich, dass eine kritische Sicht auf die politische Manipulation durch die winzige Gruppe der Superreichen von eben jenen Kreisen, die die Verfolgung initiieren, als \"Verschwörungstheorie\" gebrandmarkt und damit selbst zum Anlass entsprechender Verfolgung gemacht wird.", "Der Fall Danisch beschreibt eine parastaatliche Struktur, die durch besagte Großspender wie auch durch staatliche Mittel finanziert wird, die durch die Nutzung eines Privatgeheimdienstes eine Verknüpfung von polizeilichem und nachrichtendienstlichem Handeln erzeugt, die den staatlichen Organen selbst verboten wäre. Eine Struktur, die Kläger und Richter in einem ist und weit tiefer in das politische Leben der Gesellschaft wie in das private der Betroffenen eingreift als die Strafverfolgung.", "Eine Mischung, die in vielen Aspekten unangenehm an das Reichssicherheitshauptamt erinnert (es sei Danisch verziehen, dass er als bundesdeutsch sozialisierter das mit dem Ministerium für Staatssicherheit vergleicht, das mitnichten derart weitreichende Möglichkeiten hatte). Und diese Struktur folgt den politischen Vorgaben und Interessen der grünen Partei; dass sie wegen eines einzelnen Wortes, das Ricarda Lang beschreibt, derart massiv tätig wird, belegt das zur Genüge.", "Dazu kommen dann noch bei Bedarf die Schlägertrupps der gekaperten Antifa, und in einzelnen Fällen sogar noch ukrainische Nazis. [Informative Artikel dazu bitte HIER und HIER und HIER und HIER und HIER lesen; ergänzt Helmut Schnug]. Eine bösartige, absolut demokratiefeindliche Wucherung, die eigentlich zur sofortigen Unterbindung dieser Tätigkeit und einem Verbot der Grünen führen müsste.", "Nun darf man bei der Betrachtung dieses Konglomerats nicht vergessen, dass sowohl die Grünen als auch die Antideutschen zutiefst transatlantisch sind, weshalb man durchaus den einen oder anderen Gedanken darauf verschwenden sollte, ob es sich dabei nicht um ein Konstrukt handelt, das mithilfe der \"Freunde\" jenseits des großen Teichs ins Leben gerufen wurde.", "Und wenn man Erfahrung mit dem Aufbau von Organisationen hat, erkennt man auch schnell, dass dieser abgestimmte Apparat von anonymen Datensammlern wie \"Polly\" über die bezahlten Mitarbeiter von 'Correktiv' und 'Amadeu Antonio Stiftung' und die Medien bis hinein in Polizei, Verfassungsschutzämter und Staatsanwaltschaften nicht von heute auf morgen entsteht. Von den Anfängen bis zum heutigen Zustand dürfte der Aufwand für ein solches parastaatliches Netzwerk gut zwanzig Jahre betragen (was zumindest vor meinem inneren Auge sofort ein Bild mit Joschka Fischer und Madeleine Albright entstehen lässt).", "Angesichts dieses Zeitbedarfs stellt sich die Frage, ob Organisationen wie die 'Amadeu Antonio Stiftung' überhaupt jemals tatsächlich das Ziel verfolgten, dem sie offiziell dienen sollten, und nicht von Anfang an gewissermaßen ein Geheimdienst i.G. waren, die demonstrative Tätigkeit gegen tatsächliche Neonazis also immer nur ein Vorwand war, eine Legende, hinter der man ungestört daran gehen konnte, einen Repressionsapparat zu basteln, der die politische Szenerie Deutschlands erfolgreich bis in den letzten Winkel unter Kontrolle bringt.", "Nun, es wird im günstigen Falle Aufgabe von Staatsanwälten, im ungünstigen die Aufgabe von Historikern werden, endgültig zu klären, ob diese Wiedergeburt des RSHA eine originär deutsche, eine aus den USA initiierte oder eine gemeinsame Entwicklung ist. Aber mit jedem Detail, das dem Puzzle hinzugefügt werden kann, wird klarer: damit wirklich demokratische Entscheidungen möglich sind, muss dieser geheimdienstliche Sumpf trockengelegt werden.", "Dagmar Henn", "► Quelle: Der Artikel von Dagmar Henn wurde am 01. Oktober 2023 mit dem Titel \"Ausforschung politischer Gegner: Die Sonnenblumenpartei und ihre finsteren Agenten.\" erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "1. Die Sonnenblumenpartei und ihre finsteren Agenten. Foto: PixArc / Shaarc, New Delhi/India (user_id:692595). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. De-Banking, im Bankensektor auch als De-Risking bekannt, ist die Schließung von Bankkonten von Personen oder Organisationen durch Banken, die der Ansicht sind, dass die Kontoinhaber ein finanzielles, rechtliches, regulatorisches oder Reputationsrisiko für die Bank darstellen. Beispiele hierfür sind die Durchsetzung von Gesetzen zur Korruptions- und Geldwäschebekämpfung, die Schließung von Bankkonten von Sexarbeitern und von Personen, die als politisch exponierte Personen gelten.", "Die Schließung von Konten erfolgt in der Regel ohne Angabe von Gründen und ohne Aussicht auf Rechtsmittel. Der Entzug von Bankkonten kann für den Einzelnen schwerwiegende Folgen haben, da er von vielen Aktivitäten in der Gesellschaft ausgeschlossen wird. Die Kritik an De-Banking lautet unter anderem, dass es eine potenzielle Bedrohung für die Redefreiheit darstellt.", "Nach dem Aufsehen, das die Schließung der Konten von Nigel Farage durch Coutts & Co. im Jahr 2023 erregte, hat die britische Regierung eine Untersuchung der Schließungspraktiken im britischen Bankensektor eingeleitet. Die Financial Conduct Authority (FCA) berichtete, dass die britischen Banken täglich fast tausend Konten schließen, wobei im Jahr 2022 etwas mehr als 343.000 Konten geschlossen wurden, verglichen mit etwa 45.000 im Jahr 2017.", "Im September 2023 gab die FCA bekannt, dass sie festgestellt habe, dass die Banken die Konten ihrer Kunden nicht aus politischen Gründen geschlossen hätten. Bei vier Konten, die die FCA untersuchte, weil sie möglicherweise aus politischen Gründen geschlossen worden waren, stellte sie fest, dass der Grund dafür in der Art und Weise lag, wie sich die Personen gegenüber den Mitarbeitern der jeweiligen Bank verhalten hatten. Nigel Farage bezeichnete das Ergebnis als \"Farce\". >> Video: \"What is de-banking? Why you could lose your bank account like Nigel Farage\".", "Grafik: Screenshot aus dem YT-Video \"De-Banking Is Real!\". Es handelt sich um ein Interview mit einer Fallstudie, in dem beschrieben wird, wie eine große Banken einem Unternehmen und den dazugehörigen Privatkonten die Bankfazilitäten entzogen hat. Unter dem Video heißt es: \"Bitte teilen Sie diesen Beitrag und helfen Sie mit, den Stand der Dinge bekannt zu machen.\", somit dürfte die Nutzing des Screenshot-Fotos im KN o.k. sein. (Fair Use!)", "3. Die toxische Selbstgerechtigkeit der GRÜNEN (B90G). Sie sonnen sich in ihrer pseudo-moralischen Überlegenheit. Der grüne Feudalismus hat sich wie ein Giftpilz ausgebreitet.", "Der Grüne Knollenblätterpilz (Amanita phalloides) ist eine Pilzart aus der Familie Amanitaceae, die zur Gattung der Wulstlinge zählt. Er ist ein mit Laubbäumen vergesellschafteter Mykorrhizapilz. Der Verzehr auch nur geringer Mengen eines Fruchtkörpers dieses Giftpilzes kann zu einer tödlichen Pilzvergiftung führen, da die enthaltenen Gifte (Amatoxine und Phallotoxine) ein Leberversagen verursachen. Foto OHNE Textinlet: adege / Andreas, Gelterkinden/Schweiz. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Textinlet wurde von Helmut Schnug in das Bild eingearbeitet.", "4. Nancy Faeser (* 13. Juli 1970 in Bad Soden) ist seit dem 2. November 2019 Vorsitzende der SPD Hessen und seit dem 8. Dezember 2021 als erste Frau in diesem Amt Bundesministerin des Innern und für Heimat im Kabinett Scholz. Die Verwirrung über den neuen Phänomenbereich \"verfassungsschutzrelevante Delegitimierung des Staates\" war bei der Vorstellung des Verfassungsschutzberichts für das Jahr 2021 durch Bundesinnenministerin Nancy Faeser und Inlandsgeheimdienstchef Thomas Haldenwang in der Bundespressekonferenz komplett.", "Karikatur: Liebe Nancy Faeser: Nicht die Querdenker deligitimieren den Staat. Das schaffst du und deine Komplizen ganz ohne Hilfe! Urheber: Bert Hochmiller Design, D-1203 Berlin. Quelle: pandemimimi.de/ . Bert zeichnete sobald er einen Stift halten konnte, studierte irgendwann Grafik Design und arbeitete in diversen Verlagen und Agenturen. 2020 erfuhr er aus der Tagesschau, Teil einer radikalen Mischpoke zu sein und Hand in Hand mit Menschen zu marschieren, die er niemals auch nur von weitem gesehen hatte. Daraufhin überlegte Bert, was er jenen moralisch überlegenen Gutmenschen entgegnen könne. Seine Antwort findet der geneigte Leser in den zahlreichen Cartoons, die er seitdem fleißig veröffentlicht.", "Alle Karikaturen, Cartoons und Grafiken vom kleinen Pandemimimi dürfen in Sozialen Medien geteilt und auf eurer Homepage verwendet werden, sogar drucken dürft ihr es (für Poster, Aufkleber, Flyer, Demoschilder usw.). Alles uneingeschränkt, sofern nicht die folgenden Ausnahmen zutreffen: Nichts darf verwendet werden, um Corona-Maßnahmenkritiker zu in irgendeiner Art und Weise zu diffamieren und es darf nichts verwendet werden, um finanziellen Nutzen daraus zu ziehen. Ein verlinkter Hinweis auf pandemimimi.de wäre nett. >> Grafik.", "5. Karikatur: Erwartbare neuere Entwicklungen im Strafrecht: „Ich bin wegen Coronaleugnung hier. Und ihr?“; \"Euroleugnung & Genderleugnung\"; \"Masken-Leugnung\"; \"Multikulti-Leugnung\"; \"Klima-Leugnung\". Bildunterschrift: „Freiheitsfeinde“ einsperren, die sich der Freiheitsabschaffung verweigern.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "6. MIT DEM GESETZ IN KONFLIKT: Die Entwicklung, die die Anwendung des Strafrechts in den letzten Monaten genommen hat, belegt einmal mehr, warum es in demokratischeren Zeiten immer mindestens juristische Kritik an sogenannten \"Gummiparagrafen\" gab, in denen der Anteil der im Belieben stehenden Definition hoch und der Anteil der rigiden rechtlichen Regelung niedrig ist. Die Deutungsmacht einer Gesinnungsjustiz befördert zunehmend Entdemokratisierung, Grundrechteeinschränkung und voreilige Verurteilungen.", "\"Solange ein Mann wie Frank-Walter Steinmeier unbehelligt dieses Amt ausüben kann, kann ja hier auch nichts anders werden. Wir müssen einen Steinmeier vor Gericht sehen. Wir müssen einen Lauterbach vor Gericht sehen. Nur leider müssen wir natürlich erst einmal wieder die Justiz herstellen, die solche Menschen überhaupt fair und ordentlich verfolgen würde, denn mit einem Stephan Harbarth an der Spitze der Justiz gehe ich nicht davon aus, das ähnliches passiert.\" (Dr. Paul Brandenburg)", "Foto: Rike. Quelle: Pixelio.de. Verwendung: Nur für redaktionelle Nutzung. Image-ID: 502990 >> Foto.", "7. Karikatur Maulkorb - Zensur: Faschismus beginnt nicht mit freier Meinungsäußerung, sondern mit dem Gegenteil! Karikatur: Pommes Leibowitz. Quelle: Flickr. (Karikatur ist nicht mehr online verfügbar) Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "8. Karikatur: Meinungsfreiheit: Wie wäre Artikel 5 des Grundgesetzes formuliert worden, hätte man die Wirkung des Internets schon in den Jahren 1948/1949 gekannt? Jeder hat das Recht, seine Meinung in Wort, Schrift und Bild frei zu äußern und zu verbreiten und sich aus allgemein zugänglichen Quellen ungehindert zu unterrichten.", "Meinung: Jeder, der die Regierung und ihre Politik kritisch bespricht, verbreitet Hass und Hetze, ist Nazi, rechtsextrem und eine Gefahr für die Demokratie. Zensur, Strafe, Denunziation, Löschung, Sperrung. Bildunterschrift: Ein blühender Grundgesetzgarten (links). Aber dann kam das Internet (rechts).", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "9. Karikatur: „Freut ihr euch schon auf Arbeitslosigkeit, Hunger, Verarmung, Gängelung, Gläsener Bürger, Zensur, Klimadiktatur . . \" Wer sich nicht mitfreut, ist Nazi.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER.", "10. Die Ausübung von Staatsgewalt gegen Andersdenkende reicht von persönlicher Diffamierung bis zur Kündigung von Konten und Arbeitsplätzen, sprich, das volle Spektrum eines auf die soziale Vernichtung einer Zielperson gerichteten Handelns wird abgedeckt (und gelegentlich reicht es sogar darüber hinaus bis zu physischen Attacken, Polizeiübergriffen, Strafanzeigen und Einknasten. Foto: Copyright ©️ Tim Lüddemann. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "11. Ricarda Lang (* 17. Januar 1994 in Filderstadt) ist eine deutsche Politikerin (Bündnis 90/Die Grünen) und Mitglied des Deutschen Bundestages. Sie ist frauenpolitische Sprecherin und seit Februar 2022 zusammen mit Omid Nouripour eine der Bundesvorsitzenden von Bündnis 90/Die Grünen. Zuvor war sie Sprecherin der Grünen Jugend. Foto: Copyright ©️ Stefan Müller (climate stuff) from Berlin, Germany. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "12. Correctiv Correctief - Korrigierte Wahrheiten für ihre geistige Gesundheit. Grafik: Wilfried Kahrs (WiKa).", "13. Karikatur Gewaltenteilung. Das harbarthierte Bundesverfassungsgericht. Ein politisch willfähriger Schuhputzer der Regierung? Bildunterschrift: Arbeit vor dem Karlsruhesitz der Exekutive.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER."]}}, "recommendations": []}