{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/zehn-forderungen-der-anwaelte-fuer-aufklaerung", "query_keywords": ["leiche", "demo", "ukraine", "lockdown", "us", "usa", "mrna", "christ", "politik", "ss", "rna", "sp", "corona", "pandemie", "europa", "rki", "regierung", "schi", "familie", "ns", "markus söder"], "creation_date": "08.08.2024", "last_modified": "08.08.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["2G-Regeln", "3G-Regeln", "ÄfA", "Anwälte für Aufklärung", "Corona-Amnestiegesetz", "Coronakrise", "Coronamaßnahmen", "Coronaregime", "Coronatests", "Corona-Unrecht", "Coronaverbrechen", "Covid-19-Verbrechen", "Diskriminierung", "evidenzbasiert", "experimentelle genetische Spritzen", "experimentelle Substanz", "FFP2-Masken", "FFP2-Maskenpflicht", "geleakte RKI-Daten", "Genbehandlung", "genetische Injektionen", "genetisches Massenexperiment", "Genexperiment", "Gengiftspritzen", "Genimpfung", "Genplörre", "Genspritze", "Gentechnik-Präparate", "Gentechnik-Spritzen", "gentechnisch modifizierte Organismen", "gentechnisch veränderte Organismen", "Gentherapeutika", "gentherapeutische Spritzbrühe", "Gesundheitsnotstand", "Grundrechtseinschränkungen", "Hochstufung der Risikobewertung", "IGV", "Impffolgen-Entschädigungsgesetz", "Impfschadensregister", "Impfzwang", "Inzidenzwert", "Jens Spahn", "Karl Lauterbach", "Kriminalisierung", "Lothar Wieler", "Markus Söder", "Maskenbefreiungsatteste", "Maskenidiotie", "Maskenpflicht", "Maskentragezwang", "Maskenzwang", "Maßnahmen-Entschädigungsgesetz", "mRNA-Präparate", "mRNA-Spritzen", "Pandemie der Ungeimpften", "Paul Schreyer", "plötzlich und unerwartet", "politische Weisungsgebundenheit", "politisch motivierter Schauprozess", "Quarantänezwang", "RKI", "RKI-Files", "RKI-Protokolle", "Robert-Koch-Institut", "Spritzregime", "Spritzstoffe", "Stephan Harbarth", "Stigmatisierung", "synthetische RNA", "Übersterblichkeit", "Übertragungsschutz", "WHO"], "content": {"title": "Zehn Forderungen der Anwälte für Aufklärung", "description": "Zehn Forderungen der Anwälte für Aufklärung AfA-Forderungskatalog: Aufarbeitung jetzt ! Von Anwälte für Aufklärung e.V., Berlin - www.afaev.eu", "body": {"": ["Mit den freigeklagten RKI-Protokollen und den weiteren geleakten RKI-Daten [HIER + HIER + HIER] steht jetzt fest, dass es von 2020 bis 2023 keinen medizinischen Corona-Notstand gab und die Coronakrise auf medialen Illusionen beruhte. Die RKI-Protokolle zeigen, dass die Bundesregierung, anders als stets behauptet, in der Corona-Zeit nicht der Wissenschaft folgte. Vielmehr formulierten Politiker - allen voran die Bundesgesundheitsminister - die Vorgaben, diktierten rechtswidrige Maßnahmen und beispiellose Grundrechtseinschränkungen, während das RKI entgegen dem Rat der eigenen Fachleute die gewünschten Rechtfertigungen lieferte.", "Dazu der Journalist Paul Schreyer am 28.07.2024:", "„Die Folgen waren weitreichend. Denn der aus der Luft gegriffene Inzidenzwert als Schwelle für Grundrechtseinschränkungen wurde in diversen Gerichtsverfahren zur Legitimität der Maßnahmen zum Argument. Ein solcher Wert sei gerechtfertigt, wenn er denn wissenschaftlich begründet werden könne, so die Richter, die eine solche Wissenschaftlichkeit den Aussagen des RKI blind attestierten. Ein schwerer Fehler der Justiz, die es in der Corona-Zeit vermied, RKI-Aussagen etwa mithilfe externer Gutachter zu überprüfen. [..]", "FFP2-Maskenpflicht „nicht evidenzbasiert“", "Die ungeschwärzten RKI-Protokolle enthalten mehrere solcher Passagen, die zeigen, wie die Behörde Entscheidungen der Regierung intern kritisierte oder für unsinnig erklärte, nach außen hin aber mittrug. „FFP2-Masken sind eine Maßnahme des Arbeitsschutzes. Wenn Personen nicht geschult/qualifiziertes Personal sind, haben FFP2-Masken bei nicht korrekter Anpassung und Benutzung keinen Mehrwert“, so das RKI-Protokoll vom 30. Oktober 2020.", "Der „breite Einsatz“ dieser Masken sei „nicht evidenzbasiert“. Dies „könnte auch für die Öffentlichkeit zugänglich gemacht werden“. Wenige Wochen später wurde hingegen die FFP2-Maske in verschiedenen Bundesländern verpflichtend gemacht. Eine Pflicht, die man rigoros durchsetzte:", "Bei Nichttragen der Masken gab es Strafen, Ärzte, die Masken-Atteste ausstellten, stehen noch heute vor Gericht. Das RKI äußerte nie öffentliche Kritik an dieser Maskenpflicht, sondern deckte die unwissenschaftlichen Regierungsbeschlüsse, die Millionen Menschen das Atmen erschwerten und schikanierten oder sogar gesundheitlich schädigten. [..]", "[siehe hierzu einen Artikel von Andrea Drescher: »Politisch motivierter Schauprozess gegen den Hamburger Arzt Dr. Walter Weber: „Schwerverbrecher“ vor Gericht: Wenn Ärzte dem Narrativ entgegentreten.« ergänzt von Helmut Schnug] >> weiter.", "3G und 2G „fachlich nicht begründbar“", "Ähnlich das Verhalten bezüglich der 3G- und 2G-Regeln, also der Diskriminierung von Menschen, die sich nicht auf Corona testen lassen wollten und die es ablehnten, sich die neuartigen mRNA-Präparate spritzen zu lassen. [..]", "Risikobewertung auf Zuruf", "Rechtliche Grundlage aller Corona-Maßnahmen war die Hochstufung der Risikobewertung des RKI von „mäßig“ auf „hoch“ im März 2020. Fast alle Gerichte, die Klagen von Betroffenen gegen die Maßnahmen zurückwiesen, beriefen sich in der Folge darauf. [..]", "Wie Recht er hat, der mutige Journalist Paul Schreyer, bedenkt man wie viele Menschen zu Unrecht in Quarantäne geschickt wurden, wie viele Geschäfte bis hin zur Existenzvernichtung geschlossen werden mussten, wie viele Maskenbefreiungsatteste nicht anerkannt wurden, wie viele Schulkinder im Winter bei offenem Fenster frieren mussten und last but not least wie viele Menschen in die mRNA-Spritze getrieben wurden mit verheerenden Nebenwirkungen und unzähligen Todesfällen („plötzlich und unerwartet“). Die Politik mit der vom Grundgesetz nicht vorgesehenen Ministerpräsidentenkonferenz war es, die mit teils haarsträubenden Maßnahmen voranpreschte.", "In einer vertraulichen E-Mail äußerte zum Beispiel der damalige RKI-Präsident Lothar Wieler schon am 16. April 2021 erhebliche Zweifel an der langfristigen Schutzwirkung der Impfungen gegen Übertragungen. Er vermutete schon zu diesem Zeitpunkt, dass die relevanten Antikörper nur etwa zwei Monate wirksam seien und sprach von einer Überschätzung des Übertragungsschutzes in bisherigen Studien.", "Trotz dieser fachlichen Einschätzung hielt die Politik an der Behauptung fest, dass „Impfungen“ ein wirksames Mittel gegen die „Pandemie“ und zur Verhinderung von Ansteckungen seien. Gesundheitsminister Jens Spahn, Bayerns Ministerpräsident Markus Söder und viele andere Politiker hielten am Märchen des Übertragungsschutzes fest, was nicht einmal die Hersteller behaupteten. Sie propagierten weiter die „Impfung“ und beschimpften Kritiker als Treiber einer „Pandemie der Ungeimpften“.", "Mit den RKI-Protokollen muss jetzt ausgewertet werden, wer für was genau verantwortlich war in den Corona-Jahren, in denen eine verantwortungslose Politik Lockdowns und Schulschließungen verhängte, einen „Impfzwang“ einführen wollte bzw. im Gesundheitsbereich und bei der Bundeswehr den Impfzwang sogar einführte und zuvor die Bevölkerung mit Schock- und Strategiepapieren in Angst und Schrecken versetzte. Das Leid der Menschen und der wirtschaftliche Schaden sind bis heute unermesslich.", "Die Anwälte für Aufklärung e.V. fordern daher eine lückenlose Aufarbeitung des Corona-Unrechts. Im Einzelnen fordern wir:", "Anwälte für Aufklärung e.V.\nDer Vorstand\nHohenzollerndamm 112, 14199 Berlin\nE-Mail: kontakt@afaev.de | www.afaev.eu\n_______________", "Selbstbeschreibung der AfA: Wir sind eine Vereinigung unabhängiger Anwälte und haben uns zum Zwecke der Förderung des demokratischen Staatswesens in einem Verein zusammengeschlossen. Der ausschließliche Maßstab für unser Wirken ist die freiheitlich-demokratische Grundordnung auf dem Boden des Grundgesetzes der Bundesrepublik Deutschland. Die Würde des Menschen ist unantastbar.", "Der Verein als solcher leistet keinerlei Rechtsberatungen etc., das dürfen nur konkret beauftragte Rechtsanwälte auf Basis des Berufsrechts der Rechtsanwälte! Bitte suchen Sie in unserem Anwaltsverzeichnis und sprechen unsere Anwälte direkt an.", "Ärztin Dr. med. Monika Jiang wird am Landgericht Mannheim zu zwei Jahre auf Bewährung verurteilt. (Stand Feb. 2024, Dauer 4:10 Min.)", "Wer ist Dr. Walter Weber? Warum wurden zwei Arztpraxen in Hamburg polizeilich durchsucht? Warum haben sich die Ärzte für Aufklärung zusammengeschlossen?", "»Maske: Schutz oder Selbstgefährdung? Zusammenstellung wissenschaftlicher Daten« von DDr. Christian Fiala (MD/PhD), Facharzt für Frauenheilkunde und Geburtshilfe, Arzt für Allgemeinmedizin, Ausbildung in Tropenmedizin - Initiative für Evidenzbasierte Corona Information >> weiter . >> Webseite. (https://www.initiative-corona.info/).", "»Maskenfasern - Faserauflösung: Plastikmasken, die wir über die Atmungsorgane unserer Kinder stülpen, bestehen aus gepressten Plastikfasern. Diese Fasern lösen sich nach einigen Stunden der Beanspruchung und werden dann bei jedem Atemzug in die Lunge inhaliert. Das Meer braucht 300 Jahre, bis es die Plastikfasern einer \"Atemschutzmaske\" abbauen kann. Die Lunge eines Menschen kann sie überhaupt nicht abbauen. Und die Lunge eines Kindes schon gar nicht.", "Auf den drei Bildern sieht man die Plastikfasern an der Innenseite dreier FFP2-Masken. Sie sind \"zertifizierte Atemschutzmasken\" und wurden von Schulkindern einige Tage lang getragen. Die Mikrofaser lösen sich und werden in die Kinderlunge eingeatmet. Fotos: © Ärzte für Aufklärung 2021.", "Die Plastikmasken, die wir über die Atmungsorgane unserer Kinder stülpen, bestehen aus gepressten Plastikfasern. Diese Fasern lösen sich nach einigen Stunden der Beanspruchung und werden dann bei jedem Atemzug in die Lunge inhaliert. Das Meer braucht 300 Jahre, bis es die Plastikfasern einer \"Atemschutzmaske\" abbauen kann. Die Lunge eines Menschen kann sie überhaupt nicht abbauen. Und die Lunge eines Kindes schon gar nicht.", "So verursachen die Plastikfasern die gleichen nicht heilbaren Deformationen in der Lunge wie die ebenso nicht abbaubaren Asbestfasern. Bei diesen waren die Folgen: Lungenschwäche, Entzündungen, Vernarbungen und Krebserkrankungen.", "Das entsteht natürlich nicht im Handumdrehen, sondern schrittweise und schleichend. Eine Kinderlunge, in die Plastikfasern aus der sogenannten \"Atemschutzmaske\" inhaliert werden, verliert die Fähigkeit, Krankheitserregern Widerstand zu leisten. Auch gegen Covid wird sie machtlos.", "Auf den nun folgenden Bildern sehen Sie die Plastikfasern an der Innenseite dreier FFP2-Masken. Sie sind \"zertifizierte Atemschutzmasken\" und wurden von Schulkindern einige Tage lang getragen. Die Mikrofaser lösen sich und werden in die Kinderlunge eingeatmet.", "Bitte betrachten Sie genau die Innenseite dreier Plastikfasermasken, die jeweils von einem Kind getragen wurden. Ich habe die Aufnahmen etwas vergrößert. Diese Masken will unsere Regierung ab Herbst sogar maßgeschneidert für Kinder erzeugen, damit wirklich kein Lüftchen von der Seite zur Kinderlunge kann. Alle Aufnahmen stellen \"zertifizierte FFP2-Masken\" dar, die von unseren Virologen sehr gute Bewertungen erhielten. Legen die Bewertungsgremien doch viel Wert darauf, dass unsere Kinder so wenig Atemluft wie möglich ausatmen. Was sie einatmen spielt keine Rolle. Das zeigen die Aufnahmen eindeutig.", "Sie können aber auch selber einen Test machen: Reiben Sie die Innenseiten einer Plastikfasermaske einige Sekunden lang aneinander. Das simuliert den Zustand nach ein paar Tagen Maske tragen. Sehen Sie anschließend die Innenseiten mit einem Vergrößerungsglas an. Das, was Sie sehen, atmet ein Kind in seine Lunge ein.", "Die sogenannten OP-Masken der Chirurgen sind übrigens nicht so vollgestopft mit Plastikfasern und der Chirurg muss sie trotzdem alle eineinhalb Stunden wechseln. Manche Kinder - und auch ihre Eltern - aus den benachteiligten Familien tragen dieselbe Maske mehr als einen Monat lang. Und das sind die Masken, die gefüllt sind mit Plastikfasern, wie auf den Bildern zu sehen ist.« (-Professor. Dr. rer. nat. Boglarka Hadinger, Viktor Frankl Institut Tübingen).", "► Quelle: Der Forderungstext der Anwälte für Aufklärung e.V. wurde am 2. August 2024 auf der Vereinswebseite www.afaev.de veröffentlicht. >> weiter. ©️ Copyright 2021 Anwälte für Aufklärung e.V. | www.afaev.de . Die Veröffentlichung des Logos auf dieser Seite erfolgt aus redaktionellem Grund einer Berichterstattung. Die alleinigen Rechte verbleiben ebenfalls bei Anwälte für Aufklärung e.V. (©️).ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "► Bild- und Grafikquellen:", "1. Logo der Anwälte für Aufklärung e.V. (©️). Die Veröffentlichung des Logos auf Kritisches-Netzwerk.de erfolgt aus redaktionellem Grund einer Berichterstattung. Die alleinigen Rechte verbleiben bei Anwälte für Aufklärung e.V. (©️).", "2. Statue der Justitia: Die drei Attribute Augenbinde, Waage und Richtschwert sollen somit verdeutlichen, dass das Recht ohne Ansehen der Person (Augenbinde), nach sorgfältiger Abwägung der Sachlage (Waage) gesprochen und schließlich mit der nötigen Härte (Richtschwert) durchgesetzt wird. Foto OHNE Textinet: jessica45. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug in das Foto eingearbeitet.", "3. Maskenzwang, Maulkorb verpassen, Massenkonditionierung, Konformitätsdruck, Systemkonformismus, Diskreditierung und staatliche wie gesellschaftliche Repression gegenüber Andersdenkenden. Ein Regime, das sich heute systemkritische Ärzte, Andersdenkende und sogar Kinder unterwirft, wird später über einen großen Pool devoter Bürger verfügen. Das nennt man PLAN-Demie (Plandemie).", "Die ungeschwärzten RKI-Protokolle enthalten mehrere solcher Passagen, die zeigen, wie die Behörde Entscheidungen der Regierung intern kritisierte oder für unsinnig erklärte, nach außen hin aber mittrug. „FFP2-Masken sind eine Maßnahme des Arbeitsschutzes. Wenn Personen nicht geschult/qualifiziertes Personal sind, haben FFP2-Masken bei nicht korrekter Anpassung und Benutzung keinen Mehrwert“, so das RKI-Protokoll vom 30. Oktober 2020. Der „breite Einsatz“ dieser Masken sei „nicht evidenzbasiert“. Dies „könnte auch für die Öffentlichkeit zugänglich gemacht werden“. Wenige Wochen später wurde hingegen die FFP2-Maske in verschiedenen Bundesländern verpflichtend gemacht. Karikatur: Andrey Petrenko, Kiev/Ukraine >> PETRENKO.UK >> Karikatur. Kontakt: innenukr@gmail.com .", "4. Die 'Impfung', die u. a. Prof. DDr. Haditsch, Dr. med. Walter Weber und einige andere resolute Ärzte nicht als solche bezeichnen, ist ein gentherapeutisches Experiment an Menschen, bei dem äußerste Vorsicht geboten ist. Die sogenannte Impfung könnte unter anderem innere Vergiftungen produzieren, das Immunsystem stark beeinträchtigen und neben möglichen anderen Nebenwirkungen auch zu Langzeitschäden und Tod führen. Viele Prozesse zeigen sich erst mit der Zeit, was DDr. Martin Haditsch mit einer Tretmine vergleicht. Foto (ohne Textinlet): huntlh / LuAnn Hunt, Lynchburg/USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Text von Helmut Schnug eingearbeitet.", "5. Verstörte Seelen: Tod und Verzweiflung weltweit auf Jahre hinaus angelegt - Folge einer Plandemie mit zerstörerischen Maßnahmen. Kollateralschäden werden geflissentlich hingenommen. Die psychischen Wechselwirkungen von Lockdowns, Panikmache, „social distancing“, Masken-und Testzwang, sonstige staatliche und gesellschaftliche Repressionen und Ausgrenzung bis hin zur wirtschaftlichen Vernichtung führen zu einem drastischen Anstieg von Depressionen und Angststörungen. Insbesondere Kinder und Jugendliche leiden unter diesem faschistoiden und menschenverachtenden Coronaregime.", "Foto: Engin_Akyurt / Engin Akyurt, Türkçe (user_id:3656355.). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "6. HAUPTSACHE PANIK: Ein neuer Blick auf Pandemien in Europa", "Unter dem Deckmantel internationaler Gesundheitsvorschriften droht jetzt angesichts vermeintlicher pandemischer Gesundheitsgefahren eine Enteignung unserer Gesundheit. 2023 erschütterte er die Seuchennarrative mit „Hauptsache Panik – Ein neuer Blick auf Pandemien in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023, als 2. überarbeitete und erweiterte Auflage im Mai 2024 erschienen! Taschenbuch, 158 Seiten, ISBN 978-3-96940-797-4. Preis: 16,00€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Die nächste Pandemie kommt bestimmt. Jetzt mit diesem Buch rechtzeitig Immunität entwickeln. Wie verheerend waren Seuchen in Europa wirklich? War die Angst vor Ansteckung so berechtigt? Warum waren die Herrschenden so wenig betroffen und eigentümlich teilnahmslos?", "Dieses Buch stellt die richtigen Fragen. Die sorgfältig recherchierten Antworten erschüttern die Seuchenpanik des Abendlandes. Lieb gewonnene Seuchenerzählungen lösen sich auf. Meist besteht eine Diskrepanz zwischen Fakten und offiziellen Verlautbarungen. So manche Epidemie wurde aufgebauscht oder gar erfunden. Quarantäne war oft ein brutales Herrschaftsinstrument. Medizinische Maßnahmen beendeten keine einzige Epidemie.", "7. Logo der Anwälte für Aufklärung e.V. (©️). Die Veröffentlichung des Logos auf Kritisches-Netzwerk.de erfolgt aus redaktionellem Grund einer Berichterstattung. Die alleinigen Rechte verbleiben bei Anwälte für Aufklärung e.V. (©️).", "8.-10. Maskenfasern - Faserauflösung: Plastikmasken, die wir über die Atmungsorgane unserer Kinder stülpen, bestehen aus gepressten Plastikfasern. Diese Fasern lösen sich nach einigen Stunden der Beanspruchung und werden dann bei jedem Atemzug in die Lunge inhaliert. Das Meer braucht 300 Jahre, bis es die Plastikfasern einer \"Atemschutzmaske\" abbauen kann. Die Lunge eines Menschen kann sie überhaupt nicht abbauen. Und die Lunge eines Kindes schon gar nicht.", "Auf den drei Bildern sieht man die Plastikfasern an der Innenseite dreier FFP2-Masken. Sie sind \"zertifizierte Atemschutzmasken\" und wurden von Schulkindern einige Tage lang getragen. Die Mikrofaser lösen sich und werden in die Kinderlunge eingeatmet. Fotos: ©️ Ärzte für Aufklärung 2021.", "11. Masketragen kann langfristig durch die Reduzierung der freien Sauerstoffzufuhr zu Schwindelgefühl, Maskenpsychose und Einschränkung des Denkvermögens führen. Foto: Khashayar Kouchpeydeh, Teheran/Iran. Quelle: Unplash.com. Unsplash is internet’s source of freely usable images. Unsplash gewährt Ihnen eine unwiderrufliche, nicht-exklusive, weltweite Urheberrechtslizenz zum Herunterladen, Kopieren, Ändern, Verbreiten, Aufführen und Verwenden von Fotos von Unsplash kostenlos, auch für kommerzielle Zwecke, ohne Erlaubnis oder Nennung des Fotografen oder von Unsplash (obwohl eine Namensnennung erwünscht ist!). Diese Lizenz beinhaltet nicht das Recht, Fotos von Unsplash zusammenzustellen, um einen ähnlichen oder konkurrierenden Dienst zu replizieren. >> Lizenz >> Foto."]}}, "recommendations": []}