{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/diejenigen-die-keine-stimme-mehr-haben", "query_keywords": ["sp", "freiheitliche", "corona", "kultur", "leiche", "us", "politik", "regierung", "schi", "ss", "demo", "rna", "ns"], "creation_date": "22.03.2021", "last_modified": "17.04.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgehängte", "Abgehobenheit", "Alleingelassene", "Arbeitsplatzvernichtung", "Aufbegehren", "Ausgrenzung", "Bürokratiemonster", "Deklassierte", "Diskreditierung", "Diskriminierung", "Einschüchterung", "embedded media", "Entdemokratisierung", "Entrechtung", "Entwürdigung", "Existenzbedrohung", "freie Meinungsäußerung", "Fremdbestimmung", "Gedankenaustausch", "Gerhard Mersmann", "gesellschaftliche Identität", "Gesinnungsjournalismus", "Great Reset", "großer Umbruch", "Hirnkondomierung", "Hofberichterstattung", "Kadermedien", "Konformismus", "Konformitätsdruck", "mediale Gehirnwäscher", "Meinungsführerschaft", "Meinungshegemonie", "Meinungsherrschaft", "Meinungsmacht", "Menschenverachtung", "Narrativ", "neoliberale Agenda", "neoliberales Mantra", "öffentlich-rechtliche Medien", "parteiischer Journalismus", "Politikdarsteller", "politischer Journalismus", "politischer Maulkorb", "Rechtsbeugung", "Regierungsfrömmigkeit", "Regierungspapageien", "Regierungspropagandisten", "Regierungströten", "Repressionen", "Restriktionen", "Rosstäuscher", "Sanktionierung", "Staatsfunker", "Staatsgewalt", "Staatsmedien", "Staatspropaganda", "staatstragende Propaganda", "Steuerverschwendung", "Systemhuren", "Systemjournalismus", "Systemkonformismus", "Systemmedien", "Systempresse", "Systemrelevanz", "Tendenzjournalismus", "Überflüssige", "Unmut", "Unzufriedenheit", "Unterdrückung", "Unterjochung", "Verleumdung", "Verunglimpfung", "wer zu spät kommt den bestraft das Leben", "Wutentfaltung"], "content": {"title": "Diejenigen, die keine Stimme mehr haben", "description": "Diejenigen, die keine Stimme mehr haben by Gerhard Mersmann | NEUE DEBATTE", "body": {"": ["Was machen diejenigen, die keine Stimme mehr haben? Die sehen, dass vieles in eine Richtung läuft, die sie nicht als eine sehen, die ihren Interessen entspräche? Denen nur täglich auf allen Kanälen erklärt wird, dass die Welt zu komplex sei, als dass sie sie noch verstehen könnten? Die allerdings nicht so borniert sind, als dass sie nicht erkennen könnten, dass da Mächte am Werk sind, die von Menschen gemacht sind und entgegen ihren Interessen wirken?", "► Es brodelt …", "Bei ihnen brodelt es, und zwar gewaltig. Zuweilen sind sie eingeschüchtert, weil sie wissen, wenn sie ihren Unmut artikulieren, dann stehen sie gleich in einer Ecke, in die sie gar nicht wollen und die sie nicht suchen. Sie sind keine Rechtsradikalen, sie sind keine Verschwörer und sie sind keine Freunde dunkler Mächte. Was sie merken, ist, dass sie nicht gefragt werden, was den großen Umbruch betrifft, dass ihre Stimme nicht zählt und dass diejenigen, die aktiv die Politik gestalten, ihre Interessen gar nicht mehr auf dem Schirm haben.", "Sie stehen auf der Straße, sie treffen ihresgleichen und sie reden über das, was gerade passiert. Es wäre zu wünschen, dass ihre Stimme gehört würde. Wer sich die Mühe macht, kann sie hören, kann nur gewinnen. Denn dumm ist das nicht, was sie von sich geben. Sie sehen, dass Gewaltiges im Gange ist, sie sehen, wer in wessen Interesse handelt und sie wissen, dass sie dabei keine Rolle spielen. Und sie sehen, und das ist eine Erkenntnis, die den Handelnden abgeht, dass es so nicht mehr weitergehen kann.", "Die politischen Parteien haben sich von ihnen verabschiedet. Es gibt Evidenzen, die ihnen nicht verborgen bleiben. Da werden Branchen gerettet, die nicht, wie es so verschleiernd heißt, systemrelevant sind. Da gehen Arbeitsplätze verloren, die etwas zu tun haben mit gesellschaftlicher Identität. Da werden Milliarden öffentlicher Mittel verausgabt, um Besitzstände zu wahren, und für das, was aus ihrer Sicht tatsächlich systemrelevant ist, gibt es keine Mittel [1-4].", "An die Ursachen geht niemand, eine regulierende, die Aktion blockierende und den Status quo konservierende Bürokratie wird hingegen ausgebaut. An die Belange derer, die unter den Restriktionen am meisten leiden, wird nicht gedacht. Und allen, die es in ihren armseligen Behausungen nicht mehr hält, droht die Staatsgewalt.", "► Das Porzellan ist zerschlagen", "Nicht, dass es die Organe wären, die dann auf die Agenda gerufen werden, nein, es ist die politische Administration, die sich nicht darum schert und die eine Entscheidung nach der anderen fällt, die unter der Maxime steht, auf Sicht zu fahren.", "Und dann das, was als die große Errungenschaft immer wieder und zumeist von sich selbst gepriesen wird, die öffentlich-rechtlichen Medien, sie orgeln täglich das Mantra der Alternativlosigkeit zu der bestehenden Politik herunter, und sie wiederholen bis zum Erbrechen die Verachtung derer, die gegenwärtig abgehängt werden.", "Die Dürftigkeit, auf die sie ihren eigenen Berufsethos heruntergewirtschaftet haben, fällt täglich von Neuem auf. Man mache sich nichts vor, das Porzellan ist zerschlagen. Wer zu spät kommt, ja, das Wort ist und war historisch, wer zu spät kommt, den bestraft das Leben.", "Diejenigen, die keine Stimme mehr haben, sie werden sich noch melden. Und sie werden in einer Art und Weise die Rechnung präsentieren, die wenigen schmecken wird. Und sie werden sich in ihrer ganzen Wut denen zuwenden, die vielleicht eine ganz andere Agenda haben. Das wäre fatal, aber nicht überraschend. Denen, die jetzt so sehr von sich überzeugt sind, wird auch das keine neuen Horizonte öffnen. Sie haben nicht gehört, als sie hätten hören sollen. Und sie haben nicht begriffen, als sie es noch hätten können.", "► Quelle: Dieser Artikel wurde am 7. Januar 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, studierte Literaturwissenschaften, Politologie und Philosophie. Beruflich durchlief er die Existenzen als Lehrer, Trainer, Berater und Leiter kleiner und großer Organisationen. So war und ist er Leiter verschiedener Bildungsinstitutionen, arbeitete als Regierungsberater in Indonesien, reformierte die kommunale Steuerung von schulischer Bildung in Deutschland, leitete diverse Change-Projekte und war Personalchef einer deutschen Großstadt. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Zum Schweigen bringen: Was machen diejenigen, die keine Stimme mehr haben? Die sehen, dass vieles in eine Richtung läuft, die sie nicht als eine sehen, die ihren Interessen entspräche?  Gerade während der Coronazeit und den perfiden Zwangsmaßnahmen werden Kinder mundtot gemacht, wenn sie auch nur den Anschein erwecken, sie könnten die Nacktheit des Kaisers erkennen und – naiv und unbedacht, wie Kinder nun einmal sind – auch aussprechen. Foto / Artwork by Jean Bono. Quelle: Flickr. Verbreitung mit Lizenz Public Domain Mark 1.0 - Kein Urheberrechtsschutz, frei von bekannten urheberrechtlichen Einschränkungen inkl. aller verwandten Schutzrechte.", "2. Versammlungsrecht: Die Versammlungsfreiheit ist Ausdruck einer in unserem Land nur noch rudimentär vorhandenen freiheitlichen Demokratie. Sie sollte den Bürgerinnen und Bürger in Deutschland das Recht geben, sich zu versammeln und ihre Meinung öffentlich kundzutun. Nach Art. 8 Abs. 1 des Grundgesetzes (GG) haben alle Deutschen das Recht, sich ohne Anmeldung oder Erlaubnis friedlich und ohne Waffen zu versammeln. Dieses Grundrecht ermöglicht es den Bürgerinnen und Bürgern, sich aktiv am politischen Meinungs- und Willensbildungsprozess zu beteiligen.", "Bei einer unmittelbaren Gefährdung der öffentlichen Sicherheit kann nach § 15 VersammlG eine Versammlung vor ihrem Beginn verboten oder nach Veranstaltungsbeginn aufgelöst werden. Ein Verbot oder ein Auflösung sollten das letzte Mittel sein, kommen aber immer häufiger zur Anwendung. Sofern Beschränkungen zur Abwehr der Gefahr ausreichen, müssen diese vorrangig angeordnet werden. Verstöße gegen versammlungsrechtliche Verbote bzw. Pflichten können als Straftat oder Ordnungswidrigkeit geahndet werden (§§ 21 bis 29a VersammlG).", "Foto: Hans Braxmeier, Neu-Ulm/Deutschland. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3.  Widerstand durch Massenprotest: Was machen diejenigen, die keine Stimme mehr haben? Die sehen, dass vieles in eine Richtung läuft, die sie nicht als eine sehen, die ihren Interessen entspräche? Wir müssen uns engagieren und wehren. Und wir tun es nicht ausschließlich aus Eigeninteresse, sondern weil uns dieses Land am Herzen liegt, auch wenn wir zu ihm ein ambivalentes Verhältnis haben - nicht erst seit Corona, aber erst recht seit Corona. Ziviler Ungehorsam und Widerstand werden Pflicht.", "Foto: Sarah_Loetscher / Sarah Lötscher, Zürich/Schweiz. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. \"Don't Trust the Corporate Media\" >> \"Vertrauen Sie nicht den Konzernmedien\". (-Chris Hedges). Grafik: Helmut Schnug.", "5. Systemische Gewalt: Der österreichische Bildungsforscher Erich Ribolits zum Thema Systemische Gewalt:", "«Die systemische Gewalt hört nicht beim Zwang auf, sich den herrschenden Verhältnissen zu unterwerfen und ein Leben zu führen, das diesen entspricht. Die gesellschaftliche Ordnung nötigt Individuen nicht bloß zu einem systemgemäßen Verhalten, sie zwingt ihnen auch eine entsprechende Haltung auf. Um als vernünftiges Gesellschaftsmitglied anerkannt zu werden, gilt es, die herrschende Ordnung „zu integrieren“.", "Es geht darum, die gesellschaftlichen Prämissen als „natürlich“ anzuerkennen und sich nur innerhalb eines Verhaltensspektrums wohl zu fühlen, das mit diesen korreliert. Gesellschaftsmitglied sein heißt niemals bloß dem gesellschaftlichen System unterworfen zu sein, es heißt zugleich auch immer, Träger desselben zu sein.» (-Erich Ribolits, *2. Dezember 1947 in Wien; † 7. April 2021 ebenda).", "Originalfoto OHNE Inlet: stevepb / Steve Buissinne, Sedgefield/South Africa. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild. Bildbearbeitung von Wilfried Kahrs (WiKa) nach einer Idee von KN-ADMIN Helmut Schnug."]}}, "recommendations": []}