{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-selbsternannten-vertreter-des-guten", "query_keywords": ["sp", "wehrpflicht", "zuwanderung", "corona", "klima", "afd", "leiche", "europa", "us", "kriminell", "klimaschutz", "politik", "schi", "usa", "ss", "demo", "rna", "ns", "europäische union", "saskia esken", "angela merkel"], "creation_date": "02.09.2023", "last_modified": "11.11.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["AfD-Parteiverbot", "AfD-Verbot", "Demokratieverfall", "Frank-Walter Steinmeier", "Grundgesetz", "Menschenwürde", "Nachkriegsdemokratie", "Nikolaus Blome", "politischer Schwanzvergleich", "Verfassungsfeindlichkeit", "Verfassungsfeinde"], "content": {"title": "Die selbsternannten Vertreter des “Guten”", "description": "Die selbsternannten Vertreter des “Guten” Wer rettet das Grundgesetz vor denen, die es zu schützen vorgeben? Von Jason Ford | ANSAGE.org", "body": {"": ["Frank-Walter Steinmeier sagte vor ein paar Tagen einen bemerkenswerten Satz: “Unser Grundgesetz verträgt harte und härteste Auseinandersetzungen. Verfassungsfeinde jedoch kann eine Verfassung nicht integrieren.” Menschen, die nicht auf der Seite der selbsternannten Vertreter des “Guten” stehen, sollten diese Worte genauestens zur Kenntnis nehmen – weil es sich eigentlich um eine Drohung handelt.", "Ich selbst sehe mich natürlich nicht als Verfassungsfeind; ich nutze lediglich mein Recht auf Meinungsäußerung und mein Wahlrecht und halte mich darüber hinaus an alle demokratischen Spielregeln. Aber ich verstehe, dass Leute wie Steinmeier mich ganz unabhängig davon als Verfassungsfeind bewerten.", "Dazu ein aufschlussreiches Zitat aus einem Kommentar von Nikolaus Blome auf “n-tv”, in dem Saskia Esken für ihre Forderung nach einem AfD-Verbot kritisiert wird:", "“Die AfD will eine andere Republik, ein anderes Deutschland, das ist offenkundig. Das Deutschland der AfD stünde ohne EU und NATO da, hätte alle Klimaschutz-Abkommen gekündigt und würde den Wehrdienst wieder einführen, wozu auch immer. Viele der hier lebenden Ausländer würden besser das Weite suchen und Zuwanderung gäbe es kaum noch, weil biodeutsche Frauen genug Kinder gebären, um den deutschen Firmen genug Fachkräfte zuzuliefern. Das kann man als Politikerin durchaus verfassungsfeindlich nennen oder rechtsextrem.”", "Das liest sich interessant, oder? Die Forderungen nach einem EU- bzw. NATO-Austritt, das Aufkündigen des “Klimaschutz”-Abkommens, die Befürwortung von mehr einheimischem Nachwuchs und der Wiedereinführung der Wehrpflicht qualifizieren einen Menschen also mittlerweile als verfassungsfeindlich oder rechtsextrem.", "► Widerspruch ist “verfassungsfeindlich”", "Nun mögen das von mir aus ja alles Positionen sein, die man kritisch sehen und diskutieren kann. Ich lehne beispielsweise die Wiedereinführung der Wehrpflicht strikt ab. Denn dieser Staat, diese Gesellschaft hat mich vor zwei Jahren, während des Corona-Wahns, ausgeschlossen und sich bis heute nicht bei mir dafür entschuldigt, und für so eine Gesellschaft bin ich nicht bereit, einen Zwangsdienst zu leisten, an dessen Ende ich darauf vorbereitet bin, potenziell als Kanonenfutter in einem politischen Schwanzvergleich zu sterben – während die eigentlichen, vor Inkompetenz strotzenden Verantwortlichen Sekt schlürfen.", "Ich verstehe trotzdem nicht, was daran verfassungsfeindlich sein soll, wenn man das anders sieht. War Deutschland bis 2011 also verfassungsfeindlich, weil die Wehrpflicht bestand (wobei sie auch jetzt bekanntlich nur ausgesetzt und nicht abgeschafft ist)?", "Und wo, bitte, ist im Grundgesetz eine Zwangsmitgliedschaft in der EU festgelegt, einem Gebilde, das in dieser Form übrigens auch erst seit 1993 existiert?", "Wenn solche Positionen inzwischen grundsätzlich als verfassungsfeindlich bezeichnet werden, bedeutet dies, dass es – wenn es nach den Steinmeiers und Blomes geht – keinen demokratischen Weg mehr geben kann, diese Dinge zu verändern – weil schon das Aufstellen entsprechender Forderungen kriminell ist.", "Wie kann so etwas demokratisch sein?", "► Menschenwürde nicht mehr unantastbar", "Selbst wenn jedes Apokalypse-Szenario der Grünen nicht unseriöse Panikmache, sondern real wäre, müsste es in einer wahren Demokratie, die ihren Namen verdient, trotzdem für die Mehrheit eine parteiliche Option geben, um beispielsweise für die Aufkündigung des Pariser Klimaabkommens zu votieren – und zwar ganz egal, ob Klimaforscher das nun für sinnvoll und clever halten oder nicht.", "Auch sollte man sich fragen, was dann aus dieser Haltung folgt. Ich spreche es mal klar aus:", "In meinen Augen ist die \"Europäische Union\" (EU) eine korrupte Organisation, die restlos – auf demokratischen Wege, also per Wahl – abgeschafft gehört und stattdessen durch eine Art Wirtschaftsgemeinschaft ersetzt werden sollte.", "Und jetzt, Herr Steinmeier?", "Sprechen Sie es aus, Herr Steinmeier! Ich möchte gerne wissen, woran ich in dieser Gesellschaft noch bin – und worauf ich mich in der Zukunft einzustellen habe, auch wenn ich es mir angesichts Ihrer Äußerungen und der historischen Verläufe sozialistischer Regime schon denken kann.", "Es ist fürwahr höchst grotesk, wie sich das Verständnis einer vermeintlich gebotenen “Verteidigung” des Grundgesetzes entwickelt hat. Das Grundgesetz regelt in erster Linie einmal die Beziehung zwischen Staat und Bürgern. Es definiert Abwehrrechte; das Grundgesetz ist dafür da, mich als Bürger vor einem übergriffigen Staat zu schützen.", "Das Recht auf Meinungsäußerung ist gewissermaßen eine Ansage an den Staat, der diese zu achten hat. Doch dieses Grundgesetz, das eigentlich die Politik im Zaun halten soll, wird aktuell von eben dieser Politik als Motivation genutzt, um übergriffig, autoritär, willkürlich-anmaßend gegen die Bürger vorgehen zu können – eben zum vermeintlichen “Schutz” des Grundgesetzes. Hier findet gerade eine vollkommene Verdrehung der Funktion der verfassungsmäßigen Ordnung der Bundesrepublik statt – durch ihre obersten Repräsentanten und deren Erfüllungsgehilfen und Konsorten.", "Und diese Ungeheuerlichkeit scheint niemanden zu interessieren.", "Jason Ford", "Anlässlich der Vorstellung des 12. Allensbacher Jahrbuchs der Demoskopie im März 2010 des Meinungsforschungsinstituts Allensbach hielt die damalige Bundeskanzlerin Angela Merkel eine ausführliche Ansprache, in der sie die Meinung vertrat, dass Entscheidungen, die gegen den Willen des Volkes durchgeführt werden, im demokratischen Sinne vertretbar seien. Gleichzeitig verwies sie wörtlich darauf, dass „all die großen Entscheidungen keine demoskopische Mehrheit hatten, als sie gefällt wurden.“", "Parteien haben die Aufgabe zu herrschen und bekommen von der repräsentativen Demokratie den Auftrag. Dann haben sie vier Jahre Zeit, diese Herrschaft gegenüber dem Wahlvolk zu erklären. Sie sagte explizit:", "»Aber genau deshalb bin ich auch zutiefst davon überzeugt, dass es richtig ist, dass wir eine repräsentative Demokratie und keine plebiszitäre Demokratie haben und dass uns die repräsentative Demokratie für bestimmte Zeitabschnitte die Möglichkeit gibt, Entscheidungen zu fällen, dann innerhalb dieser Zeitabschnitte auch für diese Entscheidungen zu werben und damit Meinungen zu verändern.", "Wir können im Rückblick auf die Geschichte der Bundesrepublik sagen, dass all die großen Entscheidungen keine demoskopische Mehrheit hatten, als sie gefällt wurden. Die Einführung der Sozialen Marktwirtschaft, die Wiederbewaffnung, die Ostverträge, der Nato-Doppelbeschluss, das Festhalten an der Einheit, die Einführung des Euro und auch die zunehmende Übernahme von Verantwortung durch die Bundeswehr in der Welt — fast alle diese Entscheidungen sind gegen die Mehrheit der Deutschen erfolgt.", "Erst im Nachhinein hat sich in vielen Fällen die Haltung der Deutschen verändert. Ich finde es auch vernünftig, dass sich die Bevölkerung das Ergebnis einer Maßnahme erst einmal anschaut und dann ein Urteil darüber bildet. Ich glaube, das ist Ausdruck des Primats der Politik. Und an dem sollte auch festgehalten werden.« [> Merkels Rede hier und hier]", "Keines der fünf höchsten Ämter Deutschlands wurde jemals mittels bundesweiter Abstimmungen durch den Willen der Bürger (m/w/d) entschieden und vergeben. In Deutschland besteht keine verbindlich festgelegte protokollarische Rangordnung. Anerkannt ist nur, dass der Bundespräsident als Staatsoberhaupt der protokollarisch ranghöchste Repräsentant des Staates ist. Allerdings ergibt sich aus der Staatspraxis eine inoffizielle Rangfolge:", "► Quelle: Der Artikel von Jason Ford wurde am 15. August 2023 unter dem Titel »Wer rettet das Grundgesetz vor denen, die es zu schützen vorgeben?« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Deutschlands Weißkopfseeadler: Frank-Walter Steinmeier. Der Weißkopfseeadler ist der Wappenvogel der USA und daher auf deren Siegel zu sehen. Als russophober Transatlantiker macht Steinmeier dem majestätischen Raubvogel keine Ehre. Grafik: Wilfried Kahrs (WiKa).", "2. Repräsentative Demokratie: \"Erst werdet im Wahlkampf sechs Wochen umworben, und dann werdet ihr vier Jahre gefickt.\" (fucking turtles). Foto: Massimo Finizio, Quelle: Wikimedia Commons.  Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 Italien“ (CC BY-SA 2.0 IT) lizenziert. Bildbearbeitung (Textzeilen ergänzt u. Rahmen) durch Elias Schwerdtfeger, brotloser Künstler und Bettler aus Hannover-Linden, Bananenrepublik Deutschland. >> https://tamagothi.wordpress.com/. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "3. Letzte Ruhestätte für die Demokratie - wir leben (auch in Deutschland) längst in einer Eliten-, parlamentarischen-, Pseudo-, repressiven Scheindemokratie, die man korrekterweise als 'Demokratur' bezeichnen sollte. Foto OHNE Inlet: Foto: congerdesign. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schug eingefügt.", "4. NO EU! Die EU ist ein antidemokratisches, bürgerfeindliches und korruptes Regime. Europa ist weit mehr als die EU! JA zu EUROPA! - NO EU! The EU is an undemocratic, resident-unfriendly and corrupt regime. Europa is not merely EU, but rather! YES to EUROPE! Bildidee: Helmut Schnug. Techn. Umsetzung: Wilfried Kahrs.", "5. Altkanzlerin Dr. Angela Merkel. Bildbearbeitung: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}