{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/folgenschwere-missachtung-der-herstellerempfehlung", "query_keywords": ["sp", "leiche", "us", "schi", "usa", "ss", "ns"], "creation_date": "06.01.2023", "last_modified": "06.01.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Bewusstseinsstörungen", "blutiger Stuhl", "Das Frühstückchen", "Der Postillon", "eingerissene Zehennägel", "Gebrauchshinweise", "Knoppers", "Krankenhaus", "Krankenwagen", "Kritisches-Netzwerk", "Krupp-Syndrom", "Magenkrämpfe", "medizinischer Notfall", "Mißachtung der Herstellerempfehlung", "Morgens halb zehn in Deutschland", "Notarzt", "Notarzteinsatz", "Pseudokrupp", "Satire", "Schüttelfrost", "Storck", "Übelkeit", "Waffelschnitte", "Wahnvorstellungen"], "content": {"title": "Folgenschwere Mißachtung der Herstellerempfehlung", "description": "Folgenschwere Mißachtung der Herstellerempfehlung Notarzteinsatz: Mann aß Knoppers schon um 9 Uhr Satire von DER POSTILLON", "body": {"": ["Köln (dpo) - Kleiner Fehler mit dramatischen Folgen: Ein Bauarbeiter aus Köln ist heute mit heftigen Magenkrämpfen, Schüttelfrost und Bewusstseinsstörungen ins Krankenhaus eingeliefert worden. Zuvor hatte der Mann entgegen der Herstellerempfehlung bereits um 9 Uhr ein Knoppers verzehrt.", "\"Der Mann hat offenbar kurz Pause gemacht und ein Knoppers gegessen\", berichtet eine Augenzeugin (67). \"Das war ungefähr um neun Uhr. Kurz danach lag er plötzlich am Boden und schrie. Der hatte Schaum vorm Mund und sah gar nicht gut aus.\"", "Ein von Passanten verständigter Notarzt konnte den Mann vor Ort stabilisieren, bevor er mit dem Krankenwagen in eine Klinik gebracht wurde, wo er sich inzwischen in stabilem Zustand befinden soll.", "Ein Sprecher der Firma Storck, die unter anderem Knoppers vertreibt, weist jede Schuld an dem Vorfall von sich: \"Seit Jahrzehnten weisen wir in unserer Werbung ausdrücklich darauf hin, dass Knoppers erst ab halb 10 Uhr, also ab 9.30 Uhr, konsumiert werden sollte. Es heißt ganz klar: 'Morgens, halb 10 in Deutschland.'\"", "Tatsächlich verträgt der menschliche Magen Knoppers nicht, wenn es vor 9.30 Uhr eingenommen wird. Zu den möglichen Folgen gehören Magenkrämpfe, Übelkeit, blutiger Stuhl, Wahnvorstellungen, eingerissene Zehennägel und Pseudokrupp.", "Ab Punkt 9.30 Uhr kann Knoppers bedenkenlos verzehrt werden. [Wenn man mal Zucker, Palmfett, Kochsalz, Weizenmehl, Süßmolkenpulver, Sojalecithin, etc. geflissentlich außer Acht lässt. Ergänzt von H. Schnug]", "Immerhin: Der betroffene Bauarbeiter befand sich bei seinem folgenschweren Fehler auf dem Gebiet der Bundesrepublik. Knoppers außerhalb Deutschlands zu essen, kann noch schwerere Folgen haben. [HIER und HIER; H.S.].", "DER POSTILLON\n_____________", "Stimmt das, was im Postillon steht? Nein, alles, was im Postillon steht, ist Satire und somit dreist zusammengelogen. Alle auftauchenden Charaktere sind fiktional, Ähnlichkeiten mit lebenden Personen sind rein zufällig. Das sollte eigentlich offensichtlich sein, obwohl zahlreiche Kommentare darauf hinweisen, dass vieles hier für bare Münze genommen wird. >> weiter.", "► Quelle: Der Satireartikel erschien am 06. Januar 2023 auf der Satireseite DER POSTILLON >> Artikel. Alle Artikel im Postillon stehen unter der Creative-Commons-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 3.0 Deutschland (CC BY-NC-SA 3.0 DE)  und können unter Verlinkung und/oder Hinweis auf die Originalquelle verwendet werden.", "ACHTUNG:  Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. Ein Notfallpatient mit heftigen Magenkrämpfen, Schüttelfrost und Bewusstseinsstörungen wird künstlich beatmet und ins Krankenhaus eingeliefert. Foto: Tho-Ge / Thomas G.. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Notarztwagen. Foto: planet_fox / Alexander Fox | PlaNet Fox, Pastetten/D.. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}