{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-unruehmliche-geschichte-des-straftatbestandes", "query_keywords": ["sp", "sparen", "europa", "us", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "24.02.2024", "last_modified": "04.03.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Arne Semsrott", "Benjamin Zimmermann", "Deutsches Kaiserreich", "FragDenStaat", "Fürst Otto von Bismarck", "Gerichtsberichterstattung", "Gerichtsbeschlüsse aus laufenden Strafverfahren", "Gesellschaft für Freiheitsrechte", "Gesetz über die Presse Paragraf 17", "Hermann Mannheim", "IFG", "Informationsfreiheit", "Informationsfreiheitsgesetz", "Informationsinteresse", "Paragraf 353d Nummer 3 des Strafgesetzbuches", "politischer Maulkorb", "Pressesanktionierung", "PresseUNfreiheit", "Publikationsverbot", "StGB", "Reichsgericht", "Reichspreßgesetz", "Reichspressgesetz", "Reichspressegesetz 1874", "RPG", "Schutz der Rechtsgüter", "Sozialistengesetze", "Strafnorm", "Straftatbestand", "Verwaltungsdokumente"], "content": {"title": "Die unrühmliche Geschichte des Straftatbestandes", "description": "Die unrühmliche Geschichte des Straftatbestandes FragDenStaat-Chefredakteur angeklagt Von Benjamin Zimmermann", "body": {"": ["Im August 2023 veröffentlichte Arne Semsrott Gerichtsbeschlüsse aus laufenden Strafverfahren gegen Mitglieder der „Letzten Generation“. Dafür steht er bald vor Gericht. Die Ursprünge des Straftatbestands liegen im Kaiserreich.", "Bis zu einem Jahr Gefängnis droht dem Chefredakteur von FragDenStaat Arne Semsrott, weil er im August letzten Jahres die Gerichtsbeschlüsse zu den Durchsuchungen, Beschlagnahmungen und Abhörmaßnahmen gegen Mitglieder der “Letzten Generation” veröffentlichte.", "Das Problem? Wer im Wortlaut aus laufenden Straf-, Bußgeld- oder Disziplinarverfahren zitiert, macht sich strafbar nach Paragraf 353d Nummer 3 des Strafgesetzbuches (StGB). Das führt dazu, dass Journalist*innen nur verkürzt und paraphrasiert berichten können.", "§ 353d: Verbotene Mitteilungen über Gerichtsverhandlungen", "Mit Freiheitsstrafe bis zu einem Jahr oder mit Geldstrafe wird bestraft, wer", "1. entgegen einem gesetzlichen Verbot über eine Gerichtsverhandlung, bei der die Öffentlichkeit ausgeschlossen war, oder über den Inhalt eines die Sache betreffenden amtlichen Dokuments öffentlich eine Mitteilung macht,", "2. entgegen einer vom Gericht auf Grund eines Gesetzes auferlegten Schweigepflicht Tatsachen unbefugt offenbart, die durch eine nichtöffentliche Gerichtsverhandlung oder durch ein die Sache betreffendes amtliches Dokument zu seiner Kenntnis gelangt sind, oder", "3. die Anklageschrift oder andere amtliche Dokumente eines Strafverfahrens, eines Bußgeldverfahrens oder eines Disziplinarverfahrens, ganz oder in wesentlichen Teilen, im Wortlaut öffentlich mitteilt, bevor sie in öffentlicher Verhandlung erörtert worden sind oder das Verfahren abgeschlossen ist.", "Nach Ermittlungen der Berliner Staatsanwaltschaft wurde Arne Semsrott nun angeklagt. Gerne würden wir die Anklageschrift veröffentlichen, doch auch das wäre ein Verstoß gegen das Strafgesetzbuch. Doch wir sind überzeugt davon, dass der Straftatbestand verfassungswidrig ist. Deshalb hat FragDenStaat zusammen mit der 'Gesellschaft für Freiheitsrechte' e.V. (GFF) eine Stellungnahme bei der Staatsanwaltschaft eingereicht.", "In diesem Beitrag wollen wir die lange und unrühmliche Geschichte des Straftatbestandes beleuchten: vom Kaiserreich, über die Flick-Parteispendenaffäre bis hin zum massenhaften Aktenschreddern im Kanzleramt. Immer wieder saßen Journalist*innen durch das Publikationsverbot auf der Anklagebank. Das ist kein Zufall, sondern hat historische Gründe.", "► Ein Paragraf aus dem Kaiserreich", "Die Ursprünge des Paragrafen 353d Nummer 3 Strafgesetzbuch fallen in eine Zeit, in der sich die europäischen Monarchien bedroht sahen. Im Jahr 1874 trat das „Reichspressegesetz“ im noch jungen Deutschen Kaiserreich in Kraft. Laut Paragraf 17 des Gesetzes war es nun der Presse verboten, Dokumente aus einem laufenden Strafverfahren zu veröffentlichen.", "§ 17.: Die Anklageschrift oder andere amtliche Schriftstücke eines Strafprozesses dürfen durch die Presse nicht eher veröffentlicht werden, als bis dieselben in öffentlicher Verhandlung kund gegeben worden sind oder das Verfahren sein Ende erreicht hat.", "Zu dieser Zeit  wurden  zahlreiche  Verlage und Zeitungen gegründet. Im Jahr 1906 gab es 4.000 unterschiedliche Tageszeitungen – eine Summe, die nie wieder überschritten wurde. Dabei wurden Zeitungen selbstbewusster und kritischer. Nicht kaisertreue Meinungsbeiträge nahmen zu.", "In dieser Vielfalt war die Presse plötzlich eine Macht im Kaiserreich und somit eine Gefahr für die Monarchie geworden. War die Verabschiedung des Reichspressegesetz im Jahr 1874 noch von einem liberalen Geist getragen, so wurde spätestens mit den sogenannten „Sozialistengesetzen“ des Reichskanzlers Fürst von Bismarck die Presse schärfer verfolgt. Strafverfahren gegen Redakteur*innen und Herausgeber*innen waren an der Tagesordnung. Allein das Reichsgericht, der oberste Gerichtshof im Kaiserreich, beschäftigte sich bis zum Jahr 1918 30 Mal mit dem Publikationsverbot aus Paragraf 17.", "Und schon damals wurde der Paragraf scharf kritisiert: „Wohl die verfehlteste Bestimmung des RPG ist sein § 17: irreführend und ungeschickt in der Fassung, ungeeignet zur Erreichung der erstrebten Ziele“, so der Berliner Professor für Strafrecht Hermann Mannheim im Jahr 1927. Eine Beeinflussung von Richtern und Zeugen lasse sich durch beschreibende Zeitungsberichte viel eher erreichen als durch die Veröffentlichung der Anklageschrift.", "Trotz Kritik blieb der Paragraf weiterhin bestehen, jedoch fristete er in den darauffolgenden Jahren ein Schattendasein. Nach 1945 wurde das Publikationsverbot in manche Landespressegesetze überführt, in anderen wurde es ganz gestrichen. Bis in die 1970er Jahre gab es kein einziges Strafverfahren. Erst die Neufassung des Strafgesetzbuches im Jahr 1974 sollte es wieder aus der Versenkung holen.", "► Journalist*innen im Visier", "Das Publikationsverbot findet sich seitdem im Paragrafen 353d Nummer 3 des Strafgesetzbuches. Wurde zuvor nur die Presse sanktioniert, gilt seither jede Veröffentlichung von Dokumenten aus laufenden Verfahren als Straftat. Somit sollten auch Rundfunk, Film und Fernsehen miteinbezogen werden. Und obwohl die vorangegangenen Normen der Landespressegesetze ein halbes Jahrhundert nicht angewandt wurden, adelte die Gesetzesbegründung das Publikationsverbot als einen für „die Gerichtsberichterstattung wichtigen Rechtsstoff“.", "Mit der Novellierung kam nun das Publikationsverbot wieder zur Anwendung – so unter anderem Mitte der 1980er Jahre. Der Stern hatte über die Flick-Parteispendenaffäre berichtet und dabei Auszüge aus Protokollen von Zeugenvernehmungen im Wortlaut veröffentlicht. Die Journalist*innen wurden angeklagt, weil sie gegen Paragraf 353d Nummer 3 verstoßen hatten. Das Amtsgericht Hamburg zweifelte an der Verfassungsmäßigkeit des Straftatbestandes und legte die Frage dem Bundesverfassungsgericht vor. Dieses hielt ihn für verfassungsmäßig, attestierte der Norm jedoch einen „wenig wirksamen Schutz der Rechtsgüter“.", "So blieb das Publikationsverbot in Kraft und führte in den folgenden Jahren zu weiteren Verurteilungen. Im Jahr 2001 standen zwei Journalist*innen der Wochenzeitung DIE ZEIT vor Gericht. Sie hatten unter dem Titel „Operation Löschtaste“ über das Schreddern von Akten aus dem Kanzleramt berichtet. Kurz vor der Regierungsübernahme 1998 seien brisante Unterlagen aus den Jahren Helmut Kohls gezielt vernichtet worden. Hierbei zitierten sie aus Anhörungsprotokollen, die der Sonderermittler der Bundesregierung erstellt hatte.", "Trotz eines überragenden öffentlichen Interesses wurden die Journalist*innen auch in diesem Fall verurteilt.", "► Brauchen wir das Publikationsverbot wirklich?", "Diese Beispiele zeigen, in welchem Umfang die Presse durch das Publikationsverbot eingeschränkt wird. Zum einen wird eine korrekte Berichterstattung kriminalisiert. Zum anderen bleibt für viele Redaktionen undurchsichtig, was vom Publikationsverbot umfasst ist. So sehen viele aus Furcht vor Konsequenzen von einer Berichterstattung ab, auch wenn sie nicht strafbewehrt ist. Deshalb fordern journalistische Verbände seit längerer Zeit die Abschaffung des Straftatbestands. (>> Gemeinsame Stellungnahme als Artikel und als PDF).", "Zudem wird nicht nur in die Freiheit der Presse eingegriffen, sondern auch die öffentliche Debatte eingeschränkt. Auch deswegen hat Arne die Gerichtsbeschlüsse zur “Letzten Generation” veröffentlicht. Wir sollten darüber diskutieren, ob eine Demokratie eine Strafnorm aus dem Kaiserreich haben sollte, die die Arbeit der Presse einschränkt.", "Benjamin Zimmermann, Rechtsreferendar und seit Januar 2024 bei FragDenStaat.", "FragDenStaat ist die zentrale Anlaufstelle für Informationsfreiheit in Deutschland. Wir bringen Informationen an die Öffentlichkeit, die bisher in Aktenschränken verstaubten. Egal ob Lobbyisten-Mail, Umweltgutachten, Sitzungsprotokoll oder Kalendereintrag: FragDenStaat hilft dabei, sie mithilfe der Informationsfreiheitsgesetze (IFG) zu befreien und zu veröffentlichen.", "Das Projekt besteht aus vier Säulen: der Anfrage-Plattform, Mitmach-Kampagnen, strategischen Klagen und investigativen Recherchen. Dabei setzen wir auf enge Partnerschaften mit Journalist:innen, Aktivist:innen, NGOs und Initiativen.", "Wir öffnen den Wissensschatz von Behörden: In über 250.000 Anfragen haben 130.000 Menschen bereits mit FragDenStaat Informationen befreit. So sind viele wertvolle Dokumente ans Licht gekommen, die sonst im Verborgenen geblieben wären.", "Wir sind davon überzeugt, dass eine starke Demokratie eine informierte und aktive Zivilgesellschaft braucht, die auf Augenhöhe mit Politik und Verwaltung sprechen kann. Es soll gesellschaftlich etabliert und selbstverständlich sein, amtliche Informationen leicht zu erhalten und nutzen zu können. Nur so kann Regierungshandeln effektiv kontrolliert werden.", "Unsere Kampagnen sorgen für Fortschritt: Ob mangelnde Transparenz bei Hygieneberichten oder EU-Gesetzgebung hinter verschlossenen Türen: gemeinsam mit Ihnen bringen wir Veränderung in Amtsstuben.", "Wir zeigen der Verwaltung, wo Informationsinteresse von Bürger:innen besteht und welche Dokumente sie online zur Verfügung stellen sollte – ohne extra danach gefragt zu werden. Bürger:innen können Verwaltungsdokumente auf einfachste Art und Weise anfragen. Durch die große Anzahl der Anfragen werden Behörden zu einer transparenteren Veröffentlichungspolitik motiviert.", "Wir decken geheimgehaltene Informationen auf: In unserem Blog schreiben wir über politische und gesellschaftliche Missstände. Unsere Quellen machen wir dabei immer öffentlich – lesen Sie selbst nach, auf welcher Basis unsere investigativen Recherchen entstehen.", "Oft stecken brisante Informationen in amtlichen Unterlagen. Lageberichte, Gesetzesentwürfe, Lobbygespräche – selten werden diese öffentlich gemacht. Wir fragen Dokumente mit dem Informationsfreiheitsgesetz an und berichten darüber.", "Mit Klagen setzen wir das Recht auf Information gegen mauernde Behörden durch: Mit über 150 Klagen haben wir neue Rechtsfragen aufgeworfen und Urteile erkämpft, die den Weg für mehr Transparenz frei machen. Nicht immer halten sich Behörden an die geltenden Gesetze. Werden Anfragen verschleppt oder zu Unrecht abgelehnt, fordern wir die Informationen vor Gericht ein. Damit stärken wir die Informationsrechte in Deutschland und in Europa.", "Das Team von FragDenStaat: Das sind wir – aktuell 22 Jurist:innen, Journalist:innen, Entwickler:innen und Aktivist:innen! Unterstützt werden wir von vielen engagierten Ehrenamtlichen und einer aktiven Community. >> zu den Teamprofilen.", "Sie sind ein Verein oder NGO und stoßen in Ihrer Arbeit auf intransparente Verwaltung? Vielleicht kann eine IFG-Kampagne helfen – wir kooperieren gerne! Schreiben Sie uns an info@fragdenstaat.de und besuche unsere Webseite >> https://fragdenstaat.de/.", "► Quelle: Der Artikel von Benjamin Zimmermann wurde am 20. Februar 2024 unter dem Titel »FragDenStaat-Chefredakteur angeklagt« erstveröffentlicht auf FragDenStaat.de >> Artikel. FragDenStaat.de ist ein gemeinnütziges Projekt des Open Knowledge Foundation Deutschland e.V. mit Sitz in Berlin. >> https://okfn.de/ . Die Inhalte der Webseite FragDenStaat sind, sofern nicht anders angegeben, nach Creative Commons  CC BY 3.0 DE Deed (Namensnennung 3.0 Deutschland) lizenziert.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Logo des gemeinnützigen Projekts FragDenStaat. Copyright ©️ FragDenStaat. Die Veröffentlichung des Logos auf dieser Seite erfolgt aus redaktionellem Grund einer Berichterstattung. Die alleinigen Rechte verbleiben bei \"FragDenStaat\".", "2. MIT DEM GESETZ IN KONFLIKT: Foto: Rike. Quelle: Pixelio.de. Verwendung: Nur für redaktionelle Nutzung. Image-ID: 502990 >> Foto.", "3. Otto Eduard Leopold von Bismarck-Schönhausen, ab 1871 Fürst von Bismarck, (* 1. April 1815 in Schönhausen (Elbe); † 30. Juli 1898 in Friedrichsruh bei Aumühle) war Politiker und Staatsmann. Urheber: Unbekannt; Ursprünglich hochgeladen auf Wikimedia Commons von Droyselich; Größe und Schatten wurden vor dem erneuten Hochladen verringert Emiya1980. Bildtext: Ausgeschnittenes Bild von Otto von Bismark im Jahr 1894 in der Uniform des nach ihm benannten Kürassierregiments \"Bismark-Kürassiere\". CREDITO:© Bettmann/CORBIS/LATINSTOCK. Dieses Werk ist gemeinfrei in den Vereinigten Staaten, weil es vor dem 1. Januar 1927 veröffentlicht (oder beim U.S. Copyright Office registriert) wurde.", "4. Altkanzler Dr. Helmut Kohl: Der Kanzler der Einheit soll er sein, ein großer Europäer sei er gewesen, gar ein Glücksfall für die Deutschen. Annehmend, dass es keinen Gott gibt, wird Kohl eher als ein Unfall notiert werden müssen. Foto: Copyright ©️ Dennis Gerbeckx Photography, 10997 Berlin - https://www.dennisgerbeckx.com . Quelle: Flickr. Die Bildrechte verbleiben alleinig bei Dennis Gerbeckx! Herzlichen Dank an den Fotograf für die telefonische Zusage im Juli 2021, diesen tollen Schnappschuss im Kritischen Netzwerk veröffentlichen zu dürfen."]}}, "recommendations": []}