{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/bundeskanzler-olaf-scholz-verplappert-sich", "query_keywords": ["leiche", "datenschutz", "demo", "spd", "ukraine", "bsw", "kultur", "amerika", "us", "linke", "usa", "grenzen", "kleinunternehmer", "christ", "politik", "ss", "rna", "inflation", "sp", "krieg", "terror", "europa", "regierung", "schi", "ns", "annalena baerbock", "olaf scholz"], "creation_date": "20.07.2022", "last_modified": "18.09.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["#NichtmeinKanzler", "Agressionspolitik", "Annalena Baerbock", "Budapester Memorandum", "Bundeskanzler", "Christine Lambrecht", "Dagmar Henn", "Donbass", "Energieversorgung", "Energieversorgungsnotlage", "Eskalationskurs", "Gasmangel", "Gasmangellage", "Gasnotstand", "Gasrationierung", "Heuchelkanzler", "Kanzlerdarsteller", "Kanzlerpuppe", "Konfrontationspolitik", "Kriegsrhetorik", "Kriegstreiber", "Kriegstrommler", "Kriegstrommelei", "Minsker Vereinbarungen", "NATO-Ausdehnung", "NATO-Erweiterung", "NATO-Huren", "Nazigrad", "Neutralität der Ukraine", "Nord Stream 2", "Normandie-Format", "Öffentlichkeitstäuschung", "Olaf Scholz", "Russophobie", "Sanktionspaket", "Scholzismus", "Sockenpuppe", "Transatlantiker", "transatlantischer Kadavergehorsam", "Spezialdemokraten", "transatlantische Unterwürfigkeit", "Ukraine", "Ukronazis", "Ukrostan", "US-Vasallen", "US-Vasallenstaat", "Vasallenkomiker", "Volksrepublik Donezk", "Volksrepublik Lugansk", "Volodymyr Zelenskyy", "vorauseilender Gehorsam", "Wolodymyr Oleksandrowytsch Selenskyj"], "content": {"title": "Bundeskanzler Olaf Scholz verplappert sich", "description": "Bundeskanzler Olaf Scholz verplappert sich Lag der Moment des Verrats deutscher Interessen schon im Dez. 2021? von Dagmar Henn", "body": {"": ["Sind sie dumm, unterwürfig oder bösartig? Das muss man sich angesichts der EU-Sanktionen und ihrer Folgen bezüglich der Mitglieder dieser Bundesregierung fragen. Nun hat Olaf Scholz verraten, dass schon im Dezember, also drei Monate vor Verhängung der Sanktionen, über deren Folgen nachgedacht wurde.", "Wusste Olaf Scholz, was er da schrieb, als er in seinem Gastbeitrag für die FAZ die Vorbereitungen seiner Regierung auf die Russland-Sanktionen mit einem Datum versah? Diese Aussage muss man sich genauer ansehen: \"Schon im vergangenen Dezember, also zwei Monate vor Kriegsbeginn, haben wir uns mit der Frage auseinandergesetzt, wie wir im Fall der Fälle die Energieversorgung unseres Landes sicherstellen können.\"", "Ein Blinder mit dem Krückstock erkennt, dass diese Vorbereitung allerdings nicht allzu viel wert war, außer sie wäre mit dem Ziel erfolgt, die breiten Massen in Deutschland möglichst sicher verarmen zu lassen. Aber das ist noch nicht einmal das Entscheidende in dieser Aussage.", "\"Schon im vergangenen Dezember ...\"? Am 15. Dezember übergab das russische Außenministerium den russischen Forderungskatalog mit gegenseitigen Sicherheitsgarantie-Angeboten, der im Kern eine Neutralität der Ukraine und einen Verzicht auf eine weitere Ausdehnung der NATO verlangte. Realisierbare Forderungen, sollte man meinen. Dass seitens der USA ein Eingehen darauf nie auch nur in Erwägung gezogen wurde, überrascht nicht. Aber dass sich – wenn man Scholz' Aussage ernst nimmt – auch die deutsche Bundesregierung sofort auf ein Ignorieren der dringenden Aufrufe und damit auf eine Eskalation eingestellt hätte, das wundert doch ein wenig.", "Der Dezember ist ein kurzer Arbeitsmonat; die erwähnte Auseinandersetzung muss demzufolge zwischen dem 15. Dezember als Tag der offiziellen Übergabe und dem 1. Weihnachtsfeiertag erfolgt sein. Unmittelbar davor hatte sich Scholz noch mit Macron und Selenskij in Brüssel getroffen und angeblich die Umsetzung der Minsker Vereinbarungen besprochen.", "Im Rückblick wirkt das noch bizarrer als damals schon. Diese Mischung aus Gerede über diese Vereinbarungen, das nie wirklich ernst gemeint war, und Aufrüstung der Ukraine wie der NATO, gekoppelt mit der immerwährenden Behauptung einer russischen Aggressivität, während in Wirklichkeit die ukrainischen Truppen im Donbass stetig heftiger in die abtrünnigen Städte feuerten.", "Noch Mitte Januar – während Baerbocks Besuch in Moskau – sollten eigentlich die Minsker Vereinbarungen das Mittel sein, mit dem ein größerer militärischer Konflikt in der Ukraine hätte verhindert werden können. Hätte ... es wurde wohl nichts. Inzwischen wissen wir – dank Petro Poroschenko – dass die neuen Regierungen in Kiew seit 2014 nie vorhatten, die Minsker Vereinbarungen jemals umzusetzen. Weil Scholz schon im Dezember 2021 \"im Fall der Fälle die Energieversorgung sicherstellen\" wollte, wissen wir jetzt auch nachweislich, dass offenbar auch die deutsche Bundesregierung dies ebenfalls nicht wollte.", "Seit dem Beginn der russischen Militäroperation in der Ukraine wird im Westen so getan, als gäbe es da eine klar erkennbare Linie, als ließe sich die Zeit ordentlich in einen Abschnitt \"Frieden\" und einen Abschnitt \"Krieg\" teilen und als sei diese Linie eindeutig von einem einzigen Schuldigen – nämlich Russland – überschritten worden.", "Ende Januar gab es noch einmal ein Treffen im sogenannten Normandie-Format, jener Zusammensetzung, bei der die französischen und deutschen Vertreter dem direkten Zusammentreffen mit Vertretern der beiden Volksrepubliken Donezk und Lugansk erfolgreich entrinnen konnten. Auch das war solch eine wohlorganisierte Heuchelei, denn nach allen ernstzunehmenden Kriterien einer wirklichen Entwicklung hin zu einem Frieden wäre die direkte Beteiligung der Donezker und Lugansker Vertreter an Verhandlungen mit Erfolgsaussicht unabdingbar gewesen.", "Ende Dezember wurde übrigens gemeldet, Nord Stream 2 sei mit technischem Gas befüllt und damit technisch betriebsbereit. Da hatte die Regierung Scholz angeblich aber schon den \"Fall der Fälle\" bearbeitet. War sie von den US-amerikanischen \"Freunden\" da bereits über den Inhalt des beabsichtigten Sanktionspakets informiert worden?", "Mitte Januar hatte Olaf Scholz bei seinem Besuch in Moskau noch getönt: \"Es ist unsere verdammte Pflicht und Aufgabe als Staats- und Regierungschefs zu verhindern, dass es in Europa zu einer kriegerischen Eskalation kommt.\" Am 8. Februar stellten sich Macron, Duda und Scholz vor die Presse und erklärten, \"Frieden ist unser größter Schatz\". Am Vortag erst hatte Scholz nicht reagiert auf die Ankündigung des US-Präsidenten Joe Biden bei der gemeinsamen Pressekonferenz in Washington, der nämlich werde dafür sorgen, dass Nord Stream 2 nicht in Betrieb geht.", "Die neue deutsche Außenministerin Annalena Baerbock hatte zu diesem Zeitpunkt übrigens bereits angekündigt, \"man\" sei bereit, für die Ukraine \"einen hohen wirtschaftlichen Preis zu zahlen\". Das wirkte damals noch wie ein unkontrolliertes Vorpreschen des grünen Koalitionspartners, dessen transatlantische Unterwürfigkeit ohnehin keine Grenzen kennt.", "Was aber war wirklich Beschlusslage der Bundesregierung zwischen Anfang Dezember und Ende Februar?", "Hat man sich überhaupt ernsthaft mit den Angeboten und Forderungen befasst, die das russische Außenministerium am 15. Dezember überreicht hatte?", "Oder war nicht vielmehr von vornherein klar, dass man den US-amerikanischen Eskalationskurs mittragen werde, und diente also das ganze Friedensgerede nur der Täuschung des Publikums?", "Es gibt einige Punkte, die klar sind. Die Bundesregierung war über den ukrainischen Aufmarsch im Donbass und die entsprechenden Angriffsvorbereitungen der ukrainischen Armee informiert – wenn nicht von den US-Amerikanern, dann aus öffentlich zugänglichen Quellen sowie aus der eigenen Aufklärung durch Satelliten der Bundeswehr. Sie kannte auch die bedrohliche Aussage des ukrainischen Präsidenten Selenskij auf der Münchner Sicherheitskonferenz, er wolle das Budapester Memorandum ignorieren – sprich, nach atomarer Bewaffnung der Ukraine streben. Sie wusste durch die OSZE, welche Intensität der ukrainische Beschuss des Donbass angenommen hatte. Und aller Wahrscheinlichkeit nach wusste sie von Anbeginn, dass für Kiew die Minsker Vereinbarungen nur ein Mittel waren, um Zeit zu gewinnen; und wenn nicht, dann hätte sie zumindest starke Vermutungen in diese Richtung hegen müssen.", "Bis zur Anerkennung der Donbass-Republiken durch Russland am 21. Februar bestand objektiv die Möglichkeit, die \"verdammte Pflicht\" zu erfüllen, indem auf die Ukraine endlich Druck ausgeübt worden wäre, die Minsker Vereinbarungen umzusetzen. Dass mit der Anerkennung durch Russland auch sehr bald ein Beistandsabkommen geschlossen würde, war leicht vorherzusehen; der erste Schritt war schlicht die notwendige Voraussetzung des zweiten.", "Aber die Bundesregierung hat sich – nach jetzigem Eingeständnis von Olaf Scholz – im Dezember bereits \"mit der Frage auseinandergesetzt, wie wir im Fall der Fälle die Energieversorgung unseres Landes sicherstellen können\". Das legt zumindest nahe, dass erstens die von den USA geplanten Sanktionen zu diesem Zeitpunkt bereits bekannt waren, und zweitens auch, dass diese Bundesregierung nicht nur keine Absichten hatte, eine Eskalation im Donbass zu verhindern, sondern ebenso keine Absichten, sich gegen die geplanten Sanktionen zur Wehr zu setzen. Warum? Weil der Wille, sich zu wehren, eine andere Fragestellung ausgelöst hätte.", "Die Entwicklung seitdem lässt eigentlich nur noch zwei Möglichkeiten zu – entweder, dieses angebliche Befassen mit der Frage der Sicherung der Energieversorgung war derart oberflächlich und faktenfrei, dass das Ergebnis der Erörterungen katastrophal falsch war. Oder die jetzige Entwicklung wurde tatsächlich annähernd richtig prognostiziert (dafür brauchte es nicht einmal allzu große hellseherische Fähigkeiten) und diese Situation wurde wissent- wie willentlich herbeigeführt. Sprich, die Regierung Scholz hat sich für den größtmöglichen Schaden für alle Beteiligten – außer einer kleinen Milliardärs-Kaste – entschieden.", "Allerdings würde Scholz heute, Monate nach diesem Bewertungsauftrag, nicht mehr davon sprechen – geschweige denn, ihn in einem Gastkommentar in der FAZ erwähnen –, wenn die Ergebnisse gar zu weit von der heutigen Wirklichkeit (in welcher der bayerische Wirtschaftsminister bereits die Ausrufung der dritten Stufe des Gasnotstands und damit den Beginn der Rationierung fordert) entfernt lagen. Damit wird die zweite Variante zur wahrscheinlicheren.", "Das bedeutet zusammengefasst, dass die Regierung unter Olaf Scholz nicht nur alle Möglichkeiten, eine militärische Eskalation im Donbass zu verhindern, ungenutzt ließ und dass sie die Bevölkerung gezielt über ihre Absichten täuschte. Sie führte vielmehr auch die Notlage in der Energieversorgung und die für viele Menschen bedrängende Inflation wissentlich herbei und gab somit das Interesse der deutschen Bevölkerung an gesicherten Lebensverhältnissen ohne jeden Widerstand gegen die US-Interessen preis.", "Der Moment des Verrats lag nicht erst im Februar dieses Jahres, als Scholz ein Ende von Nord Stream 2 öffentlich akzeptierte, der Zeitpunkt lag mindestens bereits im Dezember des vergangenen Jahres, als sich die Bundesregierung in vorauseilendem Gehorsam daranmachte, sich auf Sanktionen vorzubereiten, die angeblich wegen eines russischen Militäreinsatzes erfolgen würden, den die USA zu jenem Zeitpunkt erst noch zu erzwingen beabsichtigten.", "Mehr zum Thema: »Es ist nicht Russlands Schuld, wenn die Europäer im Winter frieren.« >> weiter.", "Dagmar Henn", "Aufklärung gegen Propaganda ist schwierig, aber nötig (wenn Ihr den Podcast nicht sehen könnt, bitte weiter runter scrollen und die technische Hilfestellung lesen; H.S.)", "Lesetipps:", "Anmerkung Helmut Schnug: Die höchsten Verluste im WW2 musste die Sowjetunion verzeichnen: Rund 9.750.000 Soldaten der Roten Armee wurden getötet oder starben in Kriegsgefangenschaft, 14.250.000 zivile Opfer gab es. Insgesamt verloren also mindestens 24 Millionen sowjetische Bürger ihr Leben - bedingt durch den Rassenwahn des nationalsozialistischen Deutschlands. Die meisten Zivilisten wurden hingegen in China ermordet. (Quelle: statista).", "»Elementares Wissen über Russland und Putins Rolle: Wladimir Putins Rolle im russischen Machtgefüge. Wer Putin ist, wer er war und wer er sein könnte. Um Putins Rolle in der Machtstruktur, in der Politik Russlands richtig einordnen zu können, reicht es nicht, ihn als „KGBtschik“ klein reden zu wollen, ebenso wenig ihn als demokratisch gewählten Präsidenten zu verharmlosen, noch weniger allerdings ihn als Faschisten zu dämonisieren, wie es gegenwärtig in unseren Medien geschieht, die Putin als jemand darstellen, der Russland in den Faschismus führe und durch Regimechange abgelöst werden müsse.", "Nichtsdestoweniger muss man sich diesen Fragen irgendwie nähern und versuchen Kriterien zu finden, wer Putin ist, wer er war und wer er sein könnte. Notwendig ist daher zunächst, einen kurzen Blick auf die russische Geschichte zu werfen, um zu erkennen, welchen Platz Putin jetzt darin einnimmt. Das können in der Kürze dieses Vortrags natürlich nur Stichworte sein. In diesem Sinne soll jetzt Folgendes sehr knapp skizziert werden.« Eine Analyse von Russlandforscher Kai Ehlers >> im KN am 19. Juni 2022 >> weiter.", "»Grundlagen einer nationalen Ideologie für das moderne Russland. Nach dem Beginn der militärischen Sonderoperation in der Ukraine stand die Frage nach den Grundlagen der nationalen Ideologie ganz oben auf der Tagesordnung. Es wurde deutlich, dass die Konfrontation nicht nur mit dem Kiewer Regime, sondern auch mit dem NATO-Bündnis, mit dem kollektiven Westen und seinen Verbündeten besteht, die einen zivilisatorischen Vernichtungskrieg gegen Russland führen.", "Man muss zugeben, dass die Gesellschaft nicht vollständig auf die neuen Herausforderungen vorbereitet war. Die Gesellschaft ist weitgehend ideologisch demobilisiert und lebt in der Gegenwart. Die Führungsschicht, einige Kulturschaffende, Vertreter des Großkapitals und junge Menschen sind vom Geist des Konsumismus und der Konformität durchdrungen.« Von Prof. Dr. Elena Panina - Direktorin des RUSSTRAT Institute, Übersetzung von Helmut Schnug >> im KN am 10. Juni 2022 >> weiter.", "»RT DE - ein bösartiger Feindsender? Gleichschaltung der Leitmedien für den besonderen Zweck.« Von Peter A. Weber, 17. April 2022 >> weiter.", "»Für Umfragewerte über Leichen: Ein Porträt des Kanzlerkandidaten Olaf Scholz« von Özge Şımözge, Lower Class Magazine (LCM) im KN am 31.08.2021 >> weiter.", "► Quelle: Der Artikel von Dagmar Henn wurde am 18. Juli 2022 erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "RT DEUTSCH kann man über diese alternativen Links weiterhin lesen, OHNE das man etwas installieren muß:", "https://test.rtde.live", "https://test.rtde.website", "https://rtde.site", "https://rtde.xyz", "https://rtde.team", "Es ist ebenfalls möglich, die DNS-Sperren in ihrem Browser ohne VPN zu umgehen.", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. Warnung: Dieser Artikel beruht vermutlich auf Tatsachen! Grafik: Wilfried Kahrs (WiKa).", "2. Karikatur: »Wo Menschen arbeiten, passieren Fehler. Olaf ScholZ. Wolodomyr ZelenZkyij. Gelegentlich werden in Washington, D.C., die täglichen Regieanweisungen an die Vasallenkomiker vertauscht.«", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER.", "3. Die toxische Selbstgerechtigkeit der GRÜNEN: Die heutigen GRÜNEN haben mit der Partei, die 1983 in den Bundestag einzog, nur noch den Namen gemeinsam. Statt GEGEN die neue Aufrüstungsspirale zu kämpfen, werben sie FÜR ‚atomare Teilhabe‘ und sonnen sich in ihrer pseudo-moralischen Überlegenheit. Annalena Baerbock: „Wir müssen erst über eine strategische Neuaufstellung sprechen, dann über die Ausgaben. Es muss auch um die Fähigkeiten der NATO und die konkrete Lastenverteilung gehen. Ein theoretisches Zwei-Prozent-Ziel hilft da nicht wirklich weiter.“ Foto OHNE Text und Logo: Pixabay-user 41330 - Inactive account – ID 41330. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Dazu zwei interessante Artikel HIER und HIER.", "4. Karikatur: »Prallvolle Waffenpipelines in die Ukraine: Sie wird zu einem Drehkreuz des internationalen Waffenhandels, der Waffenverschiebung und Waffenhehlerei. Rasensprenger \"Ukraine\": Düngung der internationalen Terrorwiese.«", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER.", "5. Karikatur: »Berliner Naivlinge, die sich einbilden bestimmen zu können, ab welchem Grad seiner Frechheit Deutschland von Russland als Kriegsgegner betrachtet wird. Kriegsministerin Christina Lambrecht: trittsicher als Fachministerin und transatlantische Sprechpuppe.«", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER.", "6. #NichtmeinKanzler Olaf Scholz (SPD): »Manche verursachen Freude, wo immer sie hinkommen. Andere verursachen Freude, wenn sie endlich gehen. #NichtmeinKanzler Olaf Scholz ist so eine missliebige Person! Tschüss Scholz und seine ganze SPD-Sippe. Helmut Schnug | Kritisches-Netzwerk.de « Das Foto OHNE das Inlet wurde im Kleingärtnerverein Im Krähenwinkel e.V., Bergkamen am 25. September 2020 aufgenommen. Foto / Urheber: Copyright ©️ Dirk Vorderstraße, 59073 Hamm-Heessen (Fotograf, Webentwickler, IT-Coach, SEO-Experte, Datentechniker, Multimediadienstleister). Quellen: Flickr (Foto ist nicht mehr online verfügbar) und vorderstrasse.de. Das Foto Olaf Scholz (SPD) mit der Foto-ID 12758 ist urheberrechtlich geschützt und kann unter der Creative Commons–Lizenz Attribution 3.0 Unported-Lizenz - kurz CC BY 3.0 - verwendet werden. Dies bedeutet, dass Sie das Foto sowohl privat als auch kommerziell kostenlos verwenden können, wenn Sie den Namen des Urhebers und den Werktitel nennen und zusätzlich das Werk und auch die Lizenzbedingungen verlinken. Text und SPD-Zeichen wurde von Helmut Schnug implementiert, die Lizenz bleibt erhalten."]}}, "recommendations": []}