{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/aufgabe-von-journalisten-ist-es-nicht-kriege-zu-gewinnen", "query_keywords": ["rassismus", "leiche", "datenschutz", "hitler", "demo", "israel", "ukraine", "cdu", "kultur", "amerika", "us", "linke", "usa", "ampel", "nazi", "politik", "ss", "rna", "csu", "sp", "krieg", "regierung", "schi", "familie", "ns"], "creation_date": "07.05.2022", "last_modified": "16.06.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andrij Jaroslawowytsch Melnyk", "Andriy Melnyk", "Antirussismus", "Arthur Ponsony", "Bret Stephens", "Bundespresseball", "Cato Institute", "Derussification", "Einschränkung der Meinungs- und Medienfreiheit", "Entnazifizierung der Ukraine", "Entrussifizierung", "ethnische Säuberungsaktionen des Kiewer Regimes", "EU-Neoliberalismus", "Folter", "Gesinnungsjournalismus", "Grundsätze journalistischer Sorgfalt", "Heldenverehrung", "Kiewer Putsch-Regime", "Klaviatur diplomatischer Gepflogenheiten", "Konzernjournalismus", "Konzernmedien", "Korruption", "Kriegspropaganda", "Kriegstreiber", "Meinungshegemonie", "Miasma der Repression", "Misshandlungen", "Nazigrad", "Nazi-Sympathisant", "neo-Nazism", "Neonazismus", "Ostukraine", "Petro Poroschenko", "Pressefreiheit", "Ramon Schack", "Rainer Rupp", "Russland", "Russophobie", "SBU", "Sluschba bespeky Ukrajiny", "Staatsräson", "Stepan Andrijowytsch Bandera", "Степан Андрійович Бандера", "Ted Galen Carpenter", "Ukraine", "um die Ukraine russenfrei zu machen", "ukrainische Faschisten", "Ukrostan", "Viktor Medvedchuk", "Volodymyr Zelenskyy", "Wiktor Medwedtschuk", "willkürliche Inhaftierungen", "Wladimir Alexandrowitsch Selenski", "Wolodymyr Oleksandrowytsch Selenskyj"], "content": {"title": "Aufgabe von Journalisten ist es nicht, Kriege zu gewinnen", "description": "Aufgabe von Journalisten ist es nicht, Kriege zu gewinnen Nachdenken über die Pressefreiheit von Rainer Rupp", "body": {"": ["Zum Internationalen Tag der Pressefreiheit [3. Mai] würdigte Deutschland in diesem Jahr ein Land, das auf diesem Gebiet nachweislich großen Nachholbedarf hat – die Ukraine. Liebling der Medien war Botschafter Andrij Melnyk (Foto). Dabei führt der sich auf wie ein von Washington, D.C. entsandter Vize-König, der die Deutschen auf Trapp gegen die Russen bringen soll.", "Der diesjährige Bundespresseball im Berliner Luxushotel Adlon Kempinski war der allseits bewunderten \"jungen und lebendigen Demokratie Ukraine\" und \"deren Pressefreiheit\" gewidmet. Star dieser Feier mit 1.800 handverlesenen Gästen war der ukrainische Botschafter in Berlin, Dr. Andrij Melnyk. Ein Mann, der Deutschland provoziert und sich offen als Nazi-Sympathisant zeigt.", "Melnyk erfreut sich bei den deutschen Konzern- und Regierungsmedien außerordentlicher Beliebtheit, was auch an den zahllosen Interviews und Talkshow-Einladungen messbar ist. Das hat ihn offensichtlich ermutigt, den deutschen Bundespräsidenten Steinmeier wie auch den Bundeskanzler Scholz in aller Öffentlichkeit in einer Form verbal zu erniedrigen, was selbst jedem deutschen Firmenchef, der seinen Angestellten so behandelt, sofort eine Strafanzeige ins Haus gebracht hätte.", "Bei dem Presseliebling Melnyk wagt jedoch kaum jemand, mit gleicher Münze heimzuzahlen, und wenn das doch jemand tut, muss er sich anschließend entschuldigen. Melnyk führt sich weiterhin auf wie ein von Washington, D.C. entsandter Vize-König, der die Deutschen auf Trapp gegen die Russen bringen soll. Bei den deutschen Qualitätsmedien hat Melnyk das zweifelsfrei bereits geschafft. Daher hat er sich auf dem Parkett im Adlon auch bei allen Vertretern der deutschen Presse für deren Propagandakrieg bedankt, den diese in den letzten Monaten unermüdlich an der Seite der Ukraine gegen die russischen \"Untermenschen\" geführt haben. Er sagte wörtlich:", "\"Liebe deutsche Journalistinnen und Journalisten, herzlichen Dank für Ihre unermüdliche Arbeit! Nur mit Ihrer Hilfe und Unterstützung kann die Ukraine diesen Krieg gewinnen.\"", "Zum Glück gibt es daneben noch einige Journalisten in Deutschland, die sich von einer derart primitiven Anmache nicht geschmeichelt fühlen, sondern entsetzt sind. So schrieb Ramon Schack in einem offenen Brief am 2. Mai 2022 in der Tageszeitung Neues Deutschland unter anderem:", "\"Die Aufgabe von Journalisten ist es nicht, Kriege zu gewinnen, wie Sie es in Ihrer Lobhudelei anzudeuten pflegen. Guter Journalismus zeichnet sich durch genaues Hinschauen, durch Grautöne und eben nicht durch Schwarz-Weiß-Bilder aus. Sicherlich, der Gesinnungsjournalismus ist zu einem Machtinstrument geworden. Sie, sehr geehrter Herr Botschafter, schreiben von Journalismus, meinen aber Propaganda, genauer ausgedrückt Kriegspropaganda.", "Kriegspropaganda ist eine stete Begleiterscheinung von militärischen Konflikten. Diese muss man dabei als eine Art Waffe begreifen, als Bestandteil der politisch-militärischen Strategie jeder beteiligten Seite. Ich bin auch fest davon überzeugt, dass Sie die zehn Prinzipien der Kriegspropaganda verinnerlicht haben, welche der englische Diplomat Baron Arthur Ponsony einst erstellt hatte. Von Kriegspropaganda verstehen Sie mehr als vom Journalismus, auch mehr als von der Diplomatie, ihrem Metier – erstaunlicherweise.", "Sicher habe ich Verständnis für eine Regierung und ihr diplomatisches Personal, wenn in Zeiten eines Verteidigungskrieges nicht immer die Klaviatur der diplomatischen Gepflogenheiten erklingt. Das darf allerdings nicht dazu führen, dass ein Botschafter versucht, die außen- und innenpolitischen Gegebenheiten des Gastlandes zu beeinflussen, so wie Sie es versuchen – nicht ohne Erfolg.", "Dies wird zum Beispiel daran deutlich, dass mit Beginn des Krieges in der Ukraine bestimmte Lehren aus dem Zweiten Weltkrieg, die in der Bundesrepublik als Staatsräson galten, quasi über Bord geworfen und entsorgt werden. Ihre betrübliche Bewunderung für Stepan Bandera, dessen Anhänger in Ihrer Geburtsstadt Lwiw 1941 – und nicht nur dort und dann – die schlimmsten Massaker an der jüdischen, später der polnischen Bevölkerung anrichteten, ist sicher das düsterste Beispiel. Selbst jene Medien, die sich ansonsten gegen »jeden Antisemitismus« positionieren, lassen Ihnen das durchgehen. In der Bevölkerung der Bundesrepublik kommt dieses aber immer weniger an.", "Sehr geehrter Herr Botschafter, Sie drängen ja quasi darauf, dass Berlin Ihre historische Perspektive zu übernehmen hat. Geben Sie sich diesbezüglich keinen Illusionen hin, es wird Ihnen nicht gelingen, einen Antisemiten und Hitler-Bewunderer der deutschen Öffentlichkeit als ukrainischen Freiheitskämpfer zu verkaufen. Dieses steht Ihnen auch nicht zu\n    […]", "Ebenso wenig haben Sie der hiesigen Öffentlichkeit mitzuteilen, wer in Deutschland als »Fremdkörper« zu gelten hat.", "Am heutigen Tag der Pressefreiheit darf ich Sie auch daran erinnern, dass die Ukraine auch vor Ausbruch dieses Krieges nur Platz 97 auf der Rangliste der Pressefreiheit belegte. Schon vor dem Krieg wurde die Ukraine von ihren Eliten und der jeweiligen politischen Führung unter Wert verkauft und schlecht vertreten.", "Ihre Amtszeit als Botschafter der Ukraine in der Bundesrepublik stellt diesbezüglich keine Ausnahme dar. Sie vertreten die Ukraine schlecht und unter Wert.", "Hochachtungsvoll, Ramon Schack\"", "In der Tat: Kiews Erfolgsbilanz in Bezug auf Demokratie, bürgerliche Freiheiten und Pressefreiheit war schon vor der aktuellen Verschärfung des seit acht (!) Jahren tobenden Krieges in der Ostukraine nicht viel besser als die Meisterleistungen des Regimes in puncto Korruption. Hier, bei der Korruption, nimmt die Ukraine seit ihrer Unabhängigkeit im internationalen Ranking einen absoluten Spitzenplatz ein. Zugleich hatten die seit 2014 durchgeführten, oft tödlichen ethnischen Säuberungsaktionen des Kiewer Regimes, um die Ukraine russenfrei zu machen, überhaupt nichts mit Demokratie, bürgerlichen Freiheiten und Pressefreiheit zu tun.", "Auf der Rangliste der freien oder unfreien Demokratien der Welt, die alljährlich von dem in Washington, D.C. beheimateten \"Freedom House\" angefertigt wird, kam das Kiewer Putsch-Regime im Bericht 2022 nur auf Platz 61, womit es zwei Punkte schlechter dasteht als Malawi mit 59 und einen Punkt besser als Angola mit 62 Punkten. Dabei kann man gewiss diesem \"Freedom House\" in den USA keine Sympathie für Russland nachsagen.", "Interessanterweise rangierte Ungarn auf derselben Liste sogar 8 Punkte besser als die Ukraine; und dies, obwohl Ungarn wegen einer sozial-konservativen Innenpolitik des Ministerpräsidenten Viktor Orbán und dessen Ablehnung des EU-Neoliberalismus häufiges Ziel heftiger Kritik vonseiten militanter Demokratie-Kreuzritter ist, die zugleich jedoch ständig die Ukraine unkritisch loben.", "Der Bericht von \"Human Rights Watch\" über die Ukraine für das Jahr 2021 ließ das Regime in Kiew alles andere als gut aussehen. Dort heißt es:", "\"Gerechtigkeit für konfliktbedingte Misshandlungen von Menschen durch Regierungstruppen, einschließlich willkürlicher Inhaftierungen, Folter oder Grausamkeiten, blieb schwer erreichbar.\" Ebenso beunruhigend ist, dass die Regierung Gesetzesänderungen zur Einschränkung der Meinungs- und Medienfreiheit durgesetzt hat. Wörtlich heißt es bei Human Rights Watch: \"Journalisten und Medienschaffende wurden im Zusammenhang mit ihrer Berichterstattung belästigt und bedroht.\"", "Das sind nicht gerade die Merkmale dessen, was westliche Bewunderer gern als die \"junge und lebendige Demokratie\" bezeichnen.", "Schon vor Beginn der russischen Operation zur Entwaffnung und Entnazifizierung der Ukraine sei \"das Ausmaß der Repression unter Präsident Selenskij besorgniserregend gewesen\", schrieb jetzt Ted Galen Carpenter, Senior Fellow und ehemals langjähriger Vize-Präsident für Verteidigungs- und Außenpolitikstudien am Cato Institute. Als Autor von 12 Büchern und mehr als 950 Artikeln über internationale Angelegenheiten ist Ted Carpenter kein Unbekannter. Seine nachfolgende Analyse der Pressefreiheit in der \"jungen und lebendigen Demokratie\" Ukraine ist vernichtend:", "Im Februar 2021 schloss die ukrainische Regierung mehrere oppositionelle Medien mit dem Vorwurf, sie seien russische Propagandainstrumente. Der Besitzer von drei der geschlossenen Fernsehsender, Wiktor Medwedtschuk, war zwar ein langjähriger Freund von Wladimir Putin, aber er war auch ein ukrainischer Staatsbürger, der angeblich berechtigt war, an einer freien Presse teilzunehmen. Im Mai 2021 verhaftete die Selenskij-Regierung Medwedtschuk und klagte ihn wegen Hochverrats an. Als sich das Jahr 2021 dem Ende zuneigte, gab es unheilvolle Anzeichen dafür, dass die 'demokratische' Regierung der Ukraine immer autokratischer wurde\n    […]", "Ende Dezember klagten die Behörden sogar den ehemaligen Präsidenten Petro Poroschenko wegen Hochverrats an. Ähnlich wie die Französische Revolution wurde die ukrainische Maidan-Revolution zunehmend intolerant und zeigte Anzeichen dafür, dass sie einige ihrer eigenen Anführer verschlang.", "Die Dinge sind seit Beginn der Kriegszeiten entschieden schlimmer geworden. Selenskij nutzte den Krieg prompt als Rechtfertigung für das Verbot von 11 Oppositionsparteien und die Zusammenlegung aller nationalen Fernsehsender in einer Plattform, um eine einheitliche Botschaft über den Krieg zu gewährleisten und sogenannte Desinformation zu verhindern. Das allgemeine Miasma der Repression wird immer dicker. Selenskij feuerte zwei hochrangige nationale Sicherheitsbeamte und beschuldigte sie, Verräter zu sein. Andere, weniger bekannte Beamte haben ähnliche Schicksale erlitten.", "Tatsächlich sind vage 'Verrats'-Anschuldigungen zu einer Waffe geworden, um Verhaftung, Folterung und sogar Ermordung einer wachsenden Zahl von Regimegegnern zu rechtfertigen. Die Vorfälle sind viel zu zahlreich geworden, um in einem Kommentar diskutiert zu werden, aber aber man kann hier und hier gute, detaillierte Recherchen dazu finden.", "Selenskyjs Verhalten macht die Heldenverehrung, die ihm jetzt in vielen amerikanischen Nachrichtenmedien zukommt, zu einem Witz. Ein typisches Beispiel ist ein schmeichelhafter Artikel des Kolumnisten Bret Stephens in der 'New York Times' vom 19. April 2022, in dem die vielen Gründe beschrieben werden, warum [US-]Amerikaner den ukrainischen Führer so sehr mögen. Eine davon ist:", "Wem das noch nicht genug ist, der lese weiter. In dem von Carpenter zitierten Artikel der New York Times fährt der Schreiberling Bret Stephens noch fort:", "\"Wir bewundern Selenskij, weil er die Hoffnung hegt, dass unsere eigenen unruhigen Demokratien noch Führer wählen können, die uns inspirieren, adeln und sogar retten können. Vielleicht können wir das tun, wenn die Stunde für die Menschen in der Ukraine und ihren unbeugsamen Führer noch nicht ganz so spät ist wie jetzt.\"", "Dazu kommentiert Ted Galen Carpenter: \"Selenskijs Opfer, die sich jetzt in seinen Folterkammern befinden, würden Stephens' Narrativ wahrscheinlich widersprechen.\" Dann vergleicht Carpenter die Ukraine mit dem Pulverfass Balkan im 19. Jahrhundert und zitiert dazu den damaligen deutschen Reichskanzler Otto von Bismarck: Der hatte damals Argumente für eine militärische Intervention auf dem chronisch instabilen Balkan zurückgewiesen und erklärt, dass der Balkan \"nicht das Leben eines einzigen pommerschen Grenadiers wert\" sei.", "Carpenter schließt mit den Worten:", "\"Die korrupte und zunehmend autoritäre Ukraine ist nicht das Leben eines einzigen Amerikaners wert. Das Risiko eines Krieges mit einem atomar bewaffneten Russland, der Millionen von Amerikanern das Leben kosten könnte, ist mehr als beschämend. Die Biden-Regierung muss mehrere entschlossene Schritte vom Abgrund zurücktreten.\"", "In Berlin scheinen die \"Ampel\"-Koalition und die CDU/CSU-Fraktion, vor allem aber die Bündnis-Grünen, mit Hurra-Demokratismus bereit zu sein, nicht nur die Bundeswehr, sondern ganz Deutschland für \"die korrupte und zunehmend autoritäre Ukraine\" zu opfern.", "Mehr zum Thema: \"Ball absurd\" für die Ukraine – Der Tanz am Abgrund >> Artikel von R. Rupp, 2. Mai 2022 >> weiter.", "Anmerkung von Helmut Schnug:", "Der NS-Kollaborateur Stepan Andrijowytsch Bandera (* 1. Januar 1909 in Staryj Uhryniw, Galizien, Österreich-Ungarn; † 15. Oktober 1959 in München) und seine Partei \"Die Organisation Ukrainischer Nationalisten\" (OUN) waren mitverantwortlich für die „Säuberungen“, sprich für die Morde an jüdischen und polnischen Ukrainern. Wer wie Präsident Wolodymyr Selenskyj öffentlich Bandera als Held und Freiheitskämpfer bezeichnet, ist ein Nazi-Freund.", "Was veranlasst die Bundesregierung, die sog. Qualitätsmedien [sic!] und die deutsche Öffentlichkeit dazu, die Ukraine und ihre faschistoiden, nationalistischen Strukturen nebst der von brutalen, extremistischen paramilitärischen Freiwilligenbataillonen wie dem Asow-Regiment und den zahlreichen rechtsextremistischen Anhängern des einstigen Partisanenführers und NS-Kollaborateurs Stepan Andrijowytsch Bandera durchsetzte Nationalpolizei derartig zu verherrlichen? Inzwischen hat Bandera 40 Denkmäler in der Ukraine!", "Zu Jahresbeginn veranstalteten hunderte von ukrainischen Nationalisten in Kiew einen Fackelmarsch anlässlich des Geburtstags von Bandera. Der Chef der nationalistischen Gruppierung „Prawyj Sektor“ (Rechter Sektor), Andrij Tarasenko, sagte: „Nun, da an der Front ein Krieg mit dem Besatzer geführt wird und im Hintergrund der Kampf gegen die ‚Fünfte Kolonne‘ weitergeht, gedenken wir Stepan Bandera und ehren ihn\". Der frühere Anführer der Gruppe, Dmitri Jarosch, berät inzwischen den Generalstab der Ukrainischen Streitkräfte.", "Es wird zwar behauptet, daß das rechtsextreme Asow-Regiment, das inzwischen in die regulären Streitkräfte integriert ist, nur noch eine marginale Rolle spielen würden - ebenso wie die zahlreichen äußerst Rechten im Lande. Inzwischen wurde das Asow-Regiment mit seinen mehrere tausend Kämpfern wie andere paramilitärische Verbände in die ukrainische Nationalgarde integriert. Es befindet sich damit unter dem Kommando des ukrainischen Innenministeriums.", "Angeblich hätte sich das Asow-Regiment „entideologisiert“ und zu einer „normalen Kampfeinheit“ entwickelt. Auch das nach wie vor vom Asow-Regiment verwendete Wolfsangel-Symbol habe in der Ukraine keine faschistische „Konnotation“ mehr.", "Tja, so geht Realitätsferne, Faktenverdrehung und Wahrheitsverschleierung.", "► Quelle: Der Artikel von Rainer Rupp wurde am 05. Mai 2022 erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "RT DEUTSCH kann man über diese alternativen Links weiterhin lesen, OHNE das man etwas installieren muß:", "Diese älteren Links funktionieren (möglicherweise) nicht mehr:", "https://test.rtde.live", "https://test.rtde.website", "https://rtde.site", "https://rtde.xyz", "https://rtde.team", "Es ist ebenfalls möglich, die DNS-Sperren in ihrem Browser ohne VPN zu umgehen.", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. S.E. Dr. Andrij  Jaroslawowytsch Melnyk  (* 7. September 1975 in Lwiw, Ukrainische SSR, Sowjetunion) ist seit dem 19. Dezember 2014 der ukrainische Botschafter in Deutschland. Foto: Stephan Röhl / stephan-roehl.de . Quelle: Flickr / Flickr-Account der Heinrich-Böll-Stiftung. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Das im Artikel gezeigte Foto ist ein kleiner Bildausschnitt des Originalfotos, verändert von Helmut Schnug. Die Originallizenz bleibt bestehen!", "2. Stepan Andrijowytsch Bandera (* 1. Januar 1909 in Staryj Uhryniw bei Kalusch in Galizien, Österreich-Ungarn (heute Ukraine); † 15. Oktober 1959 in München, Deutschland) war ein prominenter ukrainischer nationalistischer Politiker und Partisan. Bandera heiratete 1940 Jaroslawa Opariwska (* 14. Oktober 1917 in Sanok, † 17. August 1977 in Toronto), die Hochzeit wurde schnell und konspirativ abgewickelt. Am 26. Juni 1941 wurde ihre Tochter Natalia Kucan geboren, † 13. Januar 1985. Es folgten: Andriy/Andrei (* 16. Juni 1944, München, † 19. Juli 1984) und Tochter Anna Lesya (* 27. Juni o. August 1947, Regensburg, † 15. August 2011). Nach der Ermordung Banderas wanderte die Familie 1961 nach Toronto (Kanada) aus.", "Im Jahre 1934 wurde Bandera in Polen zum Tode verurteilt, weil man ihm eine Beteiligung an der Ermordung des polnischen Innenministers Bronisław Pieracki vorwarf. Diese Strafe wurde jedoch in lebenslange Haft umgewandelt. Im September 1939 kam er wieder frei, die Gründe für seine Freilassung sind nicht genau bekannt.", "Die Einordnung von Banderas Wirken und seiner Person ist in der heutigen Ukraine sehr umstritten. Während er vor allem im Westen des Landes von vielen Ukrainern als Nationalheld verehrt wird, gilt er in der Ostukraine, aber auch in Polen, Russland und Israel überwiegend als Nazi-Kollaborateur und Verbrecher.", "Der Held der ukrainischen Rechten und die neu rehabilitierte Figur der Post-Maidan-Ukraine war ein Nazi-Kollaborateur und ein Architekt von Massenmord und ethnischer Säuberung. Den von Bandera geführten OUN-Verbänden wurde von Seiten der sowjetischen, russischen und polnischen Regierung sowie zahlreichen internationalen Historikern vorgeworfen, am 30. Juni 1941 und noch vor Einmarsch der regulären deutschen Truppen ein Massaker in der Stadt Lemberg angerichtet zu haben. Hierbei seien rund 7000 Menschen, überwiegend Kommunisten und Juden, ermordet worden.", "Die letzten Jahre seines Lebens lebte Bandera in München in einer Exilwohnung unter dem Namen Stefan Popel. 1959 tötete der KGB-Agent Bogdan Staschinski Bandera am Eingang des Hauses Nr. 7 in der Kraitmayrstraße mit einer Pistole, die Blausäuredampf versprühte.", "In London gibt es ein Bandera-Museum. Ein seltsames Museum mit verschlossenen Türen, zu dem nur diejenigen Zutritt haben, die auf einer vorab genehmigten Liste stehen. Diejenigen Pro-Ukrainer, die versuchen, ihre Verehrung für Bandera in einem Museum des Revisionismus zu rechtfertigen, in dem Bandera als \"Held\" dargestellt wird und nicht als das, was er war - ein unerbittlicher, rücksichtsloser, zum Scheitern verurteilter Nazi-Kollaborateur.", "Weitere Infos u.a. >> Artikel. Foto: Archiv.", "3. NEIN zu Neonazismus und Rassismus in den Machtstrukturen der Ukraine! - NO to neo-nazism  and racism in power structures of Ukraine! - F'CK NAZIS. Quelle: donbass-insider.com >> Artikel mit Grafik. Grafikbearbeitung (Textinlet): Helmut Schnug.", "Hinweis zur Verwendbarkeit dieses Bildes\nDieses Bild zeigt ein (oder ähnelt einem) Symbol, das von nationalsozialistischen oder anderen in der Bundesrepublik Deutschland wegen Verfassungswidrigkeit verbotenen Organisationen verwendet wurde. Die Verwendung dieser Symbole in der Öffentlichkeit ist in der Bundesrepublik Deutschland verboten (§ 86a StGB). Ebenfalls strafbar ist die Verbreitung von Propagandamitteln verfassungswidriger Organisationen (§ 86 StGB). Die Strafbarkeit ist ausgeschlossen, wenn die Verwendung oder Verbreitung der staatsbürgerlichen Aufklärung, der Abwehr verfassungswidriger Bestrebungen, der Kunst oder der Wissenschaft, der Forschung oder der Lehre, der Berichterstattung über Vorgänge des Zeitgeschehens oder der Geschichte oder ähnlichen Zwecken dient (§ 86 Abs. 4 StGB).", "4. Der ukrainische Präsident Wolodymyr Selenskyj b. Jahrelang wurden die russischstämmige und -verwurzelte Bevölkerung in der Ostukraine von den Regierungstruppen und den zahlreichen neofaschistischen Söldnermilizen massiv drangsaliert, gedemütigt und entrechtet. All die Jahre schaute der selbsternannte Wertewerte [sic!] dabei untätig zu.", "Die Erfolgsbilanz in Bezug auf Demokratie, bürgerliche Freiheiten und Pressefreiheit war schon vor der aktuellen Verschärfung des seit acht (!) Jahren tobenden Krieges in der Ostukraine nicht viel besser als die Meisterleistungen des heutigen Regimes in puncto Korruption. Hier, bei der Korruption, nimmt die Ukraine seit ihrer Unabhängigkeit im internationalen Ranking einen absoluten Spitzenplatz ein. Zugleich hatten die seit 2014 durchgeführten, oft tödlichen ethnischen Säuberungsaktionen des Kiewer Regimes, um die Ukraine russenfrei zu machen, überhaupt nichts mit Demokratie, bürgerlichen Freiheiten und Pressefreiheit zu tun.", "Foto: Der offizielle Fotostream des Präsidenten der Ukraine. Diese vom Büro des Präsidenten der Ukraine aufgenommenen offiziellen Fotos können Medien und Nachrichtenorganisationen zur Veröffentlichung und/oder dem/den Abgebildeten zum persönlichen Druck zur Verfügung gestellt werden. Offizielle Fotos dürfen nicht für Werbezwecke, auch nicht für Handelswaren, oder für kommerzielle Zwecke, einschließlich Geschäftsmaterial, verwendet werden. Die Verwendung offizieller Fotos stellt in keiner Weise eine Billigung oder Unterstützung durch den Präsidenten oder das Büro des Präsidenten der Ukraine dar. Quelle: Flickr. Lizenz: Public Domain Mark 1.0 - Kein Urheberrechtsschutz. Dieses Werk wurde als frei von bekannten urheberrechtlichen Einschränkungen identifiziert, einschließlich aller verwandten Schutzrechte. Sie dürfen das Werk kopieren, verändern, verbreiten und aufführen, sogar zu kommerziellen Zwecken, ohne irgendwie um Erlaubnis bitten zu müssen."]}}, "recommendations": []}