{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/kiews-botschafter-oesterreich-und-deutschland", "query_keywords": ["leiche", "spo", "demo", "ukraine", "kultur", "amerika", "us", "usa", "ampel", "christ", "politik", "ss", "rna", "sp", "krieg", "asyl", "regierung", "schi", "ns", "europäische union", "olaf scholz", "werner kogler"], "creation_date": "30.06.2022", "last_modified": "16.02.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aggressionspolitik", "Andrij Jaroslawowytsch Melnyk", "Andriy Yaroslavovych Melnyk", "apokalyptische Reiter", "Bellizismus", "Botschaft der Ukraine", "Botschafterflegel", "Botschafterrüpel", "Brandstifter", "Dekadenz", "Diplomatenflegel", "Diplomatenprolet", "Diplomatenrüpel", "Diplomatenschurken", "flegelhaftes Benehmen", "Franz Schandl", "Haubitzen", "Heldenliedspieler", "Kiew", "Konfrontationspolitik", "Kriegsrhetorik", "Kriegstreiber", "Kriegstrommler", "Kriegstrommelei", "NATO-Huren", "NATO-Vasallen", "Neobellizisten", "Olexander Vasilyovich Scherba", "Oleksandr Schtscherba", "Österreich", "Panzerfäuste", "Rüpel-Diplomaten", "Scharfmacher", "Selbstinszenierung", "Statthalter Washingtons", "Stellvertreterkrieg", "transatlantischer Kadavergehorsam", "Ukraine", "Ukrainian Ambassador to Germany", "ukrainischer Botschafter", "Vasyl Khymynets", "Volodymyr Oleksandrovych Zelenskyy", "Vladimir Aleksandrovich Zelenskyy", "Waffenlieferungen", "Wassyl Wassyljowytsch Chymynez", "Weltordnungskrieg", "Wolodymyr Oleksandrowytsch Selenskyj"], "content": {"title": "Kiews Botschafter in Österreich und Deutschland", "description": "Kiews Botschafter in Österreich und Deutschland Heldenliedspieler von Franz Schandl, Wien/A.", "body": {"": ["„Es muss zusammenwachsen, was zusammengehört“, sagt Kiews Botschafter in Österreich, Wassyl Chymynez: „Die Neutralität ist eindeutig keine Option für die Ukraine“. Freiheit heißt NATO. Zwar ist der Mann nicht ganz so schrill wie sein Kollege Andrij Melnyk in Deutschland, doch die Deutlichkeit des „erfrischenden Klartext-Deutsch“ (Ulf Poschardt), nach dem unmissverständlichen Motto „Alles hört auf unser Kommando!“, ist auch in Wien zu vernehmen.", "In solchen Gesandtschaften wird heiß gekocht und heiß gegessen. Auch schon vor der russischen Invasion. So wurde 2019 unter Olexander Scherba, dem Amtsvorgänger von Chymynez zwischen 2014–2021, sogar dem ORF-Korrespondenten Christian Wehrschütz nach fadenscheinigen Vorwürfen kurzfristig die Frontgebietsakkreditierung aberkannt.", "Man nimmt sich jedenfalls kein Blatt vor den Mund, wenn es darum geht, zu fordern, was zu fordern ist: Sanktionen und Waffen. Die Lieferanten haben zu spuren. Spuren sie nicht, sind sie zu bezichtigen und zu beflegeln. So findet diese Diplomatie zu ihrem eigenen Komparativ. Je gröber, desto größer das Echo. Die Gebotschafter sind forsche Künder ihrer Gebote:", "Natürlich gilt es auch die seltsame Gunst der Stunde zu nützen, Interessen als Imperative zu offenbaren und sie in die heroische Sprache von Pflicht und Verrat zu kleiden. Heldenliedspieler haben Hochsaison. Zur Zeit inszenieren sie die Sagen des heiligen Wolodymyrs.", "Am besten kommen sie damit bei jenen an, die sich noch gestern derlei kaum hätten bieten lassen, bei den frischgebackenen Neobellizisten. Im lauten „Wir!“ befangen, geht das Was und das Warum, aber auch das Wohin und das Woher dieses globalen Weltordnungskriegs völlig unter.", "Franz Schandl\n___________________", "Franz Schandl, geb. 1960 in Eberweis/Niederösterreich. Studium der Geschichte und Politikwissenschaft in Wien. Lebt dortselbst als Historiker und Publizist. Mitglied der Redaktion der Streifzüge. Vater dreier erwachsener Kinder.", "► Quelle: Erstveröffentlicht am 19. Mai 2022 in Streifzüge >> Artikel. \"Streifzüge - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht. Es gibt kein geistiges Eigentum. Es sei denn, als Diebstahl. Der Geist weht, wo er will. Jede Geschäftemacherei ist dabei auszuschließen.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.).", "Über: Die Streifzüge sind Mitte der Neunzigerjahre als Informationsblatt eines wertkritischen Diskussionszirkels in Wien entstanden. Wir verstehen uns als ein Publikationsprojekt, das Kritik, Perspektive und Transformation miteinander zu verbinden versucht.", "Im Zentrum der Kritik steht der universelle Modus der Verwertung in all seinen Ausprägungen. Beim Wert und allen seinen Metamorphosen wie Markt, Tausch, Geld, Ware, Konkurrenz, Arbeit, Recht und Politik – da sind wir nicht nur skeptisch, wir wollen das weg machen und weg haben. Die Entwertung der Werte bedeutet nicht nur die Abschaffung des ökonomischen Werts, sondern stellt alle bürgerlichen Wertvorstellungen zur Transposition. So vertreten wir auch nicht irgendeine Realpolitik, die aufgrund ihrer falsch verstandenen Konstruktivität stets reparieren möchte, was kaputt macht.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "► Bild- und Grafikquellen:", "1. S.E. Dr. Andrij  Jaroslawowytsch Melnyk  (* 7. September 1975 in Lwiw, Ukrainische SSR, Sowjetunion) ist seit dem 19. Dezember 2014 der ukrainische Botschafter in Deutschland. Foto: Stephan Röhl / stephan-roehl.de . Quelle: Flickr / Flickr-Account der Heinrich-Böll-Stiftung. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Das im Artikel gezeigte Foto ist ein kleiner Bildausschnitt des Originalfotos, verändert von Helmut Schnug. Die Originallizenz bleibt bestehen!", "2. Olexander Vasilyovich Scherba (* 22 Juni 1970 in Kiew) ist ein ukrainischer Diplomat. Von 2010 bis 2013 arbeitete er als Sonderbotschafter im Außenministerium der Ukraine. In den Jahren 2013-2014 war er als Berater des ersten Vizepremierministers der Ukraine, Serhiy Arbuzov, für die Verhandlungen mit dem IWF und der Europäischen Union (insbesondere im Hinblick auf die Vorbereitung des Assoziierungsabkommens zwischen der Ukraine und der EU) zuständig. Danach war er ab dem 17. November 2014 bis 11. Juli 2021 Botschafter der Ukraine in Österreich. Am 28. April 2021 wurde er als Botschafter in Österreich abberufen und trat am 11. Juli 2021 offiziell von seinem Amt zurück. Foto/Urheber: Ministry of Foreign Affairs of Ukraine. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). Das im Artikel gezeigte Foto ist ein kleiner Bildausschnitt des Originalfotos, verändert von Helmut Schnug. Die Originallizenz bleibt bestehen!", "3. Wassyl Wassyljowytsch Chymynez (engl. Transkription Vasyl Khymynets; * 13. Januar 1970 in Uschhorod oder Kybljary, Rajon Uschhorod, Ukrainische SSR) ist ein ukrainischer Diplomat. Im Oktober 2021 wurde er als Nachfolger von Oleksandr Schtscherba außerordentlicher und bevollmächtigter Botschafter der Ukraine in der Republik Österreich. Foto: © BMEIA / Gruber. Urheber: Bundesministerium für europäische und internationale Angelegenheiten. Quelle: Flickr und Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 2.0 generisch“ (US-amerikanisch) (CC BY 2.0) lizenziert. Das im Artikel gezeigte Foto ist ein kleiner Bildausschnitt des Originalfotos, verändert von Helmut Schnug. Die Originallizenz bleibt bestehen!", "4. Der ukrainische Präsident Wolodymyr Selenskyj besucht Stellungen seiner Streitkräfte nahe der Frontlinie in der Region Donbass, Ukraine. Jahrelang wurden die russischstämmige und -verwurzelte Bevölkerung in der Ostukraine von den Regierungstruppen und den zahlreichen neofaschistischen Söldnermilizen massiv drangsaliert, gedemütigt und entrechtet. All die Jahre schaute der selbsternannte Wertewerte [sic!] dabei untätig zu. Foto: Pressedienst des ukrainischen Präsidenten / Ukrainian Presidential Press Service/Handout via REUTERS. Quelle: Flickr. Diese Datei wurde mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert.", "5. Der österreichische Vizekanzler Werner Kogler (* 20. November 1961 in Hartberg, Steiermark) trifft am 3. März 2022 den ukrainischen Botschafter Vasyl Khymynets in Österreich. Foto: © Shervin Sardari. Urheber: Bundesministerium für Kunst, Kultur, öffentlichen Dienst und Sport (BMKÖS), Radetzkystraße 2 - 1030 Wien > http://bmkoes.gv.at. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "Andrij  Jaroslawowytsch Melnyk, (* 7. September 1975 in Lwiw, Ukrainische SSR, Sowjetunion) ist seit dem 12. Januar 2015 Botschafter der Ukraine in Deutschland. In den letzten Monaten feuerte Melnyk permanent übelste, infame Verbalattacken insbesondere gegen Olaf Scholz und zahlreiche weitere Politiker seines Gastlandes. So sei Bundeskanzler Scholz für ihn eine beleidigte Leberwurst und kein Staatsmann. Er entschuldigte sich zwar dafür, aber . . . .", "Man muss #NichtMeinKanzler Olaf Scholz und dessen Unvermögen und zudem durch transatlantischen Kadavergehorsam geleitete armselige Vorstellung nun wirklich nicht mögen, doch nimmt sich Melnyk bei zahlreichen Gelegenheiten Unverschämtheiten heraus, die ihm als Diplomat nicht zustehen.", "Und wie äußern sich die Öffentlich-Rechtlichen (ÖRR) und andere sogenannte Leitmedien wie bspw. der Tagesspiegel dazu? In ihrer gleichgeschalteten Nibelungentreue geben sie diesem Rüpel tagtäglich, ja stündlich, Raum für dessen unfletige Absonderungen, ohne nennenswerte und notwendige Kritik an Melnyk und dessen Forderungen zu wagen.", "► Melnyk - der Einpeitscher Kiews", "Andrij Melnyk hätte bereits vor dem Ukrainekrieg des Landes verwiesen werden müssen. In jedem anderen Land wäre er zur unerwünschten Person („Persona non grata“) erklärt und nach Hause komplementiert worden. Nur nicht in Deutschland, wo anscheinend in der Ampelregierung rückgratlose US-Handlanger ihr Unwesen treiben, die über keinerlei Scham- und Ehrgefühle verfügen!", "Schauen wir uns doch mal einige der Entgleisungen des arroganten Diplomaten Melnyk genauer an:", "Diese Unverfrorenheiten muß man sich erst mal genau reflektieren. Wenn die ukrainischen Flüchtlinge sich in Deutschland trotz naiver Spendenaufrufe und euphorischer gelb-blauer Fähnchenschwenkerei nicht willkommen fühlen, dann sollen sie sich doch wieder in ihre Heimat aufmachen. Der weitaus größte Teil der Ukraine ist nicht mehr kriegsbedroht und auch nicht vollständig zerstört, wie es uns die Fake-Verbreiter weis machen wollen. Die meisten Ukraine-Flüchtlinge sind Frauen und Kinder. Ihre Väter und Mütter hat der ukrainische Staat nach Anweisung von Selenskyj an der Ausreise gehindert, weil sie als Schlachtopfer für den selbstherrlichen, narzißtisch-autistischen US-Vasallen herhalten sollen.", "Deutschland hat sich wesentlich großzügiger gezeigt, als es verpflichtet gewesen wäre. Wer dies - wie Melnyk - nicht anerkennt, sollte verurteilt statt hochgejubelt und auch nicht in allen Talkshows herumgereicht werden. Allerdings ist ein Großteil unserer Gesellschaft bereits dermaßen system- und medienmanipuliert, daß kritisches Nachdenken unterbleibt und Erfahrungen aus der Geschichte nicht mehr herangezogen werden.", "► Zuweisung von Verantwortung", "Es ist an Chuzpe kaum zu überbieten, wenn Melnyk behauptet, daß Deutschland Verantwortung für die Kriegstoten trage, weil es keine schweren Waffen geliefert hätte. Es ist starker Tobak, wenn Melnyk der deutschen Regierung sozusagen befiehlt, schwere Waffen und Panzer zur Verfügung zu stellen. Die Wahrheit ist doch, daß die NATO-Staaten, allen voran die USA, und das Kiewer Regime es versäumt haben, den Russen mit ihren berechtigten Grundforderungen entgegen zu kommen, womit der Krieg hätte vermieden werden können.", "Jetzt stehen sie vor dem Problem, dass sie sich letztendlich doch geschlagen geben müssen und die Russen mehr einbehalten, als sie ursprünglich eingefordert hatten. Und das alles um welchen ungeheuerlichen Preis?", "Wer all diese Zerstörungen, Toten, Flüchtlinge, wirtschaftlichen Verwerfungen, Kosten, Preissteigerunngen, Energieversorgungs-Probleme und internationalen Notsituationen zynisch als „werten Preis“ bezeichnet, müßte mit klaren Worten verurteilt werden!", "Wofür das alles? Für schäbige Illusionen von sogenannten westlichen Werten, von einer Eliten- und Scheindemokratie . . ? Wie behämmert können Menschen in unserem Land nur sein, diese Tatbestände nicht zu erkennen und zu verurteilen?", "► Belastungen durch ukrainische Flüchtlinge", "Rechnet man die bisherigen Kosten zusammen, die durch diese Flüchtlingsinvasion entstehen, dürften astronomische Summen zusammenkommen. Im Vergleich zum Flüchtlingstrom von 2014/2015 haben wir es mit ganz anderen Relationen zu tun. Während die USA als Hauptprofiteur des Ukrainekrieges mit Flüchtlingsaufnahmen aus dem Schneider ist, müssen die Steuerzahler auch noch die horrenden Kosten für Flüchtlinge tragen nebst zunehmender innergesellschaftlicher Spaltung und Zerrissenheit.", "Man sollte nicht vergessen, daß Deutschland nicht nur für die Flüchtlinge zur Kasse gebeten wird, die direkt bei uns landen. Da Deutschland der größte Nettozahler der EU ist, müssen wir auch noch für einen Großteil der Kosten in anderen Ländern wie bspw. Polen aufkommen. Auch der bereits vor dem Krieg in Deutschland bestehende Mangel an bezahlbaren Wohnungen sowie die verheerende Minderbesetzung an Personal in Kitas wird durch den Flüchtlingszustrom aus der Ukraine noch weiter verschärft.", "► Doppelstandards bei der Behandlung von Flüchtlingen", "Es kann nicht angehen, dass den Ukrainern Hartz-IV und Kindergeld zugestanden wird, wofür Deutsche lange arbeiten mußten. Wenn man den Ukrainern schon diese Leistungen gewährt, müßten sie im Gegenzug auch allen anderen Flüchtlingen zugestanden werden. Und im Vergleich dazu wäre es angebracht, daß bei deutschen Arbeitslosen der Hartz IV-Satz wesentlich erhöht würde. Geld ist genügend vorhanden, wenn man die immensen Summen berücksichtigt, die in Aufrüstung und militärische Unterstützung der Ukraine, BW- und weltweite Aufrüstung fließen.", "Peter A. Weber"]}}, "recommendations": []}