{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ueberzeugungen-wohin-man-schaut-oder-hoert", "query_keywords": ["sp", "corona", "pandemie", "us", "schi", "ss", "rna", "ns"], "creation_date": "08.01.2023", "last_modified": "08.01.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Daniel Goldstein", "Die Illusion der Vernunft", "eigene oder fremde Irrationalität", "epistemische Irrationalität", "Gehirn", "Gehirnmanipulation", "Hypothesen", "Ist-Zustände", "Lebenserfahrung", "Misstrauen", "Mutmaßungen", "Philipp Sterzer", "prädiktive Kodierung", "predictive coding", "predictive processing", "psychisch gestörtes Verhalten", "rationaler Umgang mit der Irrationalität", "Realitätsbezug", "Realitätsverlust", "Schizophrenie", "Sinneseindrücke", "soziales Bewusstsein", "Überzeugungen", "Unüberprüfbarkeit", "Unsicherheitstoleranz", "vernunftwidrige Erkenntnissuche", "Vorhersagemaschine", "Vorhersagen", "Wahrnehmungen", "Wahnvorstellungen"], "content": {"title": "Überzeugungen, wohin man schaut oder hört", "description": "Überzeugungen, wohin man schaut oder hört Gute Gründe, Überzeugungen zu misstrauen Rationaler Umgang mit der Irrationalität", "body": {"": ["Ein Basler Professor legt dar, wie sich das Gehirn mit falschen Vorstellungen über die Welt aus der Erklärungsnot befreien kann.", "Medien berichten unablässig, dieser oder jene sei von etwas «überzeugt». Journalistische Gewissensbisse, weil Überzeugungen ja nicht überprüfbar sind, umgeht man mit «gibt sich überzeugt» oder sucht nach einer anderen Abwechslung für «sagen». Wobei jemand, der etwas ohne den Anschein von Überzeugung sagt, kaum noch Aufmerksamkeit erlangt.", "Überzeugt zu wirken, sei dem sozialen Ansehen förderlich und könnte daher von der Evolution begünstigt worden sein: Das ist eine der vielen Erklärungen, die ein neues Buch dafür anführt, warum der Wahrheitsgehalt nicht der einzige und nicht immer der wichtigste Grund ist, wenn sich Überzeugungen in Köpfen festsetzen.", "«Die Illusion der Vernunft» heißt das Buch des Psychiaters und Neurowissenschafters Philipp Sterzer, seit Mai 2022 Professor für Translationale Psychiatrie an der Universität Basel und Chefarzt des Zentrums für transdiagnostische Früherkennung und –intervention an den UPK Basel.[ergä. durch H.S.]. Der Untertitel warnt: «Warum wir von unseren Überzeugungen nicht zu überzeugt sein sollten» (Ullstein, siehe unten).", "Der Autor meint damit nicht die normativen Überzeugungen, die also einen Soll-Zustand betreffen. Es geht ihm allein um Ist-Zustände und wie sich unser Gehirn diese zurechtlegt – von Alltäglichem wie der Bewegung eines Tennisballs bis zu Weltbewegendem wie der Frage, ob uns irgendwelche Mächte Covid beschert haben. Dabei spielt es keine Rolle, ob diese Vorstellungen als Überzeugungen geäußert werden, wenn überhaupt, oder ob sie im Kopf bleiben.", "► Gehirn als «Vorhersagemaschine»", "Prof. Sterzer verwendet ein Modell des Gehirns als «Vorhersagemaschine», das unter dem Namen 'Predictive Processing' in der psychologischen Forschung gut etabliert, aber nicht unbestritten ist. Demnach werden Sinneseindrücke laufend mit den Erwartungen abgeglichen, die sich aus der Lebenserfahrung ergeben, genauer aus dem «inneren Modell», das aus Überzeugungen zur Beschaffenheit der Welt besteht.", "Die Forschung darüber arbeitet mit Experimenten, etwa solchen zu optischen Täuschungen, und mit dem Vergleich zwischen «normalem» und psychisch gestörtem Verhalten. «Normal» in Anführungszeichen, weil sich da eben fließende Übergänge zeigen.", "In seinem Spezialgebiet 'Schizophrenie' stellt Prof. Scherzer fest, dass bei Betroffenen die Gewichtung zwischen den neuen Sinneseindrücken und den aus Überzeugungen abgeleiteten Erwartungen verschoben ist. Das geschieht in beiden Richtungen, aber für die komplexe Unterscheidung verweise ich gern aufs Buch.", "An dieser Stelle drängt sich eine sprachliche Präzisierung auf: Sterzer redet von «Präzision» der Wahrnehmungen bzw. Erwartungen, meint damit aber ausdrücklich nicht deren Übereinstimmung mit der Realität, sondern die Wirkung, die sie im Gehirn entfalten.", "«Bestimmtheit» fände ich daher passender. Insgesamt schildert das Buch die vermuteten Vorgänge im Gehirn und ihre mögliche Herausbildung in der Evolution gut verständlich, mit anschaulichen Beispielen. Fachwörter erklärt oder umschreibt der Autor, manche in einem Glossar.", "► Nicht rational, aber praktisch", "Weichen Eindrücke und Erwartungen voneinander ab, so wäre es vernünftig, dem Grund nachzugehen – aber dazu fehlen oft Lust, Zeit und Informationen. So kann es im finstern Wald dem Überleben und der Fortpflanzung zuträglicher sein, in einem Ast eine seltene Giftschlange zu vermuten und ihm auszuweichen, statt das Weltbild mit näherer Untersuchung zu verfeinern.", "Und es ist womöglich ökonomischer, jenen Eindrücken mehr Gewicht zu geben, die das Weltbild bestätigen, als an solchen herumzustudieren, die es infrage stellen. Nur: So «unerschütterlich», wie es Überzeugungen gemäß Duden sind, sollten sie gemäß Sterzer nicht sein, sonst verliert man den Realitätsbezug und steigert sich in Wahnvorstellungen hinein.", "Nach dem Motto eines Kollegen, evolutionäre «Selektion interessiert sich nicht für die Wahrheit», untersucht der Autor etliche weitere Mechanismen der «epistemischen Irrationalität», also der vernunftwidrigen Erkenntnissuche. Etwa so: lieber eine krause Erklärung als gar keine. Das alles gehört für Sterzer zur Normalität, bedeutet aber nicht, dass man der (eigenen oder fremden) Irrationalität einfach ausgeliefert sei. Er plädiert für einen «rationalen Umgang mit der Irrationalität»: Wir sollen uns die Überzeugungen erschüttern lassen und das Gespräch auch mit Leuten suchen, die uns «verrückt» vorkommen.", "► Hypothesen, nicht Normen", "Letztlich sind für den Professor alle Überzeugungen nur Hypothesen, und so sollten sie – nach dem Vorbild guter Wissenschaft – auch behandelt werden. Hilfreich wäre dabei eine verbesserte «Unsicherheitstoleranz», um etwa bei einer Pandemie damit zu leben, dass nicht gleich alle Fragen eine Antwort finden. In einem Epilog über Covid räumt er ein, manche «Wissenschaftler:innen» hätten möglicherweise mit normativen Überzeugungen zu Anfeindungen beigetragen, während von ihnen nur deskriptive Äußerungen erwartet wurden.", "Dem Autor ist bewußt, dass diese Unterscheidung «eine sehr feine ist, die manchmal nur an der Wortwahl festzumachen ist». Seine Ermahnung kann durchaus auch für Medienschaffende gelten, wenn sie eigene oder fremde «Überzeugungen» verbreiten.", "Daniel Goldstein, Ittigen BE", "»Die Illusion der Vernunft. Warum wir von unseren Überzeugungen nicht zu überzeugt sein sollten.« von Professor Dr. med. Philipp Sterzer. Ullstein Verlag Berlin, erschienen am 1. September 2022, Hardcover 320 Seiten, 978-3-550-20132-5, Preis DE 23,99 €, AT 24,70 €. Auch als E-Book (ePub) für 19,99 € erhältlich, ISBN 978-3-843-72797-6.", "Wieso glauben Sie, dass Sie recht haben?", "Wir sind alle ein bisschen verrückt. Nicht nur die Menschen, die psychisch krank sind, sondern wir alle sind irrational. Der Neurologe, Psychiater und Hirnforscher Philipp Sterzer erklärt, warum das so ist und welche Schlüsse wir daraus ziehen können. Ein neuer Blick auf subjektives Erleben, soziales Bewusstsein und die Wahrnehmung der Welt.", "Philipp Sterzer wurde 1970 geboren und absolvierte sein Medizinstudium an der Ludwig-Maximilians-Universität München und der Harvard Medical School Boston als Stipendiat der «Munich-Harvard Medical Education Alliance». Er promovierte in München und erhielt 2007 den Facharzttitel für Neurologie und 2010 jenen für Psychiatrie und Psychotherapie. 2008 habilitierte er sich für das Fach Experimentelle Psychiatrie an der Humboldt-Universität zu Berlin.", "Seine Forschungsschwerpunkte liegen im Bereich der funktionellen Hirnbildgebung, der computergestützten Modellierung bei Psychosen und in der datengeleiteten Klassifikation psychischer Störungen. Ein grosses Anliegen ist ihm ausserdem die Förderung des wissenschaftlichen Nachwuchses.", "2011 wurde Philipp Sterzer an der Charité Berlin zum Professor für Psychiatrie mit Schwerpunkt Computational Neuroscience berufen. Seit 2019 ist Philipp Sterzer geschäftsführender Oberarzt und Leiter des Bereichs Akutpsychiatrie an der Klinik für Psychiatrie und Psychotherapie der Charité. Seit 2020 zudem stellvertretender Direktor der Klinik für Psychiatrie und Psychotherapie.", "Per 1. Mai 2022 wird Philipp Sterzer Chefarzt des Zentrums für transdiagnostische Früherkennung und –intervention an den UPK Basel sowie Professor für Translationale Psychiatrie an der Universität Basel. Vor allem seine Arbeiten zur Veränderung von Wahrnehmungsprozessen bei Schizophrenie und Wahn brachten ihm weltweit Anerkennung ein. Kontakt >> philipp.sterzer@upk.ch", "► Quelle: Der Artikel von Daniel Goldstein wurde am 31. Dezember 2022 unter dem Titel »Gute Gründe, Überzeugungen zu misstrauen« erstveröffentlicht auf INFOsperber >> Artikel.", "Hinter der Plattform Infosperber.ch (siehe Impressum) steht die gemeinnützige «Schweizerische Stiftung zur Förderung unabhängiger Information» SSUI. Diese ist Gründungsmitglied des Vereins «Verband Medien mit Zukunft», der unabhängigen Journalismus fördert und dessen Interessen vertritt.", "Die Stiftung SSUI will zudem insbesondere journalistische Recherchen von gesellschaftlicher und politischer Relevanz fördern. Die von ihr herausgegebene Online-Zeitung Infosperber ergänzt große Medien, die z.T. ein ähnliches Zielpublikum haben, mit relevanten Informationen und Analysen. «Infosperber sieht, was andere übersehen» und geht davon aus, dass sich die Leserinnen und Leser in großen Medien bereits informiert haben.", "Von vielen anderen großen Medien unterscheidet sich Infosperber dadurch, dass keine Abhängigkeit von Großverlagen, Großkonzernen oder Milliardären besteht und niemand einen wirtschaftlichen Druck ausüben kann. Solche Inseln der Unabhängigkeit werden in Krisenzeiten eine wichtige Rolle spielen. Schon heute ist Infosperber eine relevante publizistische Ergänzung zu den immer weniger und mächtiger werdenden Medienkonzernen.", "Die Stiftung ist auf Spenden der Leserschaft angewiesen. Infosperber finanziert sich mit Spenden, die zu über 90 Prozent der redaktionellen Arbeit zugute kommen. Journalistinnen und Journalisten im erwerbsfähigen Alter, welche ihre Beiträge selber im Administrationsbereich produzieren, erhalten Honorare und Spesen.", "Sämtliche nicht-redaktionellen Aufgaben wie Buchhaltung, Spendenmanagement, Marketing, IT-Unterstützung, Übersetzungen und Korrekturen erledigen Engagierte aus der Leserschaft unbezahlt. Zudem arbeiten einige pensionierte, professionelle Journalistinnen und Journalisten unentgeltlich. Infos zur publizistischen Ausrichting finden Sie HIER.", "Die täglich aktualisierte Online-Zeitung Infosperber gibt es seit dem 21. März 2011.", "Nutzungsrechte: © Das Weiterverbreiten sämtlicher auf dem gemeinnützigen Portal www.infosperber.ch enthaltenen Texte ist AUF ANFRAGE an infosperber@infosperber.ch ohne Kostenfolge erlaubt, sofern die Texte integral ohne Kürzung und mit Quellenangaben (Autor und «Infosperber») verbreitet werden. Bei einer Online-Nutzung ist die Quellenangabe möglichst schon am Anfang des Artikels mit einem Link auf infosperber.ch zu versehen. Die SSUI kann das Abgelten eines Nutzungsrechts verlangen.", "Für das Verbreiten von gekürzten oder abgeänderten Texten ist das schriftliche Einverständnis der AUTORIN oder des AUTORS erforderlich.", "Die Stiftung SSUI als Verantwortliche des Informations-Portals Infosperber.ch hat folgende Postadresse: SSUI, Jurablickstrasse 69, CH-3095 Spiegel b. Bern, Telefon +41 31 972 77 88.", "ZUR STIFTUNG SSUI", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert. An einigen Textstellen wurde die in der Schweiz übliche Schweibweise des doppelten s [ss] gegen die in Deutschland übliche Variante [ß] getauscht.", "► Bild- und Grafikquellen:", "1. Gehirnströme als Wortbild: feeling, emotion, belief, affilition, instinct, fear, viewpoint . . .", "»Der seelisch-geistige Prozess des Denkens hinterlässt Spuren im Gehirn, die mit den Inhalten des Denkens nichts zu tun haben, diese aber dem Menschen wie durch einen Spiegel bewusst machen. Und da das Denken durch die seelisch-geistige Tätigkeit des Ich hervorgebracht wird, entsteht zugleich das Ich-Bewusstsein. Das geistige Wesen des „Ich“ ist innerhalb des Denkens als dessen tätiger Hervorbringer zu finden; das „Ich-Bewusstsein“ tritt jedoch erst dadurch auf, dass sich die Spuren der Denktätigkeit in das Gehirn eingraben.« (-Herbert Ludwig | FASSADENKRATZER nach Rudolf Steiner: Die Philosophie der Freiheit, Kap. III und IX.)", "Illustration: johnhain / John R. Hain, Carmel/United States. John komponiert Wortbilder, die Praktiken der Achtsamkeit in Verbindung mit liebevollem Bewusstsein auf der Suche nach menschlicher Ganzheit, Wohlbefinden und Gemeinschaft fördern. >> https://www.johnhain.com/ und https://psychimages.com/. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Weltwahrnehmung einer Person mit Schizophrenie (künstlerisches Selbstporträt). In seinem Spezialgebiet 'Schizophrenie' stellt Prof. Philipp Scherzer fest, dass bei Betroffenen die Gewichtung zwischen den neuen Sinneseindrücken und den aus Überzeugungen abgeleiteten Erwartungen verschoben ist. Das geschieht in beiden Richtungen, aber für die komplexe Unterscheidung verweise ich gern auf sein Buch »Die Illusion der Vernunft. Warum wir von unseren Überzeugungen nicht zu überzeugt sein sollten.« Ullstein 2022, 318 S., ca. Fr. 30, E- oder Hörbuch ca. Fr. 20.", "Urheber: Craig Finn (Schizophrenie-Patient). Quelle: Wikimedia Commons. (Foto nicht mehr online verfügbar, 20.05.2021). Diese Datei wird unter der Creative-Commons-Lizenz „CC0 1.0 Verzicht auf das Copyright“ zur Verfügung gestellt. Public Domain Dedication - Kein Urheberrechtschutz.", "3. Coronapsychose: Ein Volk versinkt in geistiger Umnachtung. Die Dummheit wurde zur Epidemie. Es droht eine dauerhafte Periode von Überwachung und Kontrolle, Sanktion und Stigmatisierung. Tod und Verzweiflung weltweit auf Jahre hinaus angelegt - Folge einer Plandemie mit zerstörerischen Maßnahmen, Kollateralschäden werden geflissentlich hingenommen. Selbst Rudimente des Weltvertrauens werden so schnell nicht wiederherstellbar sein, wenn überhaupt. Foto/Illustration: Inactive account – ID 13452116. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "4. Buchcover: »Die Illusion der Vernunft. Warum wir von unseren Überzeugungen nicht zu überzeugt sein sollten«. von Prof. Dr. med. Philipp Sterzer: Ullstein Verlag, erschienen am 1. 9. 2022, Hardcover 320 Seiten, 978-3-550-20132-5, Preis DE 23,99 €, AT 24,70 €. Auch als E-Book (ePub) für 19,99 € erhältlich, ISBN 978-3-843-72797-6.", "Wieso glauben Sie, dass Sie recht haben?", "Wir sind alle ein bisschen verrückt. Nicht nur die Menschen, die psychisch krank sind, sondern wir alle sind irrational. Der Neurologe, Psychiater und Hirnforscher Philipp Sterzer erklärt, warum das so ist und welche Schlüsse wir daraus ziehen können. Ein neuer Blick auf subjektives Erleben, soziales Bewusstsein und die Wahrnehmung der Welt.", "Philipp Sterzer, Jahrgang 1970, studierte Medizin in München und Harvard. 2011 wurde er zum Professor für Psychiatrie und Neurowissenschaften an der Charité in Berlin berufen, 2022 wechselte er an die Universität Basel. Vor allem seine Arbeiten zur Veränderung von Wahrnehmungsprozessen bei Schizophrenie brachten ihm weltweit Anerkennung ein."]}}, "recommendations": []}