{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/zerreissprobe-der-nato-wegen-spannungen-zwischen-den-grossmaechten", "query_keywords": ["arbeitsmarkt", "spo", "demo", "spd", "ukraine", "amerika", "us", "syrien", "linke", "usa", "christ", "politik", "ss", "rna", "sp", "frankreich", "krieg", "terror", "europa", "regierung", "schi", "ns"], "creation_date": "24.11.2019", "last_modified": "27.11.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abschreckungskapazität", "Aggressionspolitik", "Agitation", "Agitprop", "Angriffsbündnis", "Anti-Russian sentiment", "anti-russische Propaganda", "antirussische Ressentiments", "Antirussismus", "Aufrüstung", "Aufrüstungsbestrebungen", "brain-dead", "Bündnistreue", "Defender 2020", "Emmanuel Macron", "Eskalation", "Europas Lebensversicherung", "Feindbild", "Feindbildpropaganda", "Feindseligkeit", "Führungsmacht", "Geostrategie", "German Marshall Fund", "Hegemonialanspruch", "Heiko Maas", "Hirntot", "Imperialismus", "Jean-Yves Le Drian", "Jens Stoltenberg", "Kay Bailey Hutchison", "Konfrontationskurs", "Konfrontationspolitik", "Kriegskurs", "Kriegspropaganda", "Kriegstrommelei", "Linas Antanas Linkevičius", "Mike Pompeo", "Militärausgaben", "Militäretat", "Mobilisierung", "NATO", "Operationsgebiet", "Russenfeindlichkeit", "Russenfresser", "Russiagate", "Russenhatz", "Russland", "Russland-Bashing", "russophobia", "Russophobie", "Rüstungsausgaben", "Transatlantiker", "transatlantisches Militärbündnis", "Ulrich Speck", "Verteidigungskapazität", "Vormachtstellung", "Weltraumkommando", "westliche Wertegemeinschaft"], "content": {"title": "Zerreißprobe in der NATO wegen Spannungen zwischen den Großmächten", "description": "Zerreißprobe in der NATO Spannungen zwischen den Großmächten von Alex Lantier", "body": {"": ["Die Außenminister der NATO-Staaten versuchten am Mittwoch [20.11.] bei ihrem Gipfeltreffen in Brüssel die Reihen zu schließen. Allerdings mehren sich die Spaltungen innerhalb des Bündnisses angesichts der eskalierenden Pläne für einen Krieg mit der Atommacht Russland.", "Das zentrale Thema auf der Tagesordnung war der Zustand des Bündnisses. In einem Interview mit der Wochenzeitung The Economist Anfang November hatte der französische Präsident Emmanuel Macron die NATO als „hirntot“ bezeichnet, engere Beziehungen zwischen Europa und Russland und eine von den USA unabhängigere Militärpolitik gefordert. Die Haltung der USA gegenüber Russland hatte er als „staatliche, politische und historische Hysterie“ kritisiert.", "Durch diese Äußerung wurde das geplante Gipfeltreffen der NATO-Staatsoberhäupter in London am 3. und 4. Dezember und die umfangreiche Militärübung Defender 2020 in Frage gestellt, die für nächstes Jahr geplant ist. Abgesehen von Marinemanövern im Südchinesischen Meer umfasst Defender 2020 auch die größten Übungen mit Bodentruppen in Europa seit einem Vierteljahrhundert. Beteiligt sind 37.000 Soldaten, darunter 20.000 US-Soldaten, die über den Atlantik nach Europa transportiert werden. Sie simuliert eine koordinierte umfassende Mobilisierung für einen Krieg gegen Russland.", "Die Vertreter der NATO betonten mehrfach ihre Geschlossenheit bei ihrer aggressiven Haltung gegenüber Russland und China sowie bei der Erhöhung der europäischen Militärausgaben auf ein ähnliches Niveau wie dasjenige der USA. Der litauische Außenminister Linas Linkevičius erklärte am Mittwoch gegenüber Reuters: „Die Berichte über den Tod der NATO sind stark übertrieben.“", "NATO-Generalsekretär Jens Stoltenberg erklärte vor dem Gipfeltreffen: „Uns steht ein wichtiges Treffen der Außenminister bevor.“ Weiter erklärte er, man werde auf „strategische Fragen wie Russland, Rüstungskontrolle, aber auch auf die Auswirkungen des Aufstiegs Chinas eingehen“.", "Bundesaußenminister Heiko Maas betonte bei seiner Ankunft in Brüssel, Berlin betrachte die NATO trotz der zunehmenden amerikanisch-deutschen Spannungen, des Handelskriegs und der Zölle weiterhin als wichtig. Er warnte vor „spalterischen Tendenzen“ in der NATO und bezeichnete das Bündnis mit Amerika als „Europas Lebensversicherung“, die sie auch bleiben solle. Maas schlug vor, eine „Gruppe von Experten“ zusammenzustellen, die für Veränderungen der NATO zuständig sein soll: „Nötig ist, dass der politische Arm der NATO gestärkt wird.“", "Der französische Außenminister Jean-Yves Le Drian äußerte sich nicht öffentlich. Allerdings hatte er zuvor ähnliche Vorschläge für einen „Rat der Weisen“ geäußert, der die NATO reformieren solle. Stoltenberg schwieg zwar zu Le Drians Vorschlag, stellte sich aber hinter den von Maas: „Ich halte den deutschen Vorschlag für sinnvoll.“", "NATO-Vertreter wiesen auf die wachsenden Rivalitäten zwischen Berlin und Paris hin. Ein hochrangiger Diplomat erklärte gegenüber Reuters: „Es geht darum, wer die natürliche Führungsmacht Europas sein soll: Paris oder Berlin, oder vielleicht beide zusammen. Und es geht darum, wohin die NATO steuert.“", "Allerdings fanden die NATO-Mächte auf die Eskalation des Handelskriegs und der diplomatischen Spannungen keine andere Antwort als militärische Eskalation. Nach dem Gipfeltreffen kündigte die NATO zwei neue Initiativen an: Spionage gegen China und die Bildung eines NATO-Weltraumkommandos. Washington hatte erst im August sein eigenes militärisches Weltraumkommando gestartet.", "Die NATO-Vertreter wiesen auf den chinesischen Militäretat in Höhe von 175 Milliarden Dollar und die Vergrößerung der chinesischen Marine um 80 Schiffe in den letzten fünf Jahren hin (mehr als die gesamte britische Marine) und kündigten an, sie würden die militärische Überwachung Chinas einleiten. Die amerikanische Botschafterin bei der NATO, Kay Bailey Hutchison, erklärte: „Wenn ein Land militärisch aufrüstet, muss man sehen, was man braucht, um sich dagegen zu verteidigen.“", "NATO-Vertreter erklärten außerdem, dass sie sich darauf vorbereiten, den Weltraum in ein „Operationsgebiet“ zu verwandeln, d.h. ein Schlachtfeld. Stoltenberg erklärte: „Das macht es den NATO-Planern möglich, Verbündete um Ressourcen und Dienstleistungen zu bitten, wie Satellitenkommunikation und Datenmaterial. [...] Der Weltraum ist von entscheidender Bedeutung für die Abschreckungs- und Verteidigungskapazität des Bündnisses. Das umfasst die Fähigkeit, sich darin zu bewegen, Daten zu sammeln und Raketenabschüsse aufzuspüren. Um die Erde herum fliegen etwa 2.000 Satelliten, etwa die Hälfte davon gehören NATO-Staaten.“", "US-Außenminister Mike Pompeo gab nach dem Treffen ebenfalls eine Pressekonferenz, in der er Maas für seine Hilfe dankte. Er warf Russland, China und dem Iran vor, sie hätten „gänzlich andere Wertesysteme“ als die NATO, und forderte alle NATO-Mitgliedsstaaten auf, sich „ihnen entgegenzustellen“. Dabei betonte er vor allem die „langfristige Bedrohung durch die Kommunistische Partei Chinas“ und lobte die Aufrüstungsbestrebungen der europäischen Mächte. Diese haben versprochen, ihre Militärausgaben bis 2020 um 100 Milliarden Dollar zu erhöhen.", "Dieser Gipfel hat erneut bestätigt, dass es innerhalb des kapitalistischen Nationalstaatensystems [neoliberaler Ausprägung; H.S.] keinen Ausweg aus der Spirale der militärischen Eskalation durch die imperialistischen NATO-Mächte gibt. Macrons Kritik an der NATO war ein Ausdruck der Unruhe innerhalb der herrschenden Kreise Europas, die zu dem Schluss kommen, dass die imperialistischen Kriege, die seit der Auflösung der Sowjetunion durch die stalinistische Bürokratie 1991 begonnen wurden, in eine Sackgasse geführt haben und einen Atomkrieg auslösen können. Allerdings haben sie keine Alternative dazu.", "Macron hatte im Economist erklärt:", "„In den 1990ern und 2000ern gab es eine weit verbreitete Vorstellung, die von dem Gedanken ausging, dass das Ende der Geschichte erreicht sei: eine unbegrenzte Ausbreitung der Demokratie und die Ansicht, dass das westliche Lager gewonnen habe. ... Manchmal haben wir Fehler gemacht, wenn wir versucht haben, anderen unsere Werte aufzuzwingen und ohne Rückhalt der Bevölkerung Regimewechsel durchzuführen. Das haben wir im Irak oder Libyen erlebt ... und vielleicht war das auch für Syrien geplant, ist aber gescheitert. Ich würde allgemein sagen, dass es sich um ein Element der westlichen Herangehensweise handelt, das seit Beginn dieses Jahrhunderts ein womöglich verhängnisvoller Fehler war ...“", "Macron ließ dabei aus, dass Frankreich, Deutschland und andere europäische Mächte an den Kriegen im Irak, Jugoslawien, Afghanistan, Libyen und Syrien teilgenommen haben, bei denen Millionen getötet oder verwundet wurden und die zu der gefährlichen militärischen Konfrontation zwischen den NATO-Mächten sowie Russland und China geführt haben.", "Während er im Economist für bessere Beziehungen zu Russland warb, um „zu verhindern, dass die Welt in Flammen aufgeht“, führt Macron gleichzeitig blutige Kriege in ehemaligen französischen Kolonien wie Mali. Berlin unterstützt den Krieg in Mali mit 1.000 Soldaten. Diese Truppen zu bekommen, ist ein wichtiger Grund für Macrons Forderung nach einer eigenständigen europäischen Militärpolitik.", "Trotz des zunehmenden Handelskriegs und der strategischen Konflikte zwischen Amerika und Europa haben Macrons Vorschläge keine breite Unterstützung gefunden. Erst einmal unterstützen die europäischen NATO-Mächte die Zuspitzung des Konflikts mit Russland und China unter Führung der USA. Die Tageszeitung Ouest France kam zu dem Schluss: „Paris ist isoliert.“ Sie zitierte einen Diplomaten aus „einem Land, das Frankreichs Position nahesteht“, der gesagt haben soll: „Macron hat in der NATO keine Unterstützung für seine bösartige Kritik erhalten.“", "Die Zeitung zitierte außerdem Dr. Ulrich Speck, einen Vertreter der Denkfabrik German Marshall Fund (GMF):", "„Macron hat Deutschland gezwungen, Stellung zu beziehen, und für Berlin ist die NATO weiterhin die Zukunft der europäischen Verteidigung. ... Ein Großteil der osteuropäischen Staaten will die USA im Spiel behalten, um Russland abzuschrecken, und sie haben wenig Interesse an dem Krieg gegen den Terror, den Frankreich im Süden führt.“", "Vor allem gibt es eindeutig zunehmende Spannungen zwischen Paris einerseits und Berlin und Washington andererseits im Hinblick auf Osteuropa. Paris plant für nächsten Monat eine Konferenz mit deutschen, russischen und ukrainischen Diplomaten – ohne Washington –, um ein Abkommen auszuhandeln, das einen erneuten Krieg in der Ukraine verhindern soll. Deutschland und die USA hatten dort 2014 einen Putsch gegen eine pro-russische Regierung unterstützt.", "Im Oktober hatte Paris Berlin und Washington verärgert, indem es sein Veto gegen die Aufnahme des Balkanstaats Nordmazedonien in die EU eingelegt hatte. Merkel kritisierte diese Entscheidung am Donnerstag bei einer Rede in Kroatien.", "Die Neue Zürcher Zeitung (NZZ) schrieb, Macrons Interview mit dem Economist habe „zu großer Verstimmung in Berlin [geführt].", "„Prompt kam der Widerspruch: Die NATO sei nicht hirntot, sondern der Grundpfeiler europäischer Verteidigung. […] Damit ist offenkundig, was lange bekannt war, aber ohne Folgen blieb: dass Deutschland und Frankreich sehr unterschiedliche Vorstellungen von der strategischen Zukunft Europas haben.“", "Weiter hieß es: „Auf dieses strategische Vakuum reagiert Macron, indem er sich selber und Frankreich an die Stelle der USA als Vor- und Führungsmacht setzen will. Doch die Führung, die er anbietet, ist ebenso wenig multilateral und inklusiv wie das, was die USA derzeit anzubieten haben.“", "Angesichts der US-geführten Kampagnen gegen Russland und China ist das Wiederaufleben eines strategischen Konflikts zwischen Deutschland und Frankreich ein gefährliches Zeichen. Der Konflikt zwischen den beiden traditionellen Führungsmächten der EU ist im 20. Jahrhundert in zwei Weltkriege gemündet. Die europäischen Staaten greifen nicht mäßigend ein oder versuchen, den Kriegskurs zu verlangsamen, sondern forcieren einen Kriegskurs.", "Alex Lantier", "► Quelle: WSWS.org > WSWS.org/de >> Erstveröffentlicht am 23. November 2019 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. ACHTUNG: Die Bilder und/oder Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. NATO (NORTH ATLANTIC TERROR ORGANISATION): WE ONLY BOMB FOR PEACE. Grafik: Wilfried Kahrs (WiKa).", "2. Außenminister Heiko Maas (links), der ukrainische Präsident Wolodymyr Selenskyj (Mitte) und der frz. Außenminister Jean-Yves Le Drian (rechts), 30. Mai 2019. Urheber: president.gov.ua/ . This file comes from the website of the President of Ukraine. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung 4.0 international“ (CC BY 4.0).", "3. Secretary of State Mike Pompeo chats with U.S. Permanent Representative to NATO Ambassador Kay Bailey at NATO Headquarters, during a NATO Foreign Minister's Meeting in Brussels, Belgium, April 27, 2018. Foto: US State Department. Quelle: Flickr. Urheberrecht bei der U.S.-Regierung. Kreative Arbeiten der US-Regierung werden in der Regel von Regierungsmitarbeitern im Rahmen ihrer offiziellen Aufgaben produziert. Diese Arbeiten umfassen Schriften, Bilder, Videos und Computercode. Ein Regierungswerk unterliegt in den USA in der Regel nicht dem Urheberrecht.", "4. Secretary Mike Pompeo meets with German Foreign Minister Heiko Maas, October 3, 2018. Foto: Ninian Reid, Perth, SCO. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "5. US-Außenminister Michael R. Pompeo trifft den französischen Außenminister Jean-Yves Le Drian am Rande der NATO-Ministerkonferenz im US-Außenministerium in Washington D.C., 4. April 2019. Foto: US State Department photo by Michael Gross. Quelle: Flickr. Urheberrecht bei der U.S.-Regierung. Kreative Arbeiten der US-Regierung werden in der Regel von Regierungsmitarbeitern im Rahmen ihrer offiziellen Aufgaben produziert. Diese Arbeiten umfassen Schriften, Bilder, Videos und Computercode. Ein Regierungswerk unterliegt in den USA in der Regel nicht dem Urheberrecht.", "6. Emmanuel Jean-Michel Frédéric Macron (* 21. Dezember 1977 in Amiens) ist seit dem 14. Mai 2017 Staatspräsident Frankreichs. (Président de la République française). Macron galt als Hoffnungsträger, Visionär und wurde gar zum Wundertäter hochgejubelt. Doch letztendlich ist er ein aalglatter neoliberal durchseuchter Eurokrat - ein bösartiger Wolf im smarten, harmlos erscheinenden Schafsfell. Die drastischen Verschärfungen der Arbeitsgesetze und die Liberalisierung des frz. Arbeitsmarktes nach SPD-Muster (Hartz IV, Leiharbeit, Lohndumping, Zeitarbeit, Kündigungsschutzabbau, Sozialabbau etc.) hat bzw. wird noch hunderttausende Franzosen in prekäre Beschäftigung und soziale Verarmung führen.", "Das hier gezeigt Bild besteht aus 2 zusammengesetzten Bildern. MACRON auf schwarzen Grund: Foto: Jeso Carneiro. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Leuchtlampen auf schwarzem Grund: Foto: Klaus Hausmann, Köln/D. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. ( >> Bild). Bildidee: KN-ADMIN Helmut Schnug. Techn. Umsetzung: Wilfried Kahrs (WiKa).", "7. FCK NATO. Kilez More FCK NATO Shirt. Die NATO ist ein christliches offensives Militär- und Angriffsbündnis. Osterweiterung, Kriegsverbrechen und Verbrechen gegen die Menschlichkeit gehören zum Repertoire. Grafik: Kilez More. Das FCK NATO Shirt gibt´s hier. Kilez More (bürgerlich Kevin Mohr; * 19. März 1988 in Wien) im Interview. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "8. Naval Air Station Sigonella, Italy - NATO's first RQ-4D has arrived in Europe. Alliance Ground Surveillance (AGS) ist ein Programm der NATO zum Aufbau einer Fähigkeit zur Gefechtsfeldaufklärung und -überwachung unter Nutzung unbemannter Luftfahrzeuge vom Typ RQ-4D. Stationiert werden soll das System auf dem italienischen Militärflugplatz Sigonella. Der geplante NATO-gesteuerte multinationale Betrieb und die Finanzierung des Systems sind vergleichbar mit den Verfahren beim Airborne Warning and Control System (AWACS). Foto: Official Flickr photo stream NATO - North Atlantic Treaty Organization, Brussels. >> http://www.nato.int ."]}}, "recommendations": []}