{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/nato-manoever-2020-schmeisst-eure-kippen-den-busch", "query_keywords": ["sp", "krieg", "leiche", "klima", "kultur", "europa", "rki", "us", "politik", "regierung", "schi", "usa", "ss", "rna", "ns"], "creation_date": "09.10.2019", "last_modified": "15.11.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aggressionspolitik", "Aggressor", "Agitation", "Angriffsbündnis", "Anti-Russian sentiment", "anti-russische Propaganda", "antirussische Ressentiments", "Antirussismus", "Auslandseinsätze", "Bundeswehr", "Bundeswehrauslandseinsätze", "Bündnistreue", "Carl von Clausewitz", "Defender 2020", "Doppelmoral", "Feindbild", "Gerhard Mersmann", "Großmanöver", "Klimadebatte", "Klimadiktatur", "Klimagate", "Klimaheilige", "Klimahysterie", "Klimafaschismus", "Klimafaschisten", "Klimakatastrophe", "Klimaparanoia", "Klimapopulismus", "Klimapopulisten", "Klimapsychose", "Klimaschizophrenie", "Klimasekte", "Klimaterror", "Klimawahn", "Klimawandel", "Klima-Paranoia", "Klima-Populismus", "Klima-Schizophrenie", "Konfrontationskurs", "Konfrontationspolitik", "Kriegspropaganda", "Kriegstrommelei", "Militarismus", "Militärmanöver", "Mobilmachung", "NATO", "NATO-Manöver", "Neoliberalismus", "Ressourcenhunger", "Russenfeindlichkeit", "Russenfresser", "Russiagate", "Russenhatz", "Russland", "Russland-Bashing", "russophobia", "Russophobie", "Streitkräfteverbund", "transatlantisches Militärbündnis", "Umweltzerstörung", "Vom Kriege", "Wachstumsideologie"], "content": {"title": "NATO-Manöver 2020: Schmeißt Eure Kippen in den Busch!", "description": "NATO-Manöver: Schmeißt Eure Kippen in den Busch! von Gerhard Mersmann / NEUE DEBATTE ► Zeigt es der Welt!", "body": {"": ["► Zeigt es der Welt!", "Wenn Ihr morgens aufsteht, gleich zum Frühstück, bitte ein Stück blutiges Fleisch und eine Tasse Benzin. Danach, wenn Ihr aus dem Haus geht, steckt Euch die erste von zahlreichen Zigaretten an und schnippt die brennenden Stumpen in hohem Bogen auf die Straße.", "Setzt Euch ins Auto, fahrt zur Arbeit, auch wenn es nah von zuhause ist. Egal wo, lasst die Motoren laufen und die Lampen brennen, heizt, sobald es Euch fröstelt und schaltet die Klimaanlagen an, sobald der erste Vogel zwitschert, kauft Dosenbier in Plastiktüten und werft Euren Müll irgendwo hin, esst Fleisch bis die Schwarte kracht, vor allem aus Argentinien und den USA.", "Wenn schon Obst und Gemüse, dann bitte aus Neuseeland und Australien oder Peru. Gönnt Euch Kreuzfahrten, denn das Leben ist kurz, fliegt zum New York Marathon und geht danach noch eine Runde shoppen, geht in Singapur in das Hotel mit dem tollen Pool auf dem Dach. Fliegt, was die Düsen hergeben! Glaubt an nichts von dem, was Ihr in den letzten Jahren gehört habt. Lasst es krachen, Life is Life!", "► Reaktion auf die NATO", "Warum dieser Appell?", "Weil er durch und durch vernünftig ist und eine konsequente Reaktion auf das, was die NATO für das Jahr 2020 unter dem Namen „Defender“ plant. Unter dem Namen „Verteidiger“ versteht diese Organisation, dass sie mit insgesamt 37.000 Soldaten direkt an der russischen Grenze manövrieren wird. „Aggressor“ würde zwar besser passen, aber das ist sekundär.", "Die Politik der Spaltung Europas und der Aufstellung gegen Russland seitens der NATO ist bekannt, ihre Rolle als strategisches Instrument der USA ist nicht anzuzweifeln. Was empören muss, ist die Gleichzeitigkeit einer hitzig geführten Klimadebatte und einem von den selben Stellen geplanten klimatologischen Supergau durch simulierte kriegerische Handlungen.", "Unmengen schweren Treibstoffs, ballistische Detonationen, jede Menge Schrott und Schweröl, Emissionen sondergleichen – unter umweltpolitischen Aspekten und vor allem im Hinblick auf die Diskussionen, die gegenwärtig in Bezug auf das Verhalten der einzelnen Bürgerinnen und Bürger geführt werden, ist das NATO-Manöver ein Schlag ins Gesicht. Selbst wenn alle Bundesbürgerinnen und Bundesbürger sich verhielten wie in dem eingangs beschriebenen Szenario, richteten sie weniger Schäden an als die NATO in ihrem geplanten Manöver.", "► Ökobewegung, Wachstumsideologie und Ressourcenhunger", "Die bereits prophezeite Sollbruchstelle für die junge ökologische Bewegung hat ihre Markierung gefunden. Es ist dieses Manöver unter dem irrigen, provokativen und propagandistischen Namen „Defender“, das in Zusammenhang mit dem Anliegen der ökologischen Bewegung gebracht werden muss. Wenn diese Verbindung nicht hergestellt wird, dann hat die gesamte Bewegung auf einen Schlag nicht nur ihre Glaubwürdigkeit, sondern auch ihre Wucht verloren. Wer will sich schon wegen einer Plastiktüte maßregeln lassen, wenn im Hintergrund die Panzerkolonnen grollen?", "Es ist die Chance, die uns alle vereint. Aus dem Zusammenhang von Militarismus u. Ökologie kann ein politisches Bündnis entstehen, das die Doppelmoral des gierigen Wirtschaftsliberalismus mit seiner Wachstumsideologie und seinem auch Kriege in Kauf nehmenden Ressourcenhunger aufgreifen und entlarven kann.", "Das gesellschaftlich Neue, das entstehen muss, kann sich nicht mit den expansionistischen Militärbündnissen dieses Wirtschaftssystems arrangieren. Die Erkenntnis, die sich jetzt aufdrängt, ist eine den General Clausewitz-Ausführungen „Vom Kriege“ analoge Maxime: Der Krieg ist die Umweltzerstörung aus egoistischen Wirtschaftsmotiven mit anderen Mitteln!", "Greift die Erkenntnis über diesen Zusammenhang nicht, ist die neue Bewegung so tot wie gegenwärtig die Seevögel vor Brasiliens Küste.", "Gerhard Mersmann\n__________________", "Gerhard Mersmann studierte Politologie und Literaturwissenschaften, war als Personalentwickler tätig und als Leiter von Changeprozessen in der Kommunalverwaltung. Außerdem als Regierungsberater in Indonesien nach dem Sturz von Haji Mohamed Suharto. Gerhard Mersmann ist Geschäftsführer eines Studieninstituts und Blogger. Auf Form7 schreibt er pointiert über das politische und gesellschaftliche Geschehen und wirft einen kritischen Blick auf das Handeln der Akteure.", "► Quelle: Dieser Artikel erschien am 09. Oktober 2019 auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\". >> Artikel. Alle auf NEUE DEBATTE Debatte veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien bzw. Lizenzen, s.u..", "ÜBER NEUE DEBATTE: Der Hintergrund für die Neue Debatte ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter Neue Debatte ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "► Bild- und Grafikquellen:", "1. Raucher: Kippen sind auch toxisch für die Umwelt. Rauchen schadet nicht nur der Gesundheit, sondern auch der Umwelt. >> TELEPOLIS-Artikel. Foto: mtajmr / Martin Tajmr, Sudety ČR. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Präsentation des Kampfpanzers Leopard 2 beim Tag der offenen Tür am 28.09.2019 in der Kyffhäuserkaserne im thüringischen Bad Frankenhausen. Foto: Tobias Nordhausen. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "3. Kampfpanzer Leopard 2 A6 sowie ein Bergepanzer der 4./PzBtl 393 hatten 2017 am NATO Einsatz Enhanced Forward Presence in Litauen teilnehmen. Foto: Tobias Nordhausen. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}