{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/sozialkunde-fuer-das-leben-sollt-ihr-lernen-nicht-fuer-die-schule", "query_keywords": ["sp", "ampel", "corona", "krieg", "klima", "us", "rki", "christ", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "spd", "ns", "europäische union", "olaf scholz", "angela merkel"], "creation_date": "13.03.2022", "last_modified": "20.08.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["1.773 Bundesgesetze", "2.795 Bundesrechtsverordnungen", "50.738 Paragraphen", "Abgeordnete", "Ampelregierung", "Artikel 20 GG", "Bärbel Bas", "Bodo Ramelow", "Bundeskanzler", "Bundespräsident", "Bundesrat", "Bundesrepublik Deutschland", "Bundestag", "Bundestagsabgeordnete", "Bundesverfassungsgericht", "Exekutive", "Frank-Walter Steinmeier", "Frühkonditionierung", "Gesellschaftsregeln", "Gesetzgebende Gewalt", "Gesetzgebung", "Gesetzgebungskompetenz", "Gewaltenteilung", "Grundgesetz", "Hansi Flick", "Judikative", "Kinderabrichtung", "Kinderdressur", "Kinderfrühkonditionierung", "Legislative", "nützliche Idioten", "Olaf Scholz", "Parteienoligarchie", "Regierungsparteien", "Republik", "Saskia Esken", "Sozialdemokraten", "Souveränität des Volkes", "Sozialkaufhaus", "Sozialkunde", "Staatsoberhaupt", "Stephan Harbarth", "Stimmvieh", "tumbe Masse", "Volkeswille", "Volkssouveränität", "Wählerbetrug", "Wahlvieh", "Wahlschafe", "Wille des Volkes", "zweithöchstes Amt im Staate"], "content": {"title": "Sozialkunde: Für das Leben sollt ihr lernen, nicht für die Schule.", "description": "Für das Leben sollt ihr lernen, nicht für die Schule. Erste Stunde: Sozialkunde von Egon W. Kreutzer, Elsendorf (N.-Bay.) Lehrerin: Guten Morgen.", "body": {"": ["Lehrerin: Guten Morgen.", "In diesem Jahr beginnt der Unterricht in Sozialkunde. Ihr seid sicherlich schon gespannt, was da auf euch zukommt. Weiß denn jemand schon, was Sozialkunde ist?", "Ja, du da hinten?", "Lehrerin: Nun, das hängt damit zusammen. Aber Sozialkunde ist viel mehr und geht weit über das Sozialkaufhaus hinaus. Hat noch jemand eine Idee?", "Lehrerin: Ja, ich sehe schon, von Sozialkunde habt ihr noch wenig gehört. Das hat nichts mit Kunden zu tun, die etwas kaufen, sondern „Kunde“ bedeutet hier so etwas wie „Nachricht“ oder „Wissen“, es geht um „Kundige“, die etwas wissen. Und das sollt ihr werden. Kundige.", "Und worüber sollt ihr etwas wissen? Darüber, wie sich eine Gesellschaft so organisiert, dass ein friedliches Zusammenleben möglich wird. Dazu braucht es Regeln, mit denen alle einverstanden sind und an die sich alle halten. Wer kennt solche Regeln?", "Niemand?", "Lehrerin: Na, na! Gut, fangen wir ganz von Anfang an.", "Ihr habt sicherlich schon einmal gehört, dass Deutschland eine Republik ist, so wie viele andere Länder auch. Das heißt, dass das Volk bestimmt, wo es langgehen soll. Aber das war nicht immer so.", "Ja, Ingolf?", "Lehrerin: Nun, das stimmt nicht, jedenfalls nicht so, wie du es gesagt hast. Früher war das so. Bevor es Republiken gab. Da gab es die Monarchie. Da war der König der Chef. Was der wollte, das war Gesetz. Da gab es auch keinen Widerspruch, denn wer sich widersetzte, der landete im Kerker. Glücklicherweise sind diese Zeiten bei uns vorbei.", "Wer kann mir sagen, wer bei uns, in der Bundesrepublik Deutschland der Chef ist?", "Lehrerin: Da muss ich dich leider enttäuschen. Olaf Scholz ist nur der Bundeskanzler. Aber der kann nicht machen was er will.", "Lehrerin: Doch, doch. Natürlich lese ich Zeitung. Es gibt da halt immer einen kleinen Unterschied, zwischen dem, wie es sein soll, und dem was daraus gemacht wird. Dafür gibt es dann das Verfassungsgericht. Aber das führt zu weit. Dazu komme ich später.", "Ich frage also noch einmal: Wer weiß, wer bei uns in Deutschland der Chef ist?", "Lehrerin: Schöner Witz. Danke. Noch jemand?", "Lehrerin: Richtig. So steht es im Grundgesetz. Alle Staatsgewalt geht vom Volke aus. (Art. 20, Abs. 2). Weil aber das Volk, also die vielen Deutschen gar nicht sagen könnten, was sie wollen, ja sich wahrscheinlich noch nicht einmal auf etwas einigen könnten, was sie wollen, gibt es ein Amt in unserem Staate, welches tatsächlich höher ist als das des Bundeskanzlers, und das ist das Amt des Präsidenten des Deutschen Bundestages.", "Lehrerin: Ruhe bitte!", "Ich kürze das jetzt mal ab, damit ihr überhaupt eine Grundlage habt: Der Deutsche Bundestag macht die Gesetze, an die sich der Kanzler zu halten hat. Deshalb ist die Präsidentin des Deutschen Bundestages tatsächlich so etwas, wie die Chefin von Olaf Scholz. Sie steht übrigens auch protokollarisch über ihm, wird also ein bisschen besser behandelt, bei Staatsempfängen und so. Um die Frage zu beantworten, wer dieses Amt jetzt innehat: Das ist Frau Bärbel Bas, von der SPD.", "Ja, Melanie?", "Lehrerin: Ich weiß nicht, wo du das herhast. Aber ich sage jetzt euch allen:", "Alles, was ihr irgendwo, zuhause oder im Wirtshaus aufgeschnappt habt, ist nicht prüfungsrelevant. Benotet wird nach dem, was im Lehrplan steht, und im Lehrplan steht, dass das zweithöchste Amt im Staate das Amt des Präsidenten des Deutschen Bundestages ist. Da beißt die Maus keinen Faden ab. Und jetzt stört nicht länger mit eurem Halbwissen!", "Merkt euch Kinder: Der Bundestag macht die Gesetze. Deswegen nennt man ihn die „Gesetzgebende Gewalt“, oder die „Legislative“. Der Bundeskanzler muss sich an die Gesetze halten. Das gilt für die ganze Regierung, also auch für alle Minister. Warum wohl, wer weiß das? Warum darf der Bundestag die Gesetze machen?", "Niemand eine Idee?", "Lehrerin: Warum willst du das wissen?", "Lehrerin: Na schön. Zufällig habe ich eine Zahl im Kopf. Die ist zwar schon ein bisschen älter, aber in den vier Jahren von 2013 bis 2017 hat der Deutsche Bundestag 548 Gesetze verabschiedet. Und ich kann dazu auch noch sagen, dass in dieser Zeit 631 Abgeordnete im Bundestag saßen, also mehr als hundert weniger als heute. So. Jetzt kannst du rechnen.", "Lehrerin: Du denkst da gleich mehrfach falsch. Aber gut, dass du das so ausgerechnet hast. Erstens ist so ein Jahr eines Bundestagsabgeordneten deutlich kürzer als das Jahr der Normalbürger. Der Normalbürger hat üblicherweise sechs Wochen Urlaub, manche auch nur vier. Das heißt, der Normalbürger hat an 46 Wochen im Jahr die Möglichkeit, zu arbeiten. Der Bundestag arbeitet im Jahr aber nur für 20 Wochen. Berücksichtigt man das, dann steht die Leistung schon viel deutlicher im Raum. Hätten die Abgeordneten so viel Zeit, wie der Normalbürger, dann würden sie statt 0,22 Gesetzen pro Jahr, wie du das ausgerechnet hast, tatsächlich 0,50 Gesetze schaffen.", "Aber das ist noch nicht alles. Die Gesetzgebung ist ja, von seltenen Ausnahmen abgesehen, alleine Sache der Abgeordneten der Regierungsparteien. Die Opposition stört da nur. Von 2013 bis 2017 saßen 504 Abgeordnete von Union und SPD im Bundestag. Die hatten die ganze Arbeit zu leisten. Wenn man bedenkt, dass so eine Sitzungswoche auch nicht ausschließlich der Arbeit an Gesetzen dient, höchstens zur Hälfte, dann kann man durchaus davon ausgehen, dass auf jeden Abgeordnete der Regierungsparteien – innnerhalb von 50 gesetzgeberischen Arbeitstagen im Jahr – durchschnittlich ein neues Gesetz entfällt.", "Ich finde, so viel Zeit muss sein, wenn ein Gesetz gut werden soll.", "Aber zurück zum Stoff: Tatsächlich hat der Bundestag die Gesetzgebungskompetenz, weil die Abgeordneten vom Volk dafür gewählt wurden, Gesetze zu beschließen, die dem Willen des Volkes entsprechen.", "Lehrerin: Könnt ihr eure Privatunterhaltung mal einstellen? Der Wille des Volkes wird bei den Wahlen erfragt. Die Politiker erklären vor den Wahlen, im Wahlkampf, welche Gesetze sie für richtig und wichtig halten, und die Wähler wählen dann die, deren Vorschläge ihnen am besten gefallen.", "Lehrerin: Halt! Halt! Ihr seid schon bei der Demokratie. Die kommt erst in der nächsten Stunde dran. Das heutige Thema war die Republik. Lest euch das noch mal durch. Ab Seite 21 im Buch.", "Bis nächste Woche!", "Egon W. Kreutzer, Elsendorf", "► Zum Abschluss ein paar Worte zu meinem persönlichen Engagement:", "Seit rund 20 Jahren schreibe ich im Internet und in meinen Büchern gegen jene Entwicklung an, die auf die Vernichtung der Demokratie, die Auflösung der Nationalstaaten und den Verlust der Freiheit und der Grundrechte der Menschen hinausläuft. Ich kann die Zahl der Aufsätze, die in dieser Zeit entstanden sind nur abschätzen. Zwischen viertausend und fünftausend dürften es inzwischen geworden sein. Daneben sind auch einige umfangreichere Werke in Buchform erschienen - bitte besuchen Sie den BoD-Buchshop worüber Sie schnell, unkompliziert und portofrei sieben meiner lieferbaren Werke bestellen können. >> KLICK. (EWK)", "Schlussbemerkungen von Helmut Schnug:", "In der Bundesrepublik Deutschland gab es im Jahr 2022 (Stichtag 15.02.2022) insgesamt 1.773 Bundesgesetze mit 50.738 Paragraphen und 2.795 Bundesrechtsverordnungen mit 42.590 Paragraphen. (>> Drucksache 20/721, 20. Wahlperiode, 15.02.2022). Hinzu kommen die Gesetze und Rechtsverordnungen der sechzehn Länder. 31,5 % aller deutschen Gesetze beruhen der Bundestagsverwaltung zufolge auf Vorgaben der Europäischen Union. Dabei ist die Verteilung innerhalb der Ressorts jedoch sehr unterschiedlich. Während im Innenministerium 23 % aller Gesetze durch die EU veranlasst waren, kam das Wirtschaftsressort auf 38 %.", "Keines der fünf höchsten Ämter Deutschlands wurde jemals mittels bundesweiter Abstimmungen durch den Willen der Bürger entschieden und vergeben. In Deutschland besteht keine verbindlich festgelegte protokollarische Rangordnung. Anerkannt ist nur, dass der Bundespräsident als Staatsoberhaupt der protokollarisch ranghöchste Repräsentant des Staates ist. Allerdings ergibt sich aus der Staatspraxis eine inoffizielle Rangfolge:", "► Quelle: Der Artikel wurde am 12. März 2022 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt, ebenso das Video. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. Lehrerin (Abrichterin, Dompteurin, Dresseurin, Kinderbändigerin) bei der Vermittlung von Kunststücken (Lehrinhalte) an aufgeweckte Dressierte (SchülerInnen). Heute wird in der Schule versucht, unabhängig vom praktischen Einsatz theoretische Konzepte zu vermitteln, die zwar gut und recht sind, aber der eigentlichen Anwendbarkeit oder Lebensnähe beraubt sind. So funktioniert Frühkonditionierung. Foto: gpointstudio. Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (gpointstudio) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "2. Ärgerlich: Ob beim Boxen, in der Formel 1, beim Eishockey, Baseball oder Basketball - in allen Bereichen, Verbänden und Vereinen hat die Monetarisierung auch im Fußball nicht halt gemacht. Allerdings galten anfangs noch Ziele wie sportliche Höchstleistungen als tugendhaft und strebsam, so sind diese Werte mittlerweile dem berechnendem wirtschaftlichen Faktor gewichen.", "Beim Fußball ist alles geregelt. Aber friedlich geht es auf dem Platz nicht zu. Die spielen da ja nicht miteinander, sondern gegeneinander. Außerdem gewinnen immer die Bayern und das finde ich echt scheiße. Rekordmeister bei den Männern ist seit 1986 der FC Bayern München (aktuell mit 31 Titeln). CLIPART: Conmongt / Christian Dorn, Gütersloh. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Clipart.", "3. Nachfolgekanzler Olaf Merkel: Angela Merkel hinterlässt verbrannte Erde. Ein tief gespaltenes, wirtschaftlich angeschlagenes Land, in dem nur noch unverbesserliche Nostalgiker an Freiheit und Grundrechten festhalten. Nie zuvor in der Nachkriegszeit war eine Kanzlerschaft zerstörerischer. Und hier kommt Olaf Scholz ins Spiel. Während Merkel vor Corona 14 „gemütliche“, wenn auch alles andere als fehlerfreie Jahre hingelegt hat, fing ihr langjähriger Vizekanzler gleich katastrophal an.", "Man muss diesen Olaf Scholz aber auch ein bisschen verstehen. Seine Partei war tot. Eigentlich ist sie es noch immer. Sie hat das viertschlechteste Wahlergebnis aller Zeiten eingefahren und dennoch die Wahl gewonnen. Da kann man schon mal übermütig werden, sich wie ein Retter fühlen und seine Bezugspunkte verlieren. Vor Größenwahn ist nun echt keiner gefeit. Eigentlich hätte der Mann nicht Kanzler werden dürfen. Wie einst die Kanzlerin schon nicht. Scholz muss weg. Grafikbearbeitung: Wilfried Kahrs (QPRESS.de)", "4. Blick von oben auf den Plenarsaal. Der Deutsche Bundestag (Abkürzung BT) ist das Parlament und somit das gesetzgebende Organ der Bundesrepublik Deutschland mit Sitz in Berlin. Der Deutsche Bundestag hat seit 1999 seinen Sitz im Reichstagsgebäude im Berliner Bezirk Mitte. Daneben unterhält er noch eine Reihe weiterer Funktionsgebäude zur Unterstützung der parlamentarischen Arbeit. Das Reichstagsgebäude wird von der Polizei des deutschen Bundestages geschützt, die dem Bundestagspräsidenten untersteht. Foto: virnuls / Andrew Virnuls. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Ampelkoalition: \"Wir werden beim Freiheitsabbau neue Wege beschreiten. Ihr habt es ja so gewollt, also beschwert Euch nicht! Vielen Dank das Ihr uns gewählt habt. Ihr werdet Euren Irrtum noch spüren.\" (Eure Annalena, Olaf und Christian).", "Corona-Totalitarismus und neuer Klima-Ausnahmezustand werden einander nahtlos ablösen oder sogar gleichzeitig an unseren Freiheitsrechten nagen. „Die Regierung ist hauptsächlich eine kostspielige Organisation, die sich mit Übeltätern abgibt und die Leute besteuert, die sich ordentlich aufführen. Für die anständigen Menschen tut die Regierung ziemlich wenig — abgesehen davon, dass sie sie ärgert“ (-Edgar Watson Howe). Foto OHNE Textinlet: Paul Lovis Wagner / Campact (20211011_-6856). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Das Textinlet wurde von Helmut Schnug eingearbeitet.", "6. »Wir müssen leider draußen bleiben, dürfen aber alle 4 Jahre einmal bellen.« Grafik: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}