{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-propaganda-gegen-russland-laeuft-auf-hochtouren", "query_keywords": ["leiche", "spo", "demo", "ukraine", "bruttoinlandsprodukt", "amerika", "us", "usa", "politik", "ss", "rna", "sp", "frankreich", "krieg", "terror", "europa", "regierung", "schi", "ns"], "creation_date": "05.09.2019", "last_modified": "05.09.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["ABM-Vertrag", "Abrüstungsverträge", "Agitprop-Journaille", "Alexander Goltz", "Anti-Russian sentiment", "anti-russische Propaganda", "antirussische Ressentiments", "Antirussismus", "Aufwiegler", "Dämonisierung", "Demagoge", "Demagogie", "Diskreditierung", "Faktennegieren", "Faktennegierung", "Faktenverdreher", "Feindbild", "Feindbildpropaganda", "Gesinnungsjournalismus", "Hofberichterstattung", "INF-Vertrag", "Konditionierung", "Konformismus", "Konfrontationspolitik", "Korruption", "kreative Buchführung", "Lohnschreiber", "Medienhetze", "Medienhuren", "Meduza", "Michail Chodorkowski", "Michael Thumann", "NATO-Propagandist", "NEW-START-Vertrag", "presstitute", "Propaganda", "RAND Corporation", "Regierungsfrömmigkeit", "Regierungspapagei", "Russenfeindlichkeit", "Russiagate", "Russland", "Russland-Bashing", "Russophobie", "Rüstungsausgaben", "Rüstungsetat", "Rüstungshaushalt", "Scharfmacher", "Schmierenjournalismus", "SIPRI", "Stimmungsmache", "Tendenzjournalismus", "Thomas Röper", "Transatlantic Academy", "transatlantische Bündnistreue", "Verteidigungsbudget", "Volksverhetzung", "Wilson Center", "Zwei-Prozent-Ziel"], "content": {"title": "Die Propaganda gegen Russland läuft auf Hochtouren", "description": "Die Propaganda gegen Russland läuft auf Hochtouren Sie ist sich für keine Manipulation und Verdrehung zu schade. „Die Russen kommen!“", "body": {"": ["Derzeit läuft in Deutschland die Propaganda auf Hochtouren, mit dem Ziel dass Deutschland endlich 20 Prozent des Bundeshaushaltes — also 2 Prozent des Bruttoinlandsprodukts — für Rüstung ausgeben soll. In der Zeit ist nun ein Artikel erschienen, der die „russische Bedrohung“ durch Verdrehung von Zahlen aufzeigen soll.", "Das berühmte „Zwei-Prozent-Ziel“ der NATO, was nach wenig klingt — Was sind schon zwei Prozent? —, bedeutet in Wirklichkeit, dass Deutschland ganze 20 Prozent des Bundeshaushaltes für Rüstung ausgeben soll. Das habe ich erst vor wenigen Tagen am Beispiel eines besonders perfiden Artikels in der Neuen Züricher Zeitung aufgezeigt. Und ich dachte, dreister geht es kaum noch. Aber weit gefehlt, ein Artikel in der ZEIT vom 30. August ist mindestens genau so dreist und auch hier wird mit falschen Angaben gearbeitet, wie wir uns nun anschauen wollen.", "In der ZEIT ist am 30. August eine Kolumne unter dem Titel „Wladimir Putins gefährlicher Bonsai-Haushalt“ erschienen. Der Autor Michael Thumann ist Journalist, also keiner der üblichen offiziellen NATO-Propagandisten von der Deutschen Gesellschaft für Auswärtige Politik. Allerdings ist auch er — wie nicht anders zu erwarten — durch die transatlantischen NATO-Strukturen gegangen. Er war zum Beispiel jahrelang beim „Woodrow Wilson International Center for Scholars“ (Wilson Center), das zu mindestens einem Drittel direkt von der US-Regierung finanziert wird und er war auch Fellow bei der „Transatlantic Academy“ in Washington. Der Name der Akademie spricht für sich selbst.", "Wieder zeigt sich, dass alle, die uns in Artikeln mit der „russischen Bedrohung“ Angst machen wollen, in ihrer Vita eine enge Verbindung zu den USA beziehungsweise transatlantischen Thinktanks haben. Und so kann man über den Artikel in der ZEIT nicht überrascht sein, in dem Herr Thumann uns erklären will, dass der russische Rüstungsetat zwar sogar kleiner ist als der französische, aber trotzdem ganz doll gefährlich. Und wie das geht, sehen wir uns nun an.", "Er beginnt in seiner Kolumne damit uns zu erklären, dass Russland seinen Etat klein rechnet und berichtet davon, welche Länder in der letzten Woche Raketen getestet haben, unter anderem Russland. Dann schreibt er:", "„Mit Wucht ist ein neues Zeitalter angebrochen, in dem Abrüstungsverträge entsorgt und stattdessen neue Waffen erprobt werden. Zu diesem Wettrüsten gehört der Streit um die Frage, wer aufrüstet und wer ,nur‘ reagiert.“", "Da hat er Recht, nur verschweigt er seinen Lesern, dass alle drei wichtigen Abrüstungsverträge von den USA gekündigt wurden und nicht etwa von Russland. George Bush hat den ABM-Vertrag gekündigt, Trump hat gerade den INF-Vertrag gekündigt, beide Male hat Russland dagegen protestiert und die Erhaltung der Verträge gefordert. Und der NEW-START-Vertrag läuft nächstes Jahr aus und die USA verweigern Verhandlungen über seine Verlängerung, die Russland seit Jahren fordert. Eine Zusammenfassung der Geschichte dieser Abrüstungsverträge finden Sie hier.", "Wenn man das weiß, dann ist „die Frage, wer aufrüstet und wer ,nur‘ reagiert“ schon beantwortet. Aber Herr Thumann zieht es vor, diese Kleinigkeiten nicht zu erwähnen. Danach erwähnt er, dass die USA 649 Milliarden für Rüstung ausgeben und schreibt:", "„Das schwedische Friedensforschungsinstitut SIPRI bezifferte den russischen Etat jüngst auf 61,4 Milliarden Dollar, das war weniger als der französische Rüstungshaushalt (63,8 Milliarden). Sipri sagte, der russische Militäretat sei gefallen. Die USA geben demnach mehr als zehn Mal so viel wie Russland aus.“", "Die Top 15 Staaten gaben fast 1,5 Bio. $ fürs Militär aus; 81% der Welt-Militärausgaben. Die USA mit 4% der Weltbevölkerung hatten einen Anteil von 36% der Welt-Rüstung (649 Mrd. $). Russland ist nicht mehr unter den Top 5 und von Platz 4 auf 6, hinter Frankreich gerutscht. Deutschland ist von Rang 9 auf 8 vorgerückt.", "Dazu entfernt er sich von Fakten und objektiven Zahlen und schreibt:", "„Trotzdem aber will Russland bei Atomwaffen und Raketen mit Amerika gleichziehen. Wie kann es sein, dass Präsident Putin ständig neue Waffensysteme ankündigt, kolossale Manöver abhalten und Nukleartriebwerke testen lässt, wenn er auf dem Papier nur 61 Milliarden Dollar für die gesamte Armee ausgibt? Ganz einfach: durch kreative Buchführung. Die russische Regierung rechnet ihre Rüstungsausgaben systematisch klein.“", "Bevor wir uns anschauen, wie er die „kreative Buchführung“ der Russen zu belegen versucht, sei gesagt: Ich würde eine völlig andere Frage stellen: Wie kann es sein, dass die US-Waffen die teuersten der Welt sind? Der Pannenjäger F-35 der USA ist mit Abstand das teuerste Jagdflugzeug der Welt und kostet über 120 Millionen Dollar pro Stück. Die neue SU-57 der Russen ist nach allem, was man weiß, in allen Bereichen besser als die F-35, aber kostet voraussichtlich nur die Hälfte.", "Gleiches sehen wir bei Flugabwehr-Raketen. Das derzeit beste System der Welt ist nach Angaben auch von US-Experten die russische S-400. Und auch die kostet kaum die Hälfte dessen, was Käufer für die amerikanischen Patriot-Raketen ausgeben müssen. Diese völlig überhöhten Preise für US-Waffen führen dazu, dass immer mehr Länder in Russland einkaufen gehen, obwohl die USA dafür sogar Sanktionen androhen.", "Es liegt der Verdacht nahe, dass die US-Waffenhersteller, die über fast drei Jahrzehnte keine ernsthafte Konkurrenz hatten, zu völlig überhöhten Preisen entwickeln, produzieren und verkaufen. Dass die Militäretats der westlichen Staaten nicht eben effizient, sondern oft sogar ein regelrechter Selbstbedienungsladen für Berater, Lobbyisten und Rüstungskonzerne sind, hört man immer wieder. Und wenn man einmal vergleicht, was Deutschland und Frankreich sich für ihr recht vergleichbares Budget leisten können, dann versteht man, dass zum Beispiel im Bundesverteidigungsministerium unglaublich viel Geld einfach versickern muss. Eine andere Erklärung gibt es für die offensichtlichen Diskrepanzen nicht.", "Aber wir lernen von Herrn Thumann, dass es anders sein muss. Dabei allerdings unterstützt er meine These sogar ungewollt. Er nennt drei Gründe, die angeblich belegen sollen, dass Russland hier mit „kreativer Buchführung“ seine Zahlen klein rechnet.", "Die erste These von ihm ist der Rubel. Er schreibt:", "„Die Rüstungsfirmen sind überwiegend unter staatlicher Kontrolle, die Verkäufe laufen in Rubel — meist weit unter dem Wert, für den dieselben Schmieden ihre Waffen in der Welt anbieten. ,Da wir die Rüstung in Rubel zu internen Preisen einkaufen, können wir mehr Waffen anschaffen als jedes andere Land, das sie auf dem Weltmarkt erwerben muss‘, freute sich jüngst der russische Außenminister Sergei Lawrow über den Preisvorteil auf Kosten anderer. Die Firmen machen ihr Geld mit Auslandskunden.“", "Das stimmt sicherlich, aber es ist ja nicht Russlands Schuld, dass die USA nicht auf Staatsfirmen setzen, sondern auf private Konzerne, die gigantische Gewinne machen wollen und daher ihre Waffen sehr teuer verkaufen. Das russische System der staatlichen Rüstungskonzerne scheint effektiver zu sein als das US-System: Der Staat kauft die Waffen zum Selbstkostenpreis ein und die Gewinne werden mit dem Export gemacht. Das System funktioniert. Aber das Wichtigste ist, dass die russischen Waffen auch im Export wesentlich billiger sind als die US-Waffen. Und das, obwohl die russischen Konzerne da ihre Gewinne, also Aufschläge auf die Preise machen.", "Bleibt also die Frage, die ich schon gestellt habe: Warum sind die US-Waffen für Auslandskunden in der Regel fast doppelt so teuer wie die russischen? Dafür kann es nur zwei Gründe geben: Entweder machen die US-Firmen so gigantische Gewinne oder ihre Waffen sind tatsächlich so viel teurer und sie können die Preise nicht senken, weil sie dann Verluste machen würden.", "Wie man es dreht und wendet: Es ist nicht die Schuld der Russen, dass die US-Waffen so unglaublich viel teurer sind, als die russischen Waffen.", "Die zweite These von Herrn Thumann betrifft „Schattenhaushalte“:", "„Anders als in westlichen Ländern verzichtet das russische Parlament auf jegliche Kontrolle über das Verteidigungsbudget, sagt der russische Militärexperte Alexander Goltz. (…) So seien die Verteidigungsausgaben, die Russland auf Englisch den UN übermittelt, wesentlich geringer als jene, die zu Hause auf Russisch im Staatshaushalt verzeichnet seien, sagt Goltz. Bestimmte Ausgaben für Verteidigung werden ohnehin geheim gehalten, zum Beispiel die Ausgaben für den „Kampf gegen den Terrorismus“ oder Forschungssubventionen für neue Rüstung. Nach Recherchen der Internet-Zeitung Meduza wachsen diese Schattenhaushalte Jahr um Jahr.“", "Auch diese Aussage muss man sich genauer anschauen. Alexander Goltz, ein russischer Militärexperte, der gerne im Westen zitiert wird, ist ein fundamentaler Putin-Gegner. Das ist legitim, aber man sollte das dem Leser mitteilen, damit seine Behauptungen eingeschätzt werden können.", "Schließlich liefert Goltz für seine Behauptung, dass Russland an die UNO falsche Zahlen meldet, keine Belege. Und dass Russland die „Ausgaben für den Kampf gegen den Terrorismus“ geheim hält, kann sein, ich weiß es ehrlich gesagt nicht. Aber was ich weiß, ist, dass auch in den USA die Kosten für Auslands-Kampfeinsätze nicht im „normalen“ Verteidigungsbudget enthalten sind. Das konnte man unter anderem in der NZZ mal lesen:", "„In dieser Summe sind aber weder Personalkosten noch Kampfeinsätze enthalten. Die Kosten für Letztere weist das Pentagon separat aus: Im Budget, das der Kongress nun für 2018 beschlossen hat, betragen sie 65,7 Milliarden Dollar.“", "Wenn man also Russland etwas vorwirft und dabei verschweigt, dass die USA und andere Staaten es ganz genauso machen, dann ist das keine objektive Berichterstattung, sondern „Lügen durch Weglassen“. Und wer die „Internet-Zeitung Meduza“ als Quelle zitiert, sollte auch erwähnen, dass diese „Zeitung“ nach eigenen Angaben praktisch komplett von Chodorkowski finanziert wird, der einer der größten Putin-Gegner ist. Wie gesagt, das ist legitim, aber der Leser sollte es wissen, denn Meduza ist alles, aber keine neutrale Quelle.", "Aber wie man sieht, gibt Thumann für seine Behauptungen keine belastbaren Quellen und erst recht keine Zahlen an, damit man überprüfen kann, ob das überhaupt stimmt und vor allem, wie viel Geld Russland angeblich in den „Schattenhaushalten“ vor der Öffentlichkeit versteckt. Man muss Herrn Thumann einfach glauben, der Leser hat keine Chance, seine Vorwürfe und Behauptungen zu überprüfen.", "Und die dritte These von Herrn Thumann ist richtig abenteuerlich:", "„Während ein Land wie Frankreich sogar seine nationale Polizei, die Gendarmerie, im Verteidigungshaushalt auflistet, rechnet Russland Teilstreitkräfte heraus.“", "Zunächst sei gesagt, dass es die Ausnahme ist, wenn ein Land seine Polizei in den Verteidigungsausgaben auflistet. Polizei ist eine Sache des Innenministeriums, dieser Vorwurf von Herrn Thumann betrifft also praktisch alle Staaten der Welt, auch Deutschland zum Beispiel. Thumann behauptet dann weiter, „dass sich mehrere Ministerien ganze Armeen leisten“.", "Als Beispiele listet er das Innenministerium auf, das haben wir schon geklärt. Nach dieser Logik leistet sich auch das deutsche Innenministerium eine „ganze Armee“, nämlich die Polizei, die übrigens wesentlich besser ausgerüstet ist als die Bundeswehr. Im Gegensatz zu den Panzern und Hubschraubern der Bundeswehr sind die Wasserwerfer der Polizei einsatzbereit und die Hubschrauber in der Luft.", "Auch bezeichnet Thumann den russischen Geheimdienst FSB als eigene „Armee“ und schreibt:", "„Als russische Streitkräfte Ende 2018 in der Meerenge von Kertsch ukrainische Matrosen entführten, waren das zum Beispiel Spezialkräfte des FSB.“", "In diesem Satz sind eine Lüge und eine verwirrende Aussage enthalten. Der Leser weiß in der Regel nicht, dass auch die US-Küstenwache einer der 17 US-Geheimdienste ist. Dass in Russland der Geheimdienst für die Küstenwache verantwortlich ist, ist also nichts Ungewöhnliches. Und auch die US-Küstenwache wird nicht aus dem US-Verteidigungshaushalt bezahlt. Thumanns Vorwurf der „Schattenhaushalte“ wird ein weiteres Mal ad absurdum geführt.", "Aber mit seiner Formulierung zum Vorfall von Kertsch entlarvt er sich endgültig als NATO-Propagandist. Ende November 2018 sind Kriegsschiffe der Ukraine in russische Hoheitsgewässer eingedrungen, haben sechs Stunden lang nicht auf Funksprüche reagiert und sind erst danach von der russischen Küstenwache gewaltsam gestoppt worden. Das eine „Entführung“ zu nennen, ist schlicht eine Lüge.", "Von den Vorwürfen des Herrn Thumann bleibt also bei einer Analyse nichts übrig, was man Russland tatsächlich vorwerfen könnte. Alles, was er Russland vorwirft, machen westliche Staaten ganz genauso. Außerdem verschweigt er völlig, dass die einflussreiche RAND Corporation, ein sehr einflussreicher Thinktank in den USA, in einem Strategiepapier zu dem Schluss gekommen ist, dass Russland keinerlei aggressive Absichten hat. Aber anstatt der Regierung zu empfehlen, die Politik der Konfrontation einzustellen, hat die RAND Corporation einen ganzen Maßnahmenkatalog vorgeschlagen, wie man Russland so sehr reizen und provozieren könnte, dass es endlich mal reagiert.", "Man muss ja auch fragen: Wozu sollte Russland eigentlich aggressive Absichten haben, was soll es erobern wollen? Es hat praktisch alle Arten von Bodenschätzen im Überfluss, die Landwirtschaft ist erfolgreich und bricht einen Exportrekord nach dem anderen. Russland hat keinerlei Grund, aggressive Konflikte zu suchen, die nur Geld kosten.", "Russland ist nur darauf aus, sich und seine wichtigsten Interessen zu verteidigen, wie die RAND Corporation auch festgestellt hat.", "Aber einige Fragen bleiben nach der Lektüre von Thumanns Kolumne offen und auf die geht er gar nicht ein: Warum sind US-Waffen so viel teurer als russische Waffen, die inzwischen in vielen Fällen auch noch besser sind? Warum darf im Bundesverteidigungsministerium so viel Geld verschwendet werden, ohne dass es irgendwelche Konsequenzen hat? Und wie viel Geld wird eigentlich im Pentagon verschwendet, denn auch dort gab es ja immer wieder Skandale, als sogar Milliardenbeträge spurlos verschwunden sind.", "Normalerweise wirft man Russland immer Korruption vor und die Korruption ist unbestritten ein Problem im Lande. Man müsste also auch mal fragen, wie ein so korruptes Land so eine effektive Rüstungsindustrie haben kann, während in Deutschland nicht einmal ein Segelschulschiff repariert werden kann.", "In Russland wird es offen angesprochen: Der Bereich Rüstung muss im Westen hochgradig korrupt sein, anders lassen sich die hohen Kosten für Waffen, die Skandale um Berater, Rüstungsaufträge, verschwundene Gelder und so weiter nicht erklären.", "Aber diese Fragen stellt der gute Mann nicht …", "Thomas Röper\n___________________", "Thomas Röper, Jahrgang 1971, hat als Experte für Osteuropa in verschiedenen Versicherungs- und Finanzdienstleistungsunternehmen in Osteuropa und Russland Vorstands- und Aufsichtsratspositionen bekleidet, bevor er sich entschloss, sich als unabhängiger Unternehmensberater in seiner Wahlheimat St. Petersburg niederzulassen. Er lebte 15 Jahre in Russland und betreibt die Seite www.anti-spiegel.ru. Die Schwerpunkte seiner Arbeit sind das mediale Russlandbild in Deutschland, Kritik an der Berichterstattung westlicher Medien im Allgemeinen sowie die Themen Geopolitik und Wirtschaft.", "Quelle: Dieser Text erschien als Erstveröffentlichung am 03. September 2019 bei RUBIKON >> rubikon.news/ >> Artikel. RUBIKON versteht sich als Initiative zur Demokratisierung der Meinungsbildung, vertreten durch den Geschäftsführer Jens Wernicke. RUBIKON unterstützen >> HIER.", "Dieses Werk ist unter einer Creative Commons-Lizenz (Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0). Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.► Bild- und Grafikquellen:", "1.  Michael Thumann (* 8. Dezember 1962) ist ein deutscher Journalist und Buchautor. Er ist Außenpolitischer Korrespondent der Wochenzeitung Die Zeit mit Sitz in Berlin und schreibt über Internationale Politik, Osteuropa und den Mittleren Osten. Foto: Stephan Röhl. Quelle: Flickr. Dort wurde das Foto durch die Heinrich Böll Stiftung mit Hinweis auf eine CC-Lizenz veröffentlicht. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "2. Die höchsten Militärausgaben: Die US-Militärausgaben machten 36 Prozent der globalen Gesamtausgaben aus und erreichten zum ersten Mal seit sieben Jahren 649 Milliarden Dollar, 4,6 Prozent mehr als im Budget der USA für 2017. Die fünf Länder mit den höchsten Militärausgaben in der SIPRI-Liste (USA, China, Saudi-Arabien, Indien und Frankreich) machten 60 Prozent der gesamten Verteidigungsausgaben aus. Grafik: Stockholm International Peace Research Institute (SIPRI).", "Engl.: Top military spenders: U.S. military spending accounted for 36 percent of the global totals, reaching $649 billion for the first time in seven years, up 4.6 percent from the U.S.’ 2017 budget. The top five big spenders in the SIPRI list (the U.S., China, Saudi, India and France) accounted for 60 percent of overall defense expenditures. Graphic: Stockholm International Peace Research Institute (SIPRI)."]}}, "recommendations": []}