{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/beschwerde-gegen-die-cookie-paywalls-von-7-grossen-nachrichten-websites", "query_keywords": ["sp", "leiche", "europa", "us", "christ", "datenschutz", "regierung", "schi", "usa", "ss", "rna", "ns"], "creation_date": "22.08.2021", "last_modified": "22.08.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alan Dahi", "Ausspionieren", "Bezahlmauer", "Bezahlschranke", "Cookie-Paywalls", "Datenabgreifen", "Datenabschöpfung", "Datenauswertung", "Datenkraken", "Datenmissbrauch", "Datensammler", "Datenschleuder", "Datenschutz", "Datenschutzaktivist", "Datenschutzbehörde", "Datenschutzklagen", "datenschutzkonforme Werbung", "Datenschutzjurist", "Datenweitergabe", "Datenzugriff", "digitale Rechte", "DSGVO", "Einwilligungerzwingung", "gläserner Bürger", "gläsener Mensch", "Legal-Tech-Initiativen", "Machtmissbrauch", "Marktkapitalisierung", "Max Schrems", "noyb", "Nutzerdaten", "Pay or Okay", "personalisierte Werbung", "Privatsphäre", "Profitmaximierung", "Qualitätsmedien", "Targeted Advertising", "Tracking-Konzerne", "Tracking-Unternehmen", "Userdaten", "Verbraucherrechte", "Verhaltensmanipulation", "Verletzungen der Privatsphäre", "Werbeeinschaltungen", "Werbeindustrie", "Werbekuchen", "Wien", "zielgerichtete Werbung", "Zielgruppe"], "content": {"title": "Beschwerde gegen die Cookie-Paywalls von 7 großen Nachrichten-Websites", "description": "Beschwerde gegen die Cookie-Paywalls von 7 großen Nachrichten-Websites Leser:innen sollen eigene Daten zum Wucherpreis „zurückkaufen“", "body": {"": ["noyb legte am 13. August 2021 Beschwerde gegen die Cookie-Paywalls von sieben großen Nachrichten-Websites ein: SPIEGEL.de, Zeit.de, heise.de, FAZ.net, derStandard.at, krone.at und t-online.de. Immer mehr Webseiten stellen ihre Leser:innen vor die Wahl: Entweder der Datenweitergabe an mitunter hunderte Tracking-Unternehmen zustimmen (was den Seiten ein paar Cent bringt) oder ein Abo (für bis zu € 80 pro Jahr) abschließen - aber wie “freiwillig” ist eine Einwilligung, wenn man das 10-, 20- oder 100-fache des Marktpreises zahlen muss, um seine Daten zu behalten?", "► Personalisierte Werbung sichert Überleben?", "Medien finanzieren sich durch Werbung, Inserate, Abonnements, staatliche Unterstützungen oder Spenden. Auch online ist ein großer Teil der Werbung nicht personalisiert, genau wie bei Werbeeinschaltungen in Print-Produkten, im Radio oder Fernsehen. Während Medienhäuser mit direkt gebuchter und meist nicht personalisierter Werbung gutes Geld machen, werden die “Restplätze” auf den Webseiten an die Werbeindustrie für ein paar Cent verscherbelt. Die an sich wertvollen Nutzerdaten gehen dabei gleich mit auf die Reise zur Konkurrenz, die damit den größten Teil des Werbekuchens für sich behält.", "► Profit und Daten bleiben bei Google & Co.", "Laut einer Studie aus den USA bekommen Medien nur etwa 4% der Mehreinnahmen durch die Datenweitergabe. In den Niederlanden macht der öffentlich-rechtliche Rundfunk online mehr Geld mit nicht-personalisierter Werbung als durch die Datenweitergabe an Tracking-Konzerne.", "Alan Dahi, Datenschutzjurist bei noyb.eu:", "“Viele Medienhäuser haben sich in eine toxische Abhängigkeit von großen Konzernen begeben. Sie verscherbeln die Daten und das Vertrauen ihrer Leser für ein paar Cent. Die großen Gewinne wandern trotzdem zu den großen Unternehmen der Werbeindustrie - genau wie die Daten.”", "Leser:innen sollen Daten zum Wucherpreis “zurückkaufen”? Nur etwa 3% aller Nutzer:innen wollen der Auswertung ihrer Daten zustimmen. Ausgehend von derStandard.at in Österreich haben immer mehr Medien eine “Pay or Okay”-Lösung umgesetzt. Nutzer:innen können nicht (wie in der DSGVO vorgesehen) “frei” entscheiden ob sie einwilligen, sondern müssen ein Abo abschließen, wenn sie keine Einwilligung geben wollen.", "► Großer Aufwand und Kosten für User.", "\"Nein\" zu sagen ist nicht nur aufwändig (man muss seinen Namen, Anschrift und Kreditkartendaten preisgeben), Nutzer:innen müssen dafür auch tief in die Tasche greifen: Während die Datenweitergabe den Medienhäusern nur ein paar Cent pro Nutzer:in bringt, verlangen der SPIEGEL oder die FAZ aktuell je € 59,88 pro Jahr um Daten nicht weiterzureichen. Die ZEIT verlangt € 62,40, Der Standard gar € 84 pro Jahr für sein “PUR Abo” ohne Werbung.", "Vergleicht man die aktuellen Umsätze von Medienhäusern mit diesen Preisen, zeigt sich das Ausmaß der Wucherei: Der SPIEGEL würde, wenn alle Nutzer:innen auf spiegel.de ein „PUR Abo“ abschließen würden, schon alleine damit einen Umsatz von etwa EUR 1,2 Milliarden machen. Tatsächlich kommt der SPIEGEL auf einen digitalen Erlös von ca. EUR 76,9 Millionen.", "Alan Dahi, Datenschutzjurist bei noyb.eu:", "“Die Leute müssten mitunter das zehn-, zwanzig- oder hundertfache zahlen, damit ihre Daten nicht mehr weitergegeben würden. Man bekommt den Eindruck, dass es hier nicht um eine faire Alternative zur Einwilligung geht, sondern darum, teure Abos zu verkaufen.”", "Die zunehmende Verbreitung dieser \"Lösung\" könnte auch auf einer Entscheidung der österreichischen Datenschutzbehörde aus dem Jahr 2019 beruhen, die in diesem \"Pay-or-Okay\"-System kein Verstoß gegen die DSGVO sieht. Allerdings wurde dieser Fall von einem Laien vor die Behörde gebracht und basiert auf faktisch falschen Annahmen. noyb ist entschlossen, diese Entscheidung zu revidieren.", "► Datenschutz Sache des Einkommens?", "Die meisten Nutzer:innen besuchen dutzende Nachrichtenseiten pro Monat, weshalb für sie substanzielle Kosten entstehen würden, um die Weitergabe ihrer Daten zu verhindern. Rechtlich gibt es keinen Sonderstatus für private Qualitätsmedien -  jede Webseite, von Kochrezepten bis hin zu öffentlich-rechtlichen Nachrichtenseiten, könnte mit “Pay or Okay” die Einwilligung erzwingen und damit die DSGVO umgehen.", "Alan Dahi, Datenschutzjurist bei noyb.eu:", "“Die meisten Leute besuchen viele verschiedene Webseiten im Monat. Wenn jede Seite fünf Euro verlangt, muss man schnell Spitzenverdiener sein, um sich Datenschutz noch leisten zu können. Mit einer freiwilligen Einwilligung hat das nichts mehr zu tun.”", "► Lösung liegt in datenschutzkonformer Werbung.", "Zeitungen und Zeitschriften suchen im digitalen Zeitalter nach Wegen in einer Welt zu überleben, in der “online” oft mit \"kostenlos\" gleichgesetzt wird. Auch noyb ist sich diesem Problem bewusst und sieht im täglichen Kontakt mit Journalist:innen wie die Lage für Qualitätsmedien immer prekärer wird. Wie es anders gehen kann, ist in der Medienbranche ein heißes Thema. Schmale Gewinne auf Kosten des Grundrechts auf Datenschutz der Leser:innen zu erzielen, kann wohl nicht die Lösung sein.", "Alan Dahi, Datenschutzjurist bei noyb.eu:", "“Wir brauchen ordentlich finanzierte Medien. Es ist jedoch ein Trugschluss, dass die Finanzierung unbedingt durch das Verschleudern von Userdaten an Google und Co. passieren muss. Innovative Werbesystem, die Medienhäuser selbst betreiben und bei denen sowohl Daten als auch Gewinne bei den Qualitätsmedien bleiben, sind nicht nur rechtlich geboten, sondern wohl auch eine wirtschaftliche Überlebensfrage.", "Aktuell werden die ehemaligen Flaggschiffe der freien Presse zu Litfaßsäulen und Datensammler für die Werbeindustrie. Wir müssen wieder zu einem System kommen, wo der Leser der Werbung folgt, nicht die Werbung dem Leser.”", "NOYB - Europäisches Zentrum für digitale Rechte", "NOYB ist das Kürzel für \"None of Your Business\".", "noyb verwendet die Best Practices von Verbraucherschutzorganisationen, Datenschutz-Aktivisten, Hackern und Legal-Tech-Initiativen und führt sie in einer stabilen, europäischen Datenschutz-Plattform zusammen. Damit und mit den vielen neuen Möglichkeiten zur Rechtsdurchsetzung in der neuen EU-Datenschutz-Grundverordnung („DSGVO“) ist noyb in der Lage, private Datenschutzklagen auf viel effektivere Weise als je zuvor einzubringen.", "Außerdem verfolgt noyb die Idee von zielgerichteten und strategischen Klagen, um die Wirkung eingebrachter Verfahren auf die Zukunft deiner digitalen Rechte und Freiheiten zu maximieren. Wenn möglich, versucht noyb durch PR- und Medieninitiativen deine digitalen Rechte sicherstellen, ohne überhaupt vor Gericht gehen zu müssen. Und noyb ist so gestaltet, dass wir unsere Kräfte mit bereits bestehenden Organisationen und mit vorhandenen Ressourcen und Strukturen bündeln, um die Wirkung zu maximieren und Parallelstrukturen zu vermeiden.", "noyb verfolgt eine strategische und effektive Durchsetzung, indem es Verletzungen der Privatsphäre gründlich analysiert und priorisiert, die rechtlichen Schwachstellen dieser Fälle identifiziert und sie mit der bestmöglichen Strategie und der effektivsten Methode zur Erzielung der maximalen Wirkung prozessiert.", "noyb wurde von Max Schrems (ein österreichischer Jurist und Datenschutzaktivist) initiiert und bringt eine große Gruppe von Expert*innen und Institutionen aus den Bereichen Datenschutz, Technologie und Verbraucherrechte aus ganz Europa und darüber hinaus zusammen. Gemäß der Statuten von noyb arbeiten alle Vorstandsmitglieder auf pro bono Basis. Das noyb-Büroteam ist der Schlüsselfaktor, dass Privatsphäre für alle Realtität wird.", "Weiter auf https://noyb.eu/de .", "»Überwachungskapitalismus: Wie der Mensch zur Ressource wird«", "»Das Internet wird verschwinden. Es wird dadurch nicht weg, sondern überall sein! Die Menschen werden sich dynamisch in digitalen Räumen bewegen, ohne es noch bewußt zu merken. Intelligente Kühlschränke, selbstregulierende Thermostate, Sprach- und Verhaltenssteuerung beginnen sich jetzt schon unter dem Begriff „Smart Home Technologie“ zu etablieren. Oder denkt man an die sogenannten Variables, den Smartwatches oder sogenannte Gesundheitsarmbänder. Wenn man auf diese Weise mit dem Internet verbunden ist, sind Heimgeräte ein wichtiger Bestandteil des 'Internets der Dinge' ('Internet of Things', kurz IoT).« von Christian Jakob, KN-Veröffentlichung vom 28. November 2020 >> weiter.", "► Quelle: Die Artikel wurde am 13. August 2021 erstveröffentlich auf https://noyb.eu/de >> Artikel.", "Alle Inhalte auf noyb.eu, die wir erstellt haben, stehen unter der Creative Commons Lizenz Namensnennung-Nicht kommerziell 3.0 Unported (CC BY-NC 3.0), sofern nicht anders angegeben. Das bedeutet, dass Sie Inhalte von noyb.eu immer dann verwenden können, wenn Sie damit keinen Gewinn erzielen oder sie kommerziell nutzen, und wenn Sie bei der Verwendung unserer Inhalte auf uns verweisen (zumindest als \"noyb.eu\" oder \"noyb\").", "Zusätzlich zu dieser Lizenz erweitern wir diese Lizenz für:", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. noyb-Logo. NOYB – europäisches Zentrum für digitale Rechte (eigene Schreibweise auch noyb; von englisch none of your business‚ geht dich nichts an) ist eine Nichtregierungsorganisation mit Sitz in Wien, die sich der Durchsetzung des Datenschutzes innerhalb der Europäischen Union verschrieben hat. Gegründet wurde sie 2017 unter anderem von Max Schrems. Sie finanziert sich über Spenden und öffentliche und private Fördermittel. Urheber: Noybeu / noyb. Quellen: noyb-Webseite und Wikimedia Commons. Die Logo-Bilddatei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "2. Bezahlschranken - Kreditkartenabfrage. Vektorgrafik: mohamed_hassan / Mohamed Hassan, Giza / Egypt. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Vektorgrafik.", "3. DER SPIEGEL - Schriftzug an Hauswand. Foto: barockschloss / Zeilitzheim. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "4. Alan Dahi, ein engagierter Datenschutzjurist im Kampf um digitale Rechte und gegen die Verletzungen der Privatsphäre. Foto: © Alan Dahi / noyb. Die Verwendung dieses Fotos im Kritischen-Netzwerk erfolgt aus nicht-kommerziellem, aber journalistisch-redaktionellem Zweck mit dem Ziel, möglichst zahlreiche Leser auf Alan Dahi und NOYB, aufmerksam zu machen, um so deren wichtige Arbeit zu unterstützen. Der Betreiber des KN zieht daraus keinen finanziellen Nutzen!", "6. Datenzugriff, Datenabgreifen, Datenabschöpfung, Datenmissbrauch. Illustration: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration."]}}, "recommendations": []}