{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/bnetza-strikteres-vorgehen-gegen-unaufgeforderte-werbeanrufe", "query_keywords": ["sp", "leiche", "us", "netzpolitik", "politik", "datenschutz", "schi", "ss", "rna", "ns"], "creation_date": "04.10.2021", "last_modified": "04.10.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["24-Monate-Vertrag", "Anrufebelästigung", "Bestätigungslösung", "BNetzA", "Bundesnetzagentur", "Callcenter", "Dark Pattern", "Direktvertrieb", "Einwilligung", "elektronischer Geschäftsverkehr", "Kündigungsbutton", "Kündigungsfrist", "Markus Reuter", "Spam-Anruf", "stillschweigende Verlängerung", "Telefonbelästigung", "telefonische Belästigung", "Telefonmarketing", "Telefonterror", "Telefonwerbefirmen", "Telefonwerbung", "unerlaubte Telefonwerbung", "ungebetene Anrufe", "untergeschobene Verträge", "unzumutbare Belästigung", "Verbraucherbeschwerden", "Verbraucherschutz", "Verbraucherverträge", "Vertragsabschluss", "Vertragsanbahnung", "Vertretungsrechte", "Werbeanrufe", "Zielgruppe", "Zustimmung"], "content": {"title": "BNetzA: Strikteres Vorgehen gegen unaufgeforderte Werbeanrufe", "description": "BNetzA bekommt mehr Befugnisse Strikteres Vorgehen gegen unaufgeforderte Werbeanrufe von Markus Reuter | Netzpolitik.org", "body": {"": ["Die Bundesnetzagentur (BNetzA) bekommt neue Werkzeuge an die Hand, um das Geschäft mit unaufgeforderten Werbeanrufen zu erschweren. In Zukunft müssen die Betreiber beweisen, dass die angerufene Person eingewilligt hat.", "Ab dem 1. Oktober müssen die Verursacher von Werbeanrufen die vorherige Zustimmung des Angerufenen einholen und diese Zustimmung für fünf Jahre dokumentieren. Die Bundesnetzagentur kann mit der neuen Regelung strikter gegen ungebetene Anrufe vorgehen und pro Fall bis zu 50.000 Euro Strafe verhängen.", "Die Neuerung ist Teil des Gesetzes für faire Verbraucherverträge, welches der Bundestag Ende Juni verabschiedet hat. Einzelne Regelungen des Gesetzes treten nun in Kraft.", "Gegenüber der dpa sagt ein Sprecher der Bundesnetzagentur, dass man mit der Regelung Telefonwerbung effizienter kontrollieren können. Bereits seit Ende Juli dürften Strom- und Gasverträge nicht mehr am Telefon abgeschlossen werden und bedürfen nun der Schriftform, heißt es im Bericht. „So werden untergeschobene Verträge verhindert“, so der Sprecher.", "► Immer mehr Beschwerden", "Bei der Bundesnetzagentur verzeichnet man laut dem Bericht einen kräftigen Anstieg von Verbraucher-Beschwerden über nervige Werbeanrufe in den vergangenen Monaten. In der ersten Jahreshälfte 2021 gingen bei der Behörde etwa 43.000 schriftliche Beschwerden über unerlaubte Telefonwerbung ein, im ersten Halbjahr 2020 waren es nur etwa 27.000 gewesen. Die Bundesnetzagentur verhängte zwischen Januar und Juli dieses Jahres gegen Telefonwerbefirmen Strafen von mehr als einer Million Euro.", "Das Gesetz für faire Verbraucherverträge enthält noch zahlreiche weitere Regelungen. So dürfen Fluggesellschaften in Zukunft nicht mehr in ihren AGB ausschließen, dass Kunden ihre Vertretungsrechte an Fluggastrechtportale oder andere Legal-Tech-Anbieter abgeben dürfen,  damit diese für sie Reklamationen bei Verspätung oder Ausfall eines Fluges durchsetzen.", "► „Kündigungsbutton“", "Manche der Regelungen werden allerdings erst im nächsten Jahr in Kraft treten. Dazu gehört zum Beispiel, dass Verbraucherverträge, die sich stillschweigend verlängern, dann eine Kündigungsfrist enthalten müssen und immer zum Monatsende gekündigt werden können. Ein 24-Monate-Vertrag verlängert sich dann nicht mehr automatisch um 24 Monate wie früher. Ursprünglich sollten mit dem Gesetz Mindestvertragslaufzeiten komplett unterbunden werden, dagegen hatte aber die Wirtschaft erfolgreich lobbyiert.", "Zur Mitte des nächsten Jahres kommt zudem der „Kündigungsbutton“, der sichtbar bei allen Verträgen online zu sehen sein muss, damit Menschen sich einfach von Verträgen abmelden können. Diese Regelung richtet sich gegen sogenannte Dark Pattern, die Unternehmen wie Amazon anwenden, um die Kündigung zu erschweren.", "Markus Reuter\n____________________", "Markus Reuter beschäftigt sich mit den Themen Digital Rights, Hate Speech & Zensur, Desinformation, Rechtsradikale im Netz, Videoüberwachung, Grund- und Bürgerrechte sowie soziale Bewegungen. Bei netzpolitik.org seit März 2016 als Redakteur dabei. Er ist erreichbar unter markus.reuter | ett | netzpolitik.org und auf Twitter unter @markusreuter_", "netzpolitik.org ist eine Plattform für digitale Freiheitsrechte. Die Betreiber und deren Autoren thematisieren die wichtigen Fragestellungen rund um Internet, Gesellschaft und Politik und zeigen Wege auf, wie man sich auch selbst mithilfe des Netzes für digitale Freiheiten und Offenheit engagieren kann. Mit netzpolitik.org beschreiben sie, wie die Politik das Internet durch Regulation verändert. Und wie das Netz Politik, Öffentlichkeiten und alles andere verändert. Sie verstehen sich als journalistisches Angebot, sind jedoch nicht neutral. Ihr Haltung ist: Engagement für digitale Freiheitsrechte und ihre politische Umsetzung.", "► Quelle: Dieser Text wurde erstveröffentlicht am 30. September 2021 auf NETZPOLITIK.org >> Artikel. Lizenz: Die von NETZPOLITIK verfassten Inhalte stehen, soweit nicht anders vermerkt, unter der Lizenz Creative Commons (Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0). Die Artikelüberschrift wurde von Helmut Schnug geändert.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Callcenter: Seit dem 1. Oktober 2021 müssen die Verursacher von Werbeanrufen die vorherige Zustimmung des Angerufenen einholen und diese Zustimmung für fünf Jahre dokumentieren. Die Bundesnetzagentur kann mit der neuen Regelung strikter gegen ungebetene Anrufe vorgehen und pro Fall bis zu 50.000 Euro Strafe verhängen. Illustration: Peggy_Marco / Peggy und Marco Lachmann-Anke. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. OHNE Amazon.  Amazon betreibt massiv Steuervemeidung trotz Milliarden Umsätze und Gewinne, während sein Boss Jeff Bezos in Millarden USD Privatvermögen schwimmt und Amazon-Mitarbeiter auf perfide Weise geknechtet und ausgebeutet werden. Niemand hat den Datenschutz-Negativpreis BigBrotherAward so oft erhalten wie Amazon.  Grafik: freie Verwendung. Herzlichen Dank an AG Küste - c/o Elisa Rodé > weiter."]}}, "recommendations": []}