{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/wie-wir-der-geschichte-der-macht-gegenueber-blind-bleiben", "query_keywords": ["leiche", "spo", "demo", "israel", "kultur", "amerika", "us", "linke", "usa", "grenzen", "nazi", "klima", "rechtsstaatlichkeit", "politik", "ss", "rna", "sp", "krieg", "schi", "ns"], "creation_date": "03.03.2020", "last_modified": "27.08.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Algorithmen", "Bernie Sanders", "blinder Gehorsam", "Brainwashing", "conditio sine qua non", "Diskreditierung", "dumbe Masse", "Einflussnahme", "Erwerbsstreben", "Fremdbestimmung", "Gatekeeper", "Ideologie", "ideologische Matrix", "ideologische Unterwerfung", "Indoktrination", "James Carville", "Jeffrey Goldberg", "Jeremy Corbyn", "Jonathan Cook", "Jonathan Freedland", "Konditionierung", "Konzernmedien", "Legitimität", "Links-Rechts-Dichotomie", "Macht", "Macht der Macht", "Machtakkumulation", "Machtdrang", "Machthunger", "machthungrig", "Mächtige", "Machtkult", "Machtlosigkeit", "Machtmatrix", "Machtparadigma", "Machtstruktur", "Machtsystem", "Machtverschleierung", "Manipulation", "Manipulationsabsicht", "Medienkonzentration", "Medienkonzerne", "Medienmacht", "Neokonservatismus", "Neoliberalismus", "Ohnmächtige", "politische Macht", "Profit", "Rupert Murdoch", "Russophobie", "Schattenspiele", "systemische Gewalt", "Thomas Friedman", "tiefe Macht", "Umlügung", "Ungerechtigkeit", "Ungleichheit", "Unmoral", "Unsichtbarkeit", "Unternehmensmacht", "Unternehmensmedien", "Unterwerfung", "Verleumdung", "Verstandversklavung"], "content": {"title": "Wie wir der Geschichte der Macht gegenüber blind bleiben", "description": "Wie wir der Geschichte der Macht gegenüber blind bleiben Es liegt in der Logik der Macht, ihre Macht so weit wie möglich auszuüben und zu festigen. Wir müssen unsere kritischen Fähigkeiten entwickeln, um ihrer Propaganda zu widerstehen.", "body": {"": ["Wenn mich eine Sache zum Schreiben antreibt, insbesondere solche Blog-Einträge, dann ist es die dringende Notwendigkeit, dass wir anfangen, Macht zu verstehen. Macht ist die Kraft, die fast alles über unser Leben und unseren Tod bestimmt. Es gibt kein wichtigeres Thema. Macht zu verstehen und sie durch dieses Verständnis zu überwinden, ist der einzige Weg zur Befreiung, den wir als Individuen, als Gesellschaften und als Spezies einschlagen können.", "Deshalb sollte es einfach erstaunlich sein, dass sich niemand in den Medien, die angeblich ein freier Marktplatz der Meinungen sind, jemals direkt mit Fragen der Macht befasst - jenseits des Schattenspiels von Parteipolitik und Prominentenskandalen.", "Und dennoch ist dieses mangelnde Interesse an der Analyse und dem Verständnis von Macht natürlich nicht überraschend. Denn die Unternehmensmedien sind das Schlüsselinstrument - oder anders gesehen, der zentrale Ausdruck von Macht.", "Das Hauptanliegen der Macht ist ganz offensichtlich die Fähigkeit, sich selbst zu verbergen. Ihre Entlarvung als Macht schwächt sie per Definition. Wenn Macht einmal entlarvt ist, stellt sich die Frage nach ihrer Legitimität, ihren Methoden und ihren Zielen. Macht will nicht gesehen werden, sie will nicht eingeschränkt werden, sie will nicht zur Verantwortung gezogen werden. Sie will absolute Freiheit, sich selbst zu reproduzieren und im Idealfall mehr Macht zu erlangen.", "Deshalb macht sich die wahre Macht so unsichtbar und so undurchschaubar wie möglich. Wie ein Pilz kann Macht nur in der Dunkelheit wachsen. Deshalb ist es am schwierigsten, über sie auf eine Weise zu schreiben, die für diejenigen verständlich ist, die in ihrem Bann stehen, also die meisten von uns, die meiste Zeit. Da die Macht die Sprache beherrscht, reichen Worte nicht aus, um die Geschichte der wirklichen Macht zu beschreiben.", "► Wellen an der Oberfläche", "Beachten Sie, dass ich mich auf die Macht beziehe, nicht auf die Mächtigen, denn Macht sollte eher als eine fleischgewordene Idee, als eine ideologische Matrix von Strukturen, als eine Art und Weise, die Welt zu verstehen, verstanden werden, als eine Gruppe von Menschen oder eine Intrige. Sie hat ihre eigene Logik, die von den Menschen, die als mächtig gelten, getrennt ist. Ja, Politiker, Berühmtheiten, Königshäuser, Bankiers und CEOs sind Teil ihres physischen Ausdrucks. Aber sie sind keine Macht, gerade weil diese Individuen sichtbar sind. Gerade die Sichtbarkeit ihrer Macht macht sie verwundbar und potenziell entbehrlich - das genaue Gegenteil von Macht.", "Die gegenwärtigen Zwangslagen von Prinz Andrew in Großbritannien oder Harvey Weinstein in den USA veranschaulichen die Unwägbarkeiten des Mächtigen, sagen uns aber wenig aussagekräftige Informationen über die Macht selbst. Umgekehrt gibt es eine Wahrheit in der eigennützigen Geschichte der Machthaber - der Unternehmensführer einer Exxon oder einer BP -, die in den seltenen Fällen, in denen sie sich einer kleinen Prüfung stellen müssen, feststellen, dass, wenn sie sich weigern würden, ihre Arbeit zu tun, um die Zerstörung des Planeten zu überwachen, schnell jemand anders in ihre Fußstapfen treten würde.", "Statt in Einzelpersonen zu denken, wird Macht besser als das tiefe Wasser eines Sees visualisiert, während die Mächtigen einfach die Wellen an der Oberfläche sind. Die Wellen kommen und gehen, aber die riesigen Wassermassen darunter bleiben unberührt.", "Oberflächlich betrachtet, verbirgt sich die Macht durch Geschichten. Sie braucht Erzählungen - hauptsächlich über diejenigen, die mächtig erscheinen -, um politische und soziale Dramen zu schaffen, die uns davon ablenken, über tiefe Macht nachzudenken. Aber noch grundlegender ist, dass Macht von der Ideologie abhängt. Ideologie verschleiert Macht - in einem echten Sinne ist sie Macht - weil sie die Quelle der Unsichtbarkeit der Macht ist.", "Die Ideologie liefert die Annahmen, die unsere Wahrnehmung der Welt bestimmen, die uns daran hindern, in Frage zu stellen, warum einige Menschen offenbar geboren wurden, um zu herrschen, oder warum es ihnen erlaubt wurde, riesige Ländereien von einst jedermanns Land zu umschließen oder Massen von ererbtem Reichtum zu horten, oder weil sie dafür gefeiert werden, dass sie eine große Zahl von Arbeitern ausbeuten, oder weil sie damit davonkommen, den Planeten so weit zu ersticken, dass das Leben selbst erstickt.", "So formuliert, scheint keine dieser Praktiken natürlich zu sein. Tatsächlich würden sie für einen besuchenden Marsianer krankhaft verrückt aussehen, ein unwiderlegbarer Beweis für unsere Selbstzerstörung als Spezies. Aber diese Bedingungen sind der ungeprüfte Hintergrund unseres Lebens, so wie die Dinge sind und vielleicht schon immer waren. Das System.", "Es stimmt, dass die Menschen, die von der Sozial- und Wirtschaftspolitik profitieren, die dieses System aufrechterhält, gelegentlich zur Verantwortung gezogen werden können. Sogar die Politik selbst kann gelegentlich einer Überprüfung unterzogen werden. Aber die Annahmen, die hinter der Politik stehen, werden selten in Frage gestellt - sicherlich nicht in dem, was man uns lehrt, den \"Mainstream\" zu nennen.", "Das ist ein erstaunliches Ergebnis, wenn man bedenkt, dass fast keiner von uns von dem System profitiert, das wir jedes Mal, wenn wir an einer Wahl teilnehmen, effektiv sanktionieren. Nur sehr wenige von uns sind Herrscher, genießen enormen Reichtum, leben auf großen Landgütern oder besitzen Unternehmen, die Tausende von Früchten ihrer Arbeit berauben oder von der Zerstörung des Lebens auf der Erde profitieren. Und doch bleibt die Ideologie, die all diese Ungerechtigkeit, Ungleichheit und Unmoral rationalisiert, nicht nur bestehen, sondern bringt tatsächlich Jahr für Jahr mehr Ungerechtigkeit, mehr Ungleichheit, mehr Unmoral hervor.", "Wir beobachten dies alles passiv, weitgehend gleichgültig, weil wir glauben - man lässt uns glauben -, dass wir machtlos sind.", "► Regenerieren wie Dr. Who", "Inzwischen sind Sie vielleicht frustriert, dass der Macht immer noch ein Name fehlt. Ist das nicht der Spätstadium-Kapitalismus? Oder vielleicht der Neoliberalismus? Oder die Globalisierung? Oder Neokonservatismus? Ja, wir können ihn im Moment als ideologisch eingebettet in all diese notwendigerweise vagen Begriffe identifizieren. Aber wir sollten uns daran erinnern, dass er noch etwas tiefer liegt.", "Macht hat immer eine ideologische Form und physische Strukturen. Sie hat beide Gesichter. Sie existierte schon vor dem Kapitalismus und wird auch nach ihm existieren. Die Geschichte der Menschheit besteht darin, dass sich die Macht immer wieder in neuer Form konsolidiert und regeneriert hat - wie der gleichnamige Held der langjährigen britischen TV-Sci-Fi-Serie Doctor Who -, da verschiedene Gruppen gelernt haben, wie sie sich diese Macht zunutze machen, sie an sich reißen und sie für sich selbst nutzen können. Macht ist ein integraler Bestandteil der menschlichen Gesellschaften. Jetzt hängt unser Überleben als Individuen und als Spezies davon ab, dass wir einen Weg finden, die Macht neu zu erfinden, sie zu zähmen und gleichmäßig zwischen uns allen zu teilen - und sie dadurch aufzulösen. Das ist die ultimative Herausforderung.", "Es liegt in der Natur der Sache, dass die Macht diesen Schritt verhindern muss - ein Schritt, der angesichts unserer gegenwärtigen Notlage notwendig ist, um den planetarischen Tod zu verhindern. Macht kann sich nur verewigen, indem sie uns darüber täuscht, was sie in der Vergangenheit getan hat und in Zukunft tun wird und ob es Alternativen gibt. Macht erzählt uns Geschichten, dass sie keine Macht ist - dass sie Rechtsstaatlichkeit, Gerechtigkeit, Ethik, Schutz vor Anarchie oder der natürlichen Welt, unvermeidlich ist. Und um die Tatsache zu verschleiern, dass dies nur Geschichten sind - und dass diese, wie alle Geschichten, vielleicht nicht wirklich wahr sind oder sogar das Gegenteil der Wahrheit darstellen - bettet sie diese Geschichten in eine Ideologie ein.", "Wir werden ermutigt, zu glauben, dass die Medien - im weitesten Sinne des Wortes - allein die Autorität haben, uns diese Geschichten zu erzählen, sie als Orthodoxie zu propagieren. Sie ist die Linse, durch die uns die Welt offenbart wird. Die Realität wird durch die Linse der Macht gefiltert.", "Die Medien sind nicht nur Zeitungen und Fernsehnachrichtensendungen. Macht übt auch über alle Formen der \"populären\" Unterhaltung, von Hollywood-Filmen und Youtube-Videos bis hin zu sozialen Medien und Videospielen, ihren Einfluss auf unseren Vorstellungshorizont aus.", "In den USA beispielsweise befinden sich fast alle Medien im Besitz einer Handvoll von Unternehmen, die unterschiedliche, mit der Macht verbundene Interessen haben. Macht drückt sich in unseren modernen Gesellschaften als Reichtum und Besitz aus. Und Unternehmen stehen an der Spitze dieser Machtstruktur. Sie und ihre Hauptfunktionäre (denn die Führungskräfte der Konzerne kontrollieren nicht wirklich die Macht, sondern sie kontrolliert sie) besitzen fast alle Ressourcen des Planeten, sie besitzen fast den gesamten Reichtum. Sie verwenden ihr Geld in der Regel, um Aufmerksamkeit für sich selbst und ihre Marken zu erkaufen, während sie gleichzeitig Unsichtbarkeit für tiefe Macht erkaufen.", "Um ein Beispiel zu nennen: Die Macht von Rupert Murdoch ist für uns sichtbar, ebenso wie seine negativen persönlichen Eigenschaften und gelegentlich der schädliche Einfluss seiner Zeitungen. Aber es ist nicht nur, dass seine Medien eine Rolle bei der Gestaltung und Kontrolle dessen spielen, worüber wir an einem x-beliebigen Tag sprechen, im Guten wie im Schlechten. Sie kontrollieren auch - die ganze Zeit - was wir zu denken vermögen und was nicht. Das ist wahre Macht. Und diese Rolle wird niemals von einer Murdoch-Organisation - oder einem seiner angeblichen Rivalen in den Unternehmensmedien - erwähnt werden. Sie ist aus ganz offensichtlichen Gründen den Blogs wie diesem vorbehalten.", "Das macht die Medienkonzerne zu einer wichtigen Säule der Machtmatrix. Ihre Journalisten sind Diener der Unternehmensmacht, ob sie es wissen oder nicht. Meistens wissen sie es natürlich nicht.", "► Die Verschleierung der Macht", "Diese Gedanken wurden durch einen ungewöhnlichen Kommentar eines prominenten Unternehmensjournalisten über Macht provoziert. Jonathan Freedland ist ein führender Kolumnist des angeblich liberalen Guardian und ein britisches Äquivalent zu Thomas Friedman oder Jeffrey Goldberg. Seine Aufgabe ist es, dazu beizutragen, tiefe Macht unsichtbar zu machen, auch wenn er die Mächtigen kritisiert. Freedlands alltägliches normales Geschäft nutzt die vergänglichen Dramen der politischen Macht, um die wahre Macht zu verschleiern.", "Es war daher faszinierend zu sehen, wie Freedland in einer kürzlich erschienenen Kolumne, die die Menschen davon abhalten sollte, Bernie Sanders als demokratische Kandidatin zu unterstützen, tatsächlich versuchte, \"Macht\" zu definieren. Hier ist, was er in Bezug auf die Macht schreibt:", "Der Kandidat ist wieder dabei: Die Wiederwahl von Bernie Sanders >> weiter.", "\"Wenn die jüngsten Ereignisse uns an etwas erinnert haben, dann daran, dass in der Politik die Macht das ganze Spiel ist. …", "Das Wichtigste ist, dass eine [politische] Partei an der Macht die Bedingungen schaffen kann, die ihren Erhalt gewährleisten. …", "Es ist das Verständnis der Macht, eine Wahrheit, die so offensichtlich ist, dass man sie kaum aussprechen muss, die einige kampferprobte Veteranen vergangener linker Kampagnen zur Verzweiflung treibt. \"Nichts. Ohne Macht gibt es nichts\", rauchte James Carville, der den letzten erfolgreichen Versuch der Demokraten leitete, einen amtierenden republikanischen Präsidenten zu stürzen, als er 1992 den Sieg von Bill Clinton leitete.", "Aber der erste Schritt besteht darin, seine Bedeutung zu akzeptieren, zu erkennen, dass der Sieg über die Macht die conditio sine qua non der Politik ist, buchstäblich die Sache, ohne die es nichts gibt\".", "Beachten Sie, dass Freedland von Anfang an seine Definition von Macht in einer Weise einschränkt, die eher darauf ausgerichtet ist, Macht zu unterstützen als sie zu untersuchen oder zu hinterfragen. Er stellt etwas Bedeutsames fest - die Bedeutung des \"Verstehens der Macht, einer Wahrheit, die so offensichtlich ist, dass sie kaum einer Erklärung bedarf\" -, aber dann verdunkelt er die \"Macht der Macht\" entschieden.", "Was Jonathan Freedland [ein bekennender Zionist! H.S. > Foto re.] stattdessen anspricht, ist eine geringere Form der Macht - Macht als sichtbares politisches Drama, die Illusion, dass wir, die wir gegenwärtig keine wirkliche Macht haben, Macht ausüben können, indem wir für Kandidaten stimmen, die bereits aufgrund ihrer ideologischen Unterwerfung unter die Macht ausgewählt wurden, in einem politischen und wirtschaftlichen System, das so strukturiert ist, dass es der Macht dient, in einer Medien- und Kulturlandschaft, in der diejenigen, die versuchen, die wirkliche Macht anzusprechen oder herauszufordern, entweder als \"Verschwörungstheoretiker\" oder als \"Alufolienhut tragende\" Linke oder als verrückte Sozialisten abgetan werden; oder sie werden als Subversive, als Gefahren für die Gesellschaft weggesperrt, wie es vor allem bei Chelsea Manning und Julian Assange der Fall war.", "Ein kleiner Hinweis darauf, dass Freedland die Macht - auch vor sich selbst - verschleiert, ist seine gedankenlose Anspielung auf Bill Clintons Wahlberater, der eine \"linke Kampagne\" führt. Ohne eine Erzählung, die der Macht dient, hätte man natürlich weder Clinton noch seinen Wahlkampf jemals als links bezeichnen können.", "Während Freedland sich darüber ärgert, wie die politische Macht in den USA und Großbritannien nach rechts gerückt ist, frönt er auch dem trügerischen Trost, dass die kulturelle Macht - \"die Medien, die Akademie, die Unterhaltung\", wie er es nennt - als ein - wenn auch unwirksames - linksliberales Gegengewicht zur politischen Macht der Rechten fungieren kann. Aber wie ich schon sagte, sind die Medien und die Unterhaltungswelt - zu der Freedland sehr stark gehört - gerade dazu da, die Macht aufrechtzuerhalten, sie zu rationalisieren, für sie zu propagieren und sie so zu verfeinern, dass sie besser verborgen bleibt. Sie sind integraler Bestandteil des Schattenspiels, der Verschleierung der wirklichen Macht. Die Links-Rechts-Dichotomie ist - innerhalb der von ihm und seinen Kollegen gesetzten strengen Grenzen - Teil dieses Verschleierungsprozesses.", "Freedlands scheinbare Analyse der Macht führt ihn natürlich nicht dazu, sich in irgendeiner sinnvollen Weise mit den dringendsten und wichtigsten Fragen des Augenblicks zu befassen, Fragen, die tief mit dem, was Macht ist und wie sie funktioniert, verwoben sind:", "Diese Fragen werden in den Unternehmensmedien immer nur tangential behandelt, auf eine Art und Weise, die die Macht nicht bedroht.", "► Störungen im System", "Die Art von Macht, auf die sich Freedland konzentriert, ist keine wirkliche Macht. Er ist nur daran interessiert, Donald Trump die \"Macht\" zu entziehen, um sie einem angeblich \"wählbaren\" Kandidaten der Demokratischen Partei wie Pete Buttigieg oder Michael Bloomberg zu geben, statt einem angeblich \"nicht wählbaren\" Sanders; oder um Boris Johnson die \"Macht\" durch eine \"gemäßigte\", biegsame Labour-Partei zu entziehen, die an die Ära Tony Blair erinnert, statt an den \"entfremdenden\" demokratischen Sozialismus, den er und seine Kollegen von dem Moment an, als Jeremy Corbyn zum Labour-Führer gewählt wurde, so unerbittlich zu untergraben versuchten.", "Mit anderen Worten: Für Freedland und das gesamte Spektrum der Unternehmensmedien geht es nur darum, wer einer oberflächlichen, vergänglichen politischen Macht am besten dienen könnte - ohne die wirkliche Macht zu definieren oder auch nur anzudeuten.", "Dafür gibt es gute Gründe. Denn wenn wir verstehen würden, was Macht ist, dass sie von Ideen abhängt, die uns in jedem wachen Moment aufgezwungen wurden, Ideen, die unseren Verstand versklaven und die nun bereit sind, uns zu töten, könnten wir beschließen, dass das gesamte Machtsystem, nicht nur sein jüngstes hübsches oder hässliches Gesicht, weggefegt werden muss. Dass wir mit völlig neuen Ideen und Werten beginnen müssen. Und dass der einzige Weg, uns von unseren derzeitigen pathologischen, selbstzerstörerischen Ideen zu befreien, darin besteht, nicht mehr auf die loyalen Funktionäre der Macht wie Jonathan Freedland zu hören.", "Die gegenwärtigen Bemühungen, Sanders daran zu hindern, die Nominierung für die Demokratische Partei als Kandidat für die Präsidentschaftswahlen zu gewinnen, helfen uns zumindest, die Augen zu öffnen.", "Die Demokratische Partei ist eine der beiden nationalen US-Parteien, deren Rolle, wie die der Unternehmensmedien, darin besteht, eine tiefe Macht zu verbergen. Ihre Funktion besteht darin, die Illusion der Wahlmöglichkeit zu erzeugen und dadurch die Zuschauer in das politische Drama zu vertiefen. Das bedeutet nicht, dass es keine Unterschiede zwischen der republikanischen und der demokratischen Partei gibt. Es gibt sie, und für manche Menschen sind sie sinnvoll und können von entscheidender Bedeutung sein. Aber diese Unterschiede sind aus der Perspektive der Macht völlig trivial.", "Tatsächlich ist es das Ziel der Macht, diese trivialen Unterschiede zu vergrößern, damit sie wie große Unterschiede aussehen. Aber welche Partei auch immer an \"Macht\" gelangt, die Konzerne werden weiterhin den Planeten plündern und zerstören, sie werden uns weiterhin in gewinnbringende Kriege treiben, und sie werden weiterhin großen Reichtum weitgehend unreguliert anhäufen. Sie werden dazu in der Lage sein, weil die Führungen der republikanischen und demokratischen Partei auf ihre derzeitigen Positionen aufgestiegen sind - sie wurden ausgewählt - indem sie ihre Nützlichkeit für eine tiefe Macht bewiesen haben. Das ist schließlich die Macht der Macht.", "Das heißt nicht, dass es nie Störungen im System gibt. Fehler passieren, obwohl sie in der Regel schnell korrigiert werden. Das System ist nicht allmächtig - zumindest noch nicht. Unsere Situation ist nicht unbedingt hoffnungslos, auch wenn der Kampf ungeheuer schwierig ist, weil die meisten von uns noch nicht herausgefunden haben, was Macht ist, und deshalb keine Ahnung haben, wie man ihr begegnen könnte.", "Die Macht musste historische Kompromisse eingehen, Abwehrmaßnahmen ergreifen, in der Hoffnung, ihre Unsichtbarkeit zu erhalten. Im Westen hat sie schließlich allen erwachsenen Männern, dann den Frauen, das Wahlrecht zugestanden, um ihre Legitimität zu sichern. Infolgedessen verlagerte sich die Macht von der Äußerung durch implizite oder offene Drohungen mit physischer Gewalt zur Aufrechterhaltung der Ordnung hin zur Herstellung eines ideologischen Konsenses - unserer derzeitigen Passivität gegenüber unserer bevorstehenden Selbstzerstörung - durch die Bildungssysteme und die Unternehmensmedien.", "(Die Androhung von Gewalt ist nur verhüllt und kann gegen diejenigen explizit gemacht werden, die die Legitimität der Macht anzweifeln oder versuchen, ihren Abstieg in die Selbstzerstörung zu verhindern, da die Rebellion vom Aussterben bedroht ist, je mehr sie auf einen tiefen und systemischen Wandel drängt).", "Der unerbittliche Drang der Macht, den unersättlichen Appetit zu stillen, den sie für uns als Konsumenten geschaffen hat, und ihre Besessenheit von technologischen Fixierungen als Mittel zur Maximierung von Effizienz und Profit, verursachen manchmal diese Störungen. Sie eröffnen neue Möglichkeiten, Macht zu entlarven. Ein Beispiel aus jüngster Zeit ist die Revolution der Informationsveröffentlichung, die durch die sozialen Medien verkörpert wird. Die Macht versucht nun verzweifelt, diesen Geist mit eigennützigen Erzählungen über \"gefälschte Nachrichten\" auf der linken Seite wieder in die Lampe zu stopfen (die durch die Verschmelzung mit machthungrigen gefälschten Nachrichten auf der rechten Seite glaubwürdiger gemacht wurden), und nimmt drastische Änderungen an den Algorithmen vor, um die schnell aufkommenden Gegenerzählungen der Linken zu beseitigen.", "Und vor allem kämpft die Macht angesichts der realen Fakten, wie z.B. der Erwärmung des Planeten, der unkontrollierbaren Brände in Australien, der milden Wintertemperaturen in der Antarktis, des Massensterbens von Insekten und der Flut von Plastik, die die Ozeane erstickt, darum, die Illusion ihrer gutartigen Natur, des normalen Dienstes aufrechtzuerhalten. Ihre Bemühungen, die durch das Klima und weitergehende Umweltnotfälle gebotenen Möglichkeiten zur Schaffung von Wohlstand auszunutzen, ohne anzuerkennen, dass sie für diese Notfälle allein verantwortlich ist, könnten dennoch nach hinten losgehen. Die Frage ist nicht, ob wir zu der Rolle der Macht aufwachen, sondern ob wir dies tun, bevor es zu spät ist, einen Wandel herbeizuführen.", "► Die Sanders-Bedrohung", "Bernie Sanders (Foto unten) ist eine dieser Störungen, genau wie Jeremy Corbyn in Großbritannien. Sie sind durch die aktuellen Umstände aufgeworfen worden. Sie sind die ersten Anzeichen eines zaghaften politischen Aufbruchs an die Macht, der manchmal allgemein als \"Populismus\" abgetan wird. Sie sind das unvermeidliche Ergebnis der immer größeren Schwierigkeiten, mit denen die Macht ihre Selbstzerstörung zu verbergen versucht, wenn sie versucht, jede letzte Grenze ihres unersättlichen Erwerbsstrebens zu beseitigen.", "Einst waren diejenigen, die den Preis der Macht bezahlten, nicht mehr zu sehen, in entrechteten, städtischen Slums oder weit entfernten Ländern. Aber die sich beschleunigenden Widersprüche der Macht - des späten, globalen Kapitalismus, wenn Sie einen bestimmten Namen bevorzugen - haben diese Auswirkungen viel näher an die Heimat gebracht, wo sie nicht so leicht ignoriert oder ignoriert werden können. Wachsende Teile der westlichen Gesellschaften, des zentralen Ortes der Macht, verstehen, dass es ernsthafte, nicht kosmetische Veränderungen geben muss.", "Die Macht muss von Bernie Sanders befreit werden, so wie sie sich zuvor von Jeremy Corbyn (Foto unten) befreien musste, denn beides ist das Seltenste - Politiker, die nicht in dem gegenwärtigen Machtparadigma gefangen sind. Weil sie der Macht nicht kultisch dienen, wie die meisten ihrer Kollegen, drohen solche Politiker damit, ein Licht auf die wahre Macht zu werfen. Letztlich wird die Macht jedes Mittel einsetzen, um sie zu zerstören. Aber die Macht zieht es vor, wenn möglich, ihren Mantel der Unsichtbarkeit aufrechtzuerhalten, um nicht den Schein der konsumorientierten \"Demokratie\" zu entlarven, die sie zur Festigung und Erweiterung ihrer Macht geschaffen hat. Sie zieht unsere Absprachen vor.", "Der Grund dafür, dass das Establishment der Demokratischen Partei versucht, Sanders in den Vorwahlen zu Fall zu bringen und einen Machtfunktionär wie Buttigieg, Biden oder sogar Elizabeth Warren zu krönen - oder, wenn es sein muss, in einem Milliardär wie Michael Bloomberg abspringen zu lassen - liegt nicht darin, dass Sanders allein in der Lage wäre, die weltumspannende Macht des pathologischen [durch Neoliberalismus verseuchten; H.S.] Kapitalismus und Konsumismus zu beenden.", "Es liegt daran, dass je näher er dem Hauptschattenspiel, der Präsidentschaft, kommt, desto mehr Macht wird sich sichtbar machen müssen, um ihn zu besiegen. (Die Sprache macht es schwierig, diese Dynamik zu beschreiben, ohne auf Metaphern zurückzugreifen, die Macht eher phantasievoll menschlich als strukturell und ideologisch klingen lassen).", "Da die anderen Kandidaten für die Aufgabe, Sanders für die Nominierung zu stürzen, zunehmend ungeeignet erscheinen und sich die Manipulation der Vorwahlen im Verborgenen als viel schwieriger erwiesen hat als erhofft, musste die Macht ihre Muskeln öffentlich mehr spielen lassen, als ihr lieb ist. Die Erzählungen werden also so arrangiert, um Sanders zu vernichten, wie der Antisemitismus und die Brexit-Erzählungen dazu dienten, Corbyns Basisbewegung zu stoppen. In Sanders' Fall bereiten die Unternehmensmedien eine fertige Russland-Narrative gegen ihn vor, falls er sich der Macht nähert - eine Narration, die bereits für den Einsatz gegen Trump verfeinert wurde.", "Trumps Verhältnis zur Macht könnte die Grundlage für einen völlig separaten Posten sein. Er ist keine ideologische Bedrohung für die Macht, er ist einer ihrer Funktionäre. Aber er ist ein potentieller Harvey Weinstein oder Prinz Andrew. Er kann geopfert werden, wenn es nötig ist. Die negative Darstellung Russlands hat zwei für die Macht nützliche Zwecke erfüllt. Sie hat Trumps auf dem Ego basierende Politik besänftigt, um sicherzustellen, dass er die tiefe Macht nicht bedroht, indem er sie sichtbarer macht. Und sie hat ein überzeugendes politisches Drama geschaffen, das den \"Widerstand\" gegen Trump kanalisiert und zerstreut und damit einen Großteil des eigenen Bedürfnisses der Linken befriedigt, das Gefühl zu haben, dass sie etwas tun, während sie in Wirklichkeit nur Trump und die tiefe Macht stärken.", "► Gefangen in einer Falle", "Ende letzter Woche, als der Erdrutsch bei den Vorwahlen in Nevada für Sanders unmittelbar bevorstand, berichteten die westlichen Medien über Behauptungen, die auf ungenannten \"US-Beamten\" beruhen, dass der Senator von Vermont von den Russen als \"Aktivposten\" angesehen wird und dass sie versuchen, entweder ihm oder Trump zu helfen, gewählt zu werden. Niemand, der diese Behauptung aufgestellt hat, wurde identifiziert, es wurde keine Erklärung dafür gegeben, wie Sanders als \"Aktivposten\" dienen könnte, und es wurden auch keine Beweise dafür angeführt, wie die Russen Sanders zum Sieg verhelfen könnten.", "Macht braucht keine Fakten oder Beweise, auch wenn ihre Behauptungen den demokratischen Prozess offensichtlich stören. Sie existiert vor allem im Bereich der Erzählung und der Ideologie. Dies ist eine Geschichte, genau wie Corbyns \"Antisemitismuskrise\", die einfach durch Wiederholung wahr gemacht wird.", "Weil Macht Macht ist, können ihre Erzählungen den elementarsten Regeln der Logik trotzen. Denn wie könnte eine unbestätigte, beweisfreie Erzählung über die russische Einmischung im Namen von Sanders' Kampagne wichtiger sein als die tatsächliche Einmischung durch anonyme \"US-Beamte\", die Sanders' Kampagne schaden wollen? Wie könnten solche undemokratischen, unverantwortlichen Bemühungen, sich in den Ausgang der US-Wahl einzumischen, so leicht von den Medien hausieren gehen, wenn nicht das gesamte Pressekorps unfähig oder nicht willens ist, seine kritischen Fähigkeiten zugunsten der demokratischen Prinzipien, die es angeblich vertritt, einzusetzen? Es sei denn, sie sind in Wahrheit nicht dazu da, uns, das Volk und unsere Interessen zu vertreten, sondern sie sind einfach nur Diener dessen, was einem Machtkult gleichkommt.", "Wie ich bereits mehrfach dokumentiert habe, befand sich Corbyn in einer Falle, wie sie jetzt für Sanders besteht. Jeder Unterstützer (einschließlich Juden), der leugnete, dass die von Corbyn geführte Labour-Partei antisemitisch sei, oder argumentierte, dass die antisemitischen Behauptungen zur Schädigung von Corbyn als Waffe eingesetzt würden, wurde als Beweis dafür angeführt, dass Corbyn tatsächlich Antisemiten in die Partei gelockt hatte. Die Schlussfolgerung, dass Corbyns Labour-Partei nicht antisemitisch sei, wurde aufgrund der Beweise als Beweis für Antisemitismus behandelt.", "Aber sobald Corbyn unter dem Druck der Medien und der Partei zustimmte, die Alternative zu akzeptieren - dass ein Problem des Antisemitismus unter seiner Aufsicht entstanden war - war er auch implizit gezwungen, zuzugeben, dass etwas an ihm und seinen Werten den Antisemitismus zugelassen hatte. Er stellte fest, dass er so oder so verdammt war - genau so stellt die Macht sicher, dass sie als Sieger hervorgeht.", "Solange wir nicht unsere kritischen Fähigkeiten entwickeln können, um ihrer Propaganda zu widerstehen, hat die Macht alle Karten in der Hand und kann sie so ausspielen, wie es ihren Interessen am besten entspricht. Die Russland-Erzählung kann auf ähnliche Weise geschrieben und in jeder Weise umgeschrieben werden, die nötig ist, um Sanders zu schädigen. Wenn er sich von der Russland-Narrative distanziert, kann dies als Beweis dafür angeführt werden, dass er in der Tasche des Kremls steckt. Wenn Sanders jedoch die Behauptungen von Trumps Absprache mit Russland unterstützt, wie er es getan hat, bestätigt er die Geschichte, dass Wladimir Putin sich in die Wahl einmischt - die dann, wenn nötig, verdreht werden kann, um Sanders als einen weiteren russischen Aktivposten darzustellen.", "Sen. Bernie Sanders: \"Lassen Sie mich dies Putin sagen - das amerikanische Volk, ob Republikaner, Demokraten oder Unabhängige, hat es satt, dass Russland und andere Länder sich in unsere Wahlen einmischen\". pic.twitter.com/ejcP7YVFlt\n- The Hill (@thehill) 21. Februar 2020", "Die Botschaft lautet: Eine Abstimmung für Trump oder Sanders wird Putin zu einem Wechsel im Weißen Haus führen. Wenn Sie ein Patriot sind, wählen Sie besser ein sicheres Paar Hände - die von Buttgeig, Biden oder Bloomberg. (Paradoxerweise könnte einer der Pannen ein US-Präsidentschaftswahlkampf zwischen zwei Milliardären sein, eine \"Wahl\" zwischen Trump und Bloomberg. Wenn die Macht zu erfolgreich wird, um das Wahlsystem so zu gestalten, dass es allein ihren Interessen dient, zu erfolgreich, um sich mit Geld jeglichen politischen Einfluss erkaufen zu lassen, läuft sie Gefahr, sich für einen größeren Teil der Öffentlichkeit sichtbar zu machen als je zuvor).", "Nichts davon sollte als unheimlich oder konspirativ angesehen werden, obwohl es natürlich für diejenigen so klingt, die versagen oder sich weigern, Macht zu verstehen. Es liegt in der Logik der Macht, ihre Macht so weit wie möglich auszuüben und zu festigen. Und Macht hat über Jahrhunderte, über Jahrtausende hinweg Macht für sich selbst akkumuliert. Unser Versagen, diese einfache Wahrheit zu verstehen, ist in Wirklichkeit eine Form des politischen Analphabetismus, eine Form, die durch unsere Unterwerfung unter die Macht, unsere Anbetung der Macht, hervorgerufen wurde.", "Diejenigen, die in das Drama der Politik verwickelt sind, die oberflächlichen Wellen - das sind fast alle von uns, fast die ganze Zeit - sind eher Akteure als Zeugen der Geschichte der Macht. Und aus diesem Grund können wir nur andere Akteure sehen, die Kämpfe zwischen den Mächtigen und den Ohnmächtigen, und zwischen den Ohnmächtigen und den Ohnmächtigen, und nicht die Macht selbst.", "Wir sehen uns das Drama an, ohne das Theater zu sehen, in dem sich dieses Drama entfaltet. Tatsächlich ist Macht viel mehr als das Drama oder das Theater. Sie ist das unsichtbare Fundament, auf dem das Theater aufgebaut ist. Um eine andere Metapher zu verwenden: Wir sind wie Soldaten auf den Schlachtfeldern von einst. Wir schlachten - oder werden von Menschen abgeschlachtet, die nicht anders sind als wir, die als Feind definiert und von Generälen, Politikern und Journalisten im Dienste eines vermeintlichen Ideals angefeuert werden, das wir nicht über die leeren Parolen hinaus artikulieren können.", "Macht ist die Struktur der Gedanken, die wir zu beherrschen glauben, ein Rahmen für die Ideologien, die wir zu wählen glauben, die Werte, die wir zu schätzen glauben, den Horizont der Vorstellungen, die wir zu schaffen glauben. Macht existiert nur so lange, wie wir ihr durch unseren blinden Gehorsam zustimmen. Aber in Wahrheit ist sie der schwächste aller Gegner - sie kann einfach überwunden werden, indem wir unsere Köpfe erheben und unsere Augen öffnen.", "Jonathan Cook (übersetzt von Helmut Schnug)\n_______________", "Jonathan Cook hat den Martha-Gellhorn-Sonderpreis für Journalismus gewonnen. Zu seinen Büchern gehören \"Israel und der Kampf der Kulturen\": Irak, Iran und der Plan zur Neugestaltung des Nahen Ostens\" (Pluto Press) und \"Verschwindendes Palästina\": Israels Experimente in der menschlichen Verzweiflung\" (Zed Books). Seine Website ist www.jonathan-cook.net. Er ist ein gefragter Mitarbeiter in der globalen Forschung.", "► Quelle: Dieser Artikel wurde in englischer Sprache am 25. Februar 2020 auf der Webseite von Global Research veröffentlicht. >> Artikel. - The original source of this article is Global Research. Copyright © Jonathan Cook, Global Research, 2020. >> article.", "Das Centre of Research on Globalization erteilt die Erlaubnis, Artikel aus der Global Research auf Internetseiten der Allgemeinheit zu veröffentlichen, sofern die Quelle und das Copyright zusammen mit einem Hyperlink zum ursprünglichen Artikel aus der Global Research angegeben werden. Für die Veröffentlichung von Global Research-Artikeln in gedruckter oder anderer Form, einschließlich kommerzieller Internetseiten, wenden Sie sich bitte an: publications@globalresearch.ca", "www.globalresearch.ca enthält urheberrechtlich geschütztes Material, dessen Verwendung nicht immer ausdrücklich vom Urheberrechtsinhaber genehmigt wurde. Wir stellen unseren Lesern solches Material unter den Bestimmungen des \"Fair Use\" zur Verfügung, um ein besseres Verständnis für politische, wirtschaftliche und soziale Fragen zu fördern. Das Material auf dieser Website wird ohne Gewinn an diejenigen verteilt, die ein vorheriges Interesse daran bekundet haben, es zu Forschungs- und Bildungszwecken zu erhalten. Wenn Sie urheberrechtlich geschütztes Material für andere Zwecke als den \"fairen Gebrauch\" verwenden möchten, müssen Sie die Erlaubnis des Urheberrechtsinhabers einholen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1.  Mausfeld-Zitat-Grafik:", "»Macht heißt, dass jemand die Möglichkeit hat, seine Interessen gegen andere durchsetzen zu können und Entscheidungen zu treffen, die ihm zu Gute kommen. Wer Macht hat, kann durchsetzen, was zu seinem Vorteil ist. Macht über andere zu haben bedeutet, andere dem eigenen Willen unterwerfen zu können. Macht ist die Kernkategorie des Politischen. Und deswegen ist es eigenartig und bemerkenswert, wenn Medien nicht mehr über Macht und Herrschaft reden. Das wäre so, als würde man in einer Akademie für Fische nicht über Wasser reden.", "Auf jeden Fall zeigt die Geschichte, dass das Streben nach Macht dazu neigt, unersättlich zu sein. Diese Gier führt uns zu den dunklen Seiten des Menschen, und sie hat im Laufe der Zivilisationsgeschichte gigantische Blutspuren hervorgebracht.« (Zitat Prof. Dr. Rainer Mausfeld).", "Foto: Screenshot aus einem Video, indem KenFm ein Gespräch mit Mausfeld führt. Inletidee: KN-Admin Helmut Schnug, Bildbearbeitung Wilfried Kahrs (WiKa).", "2. Harvey Weinstein und Donald Trump: Der eine ist ein Hollywood-Mogul, der keine Macht hat, die Welt zu zerstören. Der andere ist Präsident der Vereinigten Staaten und hat diese Macht. Beide sind sexuell gestört, zahlreiche Frauen wurden jahrelang belästigt und ausgebeutet. Darüber hinaus sind die Übertretungen von Trump viel breiter angelegt, einschließlich der Behinderung der Justiz und Völkerrechtsbruch. Foto: outtacontext, an artist, recently retired from the Smithsonian American Art Museum where he worked as a new media producer. He's also the face of the Chamomile Tea Party and have written for the Washington Post, The Atlantic, National Public Radio, and Smithsonian Magazine. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0)", "3. Bürgerbekämpfung, Entdemokratisierung, Entrechtung, Nutzmenschhaltung, Unterdrückung. Foto: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "4. Graffito: FUCK THE SYSTEM! Foto: fuzziwuzzi. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "5. Let`s cut ourself from AUTHORITY. Lasst uns vo den Autoritäten befreien. Der Hürden sind zahllose! Die wichtigste Hürde dürfte in der Tatsache liegen, daß Selbstbestimmung und Selbstermächtigung ohne Verantwortung für das eigene Tun nicht zu haben sind. Anders gesagt: Die Schubkraft auf diesem Weg ist ein neue Beziehung von Individuum und Gemeinschaft, letztlich, um es unmißverständlich zu sagen, ein neues Verständnis vom Staat. Quelle: Punkerslut.com >> >> The Graphics Library of Revolution and Social Justice - Expressing the Revolution Through Art >>   >> Grafikinfoseite. This image came from RadicalGraphics.org > radicalgraphics_797 > Permalink http://anarchistrevolt.com/?id=radicalgraphics---797.", "6. Manipulationsabbsicht (Brainwashing, Konditionierung): Massenmedien spielen eine erhebliche Rolle bei der Gestaltung und Kontrolle dessen, worüber wir an einem x-beliebigen Tag sprechen, im Guten wie im Schlechten. Sie kontrollieren auch - die ganze Zeit - was wir zu denken vermögen und was nicht. Das ist wahre Macht. Und diese Rolle wird niemals von den öffentlich- rechtlichen Medien oder sog. Qualitätsmedien - oder einem ihrer angeblichen Rivalen in den Unternehmensmedien - erwähnt werden. Sie ist aus ganz offensichtlichen Gründen den Blogs wie diesem vorbehalten. Das macht die Medienkonzerne zu einer wichtigen Säule der Machtmatrix. Ihre Journalisten sind Diener der Unternehmensmacht, ob sie es wissen oder nicht. Meistens wissen sie es natürlich nicht - wollen es auch gar nicht. Grafikquelle: Bildschirmfoto eines inzwischen gelöschten Musikvideos mit dem Songtitel Medien-Huren. Band: Uncore United. Album: Eure Wahrheit ist gelogen (2015). Diese Grafik findet sich auch in animierter Version im YT-Video Dark Piano - OCD.", "7. Jonathan Saul Freedland (* 25. Februar 1967 in Großbritannien; Pseudonym Sam Bourne) ist ein britischer Journalist, Kolumnist, Essayist und Autor erzählender Literatur. Er ist israelischer Herkunft und bezeichnet sich selbst als \"liberalen Zionisten\".", "Als führender liberaler Zionist in Großbritannien schrieb er 2012, dass er das Wort Zionismus nur selten benutzt, da das Wort missverstanden und als rechtsstehend definiert wurde. In Bezug auf den Israel-Gaza-Konflikt 2014 ist er der Ansicht, dass militärische Aktionen den Konflikt fortsetzen, und hat zu Verhandlungen aufgerufen, um die Zyklen der Gewalt zu beenden. Er verteidigt das Existenzrecht Israels trotz der Enteignung der Palästinenser, hofft aber, dass Israel den \"hohen Preis\", den die Palästinenser zahlen, anerkennt.", "Freedland hat die Labour-Partei im Vereinigten Königreich beschuldigt, die Frage des Antisemitismus zu verleugnen. Er hat die Linke dazu aufgefordert, Juden \"so zu behandeln, wie man jede andere Minderheit behandeln würde\". Er hat auch die wahrgenommenen antisemitischen Äußerungen von Palästinensern kommentiert, mit denen Corbyn in Verbindung gebracht wurde, und die Ansicht vertreten, dass viele der neuen Mitglieder der Labour Party judenfeindlich seien. Freedland hat wegen seiner Ansichten einige Kritik auf sich gezogen. Text: engl Wiki. Foto: Francesca Leonardi. Quelle: Flickr Account von Internaz - Internazionale spa.. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0). Der Bildausschnitt wurde geändert von Helmut Schnug.", "8. Kette sprengen . . . als Symbol für autonomes Denken, Autonomie, Politikverdrossenheit, Politikverdruss, Pseudodemokratie, Rebellion, Selbstverwaltung, Selbstverwirklichung, Souveränität, Systemkritik, Systemverweigerung, Volkszorn, Widerstand, ziviler Ungehorsam u.a.. Foto: Comfreak / Jonny Lindner. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "9. AMERICA is a FAILED STATE . . . . . . ruined & destroyed by its leaders, political parties, stupid voters and exploitative neoliberalism! Grafik ohne Text: free clipart. Textinlet-Idee: Helmut Schnug. Digital bearbeitet: Wilfried Kahrs (WiKa).", "10 Bernhard (Bernie) Sanders hat es 2016 nicht gewagt, sich aus der Kuratel der Demokraten zu lösen und im Gegensatz zur von der Parteiführung vorfabrizierten Kandidatin Hillary Clinton eine eigene Kandidatur zu wagen. Das aber wäre nötig gewesen, um einer wachsenden linken Strömung ein Gesicht zu geben. Stattdessen hat Sanders seine Anhänger im Juli 2016 aufgefordert, sich hinter Clinton zu stellen. Damit enttäuschte Sanders sehr viele Wähler und verriet all jene, die ihm vertrauten. Am 19. Februar 2019 kündigte Sanders per E-Mail an seine Unterstützer seine Kandidatur für die Präsidentschaftsvorwahl 2020 an. Sanders nimmt keine Wahlkampfspenden von Superreichen entgegen und hält auch keine privaten Spendendinner ab. Foto: Gage Skidmore, a professional photographer currently based in the Phoenix metropolitan area, USA. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "11. Jeremy Bernard Corbyn (* 26. Mai 1949 in Chippenham, Wiltshire) ist ein britischer Gewerkschaftsfunktionär und Politiker (Labour Party). Seit 1983 vertritt er den Wahlkreis Nord-Islington im britischen Unterhaus. Seit 2015 ist er Parteivorsitzender und Oppositionsführer. Am 15. Dezember 2019 wurde bekannt, dass Corbyn den Parteivorsitz trotz Rücktrittsforderungen aus seiner Partei bis zur für Ende März 2020 geplanten Wahl seines Nachfolgers behalten will. Foto:  © Sophie J. Brown - art & design . Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "12. Zitat: ‚verleumde nur dreist, es bleibt immer etwas hängen‘ - lat. ‚audacter calumniare, semper aliquid haeret‘ -Sir Francis Bacon (* 1561, † 1626). Grafik: Wilfried Kahrs (WiKa).", "13. Jeremy Corbyn (* 26. Mai 1949 in Chippenham, Wiltshire) ist ein britischer Gewerkschaftsfunktionär und Politiker (Labour Party). Am 15. Dezember 2019 wurde bekannt, dass Corbyn den Parteivorsitz trotz Rücktrittsforderungen aus seiner Partei bis zur für Ende März 2020 geplanten Wahl seines Nachfolgers behalten will. Foto:  © Sophie J. Brown - art & design . Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "14. Texttafel: \"Glaubst du nicht, daß du dadurch, daß du dich diesem System verweigerst, letztlich auch das System veränderst, indem du es untergräbst?\" -Hans A. Pestalozzi  (* 7. Februar 1929 in Zürich; † 14. Juli 2004 in Wattwil). Diese Aussage ist auch das Leitmotto von KN-ADMIN Helmut Schnug. Pestalozzi bezeichnet das als \"Positive Subversion\".", "Pestalozzi zeigt schonungslos die Widersprüche in unserer Gesellschaft auf, weswegen man ihm subversive Tätigkeit nachgesagt hat. Doch gerade gegen den Totalitätsanspruch der Wirtschaft, gegen ungehemmtes Wachstum, gegen maßlose Ausbeutung der natürlichen Reserven und Machtmissbrauch setzt der Agitator den Aufruf zur positiven Subversion, d. h. er zeigt Möglichkeiten für neue Lebensformen in einer nachindustriellen Zeit auf. Zur Diskussion stehen moralische Prinzipien, Demokratie und Freiheitsrechte, Rechts- und Eigenstaatlichkeit, Arbeit und Freizeit. Das Konzept der positiven Subversion kann man als die subtile innere Umwandlung eines entropischen Systems in das größere Wohl durch die Praxis des höheren Rechts definieren. Positive Subversion ist eine praktische Alternative zu herkömmlichen Methoden, einen positiven Wandel des maroden Gesellschaftssystems und eine gerechte, menschliche und nachhaltige Sozialreform herbeizuführen. Grafik: Wilfried Kahrs."]}}, "recommendations": []}