{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/weisse-nigger-ueber-rassismus-machtlosigkeit-und-sprachmoral", "query_keywords": ["rassismus", "sp", "sparen", "schi", "krieg", "leiche", "kultur", "us", "linke", "usa", "ss", "ns"], "creation_date": "06.10.2019", "last_modified": "20.06.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abweichler", "Anpassungskonformität", "Ambjørnsen-Sound", "Beleidigung", "bigotte Moral", "Buenaventura Durruti", "Carl Einstein", "créolisation", "Definitionsmacht", "Denkverbote", "Deutungshoheit", "Edition Nautilus", "Édouard Glissant", "Fremdenhass", "Gabriele Haefs", "gesellschaftliche Akzeptanz", "Gruppendruck", "Gruppenzwang", "Hanna Mittelstädt", "Hannah Arendt", "Hass", "Hvite Niggere", "Ingvar Ambjörnsen", "Ingvar Ambjørnsen", "Karl Einstein", "Konditionierung", "Konformitätsdruck", "Kreolisierung", "Kulturtheorie", "Machtlosigkeit", "Moral", "N-Wort", "Negerplastik", "Nigger", "normativer Einfluss", "öffentliche Meinung", "Opferdiskurs", "Poétique de la Relation", "Poetik der Beziehung", "Political correctness", "Randständige", "Randständigenmilieu", "Rassismus", "Sozialmoral", "spießige Bürgerlichkeit", "Sprachcode", "sprachliche Normen", "Sprachmoral", "Sprachpolizei", "Subkultur", "Täterdiskurs", "Unangepasste", "Unangepasstheit", "Verachtung", "Weiße Nigger"], "content": {"title": "„Weiße Nigger“. Über Rassismus, Machtlosigkeit und Sprachmoral", "description": "„Weiße Nigger“ Über Rassismus, Machtlosigkeit und Sprachmoral", "body": {"": ["„Weiße Nigger“ ist der Titel eines Romans von Ingvar Ambjørnsen. Er erschien 1986 unter genau dem Titel in norwegischer Sprache: „Hvite Niggere“, und 1988 in deutscher Übersetzung von Gabriele Haefs in der Edition Nautilus.", "In den dreißig Jahren gemeinsamer Verlagsgeschichte (mit einer gewissen Unterbrechung, die die erfolgreichsten Bücher des Autors betreffen: die Elling-Romane) wurden zehn Bücher von Ingvar Ambjörnsen bei Nautilus veröffentlicht, darunter knallharte Erzählungen („Der Mann im Schrank“), Kriminalromane, Romane aus dem Randständigenmilieu (eins meiner Lieblingsbücher: „Die Nacht träumt vom Tag“).", "Und einfach gute Romane mit eigenwilligen, spröden Protagonistinnen und Protagonisten, die durch ihre Welt geistern, ohne sich der modernen oder bürgerlichen Welt anzupassen, die verstrickt werden oder herausfallen, die bei sich bleiben und auch bei ihrem Schöpfer, dem Autor, die abgründig sind, lustig, tieftraurig, verstiegen und immer die volle Sympathie der Leserinnen und Leser verdienen, weil sie mit der vollen Empathie des Autors für solcherart Figuren geschrieben wurden. Im Herbst wird auch sein neuster Roman “Echo eines Freundes” bei Nautilus erscheinen.", "Norwegen war [geä. H.S.] im Herbst 2019 Gastland der Frankfurter Buchmesse, und so wollte ich, von Anfang an eine begeisterte Anhängerin dieses Autors, mit einer szenischen Lesung zweier ebenso begeisterter Schauspieler für einen außergewöhnlichen Focus auf ihn sorgen.", "Gabriele Haefs, Ingvar Ambjörnsen und ich besprachen das an einem schönen Frühabend in einem chinesischen Lokal draußen auf der Terrasse, es dämmerte langsam, und uns wurde klar: Wir wollen nicht die Neuerscheinungsmaschine des Buchmarktes bedienen, wir wollen mit dieser speziellen Lesung das erste gemeinsame Buch feiern: „Weiße Nigger“. Es ist ein stark autobiographisches Buch, ein bitterböses, oftmals zum Schreien komisches Buch, und bei seinem Erscheinen in Norwegen war es eine Ohrfeige gegen den Kulturbetrieb und gegen die Art von Gesellschaft, die sich diese Art Kulturbetrieb leistet.", "Die Provokation umfasste den Titel (die radioaktive Zusammensetzung der beiden Worte) sowie den Inhalt (die schonungslose Geschichte dreier Freunde aus der Jugendsubkultur der frühen 80er Jahre mit ihren Verweigerungen, Räuschen, Grenzübertretungen, ihre Konfrontation mit der spießigen Bürgerlichkeit, der gesellschaftlichen Moral, der verlogenen Anständigkeit, die Suche nach einer persönlichen und solidarischen Freiheit, nach Poesie, Lust und Freundschaft). Der Titel ist Ausdruck dieser Grenzüberschreitung und der Selbstermächtigung: Ihr habt uns die „Nigger“ dieser Gesellschaft genannt und uns so behandelt, als Aussätzige, als Unrat. Jetzt nennen wir uns selbst so, denn ihr, die ihr meint, diese Gesellschaft exklusiv darzustellen, habt nicht das Recht, die Regeln exklusiv bestimmen zu dürfen.", "Zunächst erhielt ich großes Interesse von etlichen Aufführungsorten, offenbar den bekannten Namen der Schauspieler geschuldet, dann aber die Rückzüge: Leider wäre es unmöglich, eine Lesung aus einem Buch mit dem „N-Wort“ im Titel zu veranstalten. Dafür gäbe es zu viel Gegenwind. Unterdessen gab es auch Angriffe aus den sozialen Netzwerken mit Echo in den Buchhandel, ein Buch mit so einem Titel sei per se ein rassistisches Machwerk und gehöre aus dem Verlag geworfen. Ein weißer Autor oder eine ebensolche Autorin begehe einen rassistischen Akt, wenn sie oder er das Wort Nigger gebrauche. Sie hätten nicht das Recht.", "Gelesen hatte das Buch niemand von denen, die diese Forderung stellten. Es geht darum, das N-Wort (Nigger oder Neger) aus der Öffentlichkeit regelrecht zu verbannen. Zumindest, wenn es einer weißen Autorinnenschaft entspringt. Ebenso im Inneren der Bücher wird bereits und soll möglichst allumfassend das N-Wort auch nachträglich eliminiert werden.", "► Augenblick mal:", "► Es gibt Rassismus in Deutschland:", "Hass gegen „Fremde“, tätliche Übergriffe, rassistisch motivierte Gewaltakte, Beleidigung und Verachtung, strukturelle Benachteiligung und Ausgrenzung. Kolonialismus und Faschismus sind aus der Gesellschaft nicht verschwunden, nur weil sie sich modernisiert hat. Die Vorstellung einer Gesellschaft, die aus hierarchisierten und identifizierbaren gesellschaftlichen Einheiten besteht, in die die Individuen eingeteilt werden, ist trotz der angeblichen Durchlässigkeit und Flexibilität dieser Gesellschaft noch weit verbreitet.", "Außerhalb der Sphäre der politischen Institutionen, im Alltagsleben, richteten sich Hass, Ausgrenzung und Sanktionierung gegen „Andere“ in der Zeit nach dem Zweiten Weltkrieg gegen Gammler, Obdachlose, Behinderte, Langhaarige, Unangepasste, sexuell Abweichende, Hippies, gegen alle innerhalb der westdeutschen Gesellschaft, die sich nicht am Aufbau der neuen Ordnung beteiligen wollten oder konnten. Die ein anderes Leben wollten, sich nicht der Norm anpassten. Im Mai 68 war es pauschal „die Jugend“, die für die große gesellschaftliche Störung verantwortlich gemacht wurde, die u.a. die Kontinuität des Faschismus brandmarkte. Diese Jugend, diese Unangepassten, diese Abweichler eigneten sich eine eigene Sprache und eigene Zeichen an, die in ihrer Musik, ihrer Literatur, ihren Filmen, ihrer Kunst, ihrem Alltagsleben benutzt wurden.", "Diese Sprache und diese Zeichen waren grenzüberschreitend, provokativ, impulsiv. Sie entdeckte das Imaginäre, das Verschüttete, Verdrängte, das Vulgäre, sie sprach aus, was zu denken verboten war. Sie widersprach dem Regelwerk der gesellschaftlichen Akzeptanz. Aus der jugendlichen Abweichung formten sich durch die gesellschaftlichen Konflikte der siebziger Jahre neue Institutionen, die ihrerseits jetzt Macht erhielten und neue Codes, eine neue Moral festlegten. Die Punks irritierten diese neuen Codes in den 80ern durch ihre Aggressivität, z.B. durch die öffentliche Verwendung des Hakenkreuzes. Der Faschismus war eben immer noch nicht tot, auch nicht, nachdem die Codes der 68er institutionalisiert waren.", "Mit dem Ende des Kalten Krieges, der Blockkonfrontation zwischen den zwei kapitalistischen Formationen (dem westlichen und dem Staatskapitalismus), und der Vereinigung der beiden deutschen Staaten ist „die Rechte“ wieder verschärft auf den Plan getreten: Sie ruft zu einer neuen gesellschaftlichen Homogenität und zur tatkräftigen Ausgrenzung der „Fremden“, insbesondere der Geflüchteten, auf, mit gewalttätigen Folgen.", "Und in diese Perspektivlosigkeit der „Linken“ sprinted die Sprachpolizei und bläht sich auf: Sie definiert ihre Codes, was man sagen darf und was nicht, und wer was sagen darf, und ahnden Verstöße durch Anprangerung und moralische, auch tätliche Angriffe. In quasi-staatlicher Anmaßung setzt sie sich als Subjekt der Kritik, ohne sich selbst der Kritik zu stellen. Als ob die Etablierung sprachlicher Normen eine gesellschaftliche Veränderung ersetzen könnte. Normen, Regelwerk, Ordnung: Meine Jugend in den 60er Jahren bestand aus der Rebellion gegen die bigotte Moral, die ihr zugrunde liegende Feigheit und Kleingeistigkeit. Schon damals galt: nur wer den Krieg (Hunger, Lager, Ausgrenzung) erlebt hatte, durfte Kritik üben.", "► Der Opfer- und Täterdiskurs ist ein schwieriges Feld.", "Es geht sicher auch um Demut gegenüber dem Anderen, es geht um Toleranz, um Empathie. Aber es geht auch um Ermächtigung, um Selbstbewusstsein, um persönliche und gesellschaftliche Stärke, um eine andere Welt als die bestehende schaffen zu können. Die Kontrollvorstellungen neuer Hegemonieansprüche sind in dieser Hinsicht rückwärtsgewandt und hinderlich.", "Um hier am Ende noch einen sprachpolizeilich veränderten Satz richtig zu stellen: „die Verdammten dieser Erde“ schlafen nicht, um zu träumen, sondern „träumen, die Welt zu verändern“. Nein, sie träumen, UM die Welt zu verändern. Sie eignen sich die Imagination an, sie überschreiten das Gegebene ihrer Gegenwart zunächst im Traum, um sich aus den unveränderlich erscheinenden kolonialen oder postkolonialen Ausbeutungsverhältnissen, aus den entwürdigenden Klassen- oder Geschlechterverhältnisse zu befreien!", "Édouard Glissant spricht von der Kreolisierung (frz. créolisation). „Es gibt keine reinen Kulturen, das wäre lächerlich. Die Spur des Lebens wird nicht durch das Identische gelegt, sondern durch das Verschiedene. Das Gleiche produziert: nichts.“ Was Glissant die „Poetik der Beziehung“ (Poétique de la Relation) nennt, steht für eine menschliche Identität, die sich über die Vielfalt der Beziehungen definiert und nicht über eine ethnische (rassische, geschlechtliche, nationale oder sonstwie definierte) Abstammung oder Zuschreibung.", "Und die Sprache ist Teil dieser Kreolisierung. Nur durch die solidarische Verschränkung und Verflüssigung von Identitäten entsteht etwas Neues, das nicht identitär ist, nicht moralisch verhärtet, das nicht Recht haben will, nicht die Definitionsmacht beansprucht, das nicht hierarchisiert, sondern die Freiheit als Raum öffnet, in den wir, wie die Zapatistas, fragend voranschreiten können.", "Fragend, und nicht ausschließend.", "Hanna Mittelstädt\n_______________", "Ingvar Ambjørnsen: \"Weiße Nigger\". Aus dem Norwegischen übersetzt von Gabriele Haefs. Neuauflage der ersten Ausgabe von 1988. Broschur, 370 Seiten. Verlag Edition Nautilus GmbH, Hamburg. ISBN: 978-3-89401-530-5. Preis 15,90 €", "»Weiße Nigger ist mehr als ein ungewöhnlicher Roman über eine Jugend und das Erwachsenwerden in der norwegischen Provinz. Es ist ein autobiographisch gefärbter Bericht aus der Subkultur von Aussteigern und Randständigen, erzählt in dem typischen bluesigen Ambjørnsen-Sound. Die drei Freunde Erling, Charly und Rita gehen mit Hoffnungen und Neugier nach Oslo, und landen dort in der B 52, einem Abbruchhaus, in dem sich die Drogen- und Outcastszene der 80er Jahre trifft.", "Der Roman ist witzig und schnell, böse und satirisch, er schildert die kompromisslose Solidarität unter Freunden. Der Roman nimmt seine Spannung aus der Direktheit, er ist Ausdruck einer Jugendkultur der siebziger Jahre, aggressiv und solidarisch zugleich.", "Weiße Nigger erschien in Norwegen 1986 und erhielt den Cappelen-Preis für Neue Literatur. Der Roman war der literarische Durchbruch Ingvar Ambjørnsens in seinem Heimatland.« (Klappentext)", "Über Ingvar Ambjörnsen: Ambjörnsen, geboren 1956 in Tönsberg, Norwegens kneipenreichster Stadt, aufgewachsen im gleich viel weniger aufregenden Larvik. Nicht vollendete Gärtnerlehre und ansonsten allerlei Jobs in Industrie und Psychiatrie, sozusagen als informelles Schriftstellertraining. Erste Buchveröffentlichung 1981: der nicht übersetzte Dokumentarroman »23-salen«. Lebt seit 1985 in Hamburg. Ingvar Ambjørnsen wurde mit dem Willy-Brandt-Preis 2012 ausgezeichnet.", "Mit seinen Elling-Romanen Ausblick auf das Paradies (dt. 1995), Ententanz (1996), Blutsbrüder (1997) und Lieb mich morgen (2000) gelangte Ingvar Ambjørnsen zu Weltruhm; die Verfilmung Elling war 2002 für den Oscar als bester fremdsprachiger Film nominiert. Die Elling-Romane wurden mit zahlreichen Literaturpreisen ausgezeichnet und in über dreißig Sprachen übersetzt. Im April 2019 erscheint der neue Elling-Roman Echo eines Freundes bei Nautilus. >> weiter.", "► Quelle: Erstveröffentlicht auf graswurzel.net im Verlag Graswurzelrevolution, >> 1. Mai 2019 >> GWR-Ausgabe 439 >> Artikel. Bei Interesse bitte GWR durch ein Abo / Förderabo unterstützen >> weiter. ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Buchcover \"Weiße Nigger\" von Ingvar Ambjørnsen. Aus dem Norwegischen übersetzt von Gabriele Haefs. Neuauflage der ersten Ausgabe von 1988. Broschur, 370 Seiten. Verlag Edition Nautilus GmbH, Hamburg. ISBN: 978-3-89401-530-5. Preis 15,90 €", "2. \"RACISM IS TAUGHT . . . BREAK THE CIRCLE!\" RASSISMUS WIRD VERMITTELT . . . DURCHBRECHEN SIE DEN KREIS! Foto: Jamie Skinner / jamieskinner00. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "3. Transparent: \"WIR SIND MENSCHENFREUNDLICH!\" Kein Platz für: Faschismus, Nationalismus, Sexismus, Rassismus und anderen Schwachsinn! Foto: Flickr-user \"kellerabteil\". Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "4. Schriftsteller Ingvar Ambjörnsen, geboren 1956 in Tönsberg, Norwegen. Foto: © Tine Poppe. Quelle: Autorenvortellung auf der Webseite des Verlages EDITION NAUTILUS >> Foto/Text. ACHTUNG: Die redaktionelle Verwendung dieses Portraitfotos im Kritischen Netzwerk dient nur zu dokumentarischen Zwecken, die Bildrechte daran verbleiben allein beim Rechteinhaber / Tine Poppe.", "5. Buchcover siehe #1"]}}, "recommendations": []}