{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/bewegungsfreiheit-wird-zur-staatsgefaehrdung-erklaert", "query_keywords": ["querdenker", "sp", "corona", "lockdown", "impfpflicht", "krieg", "pandemie", "terror", "us", "spo", "regierung", "schi", "familie", "ss", "demo", "rna", "csu", "ns"], "creation_date": "06.01.2022", "last_modified": "28.06.2022", "crawl_date": "31.10.2024", "author_person": ["WiKa"], "author_organization": [], "news_keywords": ["Andersdenkende", "Arndorf", "Art. 1 GG", "Art. 2 GG", "Art. 104 GG", "autoritärer Staat", "Bayerische Porzellanstraße", "Bedrohungslage", "Bewegungsdrang", "Bewegungseinschränkung", "Bewegungsfreiheit", "Bewegungsverbot", "Bürgerbekämpfung", "Demokratur", "Denkgeschwindigkeit", "Diskriminierung", "Einschüchterung", "Elitendemokratie", "Elitenfaschismus", "Emanzipation", "Freiheitskampf", "Freiheitsrechte", "Entdemokratisierung", "Erbendorf", "Fitnessmärsche", "Freiheitseingriffe", "Gehorsamkeitsverweigerung", "Gesellschaftsspaltung", "Gesellschaftsszersetzer", "Gesellschaftszerstörung", "Gesundheitsmärsche", "Grundrechte", "Habeas Corpus", "Impfpflicht", "Konfliktpotenziale", "Konformitätsdruck", "Kontaktverbot", "Kritisches-Netzwerk", "Machtelite", "Maskendeal", "Massenkonditionierung", "Massenkontrolle", "massenpsychologisches Phänomen", "Meinungsfreiheit", "Mitläufer", "mündige Bürger", "Mündigkeit", "Narrativ", "Neue Normalität", "Nichtunterwerfung", "Nonkonformismus", "Nonkonformisten", "Persönlichkeitsrecht", "Polizeischikane", "Polizeiübergriffe", "Polizeiwillkür", "Pseudodemokratie", "Regierungsfrömmigkeit", "Scheindemokratie", "Selbstbestimmung", "Selbstdenken", "Selbstdenkende", "Selbstdenker", "Sicherheitsbedrohung", "Spaziergänge", "Spaziergehgewohnheiten", "Spaltung der Gesellschaft", "Spazierende", "Spaziergänger", "Spritzgegner", "Spritzpflicht", "Staatsbedrohung", "Staatsfeind", "Staatsgefährder", "Staatsgefährdung", "Staatsgewalt", "staatszersetzendes Verhalten", "Staatszersetzer", "Staatszersetzung", "Stigmatisierung", "Systemmedien", "Teilhabe an der öffentlichen Meinungsbildung", "Tirschenreuth", "Unangepasste", "Ungehorsam", "Unterdrückung", "Unterjochung", "Verleumdung", "Verschwörungsgläubige", "Volkssouveränität", "Weiden in der Oberpfalz", "Zersetzung der Gesellschaft", "Zivilgesellschaft"], "content": {"title": "Bewegungsfreiheit wird zur Staatsgefährdung erklärt", "description": "Bewegungsfreiheit wird zur Staatsgefährdung erklärt Spaziergänge(r), die nächste Bedrohung des Staates von Wilfried Kahrs", "body": {"": ["Nachdem seuchenbedingt so ziemlich alle Grundrechte bereits kassiert oder ausgesetzt wurden, scheint sich das der “Bewegungsfreiheit” zu einer validen Staatsgefährdung auszuwachsen. Es wird vermutet, dass die Menschen damit eine dem \"Staat\" unangenehme bis abgewandte Haltung zum Ausdruck bringen wollen. Demnach ist es nur eine Frage der Zeit, bis dieses Verhalten in den Rang einer “terroristischen Bedrohung” erhoben wird.", "Dies vorweggeschickt, gibt es regional sehr unterschiedliche polizeiliche Ansätze, dieser neuen \"Bedrohungslage\" Herr zu werden. Es lohnt daher ein Blick auf einzelne “Gesundheits- und Fitnessmärsche”. Nicht minder interessant ist der Umgang der “vierten Gewalt” mit der angeblich subversiven Betätigungen mancher Bürger, die das immer öfter zufällig in Gruppen tun, wobei geflissentlich eine \"Organisiertheit\" unterstellt wird.", "Bevor wir uns weiter mit \"staatszersetzendem Verhalten\" befassen, sei ein Hinweis zu besagtem Grundrecht erlaubt. Zum Begriff der \"Freiheit der Person\" lesen wir bei Wikipedia:", "»Die Freiheit der Person ist in Deutschland ein Grundrecht gemäß Art. 2 Abs. 2 Satz 2 und Art. 104 Grundgesetz und bezeichnet die körperliche Bewegungsfreiheit. Die Freiheit der Person ist ein eigenes Grundrecht und grenzt sich zum allgemeinen Persönlichkeitsrecht nach Art. 2 Abs. 1 GG i. V. m. Art. 1 Abs. 1 GG ab. Inhalt und Schutzbereich sind das Recht jedes Menschen, jeden zulässigen Ort seiner Wahl zu betreten, dort zu verbleiben und diesen zu verlassen, ohne durch die Staatsgewalt hieran behindert zu werden (körperliche Bewegungsfreiheit). Dieses Abwehrrecht des Menschen steht in der Tradition des aus England stammenden „Habeas Corpus“ und hat den Sinn, vor willkürlichen Freiheitseingriffen durch die Staatsgewalt geschützt zu sein.«", "► Bayern … das Musterländle", "Bayern kann mal wieder als mustergültig für Deutschland hingestellt werden. Diesmal sogar in einer gespaltenen Ausführung, da sich beide Seiten der Medaille finden lassen. Nehmen wir als Beispiel einen Spaziergang in Weiden (Oberpfalz) vom Montag, dem 3. Januar 2021 (nachf. Video, Dauer 2:15 Min.). Dort entwickelt sich die gesamte Geschichte zu einem Katz-und-Maus-Spiel, nachdem sich die Polizei entschied, hier und dort präventiv Personalien der Spazierenden erkennungsdienstlich festzustellen. Sowas ist bei Spaziergängen an sich eher unüblich, sodaß man diese Vorgehensweise durchaus als Einschüchterung hätte begreifen können.", "So war der Eindruck nicht ganz von der Hand zu weisen, dass es tatsächlich einen schikanösen Hintergrund haben könnte. Das machte die Spaziergänger zwar nicht kopflos oder gar aggressiv, aber etwas nachdenklicher. So erhöhte sich neben dem Gehtempo auch die kollektive Denkgeschwindigkeit. Hier und dort legte man in der Folge einen Zahn zu und probierte auf den Wegen gerne mal kleine, neue Gassen zu erkunden, die man üblicherweise nur all zu oft auslässt um zügig von A nach B kommen möchte. Selbst die Pausen auf den Zwischenstationen wurden deutlich kürzer, was der Polizei die Begleitung der von ihnen vermeintlich aufgespürten \"Sicherheitsbedrohung duch Staatszersetzer\" zusätzlich erschwerte.", "Das alles führte dazu, dass die Polizei die Spaziergänger oftmals nur noch von hinten zu sehen bekam. Dazu bewegte sich die Polizei überaus hektisch durch die Innenstadt, von A nach B und C, um endlich wieder bei A anzukommen. Das alles in ihrem großen Bemühen, irgendwann, irgendwie und irgendwo doch wieder auf die sicherheitsrelevanten Spaziergänger zu stoßen. Offensichtlich ein anstrengendes Unterfangen, denn einige der Beamten machten derweil einen etwas entnervten und gereizten Eindruck. Eine schlechte Voraussetzung für einen Dienst an der Gemeinschaft, der durchaus entspannt hätte verlaufen können. Es steht zu vermuten, dass die Polizei in Weiden ganz seltsame Anweisungen zum Umgang mit Spaziergänge(r)n erhalten haben muss. Aber wie schon gesagt, das ist reine Spekulation.", "► In Erbendorf kann man ganz entspannt …", "Blicken wir auf vergleichbare Spaziergehgewohnheiten am Wochenende nach Erbendorf, so kehrt sich das Bild total um. Erbendorf (bairisch: Arndorf) ist eine Stadt im Oberpfälzer Landkreis Tirschenreuth an der Bayerischen Porzellanstraße. Friedlich, fröhlich, lustig, tief durchatmend, taten die Leute etwas für ihre Gesundheit und machten sich auf, kollektiv etwas frische Luft zu schnappen und dabei kein Porzellan zu zerschlagen.", "In Erbendorf, einer Stadt mit knapp über 5000 Seelen, reagierte die Polizei ganz anders. Sie erkannte sofort mögliche Konfliktpotenziale zwischen Spaziergängern und Kraftverkehr. Die Polizei machte das, was am besten kann: für Ordnung sorgen. Sehr weitsichtig regelte sie alles um etwaige Unannehmlichkeiten in dieser Hinsicht zu verhindern. Das machten sie mit einer Entspanntheit und Gelassenheit, dass man vermuten möchte, sie seien darin echte Profis. Insoweit interessierten sie sich für die Spaziergänger nur sekundär, sondern waren erfolgreich um die allgemeine Sicherheit im Umfeld bemüht. Herzlichen Dank dafür!", "Die Polizei in Erbendorf sah demnach keine Veranlassung, sich übergebührlich mit Fußgängern auseinanderzusetzen. Vielleicht hat sie auch niemand gewarnt. Warum auch? Es entstand der Eindruck als handele sich um ein fröhliches, friedliches Miteinander. Anders gesagt: die Polizei hat hier völlig souverän ihren Job erledigt. Das führte dazu, dass alle Anwesenden freundlich lächeln konnten und der Bewegungsdrang der Menschen die Oberhand behielt, gesundheitlich weiter befördert durch zauberhafte Lächeleien und eine ausgelassene Geselligkeit.", "Gute Stimmung ist, wie wir wissen, wesentlich für das Gelingen einer jeden Bewegung. Erbendorf ist übrigens gar nicht so weit weg von Weiden - gerade einmal 25 Kilometer. Es hat aber eine andere Polizeiführung und dadurch womöglich eine ganz andere und/oder bessere 'Bewältigungsstrategie' bei eventuell auftretenden Problemen, die man sich nicht zwingend überhelfen lassen muss.", "► Der Ton macht die Musik", "Es ist wichtig diese Unterschiede zu kennen, sobald man bei Wind und Wetter auf die Idee kommt, in Gruppen spazieren zu gehen. Woher und weshalb die Polizei, der Staat und die regierungsfrömmigen Systemmedien darauf kommen, dass es sich dabei um staatsgefährdende Aktivitäten oder gar unzulässige Aktionen handelt, ist und bleibt dem jeweil verantwortlichen Orakel überlassen.", "Tatsächlich kann man vermuten, dass viele Menschen nicht einmal mehr Lust auf den allfälligen Papierkrieg haben, um von ihren an sich unverbrüchlichen Grundrechten Gebrauch zu machen. Bislang sind 'Spaziergänge' noch nicht anmeldepflichtig. Anders als bei 'Demonstrationen', bei denen sich irgendwelche Leute (vorzugsweise Verwaltung) vorbehalten, aus irgendwelchen Gründen diese zu regulieren oder gar gleich zu untersagen. (Stichw. Willkür).", "Nach derzeitigem Kenntnisstand kann sich das 'Spazierengehen in Gruppen' zu einer Art neuem Volkssport entwickeln. Eine gewisse Tendenz in diese Richtung ist unübersehbar. Einzig die Verlagerung in die Ballungsgebiete ist eine neue Erscheinung. Hätte man früher darauf gesetzt, frische Luft im erweiterten Naturbereich zu genießen, scheint es nunmehr in Mode zu kommen, all das in urbanen Gegenden zu praktizieren. Zugegeben, in Großstädten findet man sehr viel schneller Gemeinschaften für dieses Unterfangen.", "Bleiben wir weiter ehrlich: Geselligkeit ist eines unserer zentralen und sozialen Elemente in einer Zeit, in der die orchestrierte Gesellschaftsspaltung - bis hin zur kleinsten geschaftlichen Zelle, der Familie - zur 'Neuen Normalität' wird.", "Es ist so schade, dass ausgerechnet die Pandemiemaßnahmen hier so ungünstig wirken, OBWOHL das an 'frischer Luft' ja nachweislich nicht der Fall ist. Letzteres hat sich aber in der politischen Landschaft nicht herumgesprochen. Dort ist man weiterhin schwer damit beschäftigt, etwaigen Maskendeals und daraus folgenden Provisionen nachzulaufen. [Lesetipps HIER und HIER.]", "► Was hat uns die “Vierte Gewalt” zum Thema zu vermelden?", "Nun zu einem Pressebericht aus der Oberpfalz, der sich mit den beiden oben erwähnten Veranstaltungen auseinandersetzt. Wie nicht anders zu erwarten, liegt in diesem die Betonung mehr auf die angedichteten Gefahren, die neuerdings von Spaziergängen ausgehen. Alles illegal und so. Ziemlich systemkonform möchte man überspitz meinen. Es lassen sich etwaige Abhängigkeitsverhältnisse aus dem lokalen Filz natürlich nicht belegen, weshalb man das Schmierblatt auch nicht gleich “regierungsnah” schimpfen muss. Es riecht aber schon bedenklich nach entsprechendem “Wohlverhalten” gegenüber den Stellen, denen diese Spaziergänge so arge Kopfschmerzen bereiten. [Artikel bei onetz.de/oberpfalz/weiden-oberpfalz, 4.01.2022, Bezahlschranke]", "Bleiben wir nicht provinziell und steigen noch einige Etagen höher. Und siehe da, wie nicht anders zu erwarten, finden wir genau die Schauergeschichten, die es für die große und flächendeckende Erzählung in Deutschland braucht. Hier ein erstes Beispiel: »Corona-Proteste in München • “Reichsbürger” bedroht Reisenden mit Messer …« [T-Online-Artikel, 30.12.2021].", "Im Artikel darf selbstverständlich der Hinweis auf die “Illegalität von Spaziergängen” nicht fehlen. Insoweit illegal, als das München das Spazierengehen wohl untersagt haben soll. Was für ein Glück für die offizielle Erzählung, wenn man so eine Horror-Meldung schreiben kann. Es findet sich vielleicht ein Idiot, welcher diesen Budenzauber, aus welchen Gründen auch immer, durch sein Handeln untermauert. Es reicht also ein Durchgeknallter, um 10.000de zu diskreditieren. Großes Lob an die genialen 'Berichterstatter' - mit seriösem Journalismus hat das nichts zu tun.", "► Und es geht noch besser in der Medienszenerie …", "Um gleich noch eine Schippe draufzulegen, wollen wir den Tagesspiegel zu Wort kommen lassen: »Querdenker sehen sich im „Bürgerkrieg“ Impfpflicht-Debatte radikalisiert Verschwörungsgläubige« … [Tagesspiegel-Artikel, 10.12.2021]. Auch hier fährt man schwere Geschütze auf, zumindest verbal. Jeder gut informierte Selbstdenker, der nicht an die Wirkung x-facher Spritzung mit gentechnisch veränderten Organismen glaubt, muss ein “Verschwörungsgläubiger” sein, der sich womöglich auch noch radikalisiert.", "Dazu muss es irgendwie eine diffuse Szene von Querdenkern sein, um die es dort geht. Und Corona-Spritzgegner, die beileibe nicht alle Impfgegner sind, werden gleich mit über diesen Einheitskamm geschoren. Und so setzt sich der verlinkte Bericht fort. Es wird quasi keines der regierungsamtlichen Narrative zur “Niederhaltung von unbequemen Minderheiten” ausgelassen. Letztlich gilt: wer dem Narrative glaubt, wird selig. Dabei lehrt uns die Geschichte: besser nicht jeden Mist zu glauben, der von regierungsamtlicher Seite kommt. Hätten beispielsweise in den dreißiger Jahren die Leute der Propaganda widerstanden, wäre die Geschichte und damit die Gegenwart möglicherweise eine andere gewesen.", "Soweit vermag aber unsere Journaille heute kaum mehr zu denken. Und so hacken sie dienstbeflissen auf alles herum, was nicht ins “offizielle Raster” passt. Dienst nach Vorschrift halt. Vielleicht ist es nur eine Frage der Zeit bis Spaziergänge in größeren Gruppen tatsächlich in der Weise kriminalisiert werden, wie oben angedeutet. Die Spaltung und Zersetzung der Gesellschaft wird weiter vorangetrieben. Es ist noch lange nicht vorbei. Und dabei geht es nicht darum, die „Volksgesundheit“ zu erzwingen.", "Quelle: Der Artikel erschien zuerst auf meinem Blog QPRESS.de >> weiter. Er wurde von H. S. leicht redigiert und ergänzt.", "1. Friedliche frischluftliebende Spaziergänger mit und ohne Familie/Kindern in Weiden (Oberpfalz) am Montag, dem 3. Januar 2021. Nachdem seuchenbedingt so ziemlich alle Grundrechte bereits kassiert oder ausgesetzt wurden, scheint sich das der “Bewegungsfreiheit” zu einer validen Staatsgefährdung auszuwachsen. Es wird vermutet, dass die Menschen damit eine dem \"Staat\" unangenehme bis abgewandte Haltung zum Ausdruck bringen wollen. Demnach ist es nur eine Frage der Zeit, bis dieses Verhalten in den Rang einer “terroristischen Bedrohung” erhoben wird. Foto: © Wilfried Kahrs (WiKa), freier Journalist aus Tirschenreuth.", "2. Spaziergänger in Weiden (Oberpfalz) am Montag, dem 3. Januar 2021. Die Polizei bekam die Spaziergänger oftmals nur noch von hinten zu sehen. Dazu bewegte sich die Polizei überaus hektisch durch die Innenstadt, von A nach B und C, um endlich wieder bei A anzukommen. Foto: © Wilfried Kahrs (WiKa), freier Journalist aus Tirschenreuth.", "3. “Gesundheits- und Fitnessmärsche”, wie am Beispiel in Weiden in der Oberpfalz, ist gut für die Gesundheit, denn immer mehr Menschen sind in Deutschland von Übergewicht betroffen, selbst Kinder. Fettleibigkeit (Adipositas, von lateinisch adeps „Fett“), Fettsucht oder Obesitas (selten Obesität) ist eine Ernährungs- und Stoffwechselkrankheit mit starkem Übergewicht und positiver Energiebilanz, die durch eine über das normale Maß hinausgehende Vermehrung des Körperfettes mit häufig krankhaften Auswirkungen gekennzeichnet ist. Seit Beginn der Coronazwangsmaßnahmen (Lockdown, Ausgehverbot, Berufsverbote, Zwangsisolation etc.) hat die Zahl der Fettleibigen enorm zugenommen, was selbst von \"offizieller Seite\" nicht bestritten wird. Foto: © Wilfried Kahrs (WiKa), freier Journalist aus Tirschenreuth.", "4. Lukrative Maskendeals schamloser Bundestagsabgeordneter: Mindestens 660.000 Euro soll der Bundestagsabgeordnete Georg Nüßlein, ehemals CSU, als Provision für die Vermittlung von Atemschutzmasken einer hessischen Textilfirma an mehrere Ministerien erhalten haben. Foto: WiR_Pixs / Wilfried Pohnke, Seeheim/Hessen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Das 'Spazierengehen in Gruppen' entwickelt sich zu einer Art neuem Volkssport. Foto: © Wilfried Kahrs (WiKa), freier Journalist aus Tirschenreuth.", "6. Spaziergehen in Weiden: Die kreisfreie Stadt im ostbayerischen Regierungsbezirk Oberpfalz liegt 100 km östlich von Nürnberg und 35 km westlich der Grenze zu Tschechien. Zahlreiche Spaziergänger sind einfach gerne im schönen Weiden unterwegs. Leider waren die Ordnungshüter - wie so oft in Weiden - wenig kooperativ, versuchten die Menschen einzukesseln und auseinander zu treiben. Wieviele Ordnungswidrigkeiten ausgesprochen wurden lässt sich nicht genau beziffern. Warum die Ordnungshüter gerade hier in Weiden sich so komplett anders als in anderen Städten verhalten, bleibt rätselhaft. Foto: © Wilfried Kahrs (WiKa), freier Journalist aus Tirschenreuth."]}}, "recommendations": []}