{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/wie-unsere-kinder-mental-und-seelisch-vergiftet-werden", "query_keywords": ["umweltschutz", "leiche", "bsw", "kultur", "us", "usa", "greta", "klima", "kleinunternehmer", "ss", "rna", "sp", "corona", "krieg", "pandemie", "terror", "regierung", "schi", "familie", "klimawandel", "ns", "fridays for future", "robert habeck", "greta thunberg", "angela merkel"], "creation_date": "30.12.2023", "last_modified": "26.02.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Annabelle von Sperber", "Andrea Paluch", "Angstnarrativ", "apokalyptische Seuche", "Einschüchterung", "Frühkonditionierung", "Gehirnwäsche", "Greta Thunberg", "Grundschulkinder", "Gudrun Pausewang", "Habeck-Clan", "Indoktrination", "Jugendkonditionierung", "Katastrophenschulung", "Katastrophenszenario", "Kinder", "Kinderbuch", "Kinderfrühkonditionierung", "Kinderkonditionierung", "Kinderliteratur", "Kinderseelen", "Kinderseelenmord", "Kindesmissbrauch", "Kindeswohlgefährdung", "kindliche Naivität", "Klimaerzählung", "Klimalobby", "Klimanarrativ", "Klimapsychose", "Klimasekte", "Klimadiktatur", "Klimawahn", "Konditionierung", "Man wählt nicht die Grünen", "Massenkonditionierung", "Mirjam Lübke", "Robert Habeck", "seelische Vergiftung", "Velociraptor", "Weltrettung", "Weltuntergang", "Weltuntergangsdystopie", "Weltuntergangsphantasien", "Zehn liebevolle Sätze", "Zukunftsbilder"], "content": {"title": "Wie unsere Kinder mental und seelisch vergiftet werden", "description": "Wie unsere Kinder mental und seelisch vergiftet werden Habeck-Gemahlin Andrea Paluch und der kindgerechte Weltuntergang Allerlei Dystopisches", "body": {"": ["Früh übt sich, wer einmal ein guter Grüner werden will. Rechtzeitig muss unseren Sprösslingen die Angst vor der menschengemachten Apokalypse auf literarischem Wege eingepflanzt werden. Deshalb hat Robert Habecks bessere Hälfte Andrea Paluch ein hübsch bebildertes Kinderbuch mit dem Titel „Die besten Weltuntergänge. Was wird aus uns? Zwölf aufregende Zukunftsbilder.“ geschrieben, welches für junge Leser ab 8 Jahren empfohlen wird. [Cover absichtlich auf den Kopf gestellt. H.S.]", "Harry Potter war gestern – jetzt kommen Killerviren, nukleare Super-GAUs und, natürlich, der Klimawandel auf den Leseplan. Alle drei Themen sind bereits publikumswirksam auf die Leinwand gebannt worden; mein Killervirenfavorit ist übrigens „The Cassandra Crossing“ von 1976 mit Richard St John Harris und Sophia Loren in den Hauptrollen, in dem ein von Terroristen gestohlener Pesterreger einen Fernzug befällt.", "Allerdings waren diese Filme alle erst ab zwölf Jahren freigegeben und nicht schon für Grundschulkinder. Denn die Menschen fingen sich furchtbare Krankheiten ein, der Anblick der Symptome ließ den Zuschauer erschaudern. Da fühlte man sich schon vor dem Fernseher plötzlich furchtbar krank und wollte so etwas gewiss nicht in der Realität erleben.", "Manche glauben, all diese Filme sollten uns bereits frühzeitig auf eine Gesundheitsdiktatur vorbereiten, um deren Errichtung sich Jens Spahn, Angela Merkel und Karl Lauterbach dann tatsächlich redlich bemühten. Allerdings fühlte sich die Realität nicht nach Katastrophenfilm an, was einen rasch an der Notwendigkeit der Maßnahmen zweifeln ließ.", "► Mitbestimmungsrecht bei der Weltrettung?", "Andrea Paluch greift dann auch für ihr Katastrophenszenario einer Pandemie die Corona-Maßnahmen auf und rechtfertigt sie nachträglich als notwendig, um unser aller Dahinsiechen zu verhindern. Eine bunte Illustration zeigt eine belebte Einkaufsstraße mit allerlei Teststationen, hinter denen Leute in gelben Schutzanzügen stehen. An den Wänden sind Schilder angebracht, welche die Bürger zum Einhalten eines Sicherheitsabstandes auffordern.", "Kommt uns das nicht bekannt vor? Das ist keine Zukunftsvision, sondern war bereits Realität.", "Mal ganz ehrlich: Wer würde sich noch auf die Straße trauen, wenn draußen eine apokalyptische Seuche tobte?", "Wir ahnen, worauf das hinausläuft: Falls die Bundesregierung wieder Anlauf nimmt, soll schon jedes Kind wissen, wie gut und richtig das ist. Deshalb liest sich auch der Klappentext des Buches wie ein schlechter Witz:", "„Die Welt, wie wir sie kennen, wird untergehen. Und was kommt dann? Das können wir mitentscheiden. Dieses Buch entwirft zwölf Szenarien für unsere Zukunft. Manche sind bedrückend, andere sind beglückend. Wird eine große Dürre kommen? Werden unsere Städte einmal frei von Autos sein? Oder müssen wir uns auf Raumschiffe retten?“", "Da wird doch tatsächlich suggeriert, der Bürger hätte so etwas wie ein Mitbestimmungsrecht, wenn es um die Weltrettung geht. Das ist natürlich eine Steilvorlage für Schülerproteste wie „Fridays for Future“, die zwar rebellisch daherkommen, aber tatsächlich genau das tun, was die Klimalobby von ihnen erwartet: Moralischen Druck auf die Öffentlichkeit auszuüben.", "Kinder und Jugendliche vor einen politischen Karren zu spannen ist vor allem deshalb so verwerflich, weil es kaum möglich ist, Kritik an ihren Aktionen zu üben. Die Hemmschwelle dabei ist einfach höher als bei erwachsenen Aktivisten, und jungen Menschen wird auch stets ein gewisses Maß an Naivität und jugendlichem Eifer zugebilligt. Vielleicht finden Kinder die vorgestellten Szenarien tatsächlich spannend, so wie wir früher alles über Dinosaurier verschlangen, ohne uns die Begegnung mit einem Velociraptor zu wünschen?", "Das Gefühl diffusen Grusels ist verlockend; abschätzen können Kinder die Tragweite der vorgestellten Katastrophen wohl kaum. Auch fehlt ihnen in den meisten Fällen noch das Wissen, um abschätzen zu können, wie wahrscheinlich das Eintreffen einer solchen Apokalypse ist, sie nehmen es als gegeben hin, dass sie genau so eintreffen könnte. Da ein großer Teil der Bevölkerung mit „grünen Ideen“ sympathisiert, werden auch die Eltern nur wenig gegensteuern können. Oder sie machen es gar wie die Eltern von Greta Thunberg und vermarkten die Angst ihrer Kinder um ihrer Eigeninteressen willen.", "► Allerlei Dystopisches", "Auch in der Jugendliteratur hat der Buchhandel in den letzten Jahren einiges Dystopisches hervorgebracht. So früh setzte die „Katastrophenschulung“ für die Jüngsten allerdings bisher nicht an. Aber neu ist das Phänomen nicht: In den Achtzigern schrieb Gudrun Pausewang unter dem Einfluss des kalten Krieges ebenfalls zwei Bücher, die dazu angetan waren, Kindern und Jugendlichen schlaflose Nächte zu bereiten.", "Der 1987 erschienene Roman „Die Wolke“ wurde zum „Jubiläum“ des Reaktorunfalls in Tschernobyl vor ein paar Jahren verfilmt, um publikumswirksam den Ausstieg aus der Kernenergie vorzubereiten. Natürlich wurde mit keinem Wort darauf hingewiesen, dass es sich bei Tschernobyl um ein technisches Ungetüm handelte, dass selbst für sowjetische Verhältnisse schon bedenklich veraltet war. Stattdessen wurde Lesern und Zuschauern das Gefühl vermittelt, so etwas könne sich in Deutschland jederzeit wiederholen.", "Gemessen am Buch kommt der Film geradezu harmlos daher. Auch Pausewangs bereits 1983 erschienener Roman „Die letzten Kinder von Schewenborn“ jagten mir damals ordentlich Angst ein. Darin wurde die Geschichte einer deutschen Familie erzählt, die einen Atomkrieg überlebt. Da trieb dann schon einmal eine verstrahlte Leiche im Schwimmbad – wer würde angesichts solcher Schilderungen nicht auf die Straße gehen wollen, um seinen Protest kundzutun?", "Starke Emotionen werden schließlich auch gern in der Werbung eingesetzt, um Käufer zu gewinnen: Ohne ein bestimmtes Produkt kann man den Alltag nicht überleben. Die Angst vor dem Weltuntergang funktioniert ähnlich, nur „kauft“ man statt eines garantiert wirksamen Deos eben eine garantiert überlebenswichtige Ideologie.", "„Legt euer Schicksal in die Hände der Grünen, dann wird alles gut!“, könnte schon damals die Botschaft gelautet haben. Und dass Andrea Paluch Werbung für die Partei ihres Mannes macht, liegt auf der Hand. Man könnte an dieser Stelle sarkastisch anmerken, dass der Habeck-Clan schon immer wie Pech und Schwefel zusammengehalten hat.", "Eigentlich sollte eine Gesellschaft, der die Gestaltung der Zukunft wichtig ist, aber ihren Nachwuchs dazu ermutigen, sich für technischen Fortschritt zu begeistern, der letztlich auch dem Umweltschutz dient. Aber anstatt junge Menschen zu motivieren, durch Beruf oder Studium einen Beitrag zur Verbesserung unserer Lebensqualität zu leisten, jagt man ihr lediglich Angst ein.", "Haben die Grünen Angst vor gut ausgebildeten jungen Erwachsenen, weil diese ihre Phrasen durchschauen könnten?", "Vielleicht möchte Frau Paluch ihre Leser im Status immerwährender Kindheit halten, damit sie naiv und steuerbar bleiben.", "Mirjam Lübke", "► Quelle: Der Artikel von Mirjam Lübke wurde am 09. Dezember 2023 unter dem Titel »Habeck-Gemahlin Andrea Paluch und der kindgerechte Weltuntergang« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Buchcover: »Die besten Weltuntergänge. Was wird aus uns? Zwölf aufregende Zukunftsbilder.« Von Andrea Paluch (Autorin) und Annabelle von Sperber (Illustratorin). Klett Kinderbuch Verlag GmbH, Leipzig. 32 Seiten, gebunden, Preis EUR 16,00 [D] · EUR 16,50 [A], Auslieferungstermin August 2021, ISBN 978-3-95470-255-8.", "Die Welt, wie wir sie kennen, wird untergehen. Und was kommt dann? Das können wir mitentscheiden. Dieses Buch entwirft zwölf Szenarien für unsere Zukunft. Manche sind bedrückend, andere sind beglückend. Wird eine große Dürre kommen? Werden unsere Städte einmal frei von Autos sein? Oder müssen wir uns auf Raumschiffe retten? Alle diese Vorstellungen öffnen unsere Fantasie für die Frage: Wie wollen wir leben?", "Wunderschön, erschreckend und inspirierend – ein Bilderbuch voller Stoff für Visionen, Gespräche und Träume. Für alle, die diese Welt lieben. (Verlagstext!). Hinweis: Das Foto des Covers wurde von Helmut Schnug absichtlich auf den Kopf gestellt. Wenn schon Untergangsdystopie, dann richtig!", "2. Karikatur: Heldenerschaffung (Heldenproduktion, Gehirnwäsche, Massenkonditionierung). Greta Thunberg, das für die Bühne geschaffene unschuldige Kind, dessen Hysterie (Klimahysterie, Klimapsychose) zum internationalen Vorbild gemacht wurde, um der Klimaerzählung eine Art Bernadette zu verschaffen, eine sündenlose Verkünderin, ist nun unpraktischerweise erwachsen geworden. „Ich will, daß ihr panisch werdet – so wie sie mich durch jahrelange Klima-Hirnwäsche panisch gemacht haben!“ An inconvenient truth. Bildunterschrift: „Wie die kleinen Klima-Gretas gemacht werden.“", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "3. Karikatur: \"Greta ist wie Jesus\". Was brabbelnde Bischöfe einer 16-jährigen mit beklagenswertem Schicksal zumuten wollen. Bildunterschrift: \"Hallo Amtskirchen! Theologie prüfen! Erhebung in den Jesus-Status einer Klimagöttin nur nach Kreuzigung und Auferstehung möglich.\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "4. Karikatur: \"Wo Steuermillionen und Trophäen knallgrün in der Familie bleiben. Die Graichen-Habeck-Kellner-Sippe. Steuerverwertungs-Casino auf Gegenseitigkeit. Bildunterschrift: Familienkonferenz im Bundeswirtschaftsministerium.\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "5. ZEHN liebevolle Sätze die jedes Kind hören sollte: 1. Ich liebe dich. 2. Ich vertraue Dir. 3. Ich bewundere Dich. 4. Ich liebe Dein Lächeln. 5. Ich bin so stolz auf dich. 6. Ich bin immer für dich da. 7. Ich finde es toll, wie fleissig Du lernst. 8. Ich bin so glücklich, dass ich dich habe. 9. Ich werde alles tun, dass es dir gut geht. 10. Man wählt nicht die Grünen! Foto OHNE Textinlet: Rolands Lakis. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0). Der Text wurde von Helmut Schnug in das Foto nachträglich eingearbeitet, außerdem wurde es seitengespiegelt. Die Lizenz bleibt erhalten!"]}}, "recommendations": []}