{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/lobbyismus-korruption-und-fehlende-lokomotiven", "query_keywords": ["spo", "demo", "gleichstellung", "afrika", "sparen", "afd", "amerika", "us", "usa", "bundestagswahl", "rechtsstaatlichkeit", "christ", "politik", "ss", "rna", "sp", "frankreich", "europa", "regierung", "schi", "ns"], "creation_date": "22.03.2019", "last_modified": "07.03.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Amtsmissbrauch", "anti-corruption", "Anti-corruption efforts", "anti-corruption measures", "anti-corruption policy", "Antikorruption", "Antikorruptionsmaßnahmen", "Antikorruptionspolitik", "Bestechung", "Bestechungsgelder", "Christophe Speckbacher", "Direktspenden", "Drittkampagnen", "Einflussnahme", "Entdemokratisierung", "Fassadendemokratie", "Geldflüsse", "GRECO", "Group of States Against Corruption", "groupe d'États contre la corruption", "Korruption", "Korruptionsbekämpfung", "Korruptionsdelikte", "Korruptionsprävention", "Manipulation", "Lobbyarbeit", "LobbyControl", "Lobbyismus", "micros-partis", "Nebeneinkünfte", "Nebentätigkeiten", "Parteienfinanzierung", "Parteienrecht", "Parteispenden", "Parteispendenaffäre", "Parteisponsoring", "Rechenschaftsvorlegung", "Rechtsstaatlichkeit", "Schattenfinanzen", "Schattenfinanzierung", "Schattenspenden", "Schattenspender", "Scheindemokratie", "Schlupflöcher", "Spendengelder", "Sponsoring", "Strippenzieher", "Timo Lange", "Transparency International", "Transparenz", "Überwachungsmechanismus", "Verschleierung", "Vertuschung", "Wahlkampfhilfen", "Zivilgesellschaft"], "content": {"title": "Lobbyismus, Korruption - und fehlende Lokomotiven", "description": "Lobbyismus, Korruption - und fehlende Lokomotiven „Bei der Korruptionsbekämpfung sind wir noch in der Steinzeit“ Timo Lange / LobbyControl im Interview mit Christophe Speckbacher / GRECO", "body": {"": ["Die Grenze zwischen Korruption und Lobbyismus verläuft mitunter fließend. Wenn sich jemand damit auskennt, wo Deutschland und Europa diesbezüglich stehen, dann ist das Christophe Speckbacher. Der Franzose war knapp 20 Jahre Verwaltungsbeamter bei GRECO. Das ist jene Staatengruppe, welche der Europarat 1999 gegründet hatte, um die Korruption europaweit zu bekämpfen. Nun verlässt Speckbacher GRECO, um einen neuen Posten innerhalb des Europarates anzunehmen.", "Speckbacher: Ich würde gerne sagen, dass wir die Korruption in den letzten 20 Jahren um 50, 30 oder 20 Prozent minimieren konnten. Aber das geht leider nicht. Es gibt weiterhin sehr viele Gesellschaftsbereiche – ob Bauwirtschaft, Gesundheitswesen oder kommunale Behörden – die von Korruption, Misswirtschaft und Amtsmissbrauch grundsätzlich betroffen sind. Es mag hart klingen, aber eigentlich befinden wir uns bei der Korruptionsbekämpfung noch in der Steinzeit. Dennoch haben wir viel erreicht.", "Man muss sich nur daran erinnern, dass noch vor weniger als 20 Jahren Bestechungsgelder weit und breit in Europa steuerabzugsfähig waren und es in vielen Staaten überhaupt keine Antikorruptionspolitik gab, vor allem an der Peripherie Europas.", "Aber auch in Ländern, die hier mehr Erfahrung haben, gab es Fortschritte. Zum Beispiel waren in Deutschland und Norwegen verdeckte Ermittlungen zu Korruptionsdelikten lange nicht erlaubt. Telefonüberwachung bei einem Verdacht auf Bestechung war also nicht möglich. Auch bei der Parteienfinanzierung sind wir weiter, fast alle Länder des Europarats haben hier endlich Gesetze und institutionelle Reformen vorgenommen. Und wir haben schließlich dazu beigetragen, dass hochrangige Amts- und Mandatsträger bei Nebentätigkeiten, -einkünften und privaten Interessen transparent sein müssen. Vor 15 Jahren waren klare Verhaltensregeln dazu keine Selbstverständlichkeit.", "Das sind Dinge, die man inzwischen fast vergessen hat. Nach dem Fall des Eisernen Vorhangs hatten wir ja fast eine Wild-West-Situation. Die Unternehmen der Exportstaaten bekamen plötzlich Zugang zu Märkten in Osteuropa, Afrika und Südamerika. Oft haben sie sich diese Zugänge mit Geldflüssen erkauft.", "Speckbacher: Ja, wie in eigentlich allen Exportstaaten. Die USA waren bis Ende der Neunziger Jahre eines der wenigen Länder, die Bestechung im Ausland für Geschäftszwecke strafbar machten und ernsthaft verfolgt haben.", "Die Situation ist heute nicht viel besser als damals. Es sind nach Angaben der OECD und Transparency International nur eine Handvoll Export-Staaten – darunter allerdings Deutschland – die Fälle vor Gericht bringen. Aber das Problembewusstsein ist gestiegen, Gesetze wurden verschärft. Aktuell gibt es neue Risiken, auch wegen des gestiegenen globalen Wettbewerbsdrucks.", "Umfragen unter Unternehmensmanagern zeigen, dass viele nach wie vor Korruption wahrnehmen, auch in Deutschland. Gleichzeitig sagen sie, dass sie bereit sind, Korruption auch anzuwenden, wenn sie damit ihre Ziele besser erreichen können und ihren Erfolg sichern – und dass dies auch genauso von ihnen erwartet wird. Ich finde das wirklich alarmierend! Auch in wichtigen Branchen wie den Medien – die ja als vierte Macht und als Wachhund dienen – wird der Umfang der Risiken und des Problems erst seit wenigen Jahren erkannt.", "Speckbacher: Dieses Phänomen der „Drittkampagnen“ kennt man aus vielen Ländern. Hier sieht man, dass bestimmte Akteure durchaus „voneinander lernen“, auch grenzüberschreitend. GRECO hat in der großen Mehrheit seiner Untersuchungen in der Dritten Evaluierungsrunde empfohlen, dass Unterstützungen von Dritten effektiv geregelt werden. Was nützen die schärfsten Gesetzlichen Regelungen zur Transparenz und Prüfung von Spenden, wenn diese durch Übernahmen der Wahlkampf-Kosten oder der Durchführung einer Kampagne durch Dritte umgangen werden können? Oder wenn Spenden indirekt über eine Rechtliche Person übermittelt werden, ohne dass die Spender bekannt gegeben werden?", "In Frankreich etwa mussten vor einigen Jahren hunderte von Vereinen (sogenannte „micros-partis“) als parteiähnliche Gebilde behandelt werden und ebenso zur Rechenschaftsvorlegung gezwungen werden. Aber um beim Thema Parteienfinanzierung in Deutschland zu bleiben: Problematisch ist aus unserer Sicht das intransparente Sponsoring, die Möglichkeit der Direktspenden an Abgeordnete sowie die Überwachung der Parteienfinanzierung durch die Bundestagsverwaltung.", "Speckbacher: Extrem wichtig. Die Zivilgesellschaft muss aktiv werden, wenn etwas aus dem Ruder läuft. Betrachtet man einzelne Länder, ist die Rolle und Effektivität der Zivilgesellschaft allerdings sehr unterschiedlich. In manchen Staaten sind die Organisationen professioneller geworden, haben mehr Erfahrung gesammelt und dadurch Zugang zu Informationsquellen und zu Expertise. Deutschland und England, aber auch Rumänien, sind solche Länder. In anderen Ländern gibt es Rückschritte. Besonders in einigen Ländern Mittel- und Osteuropas beziehen NGOs heute kaum noch Stellung. Das war vor einigen Jahren noch ganz anders. Heutzutage wird kaum mehr über sensible oder problematische Entwicklungen berichtet. Ein Faktor ist dabei auch die Abhängigkeit von Mitteln aus dem Ausland. Das ist ein sensibles Thema, weil das im eigenen Land als ausländische Einflussnahme skandalisiert werden kann.", "Speckbacher: Momentan hat der Europarat ja eine Nullwachstums-Haushaltspolitik. Das heißt, dass selbst automatische Kostensteigerungen nicht kompensiert werden u. Gehaltserhöhungen zum Beispiel nur durch Wegfall von Stellen finanziert werden. Dann gibt es Länder wie Russland oder die Türkei, die ihre Zuwendungen eingestellt beziehungsweise stark gekürzt haben. Dabei müsste das Gegenteil passieren.", "Das Thema Korruption wird immer wichtiger, ebenso die Verteidigung von Rechtsstaatlichkeit und Demokratie, Menschenrechten und Gleichstellung in Europa. Wir bräuchten deswegen wieder „Lokomotiv-Staaten“, wie damals die 17 Staaten, die GRECO gegründet haben, darunter Deutschland. Sie haben in den 1990ern eine wichtige Rolle gespielt und den „Antikorruptions-Zug“ nach vorne gebracht.", "Timo Lange: Diplom-Politikwissenschaftler (FU-Berlin). Er arbeitet seit Mai 2011 für LobbyControl, zunächst in Köln als EU-Referent. Seit April 2012 ist er im Berliner Büro zuständig für die Themenfelder Transparenz- und Lobbyregulierung (Lobbyregister, Interessenkonflikte, Nebentätigkeiten von Abgeordneten, Seitenwechsel, Transparenz in der Gesetzgebung). Zuvor war er in der politischen Bildungsarbeit tätig. Bei LobbyControl engagierte er sich seit 2009 als Stadtführer durch die Berliner Lobbyszene.", "Christophe Speckbacher trat Mitte der 90er Jahre nach Lehrtätigkeit an der Universität dem Europarat bei. Er ist seit der Gründung dieses Überwachungsmechanismus im Jahr 1999 Verwaltungsbeamter im Sekretariat der Staatengruppe gegen Korruption - GRECO im Europarat. Herr Speckbacher war auch an einer Reihe anderer Aktivitäten des Europarates beteiligt (Überwachung, technische Unterstützung, Normenerstellung und Forschung), die sich mit Fragen der Kriminalität befassen. Der aktuelle Schwerpunkt von GRECO liegt in der Korruptionsprävention in Bezug auf Parlamentsmitglieder, leitende Exekutivfunktionen und Mitglieder der Justiz. Nun verlässt Speckbacher GRECO, um einen neuen Posten innerhalb des Europarates anzunehmen.", "GRECO: Die Staatengruppe GRECO (frz.: groupe d'États contre la corruption, GRECO), gegen Korruption, das Kontrollorgan des Europarates zur Korruptionsbekämpfung mit Sitz in Straßburg (Frankreich), wurde 1999 als erweitertes Teilabkommen auf 17 Mitgliedstaaten des Europarates eingerichtet.", "GRECO, das auch für außereuropäische Staaten offen ist, hat derzeit 49 Mitglieder (48 europäische Staaten und die Vereinigten Staaten von Amerika). Seit August 2010 sind alle Mitglieder des Europarates Mitglieder von GRECO. Die Mitgliedschaft bei GRECO ist nicht auf die Mitgliedstaaten des Europarates beschränkt; jeder Staat, der an der Ausarbeitung des erweiterten Teilabkommens beteiligt war, kann durch Notifizierung an den Generalsekretär des Europarates beitreten. Darüber hinaus tritt jeder Staat, der Vertragspartei der Straf- oder Zivilrechtsübereinkommen des Europarates über Korruption wird, automatisch GRECO und seinen Bewertungsverfahren bei. >> GRECO-Webseite.", "LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter.", "„HANDBOOK OF THE PRESIDENCY OF THE COUNCIL OF THE EUROPEAN UNION“ -  Ausgabe 2018 - 111 Seiten >> weiter.", "„Captured-States“-Studie von Corporate Europe Observatory, CEO (Kurzzusammenfassung in deutsch) >> weiter.", "„Captured-States - when EU governments are a channel for corporate interests“, Corporate Europe Observatory (full report, engl.) >> weiter.", "\"Dubiose Parteispenden der AfD: Jörg Meuthens Ausflüchte\" von Ulrich Müller, Mitgründer von LobbyControl >> weiter.", "\"Parteienfinanzierung: So wurde der Bundestagswahlkampf finanziert\" von Annette Sawatzki / LobbyControl, 27. Januar 2019 >> weiter.", "\"Parteispenden über 50.000 € - Jahr 2018\", Unterrichtung durch den Präsidenten des Deutschen Bundestages. >> weiter.", "\"Parteienfinanzierung: Die Schatten-Finanzen der AfD. Fragen und Antworten\" von Ulrich Müller / LobbyControl, 29. Nov. 2018 >> weiter.", "\"Die parallele Verwaltung das Modell Stiftungen 6 + 1\", ein Film von Dr. Gabriele 'Gaby' Weber, 19. Oktober 2018 >> weiter.", "\"Lobbyismus in der EU: Scheitert ein halbwegs verbindliches EU-Lobbyregister am EU-Parlament?\" von Nina Katzemich / LobbyControl, 26. Sept. 2018 >> weiter.", "\"Spenderliste veröffentlicht: Parteien kassierten 2016 über 14 Mio. Euro aus der Wirtschaft\" von Laurenz Nurk, 14.Juni 2018 >> weiter.", "\"Parteien profitieren massiv von verdeckten Geldflüssen: Unternehmen und Vermögende nutzen zahlreiche Schlupflöcher, um Politik mit Millionenbeträgen zu beeinflussen\" von Sebastian Meyer / LobbyControl, 28. Mai 2018 >> weiter.", "► Quelle: Erstveröffentlicht am 20. März 2019 auf LobbyControl >> Artikel. Texte auf dieser Webseite sind für nichtkommerzielle Zwecke nutzbar, wenn LobbyControl in deutlicher Form als Quelle genannt wird. Sie stehen unter Creative Commons Lizenz 2.0 Non-Commercial. Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Handshake: Die Grenze zwischen Korruption und Lobbyismus verläuft mitunter fließend. Foto: janeb13. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2.  Lobbyismus, Lobbying oder Lobbyarbeit ist eine aus dem Englischen (lobbying) übernommene Bezeichnung für eine Form der Interessenvertretung in Politik und Gesellschaft, bei der Interessengruppen („Lobbys“) vor allem durch die Pflege persönlicher Verbindungen die Exekutive, die Legislative und andere offizielle Stellen zu beeinflussen versuchen. Knapp 80 Prozent der Termine hochrangiger Regierungsmitglieder mit Interessenvertretern zur ePrivacy-Verordnung fanden mit Abgesandten aus der Wirtschaft statt. Deshalb die Forderung: No Lobbyists Beyond This Point. Foto / Photo: Daniel Huizinga. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "3. Korruption (von lateinisch corruptio‚ Verderbnis, Verdorbenheit, Bestechlichkeit‘) bezeichnet Bestechlichkeit, Bestechung, Vorteilsannahme und Vorteilsgewährung. Im juristischen Sinn steht Korruption für den Missbrauch einer Vertrauens­stellung in einer Funktion in Verwaltung, Justiz, Wirtschaft, Politik oder auch in nichtwirtschaftlichen Vereinigungen oder Organisationen. Korruption ist laut Transparency International folgender maßen definiert: „Korruption ist der Missbrauch anvertrauter Macht zum privaten Nutzen oder Vorteil.“", "Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "4. Krötenwanderung: \"Wenn Geld von der Industrie an Parteien oder einzelne Abgeordnete fließt, dann nennt man das nicht Verrat, Lobbyismus oder Korruption, sondern \"Krötenwanderung\". Foto OHNE Textinlet: ZuluZulu / Hans-Joachim Müller-le Plat, Vechelde. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto (ohne Text). Bildidee: Helmut Schnug. Bildbearbeitung: Wilfried Kahrs (WiKa), QPress.", "5. LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter."]}}, "recommendations": []}