{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/rot-gelb-gruen-erhebt-ungluecklichsein-zum-neuen-lebensgefuehl", "query_keywords": ["klimafreundlich", "leiche", "spo", "demo", "spd", "sparen", "us", "grenzen", "klima", "impfstoff", "gruene", "politik", "ss", "rna", "inflation", "sp", "krieg", "rki", "regierung", "schi", "ns", "die grünen", "robert habeck", "fossile brennstoffe"], "creation_date": "16.07.2022", "last_modified": "30.12.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ampelkoalition", "Ampelregierung", "Anleitung zum Unglücklichsein", "Aufzeichnungen aus dem Kellerloch", "Braunkohle", "Braunkohlekraftwerke", "Bündnis 90/Die Grünen", "Bündnisgrüne", "Deutsche Mark", "Energiebedarf", "Energiebezug", "Energieengpass", "Energieknappheit", "Energiekosten", "Energiekostenverteuerung", "Energielieferungen", "Energiemangel", "Energienotstand", "Energiepreise", "Energiesparen", "Energieverbrauch", "Energieverknappung", "Energieversorgung", "Energieverteuerung", "europäischer Stromverbund", "Fernwärmeanlagen", "Fjodor Dostojewski", "Flüssigerdgas", "Gasbedarf", "Gasheizungen", "Gasknappheit", "Gaslieferungen", "Gasnachfrage", "Gasverbrauch", "Gasversorgung", "Grundlastkraftwerke", "Grünomanie", "Heizkosten", "Heizkostenexplosion", "Heuchlerpartei", "Inflation", "Kaufkraftmangel", "Klimafaschismus", "Lebensmittelkrise", "Lebensmittelpreisanstieg", "Lebensmittelpreise", "Lieferengpässe", "LNG", "LNG-Terminals", "Nahrungsmittellieferketten", "Nahrungsmittelpreise", "Nahrungsmittelversorgung", "Ökofaschismus", "Paul Watzlawick", "Rezession", "Robert Habeck", "Russophobie", "Sanktionspolitik", "Strombedarf", "Stromkosten", "Strompreis", "Strommangel", "Strompreise", "Stromsparen", "Stromspeicher", "Stromversorgung", "Stromversorgungsengpässe", "Transatlantiker", "transatlantischer Kadavergehorsam", "Unglücklichsein", "Verbotspartei", "Versorgungsmängel", "Versorgungssicherheit", "Wärmepumpenheizung", "Zehn liebevolle Sätze"], "content": {"title": "ROT-GELB-GRÜN erhebt Unglücklichsein zum neuen Lebensgefühl", "description": "ROT-GELB-GRÜN", "body": {"": ["Da sind die Grünen und die Roten dabei, aus Liebe zu den Freunden auf der anderen Seite des Atlantiks und aus dem tiefsitzenden Narzissmus heraus, wenn schon nicht die Schönsten zu sein, so doch wenigstens die goldene Krone der Folgsamkeit tragen zu dürfen, einen Scherbenhaufen anzurichten, wie wir ihn in diesem Umfang seit dem 8. Mai 1945 nicht mehr wegzuräumen hatten.", "Als 1949 die Bundesrepublik Deutschland unter alliierter Oberherrschaft das Recht zur Selbstverwaltung zurückerhalten hat, war der gröbste Schutt schon wieder weggeräumt. Mit der Anlieferung der 23.000 grünen Kisten, in denen die in New York und Washington D.C. gedruckten, neuen, auf „Deutsche Mark“ lautenden Geldscheine schon 1948 in Umlauf gebracht wurden, war wieder Vertrauen in die Währung hergestellt – und wie von selbst öffneten sich die Lager der bis dahin sorgfältig gehorteten Materialien und Waren. Der Wiederaufbau geriet in Fahrt und steigerte sich zum Wirtschaftswunder. Damals konnten sie das noch, die Deutschen, die Generation meiner Eltern.", "Sucht man heute nach der deutschen Währung, stellt man fest, dass es die seit gut 20 Jahren nicht mehr gibt. Der Ersatz heißt Euro, und dieser Ersatz befindet sich im Niedergang. Im Vergleich zum US-Dollar hat der Euro in den letzten 15 Jahren rund ein Drittel seines Wertes eingebüßt, wobei sich der Niedergang jetzt zu beschleunigen scheint, was sich auch in der Inflation auf dem Binnenmarkt zeigt, die bei rund 8 Prozent jährlich angekommen ist, . . und auch noch deutlich weiter steigen wird.", "Ein drohender Engpass in der Nahrungsmittelversorgung kündigt sich an, denn den „Tafeln“ fehlt es inzwischen an Lebensmittelspenden, während die Preise für Fleisch, Gemüse, Milchprodukte, Mehl und Öl an der Ladenkasse die offizielle Inflation bereits um das Vier- bis Fünffache übertreffen und die Regale nicht mehr immer vollständig gefüllt sind.", "Die Politik rät dazu, Energie zu sparen, denn es herrscht Energiemangel. Weniger und kürzer duschen, nur noch drei Körperstellen überhaupt waschen, Klimaanlagen ein paar Grad höher und Heizkörper ein paar Grad herunter. Ein Pullover in der Wohnung hält auch warm, und zugezogene Vorhänge helfen ebenfalls Energie zu sparen. Autofahren auf das Nötigste begrenzen, denn der Winter wird hart!", "Schon wird die Frage aufgeworfen, ob die Menschen lieber in beheizten Wohnungen verhungern sollen, während Industrie und Handel von der Energieversorgung abgeschnitten werden, oder ob es besser ist, sie erfrieren zu lassen, während die Fabriken arbeiten und die Läden geöffnet bleiben.", "Wie konnte es dahin kommen?", "Es ist müßig, das hier noch einmal auszubreiten. Sie wissen es, und ich weiß es.", "Die Ursache ist die Demokratie.", "Die Demokratie an sich natürlich nicht. Es ist die Art und Weise der Nutzung der Demokratie, wie sie hier in Deutschland stattfindet. Wenn man erst einmal alt genug und – ob durch Abstammung oder sonstwie – an die deutsche Staatsbürgerschaft gekommen ist, darf man sich wählen lassen. Und wenn das geklappt hat, darf man auch regieren.", "An das, was man vor der Wahl gesagt hat, muss man sich danach nicht mehr halten. Das war bisher auch gut so, weil wir als Volk in langen Jahren durch sich selbst kastrierende Koalitionspartner vor den extremsten angekündigten Auswüchsen verschont geblieben sind.", "Bei der letzten Wahl ist es jedoch anders gekommen. Die Grünen stellen den SPD-Kanzler (in die Ecke) und ziehen ihr Wahlprogramm durch, dass es nur so kracht. Außerdem führen sie noch inbrünstig Krieg gegen Russland, weil das hilft, den CO2-Ausstoß Deutschlands zu verringern. Ohne den Krieg gegen Russland hätten sie es nicht geschafft, den Verzicht auf russische Kohle, russisches Öl und russisches Erdgas, durchzusetzen.", "Sie hätten es vermutlich auch nicht geschafft, die Hürden für die Genehmigung von Windparks und LNG-Terminals aus der Welt zu schaffen, obwohl sie selbst sich noch vor kurzer Zeit als die Verteidiger der Habitate von unsichtbaren Feldhamstern geradezu in Einspruchsorgien gesuhlt haben, wenn es galt, ein Gewerbegebiet, eine Autobahn oder eine Stromtrasse zu verhindern.", "Na ja, klar. Auch damals ging es nicht wirklich um den Feldhamster, sondern um den Krieg gegen die verhassten alten weißen Männer und deren Wirtschaft, von der die Grünen auch heute noch überzeugt sind, dass sie niemand mehr bräuchte, hätten die Grünen nur schon seit 25 oder 30 Jahren den Bundeskanzler gestellt.", "Sie hätten längst alles verboten, was der grünen Idylle im Weg stand und zu einem Teil heute immer noch im Wege steht.", "So ist es Robert Habeck, Bundesminister für Klimawahn und Wirtschaftszerstörung, nicht genug, dass der Einbau neuer Ölheizungen ab 2026, also in dreieinhalb Jahren, verboten ist. Weil die Gelegenheit günstig ist, und es so aussieht, als bestünde eine Chance, dass demnächst das Gas aus Russland ganz ausbleiben wird, ist jetzt die Installation von „reinen“ Gasheizungen ab 2024 verboten. Der Minister glaubt damit vermutlich, seiner Sorgfaltspflicht nachzukommen, indem er die Bürger daran hindert, sich Heizungen einbauen zu lassen, für deren Betrieb der Brennstoff ab 2024 definitiv fehlen soll. „Schmutzige“ Gasheizungen, was auch immer das sein mag, sollen jedoch weiterhin erlaubt sein.", "Das Heizen mit Holz steht wegen der hohen Feinstaubbelastung bereits als Verdachtsfall auf der Liste der zu verbietenden Heizungsarten des Bundesamtes für Klima- und Verfassungsschutz. Braunkohle wird es nicht mehr geben, auch keine Briketts, wenn die Braunkohlekraftwerke stillgelegt und die Tagebaue zu Badeseen umgewidmet sind. Steinkohle wird in Deutschland sowieso nicht mehr gefördert.", "Man wird sich also in kommenden Wintern warme Gedanken machen dürfen und sich in den dicksten Norweger-Pullover einwickeln, weil es nämlich für das Heizungs-Allheilmittel der Grünen gerade im Winter nicht genug Strom geben wird.", "Es wird auch nicht genug Strom für die E-Autos geben. Es wird noch nicht einmal den Strom geben, den die Industrie braucht, um die bisher genutzten fossilen Brennstoffe zu ersetzen..", "Auch die Fantasie von den großen, leistungsfähigen Stromspeichern wird wie eine Seifenblase zerplatzen, weil selbst mit der maximal möglichen Bestückung der Republik mit Windrädern und Fotovoltaik-Anlagen nicht genug Strom erzeugt werden kann, um den Energiebedarf der Republik zu decken, geschweige denn, auch noch eine Batterie aufzuladen. Für den Strom alleine könnte es eventuell noch reichen, also für den Strom ohne 100 % Wärmepumpenheizung und ohne 100 % E-Mobilität, wenn im Notfall gesichert ist, dass im europäischen Stromverbund noch genug Grundlastkraftwerke Strom aus Kernenergie, Kohle, Öl und Gas zuliefern können.", "Dass Robert Habeck aber nicht nur neue Gasheizungen nur noch für 17,5 Monate zulassen will, sondern auch noch den Mut hat, den Neubau „klimafreundlicher Fernwärmeanlagen“ zu propagieren, das grenzt schon an die Lauterbach’schen Erzählungen von der Wirksamkeit und Sicherheit der vierten und fünften und x-ten Impfung. [1]", "Immer mehr von demselben.", "Mehr von demselben ist die Problemlösungsstrategie von scheuklappentragenden Überzeugungstätern und Fanatikern.", "Albert Einstein hat eine Definition für den Begriff „Wahnsinn“ abgeliefert. Er sagte: „Die Definition von Wahnsinn ist: immer wieder das Gleiche zu tun und andere Ergebnisse zu erwarten.“", "Aber es ist noch etwas anderes im Spiel, das Fjodor Dostojewski (Huch! Ein Russe! Der ist doch inzwischen auch verboten, oder?) in seinem kurzen existentialistischen Roman „Aufzeichnungen aus dem Kellerloch“ beschrieben hat:", "„Was kann man nun von einem Menschen […] erwarten?", "Überschütten Sie ihn mit allen Erdengütern, versenken Sie ihn in Glück bis über die Ohren, bis über den Kopf, so daß an die Oberfläche des Glücks wie zum Wasserspiegel nur noch Bläschen aufsteigen, geben Sie ihm ein pekuniäres Auskommen, daß ihm nichts anderes zu tun übrigbleibt, als zu schlafen, Lebkuchen zu vertilgen und für den Fortbestand der Menschheit zu sorgen –", "– so wird er doch, dieser selbe Mensch, Ihnen auf der Stelle aus purer Undankbarkeit, einzig aus Schmähsucht einen Streich spielen. Er wird sogar die Lebkuchen aufs Spiel setzen und sich vielleicht den verderblichsten Unsinn wünschen, den allerunökonomischsten Blödsinn, einzig um in diese ganze positive Vernünftigkeit sein eigenes unheilbringendes phantastisches Element beizumischen. Gerade seine phantastischen Einfälle, seine banale Dummheit wird er behalten wollen …“", "Den Dostojewski habe ich übrigens bei dem österreichischen Philosoph, Psychotherapeut und Kommunikationswissenschaftler Paul Watzlawick gefunden. Sein Buch „Anleitung zum Unglücklichsein“ ist eine wahre Schatzgrube der Spielarten menschlichen Fehlverhaltens. [preiswert und antiquarisch z.B. bei Booklooker; H.S.].", "Egon W. Kreutzer, Elsendorf", "[1] Wir sollen diese Flüssigkeit „Impfung“ nennen, nachdem die WHO die Definition der Begriffe immer wieder geändert hat - nun sind auch Gentherapeutika, also Gentechnik-Präparate, sogenannte „Impfstoffe“. Die Verabreichung einer solch experimentellen Flüssigkeit ist ein gentherapeutisches Experiment an Menschen (Genspritze), sie birgt ungeheuere Risiken für Gesundheit und Leben. Fußnote ergänzt von H.S.", "Anleitung zum Unglücklichsein (Dauer 1:49:05 Std.)", "► Zum Abschluss ein paar Worte zu meinem persönlichen Engagement:", "Seit rund 20 Jahren schreibe ich im Internet und in meinen Büchern gegen jene Entwicklung an, die auf die Vernichtung der Demokratie, die Auflösung der Nationalstaaten und den Verlust der Freiheit und der Grundrechte der Menschen hinausläuft. Ich kann die Zahl der Aufsätze, die in dieser Zeit entstanden sind nur abschätzen. Zwischen viertausend und fünftausend dürften es inzwischen geworden sein. Daneben sind auch einige umfangreichere Werke in Buchform erschienen - bitte besuchen Sie den BoD-Buchshop worüber Sie schnell, unkompliziert und portofrei sieben meiner lieferbaren Werke bestellen können. >> KLICK. (EWK).", "► Quelle: Der Artikel wurde am 13. Juli 2022 mit der Überschrift »Robert Habeck „Reitender Herold der Verbote“« erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "1. EURO-Banknoten im freien Fall. »Sucht man heute nach der deutschen Währung, stellt man fest, dass es die seit gut 20 Jahren nicht mehr gibt. Der Ersatz heißt Euro, und dieser Ersatz befindet sich im Niedergang. Im Vergleich zum US-Dollar hat der Euro in den letzten 15 Jahren rund ein Drittel seines Wertes eingebüßt, wobei sich der Niedergang jetzt zu beschleunigen scheint, was sich auch in der Inflation auf dem Binnenmarkt zeigt, die bei rund 8 Prozent jährlich angekommen ist, . . und auch noch deutlich weiter steigen wird.« (Zitat EWK). Urheber: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bildgrafik.", "2. Frostige Zeiten für Daimler-Beschäftigte und Autofahrer im Allgemeinen: Die Politik rät dazu, Energie zu sparen, denn es herrscht Energiemangel. Autofahren auf das Nötigste begrenzen, denn der Winter wird hart! Foto: pasja1000 / Julita, Bodensee/Schweiz. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Alternatives Wahlplakat: »Grüne Politik ist genauso überflüssig wie Vogelfutter für Kuckucksuhren - Bündnis 90/Die Grünen: nie wählen!«. Quelle: Netzfund.", "4. Grünenphilosophie: »WAS WIR NICHT VERBIETEN KÖNNEN, MACHEN WIR EBEN SCHWEINETEUER. Bereit weil IHR dafür zahlt! Danke für Eure Ergebenheit«. Foto OHNE Textinlet: Bündnis 90/Die Grünen Landesverband Nordrhein-Westfalen (NRW), Düsseldorf > http://www.gruene-nrw.de. LDK Troisdorf 15.-16.6.2018, MITTENDRIN. GRÜN. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Achtung: Der Text wurde von Helmut Schnug in das Foto nachträglich eingearbeitet. Die Lizenz bleibt erhalten!", "5. Frierender Hund mit warmer Mütze, Mäntelchen und Schal: »Bereitet Euch auf den nächsten Winter vor. (Prepped for winter weather). Kein russisches Öl? Keine russische Kohle? Kein russisches Erdgas? Kein Atomstrom mehr? Kein Heizen mit Holz? Jetzt auch noch Strommangel, knapper werdende Lebensmittel und Kostenexplosion? Und an all dem soll wieder mal Putin Schuld sein? Na dann, zieht Euch mal warm an!« Foto OHNE TEXT: wirestock. Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (wirestock) und der Quelle (Freepik.com) ist erforderlich. >> Foto. Textinlet von H.S. eingearbeitet, Lizenz bleibt erhalten.", "6. ZEHN liebevolle Sätze die jedes Kind hören sollte: 1. Ich liebe dich. 2. Ich vertraue Dir. 3. Ich bewundere Dich. 4. Ich liebe Dein Lächeln. 5. Ich bin so stolz auf dich. 6. Ich bin immer für dich da. 7. Ich finde es toll, wie fleissig Du lernst. 8. Ich bin so glücklich, dass ich dich habe. 9. Ich werde alles tun, dass es dir gut geht. 10. Man wählt nicht die Grünen! Foto OHNE Textinlet: Rolands Lakis. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0). Der Text wurde von Helmut Schnug in das Foto nachträglich eingearbeitet, außerdem wurde es seitengespiegelt. Die Lizenz bleibt erhalten!", "7. Gasboykott: Importstopp russischer Energielieferungen.  Da liegt eine dicke fette Röhre in der Ostsee. Die fängt in Russland an und hört in Deutschland auf. Diese Röhre ist voll mit Gas. Man bräuchte nur den Hahn aufzudrehen, dann kämen 150 Millionen Kubikmeter Gas jeden Tag in das deutsche Gasnetz. Genug für alles und für alle. Illustration: Alexey_Hulsov / Alexey \"Hulsov\" Abramov, Wologda. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration."]}}, "recommendations": []}