{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/gasmangel-auch-im-kommenden-winter", "query_keywords": ["arbeitslosigkeit", "datenschutz", "ukraine", "bsw", "sparen", "kultur", "us", "linke", "usa", "ampel", "klima", "kleinunternehmer", "politik", "ss", "rna", "sp", "krieg", "europa", "rki", "klimaschutz", "regierung", "schi", "familie", "ns"], "creation_date": "20.10.2023", "last_modified": "21.10.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["BNetzA", "Bundesnetzagentur", "Einsparbemühungen", "Einsparmaßnahmen", "energieintensive Unternehmen", "Energiekosten", "Energiesparverordnung", "Erdgas", "Erdgasbezugsquellen", "Erdgasknappheit", "Erdgasleitungen", "Erdgasspeicher", "Erdgasversorgung", "Flüssigerdgas", "Gasarmut", "gasbasierte Stromproduktion", "Gasbezugsquellen", "Gasheizungen", "Gasimporte aus Russland", "Gasknappheit", "Gaskunden", "Gaskrise", "Gaslieferungen", "Gasmangel", "Gasmangellage", "Gasnachfrage", "Gasnachfrageanstieg", "Gasnachschub", "Gasnachschubmangel", "Gasnot", "Gaspreis", "Gaspreiseskalation", "Gasproblem", "Gasspeicher", "Gasspeicherfüllstände", "Gasspeicherverband", "Gas-Szenarien", "Gasverbrauch", "Gasverbräuche", "Gasverbrauchsanalyse", "Gasversorgung", "Gasversorgungsmangel", "Gasversorgungssicherheit", "Gasversorgungsunsicherheit", "Gasvorrat", "Heizsaison", "Heiztemperaturen", "Heizverhalten", "Hundskälte", "INES", "Initiative Energien Speichern", "Industriegas", "Industriekunden", "Klaus Müller", "LNG-Terminals", "Russengas", "russische Energieträger", "russisches Erdgas", "Russland", "Sebastian Heinermann", "Sparzwang", "Sparzwänge", "Speicherbefüllung", "Speicherbetreiber", "Speicherfüllstände", "ungesicherte Gasversorgungslage", "Untergrundspeicher", "Verband der Gasspeicherbetreiber", "Verbrauchsreduktion", "Versorgungsdesaster", "Versorgungsengpässe", "Versorgungsmängel", "Versorgungsnot", "Versorgungsunsicherheit", "wirestock", "Zwangseinsparmaßnahmen"], "content": {"title": "Gasmangel auch im kommenden Winter?", "description": "Gasmangel auch im kommenden Winter? Bundesnetzagentur gesteht ein: Gas könnte doch nicht für den Winter reichen", "body": {"": ["RT.DE: Der letzte Winter sollte eigentlich der einzige sein, in dem Notmaßnahmen hätten erforderlich werden können. Wochenlang beherrschte der Jubel über volle Gasspeicher die Nachrichten. Jetzt wurde eingestanden, dass die Deutschen ein weiteres Mal auf einen milden Winter hoffen müssen.", "Das war bereits im vergangenen Winter das eigentliche Problem, und es wurde nur durch die vergleichsweise milden Temperaturen überdeckt: Die Gasspeicher in Deutschland waren nie dazu gedacht, eine Versorgung über den ganzen Winter abzudecken. Sie wurden ursprünglich überwiegend während des Kalten Krieges gebaut und sollten die Erdgasversorgung der damals noch kleineren Bundesrepublik für einen Zeitraum von drei Monaten sichern können. Gasheizungen waren jedoch zu der Zeit, als diese Speicher gebaut wurden, bei weitem noch nicht so verbreitet wie heute – derzeit heizt jeder dritte deutsche Haushalt mit Erdgas.", "Während die Bundesnetzagentur (BNetzA) die Schwierigkeiten, die ein kalter Winter mit sich bringen könnte, vornehm als \"Restrisiko\" beschreibt, formuliert es der Gasspeicher-Betreiber INES deutlicher:", "\"Wenn es uns nicht gelingt, vor dem Winter weitere schwimmende LNG-Terminals in Betrieb zu nehmen, können bei extrem kalten Temperaturen vermutlich nur noch zusätzliche Einsparbemühungen einen Gasmangel vermeiden.\" (FAZ-Artikel v. 19.10.2023, Paywall)", "Zur Erinnerung: Im vergangenen Winter durfte in den meisten öffentlichen Gebäuden nur noch bis 18 Grad geheizt werden, mit den erwartbaren Folgen bei den Krankenständen. Auch Schulen waren wieder betroffen. Das Bundeswirtschaftsministerium verteilte Aufforderungen, nicht länger als fünf Minuten zu duschen. Dabei wurden diese Sparzwänge zusätzlich von den extremen Kosten gefördert, die dazu führten, dass viele Menschen es sich ohnehin gar nicht leisten konnten, normal zu heizen.", "Aber der letzte Winter war mild. Die nun erneuerte Warnung erfolgt vor dem Hintergrund, dass der Verbrauch der Industrie im Vergleich zu den Vorjahren bereits um 20 Prozent gefallen ist; denn viele energieintensive Unternehmen haben schlicht geschlossen.", "Ein weiterer Bestandteil des \"Restrisikos\" ist nach Aussage von Bundesnetzagenturchef Klaus Müller völlig wetterunabhängig. Demnach \"gebe es die Gefahr ausbleibender russischer Gaslieferungen an südosteuropäische Staaten, die dann über Deutschland mitversorgt werden müssten\", zitiert ihn der Merkur. (Merkur-Artikel von Lisa Mayerhofer, 20. Oktober 2023),", "Bei den besagten \"südosteuropäischen Staaten\" dürfte es sich vor allem um die Ukraine und um Moldawien handeln, die beide trotz ihrer Politik immer noch mit russischem Erdgas beliefert werden. Für den Fall, dass Russland sein diesbezügliches Verhalten ändern sollte, dürften die Deutschen dann doppelt für die Ukraine frieren.", "Der Winter 2009/10 war mit einer Durchschnittstemperatur von minus 1,7 Grad Celsius der letzte Winter mit einer deutlich nach unten abweichenden Durchschnittstemperatur. (>> destatis). Statistisch gesehen ist ein derart kalter Winter inzwischen überfällig.", "Der Gasspeicherverband INES hat Szenarien durchgerechnet, nach denen die Speicher in einem kalten Winter selbst dann, wenn das Heizverhalten des letzten Winters beibehalten würde, leerlaufen könnten. Um der Industrie dann nicht das Gas völlig abdrehen zu müssen, sieht INES-Geschäftsführer Sebastian Heinermann die Rettung bei noch niedrigeren Heiztemperaturen für das Gewerbe und vor allem die Haushalte.", "„Wenn es uns nicht gelingt, vor dem Winter weitere schwimmende LNG-Terminals in Betrieb zu nehmen, können bei extrem kalten Temperaturen vermutlich nur noch zusätzliche Einsparbemühungen einen Gasmangel vermeiden. Tritt ein Gasmangel auf, bedeutet dies in erster Linie eine erneute Eskalation der Gaspreise am Handelsmarkt und eine damit verbundene Verbrauchsreduktion in Bereichen der Industrie und der gasbasierten Stromproduktion. Hohe Gasverbräuche im Winter entstehen in wesentlichen Teilen durch das Heizverhalten der Haushalte und Gewerbekunden bei sehr kalten Temperaturen. Bei extrem kalten Temperaturen können zusätzliche Einsparbemühungen vor allem dieser Gruppe, große Beiträge für eine gesicherte Versorgung der Industriekunden in Deutschland leisten.“ (INES-Pressemitteilung vom 12. Oktober 2023)", "Konkrete Details, wie diese \"zusätzlichen Einsparbemühungen\" aussehen sollen, wenn Außentemperaturen unterhalb von zwanzig Grad unter Null auftreten (was in Deutschland im Schnitt alle zehn Jahre für längere Zeit geschieht), liefert Sebastian Heinermann allerdings nicht.", "RT.DE", "[Bitte auch die nachstehenden Artikel lesen! Helmut Schnug].\n______________", "Volle Gasspeicher? Die EU steht am Rand des wirtschaftlichen Zusammenbruchs.", "Europas Gasspeicher sind fast voll – und doch ist das kein Grund zur Freude. Trotz der Rekordfüllung könnten die großen Reserven einen Zusammenbruch des Energiesystems bei einem kalten Winter und dem Wegfall der Gaslieferungen aus Russland nicht verhindern. Die Gründe für den Füllstand und die Auswirkungen auf die europäische Wirtschaft sind komplex und werfen viele Fragen auf. Ein genauerer Blick in die Situation offenbart ein systemisches Problem, das über den Energiesektor der EU hinausgeht.", "Allerdings werden die Nachrichten über einen weiteren Rekordfüllstand der europäischen Gasspeicher, die in der Regel Untergrundspeicher (UGS) sind, in letzter Zeit von den westlichen Medien so oft – und vom Standpunkt der Alltagssituation so unzeitgemäß – verbreitet, dass sie selbst beim gutgläubigsten, loyalsten, vegetarisch und liberal orientierten europäischen Bürger eine etwas misstrauische, jedenfalls recht nervöse und keineswegs gesunde Reaktion hervorzurufen beginnen. Allzu viele Fragen erwachsen in Bezug auf diese sonderbaren Zahlen, die auf der Anzeigetafel flimmern, mitten in einer Systemkrise. Und insbesondere zu den Gründen für diese erstaunlichen flimmernden Zahlen. Von Dmitri Lekuch | RT Intern., 19. Oktober 2023 >> weiter.", "Während die Energiepreise einen immer größeren Teil des Einkommens in deutschen Haushalten verschlingen, hat die deutsche Bundesregierung beschworen, niemals zu russischen Energieträgerlieferungen zurückkehren zu wollen.", "Die Regierungen in Berlin und London planen nicht, die Handelsbeziehungen mit Moskau wiederherzustellen, auch nicht nach einem Ende des Ukraine-Konflikts und dem Ausscheiden von Wladimir Putin aus dem Amt als russischer Präsident, berichtete Bloomberg am Mittwoch unter Berufung auf deutsche und britische Regierungsbeamte. Von RT DE, 19. Oktober 2023 >> weiter.", "Dem Bericht einer griechischen Tageszeitung zufolge hat Griechenland seine Gasimporte aus Russland in den ersten neun Monaten des Jahres auf die Menge vor der Verhängung der Sanktionen gesteigert. Aber auch andere EU-Länder ersetzen das Gas aus den Pipelines inzwischen durch russisches LNG.", "Laut der griechischen Zeitung Kathimerini ist die Steigerung der Importe eine Folge der Moskauer Politik niedriger Preise bei der Energieversorgung. Diese ziele darauf ab, weitere Abnehmer von russischem Gas zu finden und die Einnahmeverluste zu verringern, nachdem Russland gezwungen worden war, die Lieferungen in die EU durch Pipelines zu reduzieren. Grund dafür waren die mit dem Ausbruch des Ukraine-Krieges verhängten westlichen Sanktionen, aber auch technische Probleme wie die Sabotage der Nord-Stream-Pipelines im vergangenen Jahr. Von RT Europa, 14. Oktober 2023 >> weiter.", "► Quelle: Der Artikel von RT.DE wurde am 20. Oktober 2023 mit dem Titel \"Streit ums \"Bundesnetzagentur gesteht ein: Gas könnte doch nicht für den Winter reichen\" erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. Mann mit Fellmütze und warmer Jacke: Leute, wir haben seit Monaten eine exorbitante, für die meisten Menschen unzumutbare Energiekostenverteuerung bei den Sprit-, Gas- und Ölpreisen. Dies hat natürlich auch Auswirklungen auf andere Güter wie bspw. Lebens- und Nahrungsmittel und zahlreiche weitere Dinge täglichen Bedarfs, deren Preise ebenfalls durch die Decke gehen.", "Es ist absehbar, dass der absichtlich herbeigeführte Nachschubmangel an Energielieferungen etc. zu weiteren Preisexplosionen führen wird. Firmenschließungen, Massenarbeitslosigkeit und regionale Blackouts sind durchaus möglich. All das sind Auswirkungen desaströser Politik der letzten Jahrzehnte. Dabei setzt die aktuelle faschistoide, hirnbefreite und durch transatlantischen Kadavergehorsam verseuchte Ampelregierung dem Ganzen noch die Krone auf.", "Deutlich über zwei Millionen Menschen in Deutschland müssen zuhause frieren. Die Wohnung zu heizen, sollte in der kalten Jahreszeit selbstverständlich sein. Vor allem Alleinlebenden und Alleinerziehenden fehlen oft die finanziellen Mittel, um sich und ihre Familien gut aufzuwärmen. Betroffen waren bereits 2019 (!!) rund 4,8 Prozent der Alleinlebenden. Noch höher war der Anteil bei den Alleinerziehenden, 7 Prozent konnten ihr Heim nicht adäquat heizen (ebenfalls Stand 2019!). Foto: Kevin O'Mara, New Orleans, LA, USA. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "2. Hundskälte: Frierender Hund mit warmer Mütze, Mäntelchen und Schal. »Bereitet Euch auf den nächsten Winter vor. (Prepped for winter weather). Kein russisches Öl? Keine russische Kohle? Kein russisches Erdgas? Kein Atomstrom mehr? Kein Heizen mit Holz? Jetzt auch noch Strommangel, knapper werdende Lebensmittel und Kostenexplosion? Und an all dem soll wieder mal Putin Schuld sein? Na dann, zieht Euch mal warm an!« Foto OHNE TEXT: wirestock. Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (wirestock) und der Quelle (Freepik.com) ist erforderlich. >> Foto. Textinlet von H.S. eingearbeitet, Lizenz bleibt erhalten.", "3. Mann unter der Dusche. Gestern sollten wir uns noch permanent die Hände waschen, heute sollen wir nicht einmal mehr duschen. Politiker raten uns, wegen der Energiearmut Gas und Strom zu sparen. Am besten wäre, sich nur noch an 3 Körperstellen zu waschen ! Wenn's dann doch gewaltig müffelt, kann man immer noch 'ne Gesichtsmaske tragen. Kommt eh bald wieder in Mode. Foto OHNE Textinlet: Olichel / Olya Adamovich, Seattle/United States. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug eingearbeitet.", "4. Frieren bei Eiseskälte im Winter wegen Versorgungsunsicherheit: »Frieren für die NATO, frieren für Joe Biden, frieren für die Falken, frieren für den Deep State, frieren für die Waffenschmieden.« (-Egon W. Kreutzer). Foto OHNE INLET: un-perfekt, Berlin. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Hemut Schnug eingearbeitet.", "5. Karikatur: Der Deutsche und die Idee: fanatisch krakeelt er als US-Sockenpuppe die Parolen, welche zu glauben befohlen sind. Fakten liegen klar anders? Egal! Bildunterschrift: Schaurig nervt die Propagandakutsche im winterlichen deutschen Blackout.", "Karikatur: © Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "6. Karikatur: Mama . . ist so kalt. RUHE: Alle singen: Wir frieren gern für den Klimaschutz! Atomstrom ist warm, aber böse. Blackout - Grün wirkt.", "Karikatur: © Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER."]}}, "recommendations": []}