{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ruediger-bachmann-zu-den-folgen-eines-importstopps-russischer-energielieferungen", "query_keywords": ["arbeitslosigkeit", "arbeitsmarkt", "datenschutz", "spo", "demo", "sparen", "amerika", "us", "linke", "usa", "grenzen", "ampel", "klima", "christ", "politik", "ss", "rna", "sp", "kohleausstieg", "krieg", "klimaschutz", "bip", "regierung", "schi", "ns", "robert habeck"], "creation_date": "08.04.2022", "last_modified": "23.06.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aluminiummangel", "Backwarenpreise", "Baltic Dry Index", "Benzinpreise", "Betriebsschließungen", "Betriebsstilllegungen", "Brotpreise", "Brotpreisentwicklung", "Chipproduktion", "CO2-Preise", "David Baqaee", "Dekarbonisierung", "Dieselpreise", "Edelgas Neon", "Emmanuel Farhi", "Endenergieverbrauch", "Energiebezug", "Energieimporte", "Energieinput", "Energieknappheit", "Energiekosten", "Energiekostenverteuerung", "Energielieferungen", "Energienotstand", "Energiepreise", "Energierechnung", "Energieverbrauch", "Energieverknappung", "Energieversorgung", "Energieverteuerung", "Futtermittelpreise", "Gasbedarf", "Gasknappheit", "Gaslieferungen", "Gasnachfrage", "Gasverbrauch", "Gasversorgung", "Gesamtenergieverbrauch", "Getreidepreise", "Glashütten", "Holzmarkt", "Kabelbäume", "Kaufkraftmangel", "Kohleausstieg", "Kraftfahrzeugbau", "Lebensmittelkrise", "Lebensmittelpreisanstieg", "Lebensmittelpreise", "Lieferengpässe", "Lieferketten", "Preiserhöhungen", "Produktionseinschränkung", "Prozesswärme", "Realitätsverlust", "Masseninsolvenzen", "Nahrungsmittellieferketten", "Nahrungsmittelpreise", "Nahrungsmittelversorgung", "Rezession", "Robert Habeck", "Rüdiger Bachmann", "russisches Gas", "Sanktionen gegen Russland", "Speditionsbranche", "Stahlmangel", "Strommangel", "Strompreise", "Stromversorgung", "Stromversorgungsengpässe", "Substitutionselastizität", "Trigema", "Versorgungssicherheit", "Weizenpreis", "Weltgetreidevorräte", "wirtschaftliche Umschichtungen", "Wirtschaftseinbruch", "Wirtschaftszusammenbruch", "Wolfgang Grupp"], "content": {"title": "Rüdiger Bachmann zu den Folgen eines Importstopps russischer Energielieferungen", "description": "Der Optimismus des Ökonomen Rüdiger Bachmann Bachmann zu den Folgen eines Importstopps russischer Energielieferungen von Egon W. Kreutzer, Elsendorf (N.-Bay.)", "body": {"": ["Der deutsch-amerikanische Wirtschaftswissenschaftler Rüdiger Bachmann, mir bis dahin unbekannt, hat sich bei ntv.de zu den wirtschaftlichen Auswirkungen der verschärften Russland-Sanktionen geäußert. Nun ist ntv.de nicht gerade bekannt für wirtschaftswissenschaftliche Fachbeiträge, aber möglicherweise war Bachmann unter jenen Ökonomen, die sich bei ntv überhaupt äußern wollten, noch der renommierteste – und so kam er eben zu der Ehre, Minister und Vizekanzler Robert Habeck zu attestieren, dieser ließe sich „falsch beraten“.", "Keineswegs drohten ohne russisches Gas Massenarbeitslosigkeit und Massenarmut. Es käme, so das Ergebnis einer „Untersuchung“ des Ökonomen, „schlimmstenfalls“ zu einem Rückgang des BIP um drei bis vier Prozent, was zwar eine Rezession sei, aber eine, die man immer noch mit arbeitsmarkt- und fiskalpolitischen Maßnahmen abfedern könne.", "Nun gehöre ich zwar nicht zu den Beratern Habecks, wohl aber zu jenen Beobachtern, die bei einem Stopp der Energielieferungen aus Russland Folgen zu erkennen vermeinen, die weit über eine Rezession hinausgehen und dabei nur eine 4-Prozent-Delle im BIP hinterlassen würde.", "Ich habe mich dem geistigen Martyriums unterworfen, das Ergebnispapier der Untersuchung des Herrn Bachmann und acht weiterer Mitwirkender (namentlich David Baqaee, Christian Bayer, Moritz Kuhn, Andreas Löschel, Benjamin Moll, Andreas Peichl, Karen Pittel und Moritz Schularick) [1] zu lesen, und gebe Ihnen, soweit Interesse besteht, den Link auf das magere Papier hier weiter.", "[1] Rüdiger Bachmann: University of Notre Dame, David Baqaee: University of California, Los Angeles; Christian Bayer: Universität Bonn; Moritz Kuhn: Universität Bonn und ECONtribute; Andreas Löschel: Ruhr University Bochum; Benjamin Moll: London School of Economics; Andreas Peichl: ifo Institut für Wirtschaftsforschung, Universität München; Karen Pittel: ifo Institut für Wirtschaftsforschung, Universität München; Moritz Schularick: Sciences Po Paris, Universität Bonn und ECONtribute.", "Wenn ich den Kern dieses Papiers mit meinen Worten in wenigen Sätzen wiedergebe, wird das der Komplexität der Gedankengänge der Studienverfasser natürlich nicht gerecht. Denn diese berufen sich darauf, ein modernes multisektorales Modell der offenen Volkswirtschaft nach David Baqaee & Emmanuel Farhi (2021) eingesetzt zu haben, in welchem die Substitutionselastizitäten und die Umverteilung zwischen verschiedenen Zwischenprodukten berücksichtigt werden können. Darüber hinaus haben sie in einem vereinfachten Modell nach den plausiblen Grenzen für die wirtschaftlichen Auswirkungen gesucht und dabei die beobachteten Elastizitäten für Energieinputs eingesetzt.", "Leider werden im Anhang zwar die Formelgebirge der Modelle vorgeführt, doch finden sich darin praktisch keine nachvollziehbaren empirischen Werte, so dass der Glaube des Lesers an die Vollständigkeit und Richtigkeit der Modellvorstellungen Voraussetzung für die Akzeptanz der gefundenen Ergebnisse bleibt.", "Nun also doch das Ergebnis in meinen Worten:", "Nach meiner Einschätzung handelt es sich um pures Illusionstheater, das nur zu dem Zweck in Welt gesetzt wurde, die Stimmen der Mahner vor dem drohenden Zusammenbruch der deutschen, und in der Folge auch der EU-Wirtschaft im Fall der Einstellung des Energiebezugs aus Russland zu übertönen.", "Hierzu muss festgehalten werden, dass in dieser „Studie“ alle weiteren Rahmenbedingungen, unter denen sich dieser Ausstieg aus russischem Öl, russischer Kohle und russischen Gas vollziehen würde, vollkommen ausgeblendet bleiben.", "Das kann noch in engen Grenzen nachvollzogen werden, wenn man unterstellt, der Wirtschafts- und Klimaminister Habeck verfüge über die Kraft, sich für den dann zwingend erforderlichen Ausstieg aus dem Kohleausstieg (der ja möglichst bis 2030 erfolgt sein soll) gegen die Dekarbonisierungs-Hardliner in der eigenen Partei durchzusetzen. Ich würde das nicht unterstellen, sondern sähe eher das Zerbrechen der Ampel und Neuwahlen unter verschärften Krisenbedingungen mit nicht mehr vorhersagbarem Ergebnis kommen.", "Nicht mehr nachvollziehbar wird es da, wo die bereits eingetretene Situation der Verknappung und Verteuerung der Energie und aller energieabhängigen Produktionen ignoriert wird.", "Das ist aber nur die eine Seite der superkritischen Situation. Es geht ja nicht nur um Kohle, Öl und Gas.", "Nun kann die Bundesregierung zwar noch einmal in großem Maßstab Unternehmen vor der Insolvenz retten, indem sie als Teilhaber einsteigt oder großzügig Kredite vergibt, sie kann versuchen, dem Mangel an Kaufkraft der Konsumenten mit Kurzarbeitergeld und Energiekosten-Entlastungen zu begegnen.", "Damit kann, falls der Roggen und der Weizen gedeihen, den Konsumenten mit geringerem Einkommen die Möglichkeit gegeben werden, im Herbst ein Kilogramm Brot zum Preis von 10 Euro zu erwerben, wie es die Bäcker heute schon voraussagen.", "Was die Bundesregierung aber nicht kann, ist es, den zugrundeliegenden Mangel zu beseitigen. Dazu gehört unter anderem der Mangel an Hühnereiern, der für den Spätsommer prognostiziert wird, weil genfreies Soja als Futtermittel auf dem Weltmarkt nicht mehr zu bekommen ist.", "Es ist unabdingbar, einen Blick auf die Branchen des Verarbeitenden Gewerbes in Deutschland zu werfen.", "Der Kraftfahrzeugbau machte 2020 noch 21,55 Prozent der Industrieproduktion aus. Der Maschinenbau brachte es auf 12,93 Prozent, die Chemie auf 10,79. Diese drei Branchen bringen 45 Prozent der Industrieleistung auf die Waage, sind besonders energieintensiv und benötigen viele Rohstoffe, die zum größten Teil importiert werden müssen. Der Handelskrieg der USA und der EU gegen China und Russland ist geeignet, hier noch weitere Bezugsquellen versiegen zu lassen.", "Es folgen die Lebensmittelproduktion mit 10,5 Prozent, die auf die Landwirtschaft angewiesen ist, die wiederum ohne preiswerten Diesel für die Fahrzeuge und ausreichende Mengen bezahlbaren Düngers nicht überlebensfähig ist, sowie die Elektrotechnik mit 9,5 Prozent, die wiederum auf Eisen- und Nichteisenmetalle und Kunststoffe dringend angewiesen ist.", "Auch wenn die Herren Makro-Ökonomen herausgefunden haben, dass  nur zwei Prozent des BIP für Energieimporte ausgegeben werden müssen, welche 60 Prozent unseres Energieverbrauchs abdecken, wovon wiederum ein Drittel aus Russland kommt, ist Deutschland, dessen Energieversorgung sowieso schon auf Kante genäht ist, eben nicht in der Lage, mit einem um 20 Prozent reduzierten Energiebudget umzugehen.", "Daran hängen nämlich auch 20 Prozent des BIP! Das können die Haushalte nicht beim Heizen einsparen, indem sie den Thermostat auf 15 Grad einstellen. Die Haushalte sind für 29 Prozent des Endenergieverbrauchs verantwortlich. Solange in der kühlen Wohnung noch Waschmaschine, Spülmaschine, Wäschetrockner, Bügeleisen, Kühlschrank und Herd betrieben werden und die Wohnung bei Finsternis beleuchtet wird, so lange noch der PC oder der Laptop Strom ziehen, ein Fernseher betrieben wird, und was es an kleinen elektrischen Helferlein noch so gibt, fehlen diese 20 Prozent der Industrie und dem Verkehr, sowie Handel und Dienstleistern.", "Da kann man noch so lange Kurzarbeitergeld für acht Millionen Beschäftigte zahlen: Am Ende wird man feststellen müssen, dass man Geld nicht nur nicht essen kann, sondern dass sich damit weder eine Wohnung beheizen, noch Stahl schmelzen lässt.", "Die schöne heile Welt des abstrakten Modells, lässt die Ökonomen glauben, es genüge, wenn vollkommen losgelöst von der Realität, ein paar unterschiedliche Werte für die Substitutionselastizität ins Formelwerk eingesetzt werden, um unterschiedliche Szenarien abbilden zu können, von denen eines dann mit einer höheren Wahrscheinlichkeit versehen und dem deutschen Michel als Beruhigungspille serviert wird.", "Wäre ja auch schlimm, wenn jetzt schon Panik ausbräche, bevor die Gaslieferungen ausbleiben. Dann wäre die Politik ja womöglich gezwungen, zur Vernunft zurückzukehren …", "Nicht auszudenken!", "Egon W. Kreutzer, Elsendorf", "► Zum Abschluss ein paar Worte zu meinem persönlichen Engagement:", "Seit rund 20 Jahren schreibe ich im Internet und in meinen Büchern gegen jene Entwicklung an, die auf die Vernichtung der Demokratie, die Auflösung der Nationalstaaten und den Verlust der Freiheit und der Grundrechte der Menschen hinausläuft. Ich kann die Zahl der Aufsätze, die in dieser Zeit entstanden sind nur abschätzen. Zwischen viertausend und fünftausend dürften es inzwischen geworden sein. Daneben sind auch einige umfangreichere Werke in Buchform erschienen - bitte besuchen Sie den BoD-Buchshop worüber Sie schnell, unkompliziert und portofrei sieben meiner lieferbaren Werke bestellen können. >> KLICK. (EWK)", "► Quelle: Der Artikel wurde am 28. März 2022 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt, ebenso das Video. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. Gasboykott: Importstopp russischer Energielieferungen.  Da liegt eine dicke fette Röhre in der Ostsee. Die fängt in Russland an und hört in Deutschland auf. Diese Röhre ist voll mit Gas. Man bräuchte nur den Hahn aufzudrehen, dann kämen 150 Millionen Kubikmeter Gas jeden Tag in das deutsche Gasnetz. Genug für alles und für alle. Illustration: Alexey_Hulsov / Alexey \"Hulsov\" Abramov, Wologda. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Robert Habeck aka Hulk (* 2. September 1969 in Lübeck) ist seit dem 8. Dezember 2021 der Stellvertreter des Bundeskanzlers sowie Bundesminister für Wirtschaft und Klimaschutz im Kabinett Scholz. Der mögliche Ausfall russischer Gaslieferungen, die derzeit 55 Prozent des gesamten deutschen Gasverbrauchs abdeckten, könnte lt. Habecks wirrer Vorstellung zum Teil kompensiert werden durch Ausweitung der Anlandungskapazitäten von Flüssiggas in den Niederlanden, Polen und Italien. Foto: Ribastank / Fernando Ribas, Rio de Janeiro/Brasil. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Die Bildkomposition mit Inlet ist eine Idee von Helmut Schnug, eingearbeitet von Wilfried Kahrs (WiKa). Wäre nett wenn bei Weiternutzung auf  Kritisches-Netzwerk verlinkt werden würde.", "3. Brote im Regal: Der Bauernverband Schleswig-Holstein rechnet damit, dass der Brotpreis bald auf 10 Euro steigen könnte. Der Verband rechnet mit einem Anstieg der Lebensmittelpreise um durchschnittlich 20 bis 40 Prozent. Grund dafür sei der deutlich gestiegene Weizenpreis. Foto: TiBine / Sabine Schulte, Taufkirchen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Bäcker beim Entleeren eines Backofens. Im Herbst 2022 könnte man bei weiter steigenden Strom- und Heizkosten für ein Kilogramm Brot bis zu 10 Euro bezahlen, wie es die Bäcker heute schon voraussagen. Foto: JULIENDavid / David JULIEN, Méral/France. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Glühbirnenmännchen: Deutschland, dessen Energieversorgung sowieso schon auf Kante genäht ist, ist nicht in der Lage, mit einem um 20 Prozent reduzierten Energiebudget umzugehen. Daran hängen nämlich auch 20 Prozent des BIP! Das können die Haushalte nicht beim Heizen einsparen, indem sie den Thermostat auf 15 Grad einstellen. Die Haushalte sind für 29 Prozent des Endenergieverbrauchs verantwortlich. Solange in der kühlen Wohnung noch Waschmaschine, Spülmaschine, Wäschetrockner, Bügeleisen, Kühlschrank und Herd betrieben werden und die Wohnung bei Finsternis beleuchtet wird, so lange noch der PC oder der Laptop Strom ziehen, ein Fernseher betrieben wird, und was es an kleinen elektrischen Helferlein noch so gibt, fehlen diese 20 Prozent der Industrie und dem Verkehr, sowie Handel und Dienstleistern.", "Illustration: ColiN00B / Colin Behrens, Bielefeld. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "Wenn  man die Folgen der sinnlosen und destruktiven Wirtschafts-Sanktionen in ihrer gesamten Breite und Auswirkung für Deutschland sowie die Welt realistisch betrachtet, muß man das Schlimmste befürchten.", "Egon W. Kreutzer hat sich seit langer Zeit als zuverlässiger und kenntnisreicher Wirtschaftsexperte bewiesen. Er ist dem Erkenntnisstand der Regierungen und ihren hochbezahlten Beratern meist überlegen und in seinen Prognosen treffsicherer. Mit diesem Beitrag widerlegt Kreutzer die Einschätzungen des Ökonomen Rüdiger Bachmann, der nur eine sehr schmalspurige Betrachtung der Auswirkungen des Importstopps vornimmt. Derartige Schönmalereien dienen der Propaganda, die das politische Versagen kaschieren will. Wer die Zusammenhänge besser verstehen will, dem empfehle ich die Lektüre dieses Kreutzer-Kommentars.", "Wer meine Kommentare der letzten Wochen an anderer Stelle verfolgt hat, weiß das ich ebenfalls davor warne,", "• erstens, die Sanktionen als effektiv und sinnvoll anzusehen\n    • zweitens, die ruinösen Folgen für die deutsche Bevölkerung und Wirtschaft auf die leichte Schulter zu nehmen", "Die deutsche Regierung sowie die EU-Führung hat sich durch", "• eigenen Unverstand und Verantwortungslosigkeit,\n    • Druck, Erpressung aus den USA und blindem Vasallengehorsam,\n    • penetrante politischer Einmischung durch Polen und die baltischen Länder sowie\n    • Interventionen, Bevormundungen und Unverschämtheiten von ukrainischen Politikern (angeführt vom ukrainischen Botschafter in Berlin, Melnyk)\n      \nin ihren Entscheidungen beeinflussen und fehlleiten lassen. Wir werden noch unser blaues Wunder erleben, denn das Ende der Fahnenstange ist noch lange nicht erreicht. Die von Kreutzer schonungslos dargelegten Bereiche, in denen sich die absurden Sanktionen verheerend zu Buche schlagen, werden den Bürgern verschwiegen.", "Oder sollten die Politiker so dumm sein, daß ihnen diese Resultate nicht bekannt sind? Die zerstörerischen Auswirkungen sind doch bereits jetzt am eigenen Leibe zu spüren, wenn man nicht Augen, Ohren und andere Sinne ausschaltet. Ich kann nur hoffen, daß es nicht zu einem „Heulen und Zähneklappern“ biblischen Ausmasses führt!", "Wann wacht der Deutsche Michel endlich aus seinem Tiefschlaf auf? . . Wann geht den Hypnotisierten ein Licht auf?", "Peter A. Weber, Klotten", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "RT DEUTSCH kann man über diese alternativen Links weiterhin lesen, OHNE das man etwas installieren muß:", "Diese älteren Links funktionieren (möglicherweise) nicht mehr:", "https://test.rtde.live", "https://test.rtde.website", "https://rtde.site", "https://rtde.xyz", "https://rtde.team", "Es ist ebenfalls möglich, die DNS-Sperren in ihrem Browser ohne VPN zu umgehen.", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!"]}}, "recommendations": []}