{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/buendnis-90die-gruenen-die-erfindung-des-gruenen-rades", "query_keywords": ["windkraft", "leiche", "spo", "energiewende", "demo", "ukraine", "bsw", "kultur", "us", "linke", "usa", "klima", "kleinunternehmer", "politik", "ss", "sp", "krieg", "europa", "klimaschutz", "regierung", "schi", "ns", "die grünen", "robert habeck", "europäische union"], "creation_date": "19.04.2022", "last_modified": "28.01.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Annalena Baerbock", "Anton Hofreiter", "Bahnstromnetz", "Bündnis 90", "Claudia Roth", "CO2-Emissionen", "Die Grünen", "Dornblüth & Sohn", "Dosenpfand", "Egon W. Kreutzer", "EinWeg mit Pfand", "Energieknappheit", "Energiewende", "Grünes Rad", "Jürgen Trittin", "Katrin Göring-Eckardt", "Klientelpartei", "Klimafaschismus", "Klimahysterie", "Kriegspartei", "Lastabwurf", "Lastenräder", "Leistungsschwankungen", "Netzstabilität", "Nordex Aktie", "Nordex-Aktien", "Omid Nouripour", "Perpetuum mobile", "Radverbote", "regenerative Energie", "Ricarda Lang", "Robert Habeck", "Sonnenenergie", "Spießerpartei", "Spitzenglättung", "Stromabschaltung", "Stromausfall", "Stromknappheit", "Stromkosten", "Strommangel", "Strompreise", "Stromunterversorgung", "Stromversorgung", "Stromversorgungsengpässe", "Stromversorgungsprobleme", "Stromversorgungssicherheit", "Teleskopzacken", "Unterversorgung des Stromnetzes", "Verbotspartei", "Versorgungssicherheit", "Versorgungsunsicherheit", "Windenergie", "Windkraft", "Windräder", "Windsterne", "Wirtschaftszusammenbruch", "Zero-Energy", "Zwangsabschaltung"], "content": {"title": "Bündnis 90/Die Grünen: Die Erfindung des Grünen Rades", "description": "Das Bessere ist der Feind des Guten! Die Erfindung des Grünen Rades von Egon W. Kreutzer, Elsendorf (N.-Bay.)", "body": {"": ["Es ist schon ein paar Grünenparteitage her, dass der Verdacht aufkam, das Rad sei eine der Wurzeln jenes Übels, dass es auszurotten gelte. Doch immer wieder gab es vorher noch anderes zu tun, um die Welt zu retten.", "Da tat sich hier ein Ozonloch auf und dort fiel zu viel saurer Regen, dann wieder musste der Völkermord auf dem Balkan ausgebombt werden, so dass die Idee vom 'Grünen Rad' immer wieder zurückstehen musste. Dann kamen die Stickoxide, die schmelzenden Gletscher, die Energiewende – und endlich der Krieg in der Ukraine. Noch bevor der letzte Schuss gefallen und die letzte Sanktion verhängt worden war, noch bevor Annalena und Anton im Team die letzte grüne Schleife um die letzte schwere Waffe gewunden hatten, war klar geworden, dass die Sorge um CO2-Emissionen die Sorge eines Gestern war, das so nie wiederkommen würde.", "Jürgen Trittin meldete sich vom Altenteil zurück mit einer Neuauflage des Dosenpfand-Slogans: „EinWeg mit Pfand“, und erklärte den verklärten Grün*_Innen: „Kein Weg fürs Rad!“", "Würden nur alle Straßen und Autobahnen wegen Öl, Gas und Strommangel zurückgebaut zu unbefestigten Wegen und alle unbefestigten Wege renaturiert, werde auch das unnatürliche Rad, diese menschengemachte Manifestation des Kreises, sich ganz von alleine als untauglich erweisen. Es sei daher nun an der Zeit, eine umweltfreundliche, naturverträgliche, nachhaltige, feministische und kompostierbare Nachfolgetechnologie zu entwickeln und in der Breite nachhaltig zum Einsatz zu bringen, zur Not eben auch mit knallharten Radverboten und für kurze Zeit mit Zuschüssen aus Steuermitteln.", "Claudia Roth, ausgerechnet Claudia Roth hatte das Prinzip allerdings nicht verstanden. „Was machen wir denn dann mit unseren Lastenrädern?“, fragte sie in die Runde. „Damit machen wir das Gleiche wie mit der Bahn“, kam prompt die Antwort. Doch bei Claudia war der Groschen immer noch nicht gefallen. „Wie? Wie bei der Bahn? Was ist denn mit der Bahn?“", "„Die Bahn wird wegen Stromunterversorgung im Bahnstromnetz stillgelegt.“", "Roth: „Aber die Bahn, die wollten wir doch immer. Also jedenfalls die elektrische Bahn. Das war doch wegen dem CO2, oder?“", "„Ach, Claudia“, begann Robert Habeck mit der milden Strenge des väterlichen Erklärbären, „die Sache mit dem CO2, das war gestern. Mit der Energiewende, die kurz vor der Vollendung zur Zero-Energy steht, ist jetzt die Energie überhaupt unser strategisches Feindbild. Alles, was Energie braucht, wird stillgelegt. Wenn wir das nicht schaffen, merken die Leute doch, dass Sonne und Wind nicht genug liefern.“", "„Ich verstehe“, seufzte Claudia, und fragte sich klammheimlich hinter ihrer säuerlich-verschmitzt lächelnden Fassade, wie sie das drehen sollte, um im Urlaub wieder in ihre geliebte Türkei zu kommen. Flugzeuge, dachte sie sich, brauchen ja wahrscheinlich auch Energie. Oder womit fliegen die eigentlich?", "Derweil hatte Jürgen Trittin sich an die Tafel begeben, mit der Kreide in der Hand, und knurrte: „Jetzt aber Vorschläge, Leute. Wie sieht das Grüne Rad aus? Und soll es überhaupt noch Rad heißen? Da brauchen wir heute noch die Basisideen für den Workshop, nächste Woche.“", "„Ich bin für die Kufe!“, rief es von ganz weit hinten. Trittin schrieb „Kufe“ an die Tafel und forderte: „Weiter. Mehr. Da muss es noch mehr geben.“", "„Was wäre denn, wenn wir Kanäle anlegen. Landesweit Venedig, mit Anschluss an den Spreewald. Dann könnte man Kähne verwenden.“ Trittin schrieb „Kahn“ an die Tafel und ermunterte die Anwesenden erneut zum Weitermachen.", "Aus der letzten Reihe: „Ich bin für Ballons. Gasgefüllt. Helium am besten. Kein Wasserstoff! Denke an die Katastrophe von Lakehurst. Ballon geht ganz ohne Rad.“ Trittin schrieb „Ballon“ an die Tafel und schaute fragend in die Runde.", "„Ihr denkt immerzu nur an so was, wie Mobilität. Das geht zwar einen Schritt in die richtige Richtung, aber doch längst nicht weit genug. Seht her“, rief der Hinterbänkler und reckte sein linkes Handgelenk in die Luft an dem eine Dornblüth & Sohn, Kaliber 99.2 prangte. „Was meint ihr, wie viele Räder da drin sind? Die kann man doch weder durch Kufen, noch durch Kähne und schon gar nicht durch Ballons ersetzen!“", "Trittin: „Und, was schlägst du vor?“", "„Ja, zuerst dachte ich ja an einen Stab“. Jürgen Trittin schrieb „Stab“ an die Tafel, aber der Uhrenbesitzer war noch nicht fertig. „Einen Stab, weil ich die Räder durch die Sonne und den Stab ersetzen wollte, also Prinzip Sonnenuhr. Aber dafür ist ja nirgends mehr Platz, vor lauter Fotovoltaik. Aber dann ist es mir eingefallen. Wir nehmen Sand, feinen Sand, und ein kleines Loch. Kleine Löcher gibt es überall umsonst, und den Sand kann man sich vom Badestrand mitnehmen. Die Sanduhr braucht keine Räder.“", "Trittin schrieb „Sand“ an die Tafel und „kleines Loch“.", "„Immer du, mit deiner Automatik-Uhr. Da drin sind keine Räder, sondern Zahnräder!“, zog Katrin Göring-Eckardt unvermittelt vom Leder. „Da kannst du ja jetzt gerne Sand einfüllen. Nur zu! Aber wenn ich im Supermarkt den Einkaufswagen ohne Räder schieben soll, dann brauche ich da schon einen anderen Ersatz als Sand. Du kleines Loch, du!“", "Der nachfolgende Tumult endete nach sieben Minuten 19 Sekunden mit einem Machtwort von Trittin. Die wenigen Schwerverletzten dieser Auseinandersetzung, unter ihnen auch der Mann mit der echten Dornblüth, wurden danach weniger vermisst als Leroy Sane nach der Auswechslung in der fünfzehnten Minute.", "Ricarda Lang, frauenpolitische Sprecherin und seit Februar 2022 zusammen mit Omid Nouripour eine der Bundesvorsitzenden von Bündnis 90/Die Grünen, erinnerte Jürgen Trittin höflich daran, dass er nicht mehr Vorsitzender der Grünen sei und daher schon weit mehr Einfluss auf die Diskussion genommen habe, als ihm noch zustünde.", "„Ich übernehme die Moderation“, erklärte sie, nahm Trittin die Kreide aus der Hand und drängte ihn mühelos von der Tafel weg.", "„Leute“, setzte sie wieder an, „das ist doch leider alles Quatsch. Wir müssen mit den Windrädern anfangen! Die sind doch unsere Erfindung! – Und, fällt euch da  etwas auf? Sind das wirklich Räder?“", "Hinterblänkler: „Stimmt!“", "noch ein Hinterblänkler: „Du hast recht, tatsächlich!“", "Claudia: „Ist ja eher ein Stern am Stiel …“", "Ricarda: „Das ist es, was ich euch sagen wollte. Wenn das Rad weg muss – und es muss weg, dann werden wir zuerst von Windsternen und -sterninnen reden. Damit verdrängen wir das Rad schon ein gutes Stück weit aus dem Bewusstsein der Leute. Und, sind wir doch mal ehrlich: Sternin, das klingt doch schon viel besser als Rad, oder?“", "Hinterbänkler: „Ein Glück, dass wir dich haben, Ricarda!“", "Aus der letzten Reihe: „Bravo! Bravo!“", "„Ihr habt ja den Clou dabei überhaupt noch nicht begriffen“, strahlte Ricarda, die Vielgelobte übers ganze Gesicht.", "„Dann spann uns nicht länger auf die Folter! Lass hören!“, beeilte sich Omid Nouripour auch noch etwas beizutragen, um nicht schon wieder von Ricarda überstrahlt zu werden.", "Ricarda: „Langsam, langsam, mein Lieber. Der Stern, egal mit wie vielen Zacken oder Spitzen, wenn man nur ein bisschen Hirnschmalz investiert, ersetzt nicht nur mühelos alle Räder dieser Welt. Er hat das Zeug zum ersten wahren Perpetuum mobile!“", "Renate Künast: „Das gibt’s doch gar nicht!“", "Julia Verlinden: „Ricarda! An dir ist ein Leonardo di Caprio verloren gegangen!“", "Omid: „Da Vinci, meine Liebe, da Vinci!“", "Julia Verlinden: „Ist doch egal. Lass Ricarda weitersprechen!“", "Aus der letzten Reihe: „Ist eben nicht egal, du Banause …“", "„Ruhe!“, donnerte Omid Nouripour, froh, auch wieder einmal gebraucht zu werden. „Ricarda, sprich!“", "Ricarda: „Ich weiß nicht, ob ihr mir folgen könnt. Wer eher vom Kühemelken kommt, könnte damit ebenso Probleme haben, wie jemand, der eher vom Völkerrecht kommt. Aber ich kanns ja mal probieren. Also: Unser Stern ist eine Schwerkraftmaschine. Dazu muss er natürlich zuerst der Schwerkraft nachgeben. Das kennt ihr von euren Betten, genau wie ich, wenn man sich da reinlegt, dann gibt die Matratze doch nach. Warum tut sie das? Weil im Inneren der Matratze Federn sind. Die lassen sich zusammendrücken. Aber die dehnen sich auch wieder aus, wenn ich aufstehe, um ins Parlament zu fahren.", "Was passiert jetzt, wenn man die Zacken von einem Stern in zwei Teilen anfertigt, wie ein Teleskop, und eine Feder reinmacht, die sich zusammendrücken lässt, wenn sie belastet wird und sich wieder ausdehnt, wenn sie entlastet wird?“", "Hinterbänkler: „Was soll da schon passieren? Dasselbe wie mit deiner Matratze. Es macht quietsch.“", "Ricarda: „Dummkopf! Denkt nach! Der Stern mit den Teleskopzacken wird zum Selbstläufer! Der untere Zacken wird vom Eigengewicht des Sterns zuerst zusammengedrückt. Jetzt braucht das Ganze nur einen ganz kleinen Schubs, dann kippt der Stern nach vorne weg, die zusammengedrückte Feder entspannt sich und dreht den Stern mit ihrer Kraft auf den nächsten Zacken. Jetzt hat das ganze aber schon Schwung! Der nächste Zacken wird zusammengedrückt und weil der Stern sich weiterbewegt, kann der sich gleich wieder ausdehnen und dem Stern wieder einen Schubs geben, und so weiter, und so weiter …“", "Claudia: „Dann ist das ja doch wieder ein Rad?“", "Katrin: „Das ist genial. Das ist regenerative Energie ohne Ende!“", "Robert: „Halt! Hiergeblieben! Wo willst du denn hin, Anton? Wir müssen doch erst noch abstimmen.“", "Anton Hofreiter: „Keine Zeit. Ich muss zur Bank und meine Nordex-Aktien verkaufen, bevor die Presse Wind bekommt. Mit Ricardas Zackenkraft sind die doch morgen nichts mehr wert.“", "Als hätte Hofreiter die Posaune des Jüngsten Gerichts geblasen, leerte sich der Saal in Windeseile.", "So ist das eben. Das Bessere ist der Feind des Guten.", "War schon bei Kohle und Kernkraft so.", "Jetzt ist halt die Windkraft dran.", "Hat sowieso erstaunlich lange durchgehalten …", "Egon W. Kreutzer, Elsendorf", "► Zum Abschluss ein paar Worte zu meinem persönlichen Engagement:", "Seit rund 20 Jahren schreibe ich im Internet und in meinen Büchern gegen jene Entwicklung an, die auf die Vernichtung der Demokratie, die Auflösung der Nationalstaaten und den Verlust der Freiheit und der Grundrechte der Menschen hinausläuft. Ich kann die Zahl der Aufsätze, die in dieser Zeit entstanden sind nur abschätzen. Zwischen viertausend und fünftausend dürften es inzwischen geworden sein. Daneben sind auch einige umfangreichere Werke in Buchform erschienen - bitte besuchen Sie den BoD-Buchshop worüber Sie schnell, unkompliziert und portofrei sieben meiner lieferbaren Werke bestellen können. >> KLICK. (EWK)", "► Quelle: Der Artikel wurde am 19. April 2022 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. Karikatur \"Die Partei der Spießer.\" Heute. Die Grünen. Ich liebe Befehle. Ich liebe Strafen für Ungehorsam. Ich liebe es zu denunzieren. Bildunterschrift: Ich wähle die Partei der Errettung.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "2. Karikatur: „Ein Land, das einfach funktioniert“ plakatieren die Klimakommunisten. Die naiv-grünen Wähler werden sich noch umgucken, wie sehr einfach. Plärrblök. Rhabarbeck. Ein Land, das einfach funktioniert. Nur Mittag? Kein Frühstück und Abendessen? Nur Lastenrad? Kein Auto? Nur 2 Stunden am Tag Strom? Ruhe! Unsere Klimaregierung sagt: EINFACH reicht!", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "3. Jürgen Trittin (* 25. Juli 1954 in Bremen-Vegesack) ist ein deutscher Politiker (Bündnis 90/Die Grünen). Er ist seit 1998 Bundestagsabgeordneter und seit 2014 Mitglied im Auswärtigen Ausschuss. Die Energiewende, so hatte es der damalige „grüne“ Umweltminister Jürgen Trittin im Jahr 2004 versprochen, werde den Durchschnittshaushalt umgerechnet nicht mehr als eine Kugel Eis im Monat kosten. Damals kostete ein Kugel Eis 50 Cent. Obwohl die deutschen Strompreise europaweit die höchsten sind, sinkt der Ausstoß von Treibhausgasen kaum. Autor: boellstiftung. Foto: Copyright ©️ Stephan Röhl / stephan-roehl.de . Quelle: Flickr. / Flickr-Account der Heinrich-Böll-Stiftung. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Die Bildausschnittversion des Originalfotos wurde bei Wikimedia Commons mit der selben Lizenz veröffentlicht.", "4. Karikatur: Mama . . ist so kalt. RUHE: Alle singen: Wir frieren gern für den Klimaschutz! Atomstrom ist warm, aber böse. Blackout - Grün wirkt.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Danach ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "5. Ricarda Lang (* 17. Januar 1994 in Filderstadt) ist eine deutsche Politikerin (Bündnis 90/Die Grünen) und Mitglied des Deutschen Bundestages. Sie ist frauenpolitische Sprecherin und seit Februar 2022 zusammen mit Omid Nouripour eine der Bundesvorsitzenden von Bündnis 90/Die Grünen. Zuvor war sie Sprecherin der Grünen Jugend. Foto: Copyright ©️ Stefan Müller (climate stuff) from Berlin, Germany. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "6. Omid Nouripour (* 18. Juni 1975 in Teheran, Iran) ist ein deutscher Politiker (Bündnis 90/Die Grünen), der zusätzlich die iranische Staatsangehörigkeit besitzt. Er ist seit 2006 Mitglied des Deutschen Bundestages und seit Februar 2022 gemeinsam mit Ricarda Lang Bundesvorsitzender von Bündnis 90/Die Grünen. Autor: boellstiftung. Foto: Copyright ©️ Stephan Röhl / stephan-roehl.de . Quelle: Flickr. / Flickr-Account der Heinrich-Böll-Stiftung. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Die Bildausschnittversion des Originalfotos wurde bei Wikimedia Commons mit der selben Lizenz veröffentlicht.", "7. Anton „Toni“ Hofreiter (* 2. Februar 1970 in München) ist ein deutscher Politiker (Bündnis 90/Die Grünen) und Biologe. Er ist seit 2005 Mitglied des Deutschen Bundestages. Von 2013 bis 2021 war er neben Katrin Göring-Eckardt Vorsitzender der grünen Bundestagsfraktion. Seit 2021 ist er Vorsitzender des Ausschusses für die Angelegenheiten der Europäischen Union. Bildbearbeitung / Karikatur: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}