{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/gruener-pfusch-vernichtung-von-steuergeldern", "query_keywords": ["klimafreundlich", "leiche", "spo", "energiewende", "spd", "ns", "tesla", "sparen", "amerika", "us", "usa", "ampel", "klima", "politik", "ss", "rna", "sp", "frankreich", "krieg", "europa", "regierung", "schi", "familie", "fdp", "die grünen", "olaf scholz"], "creation_date": "04.09.2022", "last_modified": "08.02.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alexander Schwarz", "Ampel-Stümpertruppe", "Batterieautos", "Billig-Tesla", "BMWK", "CAM", "Center of Automotive Management", "E-Automobile", "E-Autos", "Elektrifizierungshype", "Elektrifizierungswahn", "Elektrifizierungswahnsinn", "Elektroautobezuschussung", "Elektroautoförderung", "Elektroauto-Kaufprämie", "Elektroautos", "Elektroautosubventionierung", "Elektrofahrzeuge", "Elektromobilität", "E-Mobile", "E-Mobilität", "Fehlanreize", "Förderprämie", "Förderrichtlinien", "Fortum", "Geschäftsmodell", "ideologische Verbohrtheit", "Klientelpolitik", "Kompetenzmangel", "Kraftfahrt-Bundesamt", "Kritisches-Netzwerk", "Luxussteuer", "Matthias Schmidt", "Mindesthaltedauer", "Mitnahmeeffekte", "Ökofaschismus", "Ökofaschisten", "Parteienstaat", "ROT-GELB-GRÜNE Regierungskoalition", "Schmidt Automotive Research", "staatliche Fördergelder", "staatliche Förderung", "Stefan Bratzel", "Steuergeldvernichtung", "Steuerschwindel", "Stromsparen", "Subventionierung", "Subventionsabschöpfung", "Subventionssystem", "Subventionstricks", "Tesla", "Uniper", "Weiterverkauf ins Ausland"], "content": {"title": "Grüner Pfusch: Vernichtung von Steuergeldern", "description": "Grüner Pfusch: Vernichtung von Steuergeldern E-Autos werden nach Einstreichen der Förderprämie ins Ausland verkümmelt und können beinahe als Neuwagen weiterverkauft werden.", "body": {"": ["Wie alles, was diese Bundesregierung tut, gerät auch die Förderung der E-Mobilität zu einer peinlichen Farce, die nichts anderes bewirkt als die Vernichtung von Steuergeldern – im großen Stil. Zahlen des Kraftfahrt-Bundesamtes (KBA) zeigen, dass von den zwischen Januar 2012 und Juli 2022 in Deutschland zugelassenen 890.000 Elektro-PKW zum 1. Juli 2022 nur noch 756.517 Fahrzeuge in Deutschland gemeldet waren.", "Dies dürfte darauf zurückzuführen sein, dass viele E-Auto-Käufer zunächst die Prämie einstreichen – und den Wagen dann mit Gewinn ins Ausland verkaufen. Käufer eines Elektro-Autos erhalten nämlich weiterhin bis zu 9.000 Euro an Förderung, ein Teil von Rest von den teilnehmenden Herstellern als Netto-Rabatt gewährt wird und ein Fixum von 6.000 Euro vom Staat kommt; dem Staat übrigens, der aktuell gerade die Straßenlaternen und Schaufensterbeleuchtung zum Behufe des Stromsparens abschalten lässt.", "Laut dem Berliner 'Schmidt Automotive Research' Institut lädt dieses System förmlich zum Betrug ein. Instituts-Gründer Matthias Schmidt erklärt: „Der Verlierer ist der deutsche Steuerzahler, der indirekt saubere Luft in Städten außerhalb Deutschlands subventioniert und nicht in Deutschland selbst.“ Das Kraftfahrt-Bundesamt teilt diese Einschätzung freilich nicht – und tut sie als bloße Mutmaßungen ab. Die hohe Differenz könne „ebenso durch Unfälle oder Stilllegungen” entstanden sein. Schmidt hält dies für vollkommen unglaubwürdig, da die meisten E-Autos höchstens zehn Jahre alt und derart hohe Unfallzahlen durch keine Statistik belegt seien.", "► Erwartbare Ausnutzung des Subventionssystems", "Viel wahrscheinlicher sei, dass das Subventionssystem von Autohändlern ausgenutzt werde, um die Fahrzeuge ins Ausland zu vertickt. Denn in Ländern wie Dänemark seien die Steuersätze auf Luxus-E-Autos wie Tesla so hoch, dass sie teilweise sogar die Listenpreise der Fahrzeuge übersteigen würden. Dadurch werde es attraktiv, die Wagen in Deutschland zuzulassen – und sie nach einem halben Jahr ins Ausland zu verkaufen. Dann endet nämlich die vorgeschriebene Frist, während der die Wagen in Deutschland zugelassen sein müssen, um den Anspruch auf die staatliche Förderung nicht zu verwirken.", "Manche Autohändler hätten sich auf dieses Geschäftsmodell inzwischen sogar regelrecht spezialisiert, sagt der Direktor des 'Center of Automotive Management' (CAM), Prof. Dr. Stefan Bratzel. Vor allem Tesla-Autos seien davon betroffen: Bis Juli 2022 seien in Deutschland 98.000 Tesla-Fahrzeuge zugelassen worden. Die tatsächlich gemeldete Zahl lag jedoch bei 76.690 Fahrzeugen. „Das bedeutet, dass fast jeder vierte Tesla, der in Deutschland erstmals zugelassen wurde, den Markt wieder verlassen hat“, kritisiert Bratzel.", "Bereits im Februar stellte das Bundeswirtschaftsministerium (BMWK) geradezu hilflos fest: „Es ist nicht im Sinn der Förderung, dass geförderte Autos nach Ablauf der Mindesthaltedauer regelmäßig ins europäische Ausland verkauft werden.“ Laut CAM kosten diese „legalen Tricks” die deutschen Steuerzahler dreistellige Millionensummen. Deshalb fordert Schmitt, die Mindesthaltedauer von sechs Monaten auf fünf Jahre zu erhöhen. Das weltfremde Wirtschaftsministerium plant nun zunächst eine Verdoppelung der Haltefrist auf zumindest 12 Monate, um den Wertverlust der Autos zu erhöhen und einen Weiterverkauf ins Ausland somit unattraktiver zu machen.", "Die Subventionen für vollelektrische PKW sollen zudem in den kommenden Jahren reduziert werden.", "► Wie gewohnt: Fehlanreize und Fehlsteuerungen", "Tatsächlich beweist auch dieser Fall, dass sich eine von Ideologen getriebene Regierung in mittlerweile wirklich jedem Politikbereich austricksen und in ihrer Naivität über den Tisch ziehen lässt –  sei es von Putin oder den USA, vom finnischen Staatskonzern Fortum (dem eigentliche Besitzer des Gasimporteurs Uniper, den die Regierung nun mit Milliardenbelastungen der Gaskunden rettet), sei es von sonstigen Energieunternehmen, denen sie es ermöglicht, trotz hoher Gewinne ebenfalls die Gasumlage beanspruchen zu können – oder eben von Autohändlern und cleveren E-Auto-Käufern. Ihre Entrüstung über die Ausnutzung von Regelungslücken und moralische Schuldzuweisungen kann sich die Politik sparen: Sie selbst hat diesen Murks verzapft, und wer von ihm profitiert, dem ist kein Vorwurf zu machen.", "[Anmerkung von Helmut Schnug: Naivität?? Die desaströse Politik der amtierenden  ROT-GELB-GRÜNEN Regierungskoalition geschieht sicher nicht nur aus purem Unvermögen oder gar Naivität, sondern ist mit Vorsatz geplant. Die katastrophalen Auswirkungen für Land und Menschen waren und sind vorhersehbar - und auch beabsichtigt.", "Joschka Fischer (Bündnis90/Die Grünen) soll angeblich vor einigen Jahren die folgende Aussage getätigt haben, wofür sich allerdings keine zuverlässige Quelle finden lässt, obwohl sie durchaus der Gesinnung vieler Grünen und anderer Regierungsmitglieder entspricht:", "„Deutschland ist ein Problem, weil die Deutschen fleißiger, disziplinierter und begabter als der Rest Europas (und der Welt) sind. Das wird immer zu 'Ungleichgewichten' führen. Dem kann aber entgegengesteuert werden, in dem so viel Geld wie nur möglich aus Deutschland herausgeleitet wird. Es ist vollkommen egal wofür, es kann auch radikal verschwendet werden - Hauptsache, die Deutschen haben es nicht. Schon ist die Welt gerettet.“ J.F.?]", "Menschen und Märkte nutzen kreativ jede rechtlich zulässige Gelegenheit aus, die sich ihnen im Rahmen der ihnen vom Staat gesetzten Möglichkeiten bietet. Eine intelligente Politik vermeidet daher diese Lücken und verhindert groteske Fehlsteuerungen und Fehlanreize. Dies setzt allerdings Kompetenz, Sachverstand und zumindest rudimentäre Kenntnis von Marktmechanismen und der Lebenswirklichkeit voraus; alles Eigenschaften, die bei der Ampel-Stümpertruppe völlige Fehlanzeige sind. Dort triumphieren Fachfremdheit, ideologische Verbohrtheit und Unfähigkeit jenes Personals, das der Parteienstaat nach oben spült.", "Und was die E-Autos betrifft, muss man beinahe schon froh sein, dass „nur” so wenige von ihnen unterwegs sind und die Regierung ihre ursprünglichen Absatzpläne nicht ansatzweise umsetzen konnte – sonst wären angesichts der aktuellen Strom- und Gaskrise hierzulande schon jetzt alle Lichte ausgegangen.", "Alexander Schwarz", "► Bitte nachf. Lesetipps und darunter die Videos beachten: (Liste wird stetig erweitert!!)", "»Die Implosion der Elektroauto-Branche. E-Autos ohne Zukunft. Hersteller ziehen sich reihenweise zurück. E-Autos sollten die Rettung für’s Klima sein. EU-Pläne verlangten das Aus für Verbrenner im Jahr 2035. Doch niemand dachte darüber nach, woher das Lithium für die Batterien kommen sollte und woher der Strom um sie zu laden. Es interessierte sich auch niemand über den Energieaufwand in der Produktion und die Fahrtüchtigkeit bei sehr hohen oder sehr niederen Temperaturen. Die Branche ist dabei einen Bauchfleck (Bauchklatscher) zu machen.", "Frankreichs Präsident Emmanuel Macron hatte einen Plan für Millionen von Elektrofahrzeugen pro Jahr. Bundeskanzler Olaf Scholz plante, bis 2030 15 Millionen Fahrzeuge auf Deutschlands Straßen zu bringen. Präsident Joe Biden übertrumpfte alle mit einem 174-Milliarden-Dollar-Plan, um die USA zum Weltmarktführer zu machen.« Von Dr. Peter F. Mayer, Wien | tkp.at, 07. Februar 2024, im KN am 08. Februar 2024 >> weiter.", "»Toyota: Elektroautos bleiben Minderheitsprogramm. Seit einiger Zeit gibt es fast täglich Negativmeldungen über E-Autos. Händler aber Hersteller ziehen sich zurück. Nun stimmt auch der Vorstandsvorsitzende von Toyota, Akio Toyoda, in den Chor der Skeptiker ein. Er hat erklärt, dass Elektrofahrzeuge (EVs) den Automarkt niemals dominieren werden. Batteriebetriebene Elektroautos werden nur 30 % des weltweiten Marktanteils erreichen, sagte Toyoda voraus.", "Die Äußerungen kommen zu einem Zeitpunkt, an dem Experten der Automobilindustrie Bedenken über die Bereitschaft der Verbraucher äußern, sich den „Netto-Null“-Zielen der Umweltagenda anzuschließen. Toyoda sagte, dass traditionelle Brennstoffautos sowie Hybrid- und Wasserstoff-Brennstoffzellen Fahrzeuge den Rest des Marktes ausmachen werden.« Von Dr. Peter F. Mayer, Wien | tkp.at, 25. Januar 2024 >> weiter.", "»Das winterliche E-Auto-Akku-Desaster: Tesla und andere E-Autos in der Kälte: tote Robots. Die Leistungs- und Speicherfähigkeit von Akkus ist stark temperaturabhängig. Bei Minusgraden fällt beides in den Keller. Dieser Winter ist seit Ende November eindeutig kälter als in den Vorjahren. Das hat ziemlich negative Auswirkungen auf die Verwendbarkeit von E-Autos, wie die Tesla-Friedhöfe in Chicago zeigen.« Von Dr. Peter F. Mayer, Wien | tkp.at, 24. Januar 2024, im KN am 26. Januar 2024 >> weiter.", "»Winterkälte halbiert Batterieleistung: Schnee im Winter setzt E-Busse außer Gefecht. Stell’ Dir vor, es ist Winter und es schneit. “Damals” war das “normal”, heute setzt es Behörden-Warnungen, der Verkehr in Großstädten bricht zusammen und so mancher fragt sich: woran liegt das alles? Ein Erlebnisbericht aus dem verschneiten Norwegen.", "Gelegentlich schneit es ja im Winter, und je weiter nördlich bzw. höher die Lage, desto höher die Wahrscheinlichkeit von Schneefall. Hier in Norwegen schneit es aktuell, und dies tat es übrigens auch recht stark den ganzen Winter über, zuletzt vor zwei Wochen, insbesondere im Süden und Südosten des Landes, wo die Schneemassen zu nicht unerheblichen Problemen – Stromausfälle, blockierte Straßen und, man glaubt es kaum, “schneefrei” in Schulen – geführt hat.", "Im Großraum Oslo bricht übrigens nahezu regelmäßig bei “zu tiefen” Temperaturen bzw. Schneefall der Öffentliche Nahverkehr zusammen, wie u.a. der eXXpress bereits im Dezember berichtet hatte: die Batterien der Autobusse machen bei “zu niedrigen” Temperaturen schlapp, was übrigens keine “Verschwörungstheorie” ist, sondern eine “dem Hausverstand” geschuldete Binsenweisheit. Allgemein gilt, je nördlicher bzw. weiter im Landesinneren man lebt, desto mehr Dieselmotoren findet man.« Von Assoc. Prof. Dr. Stephan Sander-Faes, für tkp.at, im KN am 21. Januar 2024 >> weiter.", "»E-Mobilität: Ökologischer und ideologischer Irrsinn. Unverantwortliche und nicht praxistaugliche Illusion. E-Autos sind gut für das Märchenland. Bis zum Jahr 2030 sollen nach den Plänen der Bundesregierung 15 Millionen Elektroautos in Deutschland fahren. Doch das ist ein Wunschtraum. Teure Anschaffung und teure Batterien, lange Ladezeiten, geringe Reichweiten und mit der Energiewende immer höhere Strompreise bremsen potentielle Käufer.« Von Hans-Günter Appel | ansage.org, im KN am 08. Januar 2024 >> weiter.", "»Der Verkauf von Elektroautos soll erzwungen werden: Autohändler werfen das Handtuch bei E-Autos. In der EU und den USA wird versucht die Käufer zu E-Autos zu zwingen. Trotz massiver Stützung der Preise mit Steuergeld machen die Käufer nicht mit und Händler werden in den Ruin getrieben. Fast die Hälfte der Buick-Händler in den Vereinigten Staaten hat sich für eine Übernahme durch General Motors (GM) entschieden, um den Verkauf von Elektrofahrzeugen zu vermeiden. Verbraucherberichte zeigen, dass sich die Amerikaner zunehmend von diesen Fahrzeugen abwenden.« Von Dr. Peter F. Mayer, tkp.at, 28. Dez. 2023, im KN am 31. Dezember 2023 >> weiter.", "»Steuerung der Altauto-Richtlinie. Aktuelle Pläne würde nicht nur zur Enteignung von Fahrzeugen führen. Der Staat kann ihr Auto dann künftig beschlagnahmen und verschrotten. Weiterhin gilt in der EU der (für viele höchst unrealistische) Plan, den Verbrenner-Motor ab 2035 zu verbieten. Das wäre das Ende des Individualverkehrs – im Namen der Klimarettung. Nun arbeitet die EU an einem neuen Gesetz, das es den Staaten ermöglicht, Ihr Auto beschlagnahmen und verschrotten zu können. Sofern das Auto nicht mehr den (willkürlich?) beschlossenen Richtlinien entspricht.", "Konkret geht es um die Ausweitung und Erneuerung der „Altauto-Richtlinie“, die nun mit einer Reihe von neuen Kriterien erweitert werden soll. Das ist der erste Schritt. Der zweite Schritt: Sollte ihr Auto diese Kriterien nicht mehr erfüllen können, wird der Besitzer enteignet, das Auto beschlagnahmt und verschrottet. Im Namen des Klimas.« Von Thomas Oysmüller, tkp.at, 30. November 2023 >> weiter.", "»Für E-Autos brauchen wir um zwei Drittel mehr Strom als bisher. Der Energiegehalt von Benzin und anderen Kraftstoffen wird in der Regel in Kilojoule gemessen. Er kann aber auch in Kilowatt- oder Megawattstunden angegeben werden. Brennstoffenergie und elektrische Energie sind schließlich beide gleichermaßen Energie. Angesichts der von der EU angestrebten Elektrifizierung des gesamten Verkehrs verdeutlicht diese Art der Messung die Fantasie dieser Politik. Die Menge an Elektrizität, die benötigt wird, um den normalen Kraftstoffverbrauch zu ersetzen, ist enorm.", "Wer seine Energieabrechnungen kennt, kann sich davon leicht selbst überzeugen. Ein durchschnittliches Einfamilienhaus für eine Einkind-Familie braucht etwa 3500 kWh Strom und zwischen 15.000 bis 20.000 kWh Gas. Wobei angenommen wird, dass Gas nur für Heizung und Warmwasser verwendet wird, Kochen, Licht, TV etc aber den Strom verbraucht.« Von Dr. Peter F. Mayer, tkp.at, 07. August 2023 >> weiter.", "»Nachfrage stockt: E-Autos werden zum Ladenhüter. Massiver Nachfrageeinbruch bei privaten Elektroautos. Der politisch geschürte Hype um das Elektroauto löst sich zunehmend in Luft auf. Wie bei allen planwirtschaftlichen Vorhaben, setzten sich letztendlich die Gesetze des Marktes durch. Diese Erfahrung scheint nun auch VW machen zu müssen, dessen E-Auto-Geschäft in Europa offenbar vor einem massiven Einbruch steht.", "Händler schlagen Alarm, weil die Aufträge aus dem Privatbereich erheblich unter dem erwarteten Jahresziel liegen. Davon ist das gesamte E-Auto-Sortiment des Konzerns betroffen. Eine Sprecherin räumte ein, dass man derzeit eine „Kaufzurückhaltung bei den E-Autos“ spüre, dies sei jedoch auch bei anderen Herstellern der Fall. Eine Analyse des Datendienstleisters Marklines, ergab, dass Volkswagen zwischen Januar und Mai dieses Jahres in Europa 97.000 ID-Elektrofahrzeuge gebaut, aber nur 73.000 verkauft hat. Derzeit seien die VW-Werke noch damit beschäftigt, offene Auftragsbestände abzuarbeiten und auszuliefern, dies sei jedoch bis Herbst erledigt. Danach steht nicht nur in Deutschland, sondern in ganz Europa, ein regelrechter Zusammenbruch der Nachfrage bevor.« Von Alexander Schwarz, Ansage.org, im KN am 13. Juli 2023 >> weiter.", "»Autofriedhöfe in China: Tausende neuer Elektroautos rotten einfach vor sich hin. In China gibt es riesige Parkplätze, auf denen fast fabrikneue Elektroautos stehen. Dahinter steckt wohl eine Masche der Hersteller, um hohe Zulassungszahlen vorweisen zu können.", "In China wurden im vergangenen Jahr rund 5,7 Millionen Elektroautos zugelassen. Die Mehrzahl davon wurden von chinesischen Herstellern wie BYD oder Xpeng produziert. Bedeutende Marktanteile hat noch Tesla, aber nur rund 200.000 lassen sich den deutschen Anbietern zuordnen. Tausende von E-Autos verrotten auf Parkplätzen in China: Fahrzeuge sind fast fabrikneu", "Doch anscheinend ist die hohe Zahl der Zulassungen aus chinesischer Fertigung zum Teil nur Fassade. Das zeigen Videos aus China, auf denen riesige Parkplätze mit Tausenden von fast fabrikneuen Elektroautos zu sehen sind. Gezeigt werden die Originalaufnahmen auf dem YouTube-Kanal serpentza, dessen Betreiber erklärt, dass die abgestellten Fahrzeuge Modelle von BYD aus dem Jahr 2021 sind. Sie hätten weniger als 31 Meilen auf dem Tacho und die Sitze sind noch mit Plastikfolien überzogen, als ob sie gerade aus der Fabrik gekommen sind. Zudem fällt auf, dass alle Autos ein Kennzeichen haben, also offiziell zugelassen sind.« Von Markus Hofstetter, Merkur.de, 10. Juli 2023 >> weiter.", "»E-Autos erhöhen auch Brandrisiko in der Schifffahrt. Der Industrieversicherer der Allianz (AGCS) hat seine jüngste Schifffahrtsstudie veröffentlicht. Darin beschäftigt sich das Unternehmen auch mit den Auswirkungen der schnell wachsenden E-Mobilität auf die Branche. Demnach steigt durch Stromer in der globalen Schifffahrt die Gefahr von Bränden auf hoher See.", "„Der allgemeine Trend zu mehr Nachhaltigkeit führt dazu, dass verstärkt Elektrofahrzeuge und batteriebetriebene Güter transportiert werden“, schreibt AGCS. „Eine weitere Gefahrenquelle ist der Transport potenziell hochentzündlicher Lithium-Ionen-Akkus, insbesondere auf Containerschiffen und Autotransportern.“« Artikel bei ecomento.de, 31. Mai 2023 >> weiter.", "»DER VOLKSWAGEN ID.3: EINE GRÜN-GEWASCHENE SCHIMÄRE. Stellvertretend für andere E-Auto-Fabrikate und Modelle steht der Volkswagen ID.3 für eine üble Greenwashing-Inszenierung. Dr. Helmut Zell hat sich des Falls Volkswagen ID.3 angenommen und sowohl die vielversprechenden Verkaufsargumente von VW als auch die fragwürdige politische Förderung (Subventionierung) von E-Autos kritisch hinterfragt und ad absurdum geführt.", "Der Schwindel rund um die angebliche Umweltverträglichkeit von E-Autos, die eine vermeintlich erheblich positivere Klimabilanz gegenüber Verbrennern aufweisen sollen, ist geradezu grotesk. Dem Bürger und Konsumenten soll der Bär aufgebunden werden, daß er oder sie sich bei Kauf eines E-Autos als verantwortungsbewusster Umweltschützer und \"Klimaretter\" mit reinem Gewissen fühlen soll. Dabei handelt es sich aber um einen arglistigen Trugschluss basierend auf falschen Aussagen und Werten - zudem werden viele Millarden Euro Steuergelder als Subventionen vergeudet.« Von Peter A. Weber, 7. Dezember 2022 >> weiter.", "»Der Fall des Volkswagen ID.3. - Der Traum von der Emissionslosigkeit. Tatsächlich stimmen VWs Behauptungen nicht! Der Fall des Volkswagen ID.3. - Der Traum von der Emissionslosigkeit. Tatsächlich stimmen VWs Behauptungen nicht! Die VW-Website mit der Überschrift „Die CO₂-Bilanz des Elektro-Fahrzeugs(Link ist extern)“ versichert dem Besucher stolz, dass der ID.3 kein CO2 ausstößt: „CO2-Emissionen kombiniert: 0 g/km²“ und „Der ID.3 ist der erste „bilanziell CO2-neutrale Volkswagen.“", "Wie klimafreundlich ist dieses E-Autos denn wirklich? Bei VW weiß man, dass ein Elektroauto bei der Herstellung und bei der Erzeugung für den Ladestroms erhebliche Mengen an CO2 ausstößt. Wir prüfen diese Fragen anhand einer VW-Studie, die VW-Mitarbeiter aus der Technischen Entwicklung (alle mit Doktortitel!) zum ID.3 erarbeitet haben. «.Von Dr. Helmut Zell, NDS, im KN am 6. Dezember 2022 >> weiter.", "»Bundesgerichtshof: AGB-Klausel zur Fernabschaltung einer gemieteten Autobatterie für Elektrofahrzeuge durch den Vermieter unwirksam. BGH, Urteil vom 26.10.2022 – XII ZR 89/21; Vorinstanz: LG Düsseldorf, Urteil vom 11.12.2019 - 12 O 63/19; OLG Düsseldorf, 07.10.2021 - 20 U 116/20", "Der Bundesgerichtshof (XII. Zivilsenat) hat mit Urteil vom 26.10.2022 (XII ZR 89/21) über die Zulässigkeit einer Klausel in Allgemeinen Geschäftsbedingungen eines Mietvertrags über eine Autobatterie für Elektrofahrzeuge entschieden, die dem Vermieter eine Fernabschaltung der Batterie ermöglicht.", "Zur Sache: Der Kläger hat als Verbraucherschutzverein gegen die Beklagte, eine französische Bank, die Unterlassung der Verwendung von AGB-Klauseln bei Vermietung von Batterien für Elektrofahrzeuge geltend gemacht. Die Beklagte vermietet Batterien für von ihren Kunden gekaufte oder geleaste Elektrofahrzeuge. Hierfür verwendet sie \"Allgemeine Batterie-Mietbedingungen\", die ihr als Vermieterin im Fall der außerordentlichen Vertragsbeendigung durch Kündigung nach entsprechender Ankündigung die Sperre der Auflademöglichkeit der Batterie erlauben. Der Kläger macht geltend, die AGB-Klausel sei unwirksam, weil sie eine unangemessene Benachteiligung der Mieter enthalte.« Quelle: MIR Medien, Internet und Recht - Rechtsanwalt Thomas Ch. Gramespacher, November 2022 >> weiter.", "»Grüner Pfusch: Vernichtung von Steuergeldern. E-Autos werden nach Einstreichen der Förderprämie ins Ausland verkümmelt und können beinahe als Neuwagen weiterverkauft werden. Wie alles, was diese Bundesregierung tut, gerät auch die Förderung der E-Mobilität zu einer peinlichen Farce, die nichts anderes bewirkt als die Vernichtung von Steuergeldern – im großen Stil. Zahlen des Kraftfahrt-Bundesamtes (KBA) zeigen, dass von den zwischen Januar 2012 und Juli 2022 in Deutschland zugelassenen 890.000 Elektro-PKW zum 1. Juli 2022 nur noch 756.517 Fahrzeuge in Deutschland gemeldet waren.", "Dies dürfte darauf zurückzuführen sein, dass viele E-Auto-Käufer zunächst die Prämie einstreichen – und den Wagen dann mit Gewinn ins Ausland verkaufen. Käufer eines Elektro-Autos erhalten nämlich weiterhin bis zu 9.000 Euro an Förderung, ein Teil von Rest von den teilnehmenden Herstellern als Netto-Rabatt gewährt wird und ein Fixum von 6.000 Euro vom Staat kommt; dem Staat übrigens, der aktuell gerade die Straßenlaternen und Schaufensterbeleuchtung zum Behufe des Stromsparens abschalten lässt.« Von Alexander Schwarz | ANSAGE.org, im KN am 4. September 2022 >> weiter.", "»Ei-ei-ei, Ei-dideldei, ID.3 - Volkswagen baut den Eidiedrei. Das stellt sich bei mir quer, denn entweder müsste das „i-deh-drei“ heißen, oder „ei-die-three“. Volkswagen heißt ja auch noch Volkswagen und nicht folks- oder people’swagen. Wer den Start in die Volumenproduktion von Elektroautomobilen des deutschest-denkbaren Automobilherstellers weltweit, mit einem Namen verbindet, der zweifellos in die Kategorie „denglisch“ fällt, sendet auch damit ein subtiles Zeichen demütiger Subordination.« Von Egon W. Kreutzer, im KN am 6. November 2019 >> weiter.", "»Mikromobilität: Da rollt noch was. Wie sieht es mit der Umweltfreundlichkeit der E-Roller aus? In deutschen Großstädten fahren und stehen seit Mitte Juni 2019 nun auch noch tausende Elektroscooter rum. Die Arbeitsbedingungen für die Menschen, die sie nachts aufladen, sind oft ausbeuterisch. Auch sind die Gefährte nicht umweltfreundlich. Doch bei der aktuellen Aufregung gerät das zentrale verkehrspolitische Problem aus dem Blick.« Von Annette Jensen / ver.di Publik, im KN am 06. September 2019 >> weiter.", "»VW ID.3 zerstört, nachdem er in den Niederlanden in Flammen aufgegangen ist. Ein Volkswagen ID.3 in Groningen, Niederlande, ist in Flammen aufgegangen, wie von Meterniews veröffentlichte Videoaufnahmen zeigen.", "Der Vorfall ereignete sich am Samstagmorgen, den 14. August 2021, kurz nachdem die Fahrerin ihr Fahrzeug vom Ladekabel getrennt hatte. Nachdem sie das Kabel herausgezogen hatte, setzte sie ihr Kind in den VW und bemerkte, dass Rauch aus dem Auto drang. Sie nahm ihr Kind sofort aus dem Auto und brachte sich in Sicherheit, bevor der Rettungsdienst gerufen wurde.", "Obwohl die Feuerwehr zum Unfallort eilte, breitete sich das Feuer so schnell aus, dass es nicht mehr gelöscht werden konnte, bevor das Auto vollständig zerstört war. Auch ein Nissan LEAF, der hinter dem Auto stand, wurde beschädigt.« (-Sebastien Bell).", "»Brennende E-Autos: Elektroschrott im Abklingbecken | SPIEGEL TV", "Brennende Elektro-Autos sind für viele Feuerwehren eine große Herausforderung. Das Löschen dauert länger als bei Verbrenner-Motoren, einige Hersteller empfehlen eine 24-stündige Kühlung, ansonsten könne sich die Lithium-Batterie jederzeit wieder entzünden. Und auch die Entsorgung gestaltet sich schwierig: wohin mit dem Elektroschrott und dem Löschwasser?«", "Elektrofahrzeuge bieten - so wird durch GREENWASHING behauptet - einen Weg in eine grünere Zukunft, aber sie können besonders gefährlich sein, wenn sie Feuer fangen. Während Autobrände nichts Neues sind und auch Brände von Fahrzeugen mit Verbrennungsmotoren ein Problem darstellen, sind Brände von Lithium-Ionen-Batterien extrem flüchtig und schwierig zu löschen, und es gibt nur wenige Ressourcen, die den Feuerwehrleuten helfen. Darüber hinaus mussten Autohersteller wie beispielsweise GM, Ford, Hyundai und Tesla aufgrund der Brandgefahr kostspielige Rückrufaktionen durchführen.«", "»TV Doku: Brennende Elektroautos bei der Post (Dauer 11:35 Min.)", "Langsam aber stetig wächst der Anteil von Elektro-Autos in Deutschland. Teile der Rettungskräfte stellt das vor neue Herausforderungen, denn die neuartigen Fahrzeuge beinhalten auch große Menge hochgiftiger Stoffe.«", "»Tesla brennt unter Wasser im U-Boot-Modus - Tesla BURNS underwater in Submarine Mode. (Dauer 4:14 Min.)", "In diesem erstaunlichen Video zeigt Ihnen Captain Durham einen Vorfall, bei dem sich ein Tesla Model X an der Polk Street Boat Ramp in Hollywood, Florida, versehentlich in ein wassergebundenes Phänomen verwandelte. Was als routinemäßiger Start eines Jetskis begann, nahm eine elektrisierende Wendung, als der Tesla ins Wasser fiel und erstaunlicherweise Feuer fing und einen Unterwasserbrand entfachte, der stundenlang wütete, bevor er erfolgreich geborgen werden konnte.", "Dieser Vorfall wirft ein Schlaglicht auf ein drängendes Problem bei Elektrofahrzeugen - die Anfälligkeit für Salzwasser, das zu einem Ausfall der Batterie führen kann. Es ist ein Weckruf für die Elektroauto-Gemeinschaft und Bootsfahrer, die sich der potenziellen Risiken beim Schleppen von Booten mit Elektroautos vielleicht nicht bewusst sind. Interessanterweise entdeckte Captain Durham bei seinen Recherchen zu diesem Vorfall ähnliche erschreckende Vorfälle auf der ganzen Welt, darunter einen in Spanien, an dem ein Model X beteiligt war, und einen weiteren in Port Moody, BC, wo ein Mitsubishi Highlander an der Bootsrampe des Rocky Point Park ein ähnliches Schicksal ereilte.«", "► Quelle: Der Artikel von Alexander Schwarz wurde am 03. September 2022 unter dem Titel »Grüner Pfusch: E-Autos werden nach Einstreichen der Förderprämie ins Ausland verkümmelt.« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Autotransporter mit einer Ladung Fahrzeuge, die zum Weiterverkauf ins Ausland verbracht werden. Foto: Tennen-Gas. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert (CC BY-SA 3.0).", "2. Tesla-Fahrzeuge auf einem Transporter. Foto: Chris Yarzab, LA.. Quelle: Flickr. Diese Datei ist unter der Creative-Commons-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert.", "3. SPD > VERRATEN. FDP > UND. Grüne > VERKAUFT. Illustration OHNE Text: Alexey_Hulsov / Alexey Hulsov, Vologda/Russia (user_id:388655). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Inlet eingearbeitet von Helmut Schnug.", "4. Gruselkabinett - Horrorkabinett (Blenderpartei, Heuchlerpartei, Kriegspartei, Verbotspartei >> Bündnis90/Die Grünen: »WER GRÜN WÄHLT, WÄHLT KRIEG GEGEN DAS EIGENE LAND.« Foto OHNE Textinlet: istdasso0 (user_id:683045). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug eingearbeitet."]}}, "recommendations": []}