{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/donald-trump-und-wladimir-putin-einerlei-mass", "query_keywords": ["ukraine", "sp", "islamisch", "klima", "terror", "leiche", "kultur", "europa", "us", "isis", "syrien", "politik", "regierung", "schi", "usa", "ss", "ns"], "creation_date": "17.12.2019", "last_modified": "17.12.2019", "crawl_date": "31.10.2024", "author_person": ["Kai Ehlers"], "author_organization": [], "news_keywords": ["al-Baghdadi", "Anti-Russian sentiment", "anti-russische Propaganda", "antirussische Ressentiments", "Antirussismus", "Diffamierung", "Diskreditierung", "Donald Trump", "Feindbild", "ideologische Hetze", "Liquidation", "Mutmaßungen", "Propagandamaschine", "Putin-Bashing", "Russenangst", "Russenfeindlichkeit", "Russenfresser", "Russiagate", "Russenhatz", "Russland", "Russland-Bashing", "russophobia", "Russophobie", "Scharfmacher", "Selimchan Changoschwili", "Tiergarten-Mord", "üble Nachrede", "Unterstellung", "Verleumdung", "Volksverhetzung", "war on terror", "Wladimir Putin", "Zelimkhan Khangoshvili"], "content": {"title": "Donald Trump und Wladimir Putin - einerlei Maß?", "description": "Donald Trump und Wladimir Putin – einerlei Maß?", "body": {"": ["Eine Frage trieb die westliche Propagandamaschine in den letzten Tagen wieder einmal auf Hochtouren: Hat Putin auf deutschem Boden einen georgischen Staatsbürger von seinen Geheimdiensten auf offener Straße ermorden lassen?", "Die diplomatischen und medialen Wellen, die aus dieser Frage hervorgingen, schäumten hoch und es drohten daraus neue Energien für die Bestärkung des Feindbildes Russland hervorzugehen, vor dessen Killern die Welt sich in Acht nehmen müsse. So etwa die Mehrheit der herrschenden Kommentare.", "Zu beweisen war allerdings wieder einmal nichts. Auch Putins Statement, noch während des parallel zu den Ereignissen um den „Tiergarten-Mord“ soeben tagenden Ukraine-Gipfels vorgetragen, nämlich, dass", "war kein Eingeständnis. Es war schon gar kein Beweis irgendeiner wie auch entfernten Moskauer Mittäterschaft oder Urheberschaft an diesem Mord. Genauso wenig wie die Tatsache, dass der Mörder Sorokow alias Krassikow mit falschen Papieren reiste.", "Das Aufschaukeln der politischen und juristischen Spekulationen um diesen Fall und die sich daran hochrankenden diplomatischen Spielchen durfte man deshalb schon sehr schnell getrost in den Hyperraum der Spekulationen verweisen.", "Inzwischen hat „Moskau“ sich bereiterklärt, der Bundesanwaltschaft weitere Details zu liefern, die zur Aufklärung des Falles beitragen könnten. Damit ist der Fall schon wenige Tage nach der ersten Aufregung auf Spaltennotizen im Mediengeschehen abgesunken.", "► Ein Zeichen für das geistige Klima", "Alles gut also? Russland einmal nicht am Pranger? Putin als Saubermann aus dieser Affäre unbeschadet hervorgegangen? Nein, leider nicht.", "Trotz der schnellen medialen Entsorgung der Aufregung bleibt eine ungute Botschaft aus dieser Affäre zurück, die über das diesmal schnell abgeklungene Putin-Bashing und seine notwendige Zurückweisung hinausgeht. Die Botschaft beunruhigt auch Menschen, die Putin nicht per se für einen Verbrecher und Russland nicht für eine prinzipielle Bedrohung Europas oder generell der westlichen Kultur halten.", "Zu sprechen ist von der Tatsache, dass Putin den Mord im Tiergarten nicht verurteilte, sondern ihn mit seinen Informationen, dass es sich bei dem Opfer um einen langesuchten Terroristen  gehandelt habe, kleinredete, relativierte. Da spielt es dann schon keine Rolle mehr, ob das Opfer durch „Moskaus“ verlängerte Hand starb oder nicht. Der Mord erscheint im Zusammenhang solcher Relativierungen, in denen Putin als derart verdächtigtes Staatsoberhaupt kein Wort über Rechte des Opfers auf juristischen Schutz verliert, als legitime Maßnahme in der staatlichen Abwehr des Terrorismus.", "► Damit sind wir am dem Kern des Problems.", "Eine vergleichbare öffentliche Billigung der Liquidation eines Menschen außerhalb aller rechtlichen Grundlagen, die Tötung des IS-Ideologen al-Baghdadi, wurde von Donald Trump vor wenigen Wochen mit nahezu gleichlautenden Begründungen – Terrorist, Bandit, Unmensch – direkt aus dem Einsatzzentrum im Weißen Haus in die Welt posaunt.", "Zwar posaunte Trump nicht nur eine Botschaft heraus, sondern inszenierte ihre praktische Umsetzung als öffentliche Show, besudelte das Opfer zudem noch im Nachtreten in unflätiger Weise, indem es als feigen, winselnden Hund diffamierte. Weder das eine noch das andere, das sei klar gesagt, erlaubte sich Putin.", "Im Wesen aber geht von Trumps vollzogener öffentlicher Liquidation al-Baghdadis und Putins relativierenden Erklärungen zum Mord im Berliner Tiergarten die gleiche Botschaft aus, nämlich die uneingeschränkte Rechtfertigung der öffentlichen Hinrichtung eines Menschen im Namen des Anti-Terrorismus jenseits jeglicher heute geltender rechtlicher Regeln. Von Moral ganz zu schweigen.", "Diese Botschaft lässt in ihrer Verdoppelung – wenn auch, wie noch einmal zu unterstreichen, von Trump schamlos direkt und praktisch, von Putin nur indirekt offenbart – den erschreckenden Grad der Brutalisierung erkennen, auf den unsere globale Ordnung nach Jahren der nachsowjetischen Kämpfe gegen islamistischen Terror im Süden Russlands, nach zehn Jahren des vom Westen ausgehenden „War on Terror“ und angesichts der Realität des „Islamischen Staates“ gekommen ist.", "Die Botschaft offenbart darüber hinaus ein beunruhigendes Paradoxon, das für die Zukunft nichts Gutes verheißt, vielmehr auch die Barriere noch einzureißen droht, die sich in der Konfrontation von Trump und Putin als kleiner Hoffnungsschimmer auf ein globales Patt herausgebildet hatte. Das Paradoxon liegt in der Tatsache, dass Trump und Putin, die sich in der globalen Politik bisher konträr gegenüberstanden – Trump als rücksichtsloser Regelbrecher, Putin als konservativer Regelbewahrer – in ihrer Legitimation einer durch kein Recht gebundenen staatlichen Gewalt einander auf gleichem Niveau treffen.", "Die Kritik an diesen Botschaften kann nicht scharf genug sein! Sie darf auch nicht in zweierlei Maß messen, mit dem Trump und Putin gegeneinander ausgespielt werden. Sie darf nicht dazu führen, dass mit dem Auftritt des einen der Auftritt des anderen gerechtfertigt wird. In der Frage des Rechtes kann es nur ein Maß geben, gleich ob es sich um einen Trump oder einen Putin handelt, um Opfer wie al-Baghdadi oder Selimchan Changoschwili oder ob namenlose Unbekannte beteiligt sind.", "Das Maß ist die Achtung vor dem Leben.", "Kai Ehlers, www@kai-ehlers.de", "Europa / Deutschland:", "Grundfragen:", "Kulturelles und Geschichte:", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Artikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. Zitat: ‚verleumde nur dreist, es bleibt immer etwas hängen‘ - lat. ‚audacter calumniare, semper aliquid haeret‘ -Sir Francis Bacon (* 1561, † 1626). Grafik: Wilfried Kahrs (WiKa).", "2. Präsident Donald J. Trump richtet seine Ansprache an die Nation am 27. Oktober 2019 im diplomatischen Empfangsraum des Weißen Hauses, um Einzelheiten über die Mission der US-Spezialeinheiten gegen den berüchtigten ISIS-Führer Abu Bakr al-Baghdadi's in Syrien bekannt zu geben. Foto / photo: Official White House Photo by Shealah Craighead. Quelle: Flickr. Dieses Bild ist ein Werk eines Mitarbeiters des Executive Office of the President of the United States, aufgenommen oder erstellt als Teil der amtlichen Aufgaben der Person. Als ein Werk der Bundesregierung der Vereinigten Staaten, ist das Bild als gemeinfrei (public domain)."]}}, "recommendations": []}