{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/martin-selmayr-der-schattenmann-von-bruessel", "query_keywords": ["sp", "cdu", "sparen", "evp", "leiche", "europa", "grenzen", "us", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "csu", "ns"], "creation_date": "29.03.2019", "last_modified": "27.01.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alexander Dobrindt", "Berlaymont building", "Berlaymont-Gebäude", "Bertelsmann Stiftung", "Demokratieverlust", "Demokratieverständnis", "Demokratur", "Drehtür-Effekt", "Drehtür-Karrieren", "Drehtüröffner", "Elitendemokratie", "Elmar Brok", "Entdemokratisierung", "EPP", "Erzkonservative", "EU-Cheflobbyisten", "EU-Kommissare", "EU-Kommission", "Europäische Kommission", "Europawahlen", "European People's Party", "Fädenzieher", "Frühstücksdirektor", "Graue Eminenz", "Günther Oettinger", "Günstlingswirtschaft", "Fassadendemokratie", "Intranzparenz", "Jean-Claude Juncker", "Josef   Selmayr", "Junckers Monster", "Karriereschritt", "Karriereschub", "Karrieresprung", "Klüngel", "Lobbyismus", "Machtapparat", "Machtfülle", "Manfred Weber", "Martin Selmayr", "Oberschicht", "Parti populaire   européen", "Politklüngel", "Politschergen", "Postenschieberei", "Protektion", "Pseudodemokratie", "puppet regime", "Rasputin", "Revolving door", "Schattenmann", "Scheindemokratie", "Staatsstreich", "Steigbügelhalter", "Strippenzieher", "Transatlantiker", "Transparenz", "Verschleierung", "Vetternwirtschaft", "Viviane Reding", "Wirtschaftsliberale"], "content": {"title": "Martin Selmayr: Der Schattenmann von Brüssel", "description": "Martin Selmayr: Der Schattenmann von Brüssel von Jens Berger / NachDenkSeiten", "body": {"": ["Jean-Claude Juncker dürfte sicher jedem unserer Leser bekannt sein und auch sein wahrscheinlicher Nachfolger Manfred Weber wird vielen Lesern ein Begriff sein. Der Name Martin Selmayr dürfte hingegen nur wenigen Interessierten etwas sagen. Dabei ist Selmayr – und darin sind sich seine Freunde und Feinde einig – der mächtigste Mann in der EU: konservativ, neoliberal, machthungrig, ein waschechter Spross der Oberschicht, der die EU in den letzten Jahren nach seinen Vorstellungen geformt hat. Nach den Europawahlen könnte Selmayr seine Machtfülle sogar noch weiter ausbauen und damit dem Ideal eines demokratischen, transparenten Europas schweren Schaden zufügen.", "Wer den familiären Hintergrund eines Martin Selmayr hat, verfügt über einen gewissen Startvorsprung im Leben. Als Enkel zweier Generäle – sein Großvater Josef Selmayr gehörte der Organisation Gehlen an und war erster Chef des MAD – und Sohn des ehemaligen Top-Juristen und Kanzlers der Universität der Bundeswehr in München hatte Selmayr das nötige Vitamin B bereits in den Genen. Nach dem Jura-Studium in Genf, Passau, Berkeley und am Kings College in London heuerte Selmayr beim Medienkonzern Bertelsmann an und brachte es dort binnen zweier Jahre zum Leiter der Brüsseler Repräsentanz, also zu Bertelsmanns EU-Cheflobbyisten. Doch auch diesen Posten bekleidete Selmayr nur ein einziges Jahr. 2004 wechselte der Lobbyist des Medienkonzerns nämlich formal die Seiten und wurde Sprecher der EU-Kommission für Telekommunikation und Medienpolitik. Genau wegen solcher Drehtür-Karrieren ist die EU zu Recht im Kreuzfeuer der Kritik.", "Der „Drehtüröffner“ des konservativen Selmayr war ein Mann, bei dem die Grenzen zwischen Politik und Lobby vollends verschwimmen: Elmar Brok, seit 1980 Europaparlamentarier für die CDU, seit 1992 Europabeauftragter von Bertelsmann, zeitweise Leiter des Brüsseler Büros und sogar „Senior Vice President Media Development“ des Konzerns – wohlgemerkt „neben“ seinem Mandat im Europaparlament. Auf die Empfehlung seines Lobby-Kollegen Brok hin wurde Selmayr 2010 Kabinettschef der luxemburgischen EU-Kommissarin Viviane Reding, die passenderweise nebenberuflich Mitglied im Kuratorium der Bertelsmann Stiftung ist.", "Den nächsten Karrieresprung bereitete wieder Brok vor, der Selmayr seinem Freund Jean-Claude Juncker als Wahlkampfleiter für dessen Kandidatur zum Präsidenten der EU-Kommission empfahl. Selmayr zog die richtigen Strippen und wurde dafür von Juncker nach der gewonnenen Wahl zu seinem Kabinettschef gemacht. Fortan war der machtbewusste Bayer die „rechte Hand“ eines EU-Chefs, der von schweren gesundheitlichen Problemen gekennzeichnet und innerhalb der Brüsseler Behörden eher als „Frühstücksdirektor“ bekannt war.", "Martin Selmayr bestimmte schon damals mehr oder weniger direkt, was sein „Chef“ später umsetzte und führte ihm sinnbildlich die Hand bei seinen Unterschriften. Innerhalb der EU-Behörden machte sich Selmayr damit nur wenig Freunde. Übereinstimmende Insiderberichte von EU-Korrespondenten diverser internationaler Zeitungen berichten, dass Selmayr intern wahlweise als „Hassfigur“, „Rasputin“, „Junckers Monster“ oder „Monster von Berlaymont“ (das Berlaymont-Gebäude ist der Sitz der EU-Kommission) bezeichnet wird und zu den unbeliebtesten EU-Beamten der Geschichte zählt.", "Demnach führt Selmayr das Büro seines „Chefs“ mit eiserner Hand eigenmächtig und übergeht bei wichtigen Entscheidungen der EU-Kommission sogar schon mal die zuständigen Kommissare. So soll er beispielsweise Alexander Dobrindt seine – gegen EU-Gesetze verstoßende – „Ausländermaut“ durchgewinkt haben, ohne die für Verkehrspolitik zuständige slowenische Kommissarin auch nur dazu zu konsultieren.", "Als „Staatsstreich“ bezeichneten zahlreiche Zeitungen wie die französische Liberation Selmayrs nächsten Karriereschritt. Mit Protektion von Jean-Claude Juncker wurde Selmayr am 21. Februar 2018 zum stellvertretenden Generalsekretär der EU-Kommission ernannt und gerade einmal eine Stunde nach der Ernennung verkündete der damalige Generalsekretär – nur Juncker und Selmayr waren zuvor eingeweiht – in derselben Kommissionssitzung seinen Rücktritt, woraufhin der Stellvertreter, der keine Stunde im Amt war, auf den obersten Posten innerhalb der EU-Bürokratie aufrückte. Ohne Ausschreibung, ohne politische Debatte und ohne parlamentarische Mitsprache wurde so der Chef von 33.000 EU-Kommissionsmitarbeitern und wichtigste EU-Beamte von dem Mann „ernannt“, dem er seit vier Jahren „die Hand führte“. Ja, man kann das als einen „Staatsstreich“ bezeichnen.", "Der Protest blieb nicht aus. Die EU-Bürgerbeauftragte legte Beschwerde ein, das Europäische Parlament stimmte mit 368 zu 15 Stimmen für eine Resolution, die den Rücktritt von Martin Selmayr fordert. Doch das EU-Parlament wird bei wirklich wichtigen Fragen in Brüssel leider ignoriert. Der zuständige EU-Kommissar für Haushalt und Personal heißt schließlich Günther Oettinger und ist als konservativer, neoliberaler CDU-Politiker Teil des Problems, aber nicht der Lösung. So kam es, dass Martin Selmayrs „Staatsstreich“ Erfolg hatte und er heute die unumstrittene Nummer Eins in der Brüsseler Exekutive ist, die als Generalsekretär der EU-Kommission und Graue Eminenz hinter dem kranken Jean-Claude Juncker die Fäden in Brüssel zieht.", "Egal, ob es um die Militarisierung der EU, die immer stärker voranschreitende Konzentration der Richtlinienkompetenz in immer mehr Fragen auf den intransparenten Machtapparat der EU-Kommission oder die schleichende Entmachtung der nationalen Regierungen in finanzpolitischen Fragen geht – der EU-Beamte Martin Selmayr sitzt im Zentrum dieser Entscheidungen. Selten war die Macht in post-monarchistischen Zeiten in Europa derart intransparent und undemokratisch verteilt. Es ist ja nicht nur so, dass kaum jemand Martin Selmayr kennt und er als Beamter der Öffentlichkeit formal auch nicht rechenschaftspflichtig ist. Viel schlimmer ist, dass Selmayr nie vom Volk in einer Wahl gewählt wurde und seine Machtfülle somit nach klassischem Demokratieverständnis auch nicht legitimiert ist.", "Es ist auch nicht sehr wahrscheinlich, dass wir Martin Selmayr so schnell wieder los werden. Beste Chancen auf die Juncker-Nachfolge hat schließlich der CSU-Politiker Manfred Weber, der zurzeit die Fraktion der EVP im Europäischen Parlament anführt. Als die Straßburger Parlamentarier mit übergroßer Mehrheit Selmayr abberufen wollten, waren es die Stimmen von EVP-Abgeordneten, die – als einzige überhaupt – dem Generalsekretär treu zur Seite standen.", "Weber gilt als schlecht vernetzt und vor allem auf Kommissionsebene als Neuling. Insider gehen daher davon aus, dass er es ohne die Graue Eminenz an der Spitze der Kommission überhaupt nicht schafft, Junckers Erbe anzutreten. Und politisch passen die beiden erzkonservativen, wirtschaftsliberalen und transatlantisch orientierten Bayern Weber und Selmayr ohnehin perfekt zusammen. Große Hoffnungen auf mehr Demokratie, mehr Transparenz oder gar eine progressivere Politik brauchen wir uns also bei diesen Europawahlen nicht zu machen. Die Macht bleibt wohl unangetastet – egal, ob sie die Hand von Juncker oder die Hand von Weber führt.", "Jens Berger", "Quelle: Dieser Text erschien als Erstveröffentlichung am 28. März 2019 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017 und 2018 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht. Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter Nennung der Quelle übernehmen. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.► Bild- und Grafikquellen:", "1. Martin Selmayr, seit 1. März 2018 Generalsekretär der Europäischen Kommission, steht der CDU und der Europäischen Volkspartei (EVP) nahe. Photo Credit: Paul Morigi / Brookings Institution. Quelle / Source: Flickr. Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "2. Das Berlaymont-Gebäude in der belg. Hauptstadt Brüssel, Sitz der EU-Kommission. Regierungssitz eines antidemokratischen, bürgerfeindlichen und korrupten Regimes. Europa ist weit mehr als die EU! NEIN zur EU - JA zu EUROPA!", "The Berlaymont building in Brussels, seat of the EU-Commission. The EU-Parliament is an undemocratic, resident-unfriendly and corrupt regime. Europa is not merely EU, but rather! NO to EU - YES to EUROPE!", "Urheber des Originalfotos: Sébastien Bertrand, Paris/F. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0). Textinlet: KN-ADMIN Helmut Schnug. Bildbearbeitung: Wilfried Kahrs (WiKa). Die Lizenz bleibt auch für das digital veränderte Bild.", "3.  Manfred Weber (* 14. Juli 1972 in Niederhatzkofen) ist ein deutscher Politiker der CSU, seit 2015 ist er deren stellvertretender Parteivorsitzender. Weber ist seit 2014 Fraktionsvorsitzender der Europäischen Volkspartei (EVP) im Europäischen Parlament, dem er seit 2004 angehört. Er tritt bei der Europawahl 2019 als Spitzenkandidat der EVP für das Amt des EU-Kommissionspräsidenten an. Manfred Weber ist ein überzeugter „Russenfresser“, der aktiv auf einen neuen Ost-West-Konflikt hinarbeitet. Foto: Metropolico.org. Quelle: Flickr.(Foto auf nicht mehr verfügbar). Verbreitung mit CC-Lizenz Namensnennung, Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "4. NEIN zur EU-DIKTATUR. (EUROKRATUR) Dieses Motiv kann als Auto-Aufkleber in kleinen oder größeren Mengen hier bestellt werden. >> www.eu-diktatur.com/ ."]}}, "recommendations": []}