{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/krieg-und-frieden-ursula-von-der-leyen-sevim-dagdelen", "query_keywords": ["sp", "cdu", "schi", "familie", "krieg", "terror", "klima", "leiche", "europa", "us", "politik", "spo", "regierung", "linke", "usa", "ss", "demo", "ns", "angela merkel"], "creation_date": "30.12.2019", "last_modified": "21.08.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Angriffsbündnis", "anti-russische Propaganda", "Antirussismus", "Arbeitskreis Ärzte der CDU", "ARD", "Ausweisung russischer Diplomaten", "Berateraffäre", "Beratersumpf-Uschi", "Bruckhausen", "Celler Loch", "Dämonisierung", "Diplomatenausweisung", "Elitendemokratie", "Ernst Albrecht", "Feindbildpropaganda", "Günter Wallraff", "Handydaten", "Handydaten-Löschung", "Konfrontationskurs", "Konfrontationspolitik", "Krieg und Frieden", "Kriegspropaganda", "Kriegstrommelei", "NATO", "Raus aus der NATO", "Rechtshilfeersuchen", "Russenfeindlichkeit", "Russenfresser", "Russiagate", "Russenhatz", "Russland", "Russland-Bashing", "russophobia", "Russophobie", "Scheindemokratie", "Sevim Dagdelen", "TAGESSCHAU", "Ursula von der Leyen", "Vadim Krasikov", "VEB Eisen- und Hüttenwerke Thale", "Zelimkhan Khangoshvili"], "content": {"title": "Krieg und Frieden: Ursula von der Leyen & Sevim Dağdelen", "description": "Krieg & Frieden: Ursula von der Leyen & Sevim Dağdelen", "body": {"": ["Jüngst trafen sie sich auf der Website der Tagesschau: Die Bundespolitikerinnen Sevim Dağdelen und Ursula von der Leyen. Die Bundestagsabgeordnete der LINKEN Dağdelen musste mit zusammengebissenen Zähnen von der Tagesschau zitiert werden, denn sie hatte eine platte, antirussische Lüge der Bundesregierung entlarvt, an deren Verbreitung die ARD gütig beteiligt war. Die Regierung hatte russische Diplomaten mit der Begründung ausgewiesen, dass deren Regierung die Zusammenarbeit in einem Berliner Mordfall verweigert habe. Sevim Dağdelen hatte enthüllt, dass deutsche Behörden erst Monate nach dem Mord und sogar auch noch nach der Ausweisung der russischen Diplomaten offizielle Rechtshilfeersuchen an die russische Seite stellten.", "Ursula von der Leyen wurde mit dieser Schlagzeile bedacht: \"Von der Leyen weiß von nichts - Löschung von Handy-Daten\". Die CDU-Funktionärin und Präsidentin der Europäischen Kommission hatte die Löschung ihrer Handydaten ausgerechnet zu dem Zeitpunkt veranlasst, an dem ein parlamentarischer Untersuchungsausschuss in der Leyen-Berateraffäre diese Daten dringend zur Aufklärung des Korruptionsfalles brauchte.", "Die Familien-Ähnlichkeit ist unverkennbar: Das festgefrorene Lächeln hat Ursula von ihrem Vater Ernst Albrecht geerbt. Albrecht war vierzehn lange Jahre CDU-Ministerpräsident von Niedersachsen, in seiner Amtszeit flog das „Celler Loch“ auf, jener vom Geheimdienst fingierte Sprengstoffanschlag auf das Hochsicherheitsgefängnis Celle zur Einschleusung von V-Personen in die Szene rund um die Rote Armee Fraktion.", "Auch den unbedingten Willen zur Macht, gleichgültig mit welchen Methoden sie anzustreben und zu sichern ist, hat die zeitweilige Kriegsministerin von ihrem Vater. Gern führte sie die Bundeswehr nach Mali, dort wo es Uran und Gold gibt. Den Begriff Profit wird die kleine Ursula schon am Mittagstisch des damaligen Bahlsen-Geschäftsführers Albrecht gehört haben, spätestens als der sich für den symbolischen Kaufpreis von einer D-Mark den DDR-Betrieb VEB Eisen- und Hüttenwerke Thale übereignet hatte.", "Die kleine Sevim wurde in Duisburg-Bruckhausen geboren. Ein Ort, den der Tatort-Kommissar Horst Schimanski als Schmuddel-Kulisse für seine TV-Folgen nutzte und in dem der Autor Günter Wallraff sein Buch „Ganz unten“ schrieb. Der Tochter einer Einwanderer-Familie aus der Türkei wurden politische Lehren durch ein Leben der Entbehrungen erteilt. Erfahrungen in der demokratischen Auseinandersetzung sammelte sie in der LandesschülerInnenvertretung Nordrhein Westfalen und als Mitglied im Bundesausschuß der BundesschülerInnenvertretung. Etwa zur gleichen Zeit sammelte die von der Leyen im „Arbeitskreis Ärzte der CDU“ jene Beziehungen, die ihr später zur Karriere als stellvertretende Bundesvorsitzende der CDU verhelfen sollten.", "Frau Dağdelen fordert die Auflösung der NATO ohne Wenn und Aber.", "\"Besorgniserregend ist, dass die NATO nach Boden, Luft, See und Cyberspace nun auch den Weltraum zum militärischen Einsatzgebiet erklärt, verbunden mit der Entwicklung neuer Waffensysteme. Eine solche NATO ist ganz sicher Garant großer Profite der Rüstungskonzerne, nicht aber für Frieden und Sicherheit in Europa. Die NATO ist eine überlebte Bastion aus der Ära des Kalten Krieges. DIE LINKE fordert die Auflösung des Militärpakts und die Schaffung eines kollektiven Sicherheitssystems unter Einbeziehung Russlands. Der Austritt Deutschlands aus der Militärstruktur wäre ein erster Schritt.“ (-Dağdelen)", "Die Dame von der Leyen behauptet trotz der vielen NATO-Überfälle auf andere Länder: „Wenn es die NATO nicht gäbe, man müsste sie erfinden.“ So münden unterschiedliche Biografien in schroffe Gegensätze. Und beide münden im selben Parlament.", "Der So-oder-so Parlamentarismus gilt als Demokratie. die in der Übersetzung aus dem Griechischen tatsächlich Volksherrschaft bedeutet. Als wolle das Volk mal das eine, dann das andere. Als habe das Volk keinerlei Basisinteressen, wie jene an einem Leben ohne Krieg. Ganz sicher kann das Parlament in seiner Widersprüchlichkeit als Stimmverstärker auch und gerade von jenen benutzt werden, die eben den Basisinteressen zu Gehör verhelfen wollen. Bleibt aber das Interessen am Frieden im geregelten Parlamentsgehege, wird dieses fundamentale Interesse durch die herrschenden Medien domestiziert und geregelt.", "Wer die Spielregeln nicht bricht, der wird weiter spielen, gern das verlogene Stück von der Volksherrschaft. Erst mit der gezielten Verletzung der Regeln, der geplanten Grenzüberschreitung, wird der parlamentarischen Arbeit der Dağdelens zugunsten der Bevölkerung ein Erfolg beschieden sein.", "Auf ein Neues im neuen Jahr.", "► Quelle: erstveröffentlicht bei RATIONALGALERIE >> Artikel vom 30. Dezember 2019.  ACHTUNG:  Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Dr. Ursula von der Leyen  (geb. Albrecht; * 8. Oktober 1958 in Ixelles/Elsene, Belgien), CDU-Funktionärin und seit dem 1. Dezember 2019 Präsidentin der Europäischen Kommission, ist auch bekannt als Klima-Uschi, vormals Flinten-Uschi und Beratersumpf-Uschi, vormals Zensursula, vormals Bundes-Uschi für Familie, Senioren, Frauen und Jugend, vormals niedersächsische Uschi-Ministerin für Soziales, Frauen, Familie und Gesundheit. Sie hatte die Löschung ihrer Handydaten ausgerechnet zu dem Zeitpunkt veranlasst, an dem ein parlamentarischer Untersuchungsausschuss in der Leyen-Berateraffäre diese Daten dringend zur Aufklärung des Korruptionsfalles brauchte. Foto: Renew Europe group. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "2. Texttafel  vor dem Eingang der JVA Celle: Als Celler Loch wurde die Aktion Feuerzauber des niedersächsischen Verfassungsschutzes bekannt, bei der am 25. Juli 1978 ein Loch mit rund 40 Zentimeter Durchmesser in die Außenmauer der Justizvollzugsanstalt Celle gesprengt wurde. Damit wurde ein Anschlag zur Befreiung von Sigurd Debus vorgetäuscht, der als mutmaßlicher Terrorist der Rote Armee Fraktion im Celler Hochsicherheitsgefängnis einsaß. Angeblich wollte man mit Hilfe dieser verdeckten Operation unter „falscher Flagge“ einen Informanten in die RAF einschleusen.", "1986 wurde bekannt, dass nicht linksradikale Terroristen für den Anschlag verantwortlich waren, sondern der Verfassungsschutz und die GSG 9. Die von den Medien als Täter vorgestellten Personen waren V-Männer des Verfassungsschutzes. (Text: Wikipedia). Foto: Hundehalter. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ (CC BY-SA 3.0).", "3. Sevim Dağdelen (* 4. September 1975 in Duisburg) ist seit 2005 Mitglied des Deutschen Bundestages. Dağdelen fordert die Auflösung des Militärpakts und die Schaffung eines kollektiven Sicherheitssystems unter Einbeziehung Russlands. Der Austritt Deutschlands aus der Militärstruktur wäre ein erster Schritt. Foto: Sandro Halank. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ (CC BY-SA 3.0) lizenziert.", "4. Bundeskanzlerin Angela Merkel (CDU) und EU-Chefin Ursula von der Leyen beim EPP Zagreb Congress in Kroatien, 20-21 November 2019. Merkel hat die Ausweisung zweier russischer Diplomaten im Zusammenhang mit dem Mord an dem Georgier Zelimkhan Khangoshvili in Berlin gerechtfertigt. Foto: European People's Party, EPP. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}