{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/fatalismus-fuehrt-zu-keiner-verbesserung-der-verhaeltnisse", "query_keywords": ["sp", "krieg", "kultur", "us", "christ", "asien", "politik", "regierung", "schi", "usa", "ss", "ns", "vereinte nationen"], "creation_date": "31.01.2024", "last_modified": "31.01.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Bleiberecht in der Zukunft", "Erschütterungen des Daseins", "Fatalismus", "Gerhard Mersmann", "Gewissheiten", "GMS", "Grundlegung zur Metaphysik der Sitten", "Hirngespinst", "Immanuel Kant", "kategorischer Imperativ", "kolossaler Irrtum", "Kooperationswille", "Kritik der praktischen Vernunft", "Naturgesetze menschlicher Existenz", "Perspektive", "Relativismus", "Rückblick", "Unbeständigkeit", "Unumstößliches", "unumstößliche Wahrheit", "Veränderbarkeit", "Veränderlichkeit", "Veränderung", "Wandel", "Wandelbarkeit", "Zum ewigen Frieden"], "content": {"title": "Fatalismus führt zu keiner Verbesserung der Verhältnisse", "description": "Fatalismus führt zu keiner Verbesserung der Verhältnisse Der Fatalismus und die Archive der menschlichen Existenz", "body": {"": ["Alle Gewissheiten sind temporär. Die Probe aufs Exempel liefert der Rückblick. Aus seiner Perspektive wird es klar und deutlich. Das, was aus historischer Sicht einmal als unumstößliche Wahrheit galt, war kurze Zeit später als ein kolossaler Irrtum angesehen. Und vieles, was als Hirngespinst angesehen wurde, entpuppte sich in einer späteren Phase als eine wichtige Grundlage für weiteres Handeln.", "Wenn es so ist, wie beschrieben, könnte man sich fallen lassen auf ein weiches Kissen des Relativismus oder des Fatalismus. Denn nichts bleibt so, wie es war und aufgrund dessen ist nichts von Dauer.", "Diese Position wird, wen sollte es wundern, von vielen Menschen zunehmend vertreten. Es verwundert nicht einmal. Denn in Zeiten, in denen das scheinbar Unumstößliche nahezu täglich in sich zusammenfällt wie ein Kartenhaus, liegt der Schluss nahe. Und wenn das Gefühl die Oberhand gewinnt, nichts habe mehr Geltung und man selbst habe keinen Einfluss auf die weitere Entwicklung, der man auch keine günstige Prognose gibt, dann ist der Fatalismus eine Art von Sedativum, das Linderung verschafft.", "Eine der wenigen Gewissheiten, die in diesem Zusammenhang Geltung behalten, ist die erkenntnistheoretische Konstante, dass Fatalismus immer und unter allen Umständen zu keiner Verbesserung der Verhältnisse führt. Ganz im Gegenteil, wer sich vor den harten Gesetzen der Veränderung zu schützen sucht, in dem er die Segel streicht, wird vom Wind der Zeit in eine Richtung getrieben, auf die er keinen Einfluss hat. Das Ergebnis ist in der Regel schlimmer, als der beklagte Zustand des Ausgangspunktes.", "Nun könnte der Eindruck entstehen, dass außer einem Urteil über das Verhängnisvolle des Fatalismus nichts übrig bleibt. So, als priese man die lakonische Weisheit, man hätte keine Chance, die allerdings zu nutzen sei. Dem ist jedoch nicht der Fall.", "Denn neben den von der konkreten historischen Situation abhängigen und somit vergänglichen Gewissheiten existieren noch andere. Und diese Gewissheiten haben universalen Charakter und sind mit der grundlegenden Existenz des homo sapiens verbunden. Sie sind schnell aufgezählt und sie sind in den Kodizes des verschiedenen Kulturreise dokumentiert. Und das Interessante daran ist, dass sie sich gar nicht so voneinander unterscheiden, wie es oft reklamiert wird.", "Da geht es darum, dass der Mensch ein soziales Wesen ist. Dass er nur dann zu existieren imstande ist, wenn er die Existenz anderer Individuen oder sozialer Verbände anerkennt. Wenn er sich für die Kooperation entscheidet und die damit verbundenen Gesetze respektiert. Man könnte diese Kodizes auch die Naturgesetze der menschlichen Existenz bezeichnen.", "Der in diesem Jahr wieder einmal gefeierte Immanuel Kant (* 22. April 1724 in Königsberg (Preußen); † 12. Februar 1804 ebenda) hat vieles davon zu Papier gebracht, quasi als ein Schriftführer der menschlichen Existenz. In der Schrift „Zum ewigen Frieden“ [komplettes Hörbuch unten] und im „Kategorischen Imperativ“ sind diese Erkenntnisse in aller Prägnanz manifestiert. Das sind Gewissheiten, die bleiben. Und auf ihnen ist alles aufzubauen, was ein Bleiberecht in der Zukunft reklamiert.", "[Der kategorische Imperativ wird als Bestimmung des guten Willens von Kant in der \"Grundlegung zur Metaphysik der Sitten\" (GMS) vorgestellt und in der \"Kritik der praktischen Vernunft\" (KpV) ausführlich entwickelt. Er lautet in einer seiner Grundformen: „Handle nur nach derjenigen Maxime, durch die du zugleich wollen kannst, dass sie ein allgemeines Gesetz werde.“ Auf unmittelbare Kritik reagierte Kant mit einem Anwendungsbeispiel in dem Aufsatz Über ein vermeintes Recht, aus Menschenliebe zu lügen. Ergä. Helmut Schnug]", "Alles, was derzeit durch den Äther wabert an Dummheit, Ressentiment, Destruktionsphantasien und Rankünegedanken, an Arroganz und Selbstverliebtheit, ist in diesen Archiven der Zivilisation nicht zu finden. Das ist doch Gewissheit genug, um sich nicht vom Fatalismus betäuben zu lassen. Es ist ein Fingerzeig, wie die Erschütterungen des Daseins zu überwinden und ein Weg in die Zukunft zu finden ist.", "Oder nicht?", "Gerhard Mersmann [Bitte auch die Videos weiter unten beachten. H. S.].\n___________________", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse sind auf seinem persönlichen Blog M7 regelmäßig nachzulesen. >> https://form-7.com/ .", "In seiner Altersschrift entwickelt Kant seinen Gedanken des \"kategorischen Imperativs\" zu einem politischen Modell zwischen den Staaten der Welt weiter. Von der Vernunft geleitete Entscheidungen, die nach der Gerechtigkeit trachten können der Menschheit den Frieden stiften, der für Kant ausdrücklich kein Naturzustand ist, sondern Ergebnis verantwortungsvoller Politik. - - Der Text spielte eine wesentliche Rolle für die Ausgestaltung der sogenannten \"Atlantik Charter\", auf der sich später die Vereinten Nationen gründeten.", "Politische Entscheidungen werden – gerade in Zeiten kriegerischer Auseinandersetzungen – auch an moralischen Kriterien gemessen. Gert Scobel stellt den Unterschied zwischen moralischem und politischem Handeln heraus. Dabei hinterfragt er, ob sich die #Politik an Kants Kategorischem Imperativ orientieren kann oder sollte.", "► Quelle: Dieser Beitrag wurde am 29. Januar 2024 erstveröffentlicht auf https://form-7.com/ >> Artikel. Eigentümer, Herausgeber und für den Inhalt verantwortlich ist Gerhard Mersmann.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. THE WORLD IS CHANGING: Alle Gewissheiten sind temporär. Die Probe aufs Exempel liefert der Rückblick. Aus seiner Perspektive wird es klar und deutlich. Das, was aus historischer Sicht einmal als unumstößliche Wahrheit galt, war kurze Zeit später als ein kolossaler Irrtum angesehen. Und vieles, was als Hirngespinst angesehen wurde, entpuppte sich in einer späteren Phase als eine wichtige Grundlage für weiteres Handeln.", "Wenn es so ist, wie beschrieben, könnte man sich fallen lassen auf ein weiches Kissen des Relativismus oder des Fatalismus. Denn nichts bleibt so, wie es war und aufgrund dessen ist nichts von Dauer. Foto: geralt / Gerd Altmann, Freiburg. (user_id:9301). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Bildnis / Kupferstich des Immanuel Kant, (Prof. für Logik und Metaphysik; Rektor; zunächst Hauslehrer und Bibliothekar). Urheber: Johann Leonhard Raab (Stecher). Quelle1: Bildarchiv Foto Marburg, Dr. Christian Bracht, D-35037 Marburg. Quelle2: Wikimedia Commons. Der Urheber dieses Werks ist 1899 gestorben; es ist daher gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 100 oder weniger Jahren nach dem Tod des Urhebers. Dieses Werk ist gemeinfrei (Public Domain) in den Vereinigten Staaten, weil es vor dem 1. Januar 1929 veröffentlicht (oder beim U.S. Copyright Office registriert) wurde."]}}, "recommendations": []}