{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/missbrauchsakten-aus-dem-vatikan-zurueckholen", "query_keywords": ["sp", "sparen", "kultur", "leiche", "us", "christ", "regierung", "usa", "ss", "leitkultur", "spd", "ns"], "creation_date": "24.03.2020", "last_modified": "04.12.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Bischofskonferenz", "child abuse", "child sexual exploitation", "Christian Pfeiffer", "Christine Lambrecht", "De delictis gravioribu", "Entschädigungszahlungen", "GBS", "Geheimarchive", "Gerechtigkeit", "Gesetz über die Entschädigung für Opfer von Gewalttaten", "Giordano-Bruno-Stiftung", "ifw", "Institut für Weltanschauungsrecht", "Jacqueline Neumann", "Joseph Ratzinger", "Kardinal Reinhard Marx", "Katholische Kirche", "Kinderficker", "Kindesmissbrauch", "Kinderschänder", "Kirchenkriminalität", "Kirchenjuristen", "Klerikalismus", "Michael Schmidt-Salomon", "Missbrauch", "Missbrauchsakten", "Missbrauchsfälle", "Missbrauchsopfer", "Missbrauchsprävention", "Missbrauchsschutz", "Missbrauchstaten", "Missbrauchssystem", "Missbrauchstäter", "Missbrauchsvorwürfe", "OEG", "Offenlegung", "Opferentschädigungsgesetz", "Opferschutz", "Opferversorgung", "Papst Benedikt XVI.", "Personalarchive", "Prügelpriester", "Rechtshilfeersuchen", "römisch-katholische Kirche", "Sadismus", "Schadensersatz", "Schadensersatzansprüche", "Schmerzensgeld", "Schwarze Pädagogik", "Sexualdelikte", "sexualisierte Gewalt", "sexuelle Ausbeutung", "sexueller Missbrauch", "Staatshaftungsansprüche", "Täterorganisation Kirche", "Vatikan", "Vergewaltigung", "Verjährung", "Verschweigen", "Vertuschung", "Zölibat"], "content": {"title": "Missbrauchsakten aus dem Vatikan zurückholen", "description": "Missbrauchsakten aus dem Vatikan zurückholen \"Sorgen Sie endlich für Transparenz und Gerechtigkeit!\" Kriminologe Pfeiffer fordert die Rückholung der Missbrauchsakten und umfassenden Schadensersatz", "body": {"": ["Kriminologe Professor Christian Pfeiffer hat von der Bundesregierung die Rückholung der Missbrauchsakten aus dem Vatikan, von der Bischofskonferenz Schadensersatz auch für lebenslange Verdienstausfälle der Missbrauchsopfer sowie die Zulassung von unabhängiger Forschung unter Beteiligung von 5.000 aktiven Priestern gefordert. Dies sagte Pfeiffer am 8. März 2020 auf einer Veranstaltung zum Thema \"Religion und Gewalt\" des Instituts für Weltanschauungsrecht (ifw) und der Giordano-Bruno-Stiftung (gbs) im Haus Weitblick in Oberwesel.", "Professor Christian Pfeiffer (Buchautor \"Gegen die Gewalt - Warum Liebe und Gerechtigkeit unsere besten Waffen sind\", Direktor des Kriminologischen Forschungsinstituts Niedersachen a.D. und niedersächsischer SPD-Justizminister a.D.) äußerte sich damit zu den umstrittenen Ergebnissen der  Frühjahrskonferenz der deutschen Bischöfe von Anfang März. Betroffene hatten geklagt, dass die Kirche lediglich Schmerzensgeld zahlen will, orientiert an den zivilrechtlichen Schmerzensgeld-Tabellen. Für sexuellen Missbrauch entstünde ein Schadensersatz zwischen 5.000 und 50.000 Euro. Die Betroffenen vom Eckigen Tisch hatten zuletzt kritisiert, dass Aspekte des \"Vertuschens und Verschweigens\" durch die Täterorganisation Kirche damit ignoriert würden.", "► Schadensersatz auch für lebenslange Verdienstausfälle", "Die ausschließliche Zahlung von Schmerzensgeld ist aus Sicht von Pfeiffer zu wenig:", "\"Der Opferschutz und die Opferversorgung müssen nachgebessert werden. Die Bischöfe dürfen sich einer zivilgerichtlichen Aufarbeitung nicht verschließen. Ein Anspruch auf Schadensersatz umfasst nicht nur Schmerzensgeld. Wenn sich die Bischöfe an zivilrechtlichen Regelungen orientieren, dann sollten sie auch die Verdienstausfälle der Missbrauchsopfer entschädigen.\"", "In der Debatte mit Juristen des ifw kam die Idee auf, Musterprozesse in ausgewählten Diözesen zu führen und staatliche Gerichte über die Höhe der materiellen und immateriellen Schadensersatzansprüche entscheiden zu lassen. Zu erwarten stünde im Rahmen dessen u.a. die Anerkennung eines Verdienstausfalles. Wenn man 1.000 Euro pro Monat ansetzt, ergäbe das auf 30 Berufsjahre einen Betrag in Höhe von 360.000 Euro. Damit seien die öffentlich erhobenen Forderungen der Betroffenen für Entschädigungszahlungen pro Opfer zwischen 300.000 Euro und 400.000 Euro ohne Zweifel gerechtfertigt. Eine Auswertung der Jahresabschlüsse aller Bistümer hatte zudem Anfang März 2020 ergeben, dass ein Entschädigungsvolumen in der Größenordnung von einer Milliarde Euro geleistet werden könne.", "Wenn die Kirche sich an vor staatlichen Gerichten üblichen Schmerzensgeldforderungen orientieren wolle, sollte sie auf die Verjährung verzichten. Denn sonst werde diese angebliche Anerkennung staatlicher Gerichte zur bloßen Makulatur. In der Vergangenheit scheiterte die Durchsetzung von Schadensersatzansprüchen von Missbrauchsopfern oft, weil die Ansprüche bereits verjährt waren. Mit der möglichen Einrede der Verjährung schneidet die Kirche den meisten Opfern den Weg zu den staatlichen Gerichten ab und will weiter letztlich entscheiden können, ob, wann und wieviel sie an die Opfer zahlt. Mit einem Wort:", "\"Sie will in diesem Streit weiterhin gleichzeitig Partei und Richter sein und damit genau das fortsetzen, was sie in den Missbrauchsfällen in den letzten Jahrzehnten betrieben hat.\" (Pfeiffer)", "Die Einrede der Verjährung muss von den Kirchenjuristen im Prozess jedoch aktiv erhoben werden. Auf diese Einrede sollte die Kirche laut Pfeiffer verzichten. Dies sei nur fair und anständig. Schließlich habe die Kirche die Opfer auf vielfältige Weise über viele Jahre entmutigt, ihre Rechte geltend zu machen und damit einen entscheidenden Anteil, dass viele Missbrauchstaten und das Missbrauchssystem vertuscht werden konnten. Bei Verfahren nach dem Opferentschädigungsgesetz (OEG >> Text) müsse der Staat zudem stärker darauf achten, keine kirchennahen Gutachter zu beauftragen.\n ► Missbrauchsakten aus dem Vatikan zurückholen", "Bundesjustizministerin Christine Lambrecht sagte kürzlich im ZDF: Wir werden \"jede Möglichkeit zu Ermittlungen nutzen\" und der Staat kenne \"keine Geheimarchive\". Prof. Pfeiffer nahm die Justizministerin auf der Veranstaltung beim Wort:", "\"Sorgen Sie endlich für Transparenz und Gerechtigkeit! Es ist höchste Zeit, dass in Deutschland die kirchlichen Geheimarchive geöffnet und die Missbrauchsakten aus dem Vatikan zurück nach Deutschland geholt werden. Dazu gehört auch die Offenlegung von kircheninternen Untersuchungen, wie sie zum Beispiel im Bistum München und Freising durchgeführt wurden.", "In München liegt eine 350 Seiten starke Studie über das Bistum im Panzerschrank von Kardinal Reinhard Marx. Es ist absurd, wenn er seine flammenden Reden über Transparenz hält und bis heute keine Angst davor hat, dass irgendjemand sagt: 'Öffnen Sie den Panzerschrank!' Es gibt keinen Grund, Benedikt zu schützen oder ihm eine Sonderrolle zu geben, nur, weil er Papst geworden ist.\"", "Aus Deutschland wurden zudem von der Kirche tausende Akten über Missbrauchsfälle in den Vatikan verbracht. Dies geschah auf Befehl von Joseph Ratzinger (\"De delictis gravioribus – über schwere Verbrechen\"), noch bevor er Papst Benedikt XVI. wurde. Sie sind dort bis heute verschwunden. Auch Hunderte von Ordensgemeinschaften haben in Rom ihre Zentralen und Personalarchive.", "Die Leiterin des ifw, Jacqueline Neumann, sagte auf der Veranstaltung:", "\"Wo sind die deutschen Rechtshilfeersuche an den Vatikan? Aus Deutschland ist offenbar noch nicht einmal ein einziges Rechtshilfeersuchen an den Vatikan gestellt worden. Auch nicht, nachdem 2018 sechs Strafrechtsprofessoren aus unserem Institut deutschlandweit Strafanzeigen bei den Staatsanwaltschaften am Sitz von jedem Bistum eingereicht haben. Die Missbrauchsakten sind aber nicht nur für die strafrechtliche Aufarbeitung relevant, sondern auch wesentlich für die Geltendmachung von Schadensersatzansprüchen gegen die Kirchen und Staatshaftungsansprüche gegen Bund und Länder.\"", "► Unabhängige Forschung zulassen", "Um das Missbrauchssystem systematisch aufzuarbeiten und grundlegende Reformen vorzubereiten, forderte Pfeiffer die Bischöfe zudem auf, endlich unabhängige Forschung zu ermöglichen:", "\"Es darf keine Augenwischerei wie noch jüngst unter Kardinal Marx mehr geben. Es braucht unabhängige Forschung. Mit der anonymen Befragung einer Zufallsauswahl von etwa 5.000 aktiven Priestern insbesondere zur extremen Arbeitsüberlastung der Priester, zum Klerikalismus und den Umgang mit dem Zölibat, können wichtige Erkenntnisse für die Missbrauchsprävention gewonnen werden.\"", "Giordano-Bruno-Stiftung", "► Quelle: Erstveröffentlicht am 13. März 2020 >> Giordano-Bruno-Stiftung >> Artikel. Presseanfragen bitten wir an: Elke Held, presse@giordano-bruno-stiftung.de, Telefon 0651 – 967 95 03 zu richten.", "Die Giordano-Bruno-Stiftung (gbs) ist eine gemeinnützige Stiftung des bürgerlichen Rechts, die sich die Förderung des evolutionären Humanismus zum Ziel gesetzt hat. Sie wurde 2004 vom Unternehmer Herbert Steffen gegründet. Vorstandssprecher der Stiftung ist Michael Schmidt-Salomon. Von Beginn an war die nach Giordano Bruno benannte Stiftung insbesondere dem Werk des Religions- und Kirchenkritikers Karlheinz Deschner verpflichtet. Sitz der Stiftung ist Oberwesel in Rheinland-Pfalz. Die Nutzung des gbs-Logos im Kritischen Netzwerk dient nur zu dokumentarischen, redaktionellen Zwecken. Die Rechte daran bleiben beim Rechteinhaber! Fair Use!", "\"Wir sind nicht die Krone der Schöpfung, sondern die Neandertaler von morgen\". Humanisten kennen keine \"heiligen Schriften\", keine unantastbaren Propheten, Priester oder Philosophen, die den Zugang zur \"absoluten Wahrheit\" besitzen. Humanisten glauben an den Menschen bzw. an die Entwicklungsfähigkeit des Menschen. Sie vertrauen darauf, dass die Menschheit lebensfreundlichere, freiere und gerechtere Verhältnisse herstellen kann, als wir sie heute vorfinden. Wer prinzipiell die Möglichkeit einer Verbesserung der Lebensverhältnisse ausschließt, ist kein \"Humanist\", sondern \"Zyniker\".", "Die Giordano-Bruno-Stiftung hat eine naturalistische, weltlich-humanistische und religionskritische Ausrichtung und vertritt die Ansicht, dass Religionen die kulturelle Evolution der Menschheit bis heute auf unheilvolle Weise beeinflussen. Die gbs fordert eine Leitkultur \"Humanismus und Aufklärung\".", "Die Stiftung sammelt Erkenntnisse der Geistes-, Sozial- und Naturwissenschaften, um ihre Bedeutung für das humanistische Anliegen eines friedlichen und gleichberechtigten Zusammenlebens der Menschen im Diesseits herauszuarbeiten. Auf diese Weise sollen die Grundzüge einer säkularen, evolutionär-humanistischen Ethik entwickelt und einer breiten Öffentlichkeit zugänglich gemacht werden.", "Der Giordano-Bruno-Stiftung gehören viele renommierte Wissenschaftler, Philosophen und Künstler an. Benannt ist die gemeinnützige Stiftung ist nach dem Dominikanermönch Giordano Bruno, der im Jahre 1600 als Ketzer auf dem Scheiterhaufen hingerichtet wurde.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Logo der Giordano-Bruno-Stiftung (gbs). Die Nutzung des gbs-Logos im Kritischen Netzwerk dient nur zu dokumentarischen, redaktionellen Zwecken. Die Rechte daran bleiben beim Rechteinhaber! Fair Use!", "2. Kirchenkriminalität in der katholischen Kirche erwiesenermaßen seit Jahrhunderten angewandte Methode durch zahllose verhaltenssgestörte Priester und Würdenträger. Auch beim weltberühmten Knabenchor der Regensburger Domspatzen herrschte jahrzehntelang Angst und Furcht vor Prügelstrafen und sexuellen Übergriffen. Bildidee: Helmut Schnug. Bildbearbeitung: Wilfried Kahrs / QPress.de. Bei Verwendung bitte unbedingt Hinweis auf www.Kritisches-Netzwerk.de. Originalfoto: Piers Nye, Oxford/UK. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Diese Lizenz gilt auch für das digital veränderte Bild.", "3. KIRCHENZONE. Grafik: Wilfried Kahrs (WiKa).", "4. Abgründe ihrer Schwarzen Pädagogik. Schwarze Pädagogik ist ein negativ wertender Sammelbegriff für Erziehungsmethoden, die Gewalt und Einschüchterung als Mittel enthalten. Der Begriff wurde 1977 von der Soziologin Katharina Rutschky mit der Veröffentlichung eines Buches unter gleichem Titel eingeführt. Unausgesprochen diene die Schwarze Pädagogik der Rationalisierung von Sadismus und der Abwehr eigener Gefühle des Erziehers oder der Bezugsperson.", "Die Schwarze Pädagogik bediene sich dabei der Mittel des Initiationsritus (z. B. Introjektion einer Todesdrohung), der Hinzufügung von Schmerz (auch seelischem), der umfassenden Überwachung des Kindes (Körperkontrolle, strenger Verhaltenskodex, Forderung unbedingten Gehorsams), der Tabuisierung von Berührung, der Versagung grundlegender Bedürfnisse und eines übertriebenen Ordnungsdrills. Bildidee: Helmut Schnug.", "5. Verbrechen an Schutzbefohlenen durch schwere Körperverletzung in Serie, Stockschläge, sexuelle Ausbeutung, Freiheitsberaubung, Nötigungen, Beleidigungen und Erniedrigungen. Bildidee: Helmut Schnug. Bildbearbeitung: Wilfried Kahrs / QPress.de. Bei Verwendung bitte unbedingt Hinweis auf www.Kritisches-Netzwerk.de. Originalfoto: Piers Nye, Oxford/UK. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Diese Lizenz gilt auch für das digital veränderte Bild.", "6. Buchcover: \"Gegen die Gewalt - Warum Liebe und Gerechtigkeit unsere besten Waffen sind\" von Prof. Dr. Christian Pfeiffer, Kösel Verlag (randomhouse.de), 2. Aufl. 2019, ISBN: 978-3-466-37237-9, Hardcover € 22,00 [D]", "Deutschlands bekanntester Kriminologe zieht Bilanz", "Statistiken zeigen: Deutschland war selten so sicher wie heute. Mit der gefühlten Kriminalitätstemperatur stimmt das aber nicht überein. Seit über vierzig Jahren beschäftigt sich der bekannte Kriminologe Christian Pfeiffer mit der Gewalt in Deutschland. Egal, ob es um Jugendkriminalität, häusliche Gewalt oder den vermeintlichen Anstieg der Straftaten durch Auslänger geht, Pfeiffer ist ein gefragter Experte. Sein Buch klärt auf: Pfeiffer zeigt, wo wir im Kampf gegen die Gewalt schon Siege gewonnen haben, aber auch, wo wir uns neuen Herausforderungen stellen müssen. Anhand aktueller Forschungsergebnisse und persönlicher Erfahrungen erklärt Pfeiffer, wie wir diesen begegnen sollten: Mit einem neuen Gemeinsinn, mehr Liebe und Gerechtigkeit – zum Wohle aller. (Klappentext)"]}}, "recommendations": []}