{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/berateraffaere-als-hypothek-ursula-von-der-leyen-muss-sich-nun-beweisen", "query_keywords": ["sp", "sparen", "klima", "europa", "us", "politik", "regierung", "schi", "familie", "ss", "demo", "ns"], "creation_date": "23.07.2019", "last_modified": "04.03.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Accenture", "Berateraffäre", "Beraterverträge", "Corruption", "Deloitte", "Demokratieverlust", "Demokratur", "Drehtür-Effekt", "Drehtür-Karrieren", "Drehtüröffner", "Elitendemokratie", "Ethikgremium", "EU-Kommission", "EU-Lobbyreport", "EU-Parlament", "externe Beratungsfirmen", "Günstlingswirtschaft", "Instranzparenz", "Jean-Claude Juncker", "Jonathan Hill", "KPMG AG", "Katrin Suder", "Kommissionspräsidentin", "Konzerneinfluss", "Konzerninteressen", "Korruption", "Lobbytransparenz", "Lobbytreffen", "Luxemburg-Leaks", "Lux Leaks", "McKinsey & Company", "Miguel Arias Cañete", "Nepotismus", "Nina Katzemich", "political guidelines", "politische Leitlinien", "Polit-Filz", "Politklüngel", "Politschergen", "Postenschieberei", "PricewaterhouseCoopers", "PwC", "Rechtsetzungsverfahren", "Steuerabsprachen", "Timo Noetzel", "Ursula von der Leyen", "Vetternwirtschaft", "Wirtschaftsprüfungsgesellschaften"], "content": {"title": "Berateraffäre als Hypothek: Ursula von der Leyen muss sich nun beweisen", "description": "Berateraffäre als Hypothek: Ursula von der Leyen muss sich nun beweisen von Nina Katzemich / LobbyControl", "body": {"": ["Am Dienstag [16.07.] hat die designierte Kommissionspräsidentin Ursula von der Leyen dem europäischen Parlament und der Öffentlichkeit ihr Regierungsprogramm vorgestellt. Nun wissen wir etwas mehr darüber, was ihre politischen Vorstellungen für die nächsten fünf Jahre sind. Was können wir von ihr erwarten?", "► Problematischer Nominierungsprozess", "Halten wir es noch einmal fest: Der Prozess der Nominierung war der europäischen Demokratie nicht zuträglich. Das war im Wesentlichen nicht Ursula von der Leyens Schuld. Doch ihre politische Agenda blieb der Öffentlichkeit bis kurz vor ihrer Wahl verborgen: Zwischen ihrer Nominierung und der Wahl lagen gerade einmal zwei Wochen, in denen nur drei Live-Streams ihrer Auftritte vor Fraktionen kurze Eindrücke vermittelten. LobbyControl hatte ihr deshalb einen offenen Brief geschrieben und um Stellungnahme zu konkreten Fragen noch vor der Wahl gebeten. Dies ist bisher leider nicht geschehen. Wir werden darauf drängen, dass sie unseren EU-Appell entgegennimmt und sich zu den Forderungen äußert.", "Auch Sie können mit Ihrer Unterschrift dabei sein und unserem Anliegen Gewicht verleihen >> weiter.", "► Hypothek Berateraffäre", "Von der Leyen nimmt in ihr neues Amt eine Hypothek mit: die „Berateraffäre“. Unter ihrer Führung vergab das Verteidigungsministerium binnen zwei Jahren Aufträge im Wert von 200 Millionen Euro an externe Beratungsfirmen – viele davon ohne Begründung, Ausschreibung und Prüfung. Allein der Umsatz der Beraterfirma Accenture mit der Bundeswehr stieg zwischen 2014 und 2018 von knapp 500.000 auf etwa 20 Millionen Euro.", "Es gab enge Kontakte zwischen der Rüstungsstaatssekretärin Katrin Suder, die von der Leyen von McKinsey ins Ministerium geholt hatte, und einem Berater der Firma Accenture. Suder hatte ihm laut Spiegel erklärt, wo sein Unternehmen im Ministerium aktiv werden könnte. Der Accenture-Berater Timo Noetzel hatte weitere Duz-Bekanntschaften in der Ministeriumsspitze und beschrieb in einem internen Unternehmensblog diese Nähe auch als Schlüssel zum Erfolg, Aufträge an der regulären Prüfung vorbei zu erhalten.", "Vetternwirtschaft auf Staatskosten?", "Das sind gravierende Vorwürfe, an deren Aufklärung derzeit ein Bundestags-Untersuchungsausschuss arbeitet. Ausschussvertreter machten bereits klar: Von der Leyen wird sich durch ihren Sprung nach Brüssel nicht der Ladung vor den Ausschuss entziehen können. Das ist gut so.", "► Rasante Zunahme externer Beratung", "Die Nähe zwischen Politik und Beratungsunternehmen wirft auf jeden Fall Fragen auf. Timo Noetzel war wiederholt beraterisch in der Politik tätig, auch im Wahlkampfteam von Peer Steinbrück 2013. Das ist per se nicht verwerflich, aber wenn solche Berater zwischen Politik und Beratungsunternehmen hin- und herwechseln und dabei Beraterverträge in Millionenhöhe ohne vorherige Prüfung herausspringen, ist das ein massives Problem. Der Umfang externer Beraterverträge hat in den vergangenen Jahren in der gesamten Bundesregierung rasant zugenommen. Dieses Phänomen darf nicht länger unter dem Radar der Öffentlichkeit bleiben.", "► Konzerne dominieren Beratung in Brüssel", "Über einen Mangel an Beratern wird Ursula von der Leyen auch in der EU-Hauptstadt nicht klagen können. Im Januar 2018 zum Beispiel erhielten die Wirtschaftsprüfungsgesellschaften PricewaterhouseCoopers (PwC), Deloitte und KPMG Aufträge im Wert von 10,5 Millionen Euro von der EU-Kommission für Studien zum Thema Steuern und Zölle. Dies, obwohl die „Big Four“ der Wirtschaftsprüfer dafür bekannt sind, in der Welt der Steuerplanung ganz vorne mitzumischen.", "So war die KPMG in den LuxLeaks-Skandal verwickelt, ebenso PwC, das im Auftrag von Unternehmen mit der Luxemburgischen Steuerverwaltung hunderte Steuerabsprachen verhandelt hatte. Die EU sollte sich nicht ausgerechnet von denen beraten lassen, die dann die Lücken in den neuen Steuergesetzen an Konzerne weiterverkaufen.", "Auch in zahlreichen wichtigen Expertengruppen der Kommission dominieren Konzernvertreter, zivilgesellschaftliche Organisationen sind krass unterrepräsentiert. Deshalb forderten wir vor der EU-Wahl von den Spitzenkandidat*innen die klare Ansage, endlich für mehr Ausgewogenheit bei Lobbytreffen und beim Einholen von Expertise zu sorgen. In von der Leyens Programm findet sich dazu aber nichts.", "► Transparenz ja, Ausgewogenheit nein", "Ein paar sinnvolle Vorhaben zum Thema Lobbytransparenz finden sich darin durchaus: Sie will ein unabhängiges Ethikgremium für alle drei EU-Institutionen – Kommission, Parlament und Rat der EU – schaffen. Sie greift damit eine Idee auf, die bei Transparenz-Aktivisten schon länger im Gespräch ist. Das Ethikgremium könnte die bestehenden, relativ schwachen Gremien von Kommission und Parlament ersetzen und würde auch den Rat einbeziehen. Des Weiteren verspricht von der Leyen mehr Transparenz des Rechtsetzungsverfahrens. Sie bleibt dabei ziemlich wolkig – aber sie wird konkret liefern müssen. Etwa mit mehr Transparenz in den undurchsichtigen Trilogen und mit einer echten legislative Fußspur. Und mit der Offenlegung von Lobbytreffen – die Kommissionspräsident Juncker für die Kommissar/innen, deren Kabinette und Generaldirektoren bereits eingeführt hat – auch von nachgeordneten Dienststellen und vom Rat der EU.", "Eine Lücke sticht ins Auge: Juncker hatte in seinen Leitlinien von den Kommissarinnen und Kommissaren gefordert, bei ihren Lobbytreffen auf Ausgewogenheit zu achten, d. h. sich nicht länger fast ausschließlich mit Konzernvertretern zu treffen. Umgesetzt wurde das leider nicht. 70 Prozent der Lobbytreffen der Juncker-Kommission fanden mit Unternehmensvertretern statt. Das heißt: Handlungsbedarf gibt es nach wie vor – doch von der Leyen hat Junckers Ziel nicht mehr in ihr Programm aufgenommen. Ein Rückschritt, den wir nicht hinnehmen wollen.", "► Von der Leyen muss Konzerneinfluss zurückdrängen", "Die Ausgewogenheit in der Beratung und bei Lobbytreffen könnte deshalb zum Schwerpunkt unserer Arbeit in den kommenden Jahren werden. Wir haben in unserem EU-Lobbyreport gezeigt: Konzerne haben zuviel Einfluss auf die EU-Institutionen. Wenn von der Leyen tatsächlich an der Demokratie liegt, wie sie in ihren Leitlinien betont, muss sie diesen Einfluss zurückdrängen. Wir werden sie triezen, damit sie sich um diese Aufgabe nicht drückt.", "► Ausblick: Nominierung der Kommissar/innen", "In den kommenden Wochen werden wir uns  auch mit der Nominierung der Kommissar*innen befassen. Wir werden recherchieren, ob die von den Mitgliedstaaten ausgewählten Kandidat*innen unabhängig und frei von Interessenkonflikten sind. Vor fünf Jahren wurde mit Miguel Arias Cañete ein ehemaliger Ölmanager Klimakommissar, dessen Verwandtschaft weiter in der Ölindustrie tätig war. Und mit Jonathan Hill wurde ein Brite Finanzmarktkommissar, der vorher Jahre lang als Finanzlobbyist und Berater tätig war. Solche Kandidaten gilt es diesmal von vornherein zu verhindern.", "Ursula von der Leyen will, dass die Mitgliedstaaten diesmal nicht nur je eine, sondern zwei Personen für die Kommission nominieren. Sie will selbst auswählen, bevor sie dem Europaparlament die künftige Kommission vorschlägt. Es ist zu wünschen, dass sie dabei nicht nur wie angekündigt der Geschlechterparität, sondern auch der Integrität einen hohen Stellenwert beimisst.", "Das Parlament kann am Ende nur ihr gesamtes Personalpaket ablehnen oder ihm komplett zustimmen. Die Erfahrung zeigt, dass die Drohung mit einer Komplett-Ablehnung durchaus dazu führen kann, dass Kandidat*innen zurückgezogen werden. Auch diesmal werden wir deshalb die Abgeordneten mit Informationen versorgen und auffordern, kritische Fragen zu stellen. So sorgen wir dafür, dass im parlamentarischen Kreuzverhör auch lobbykritische Aspekte zur Sprache kommen und Kandidat*innen mit Interessenkonflikten frühzeitig auffliegen.", "Nina Katzemich, geboren 1975, arbeitet seit Mai 2009 bei LobbyControl insbesondere zum Lobbyismus in Brüssel.", "Zum Weiterlesen:", "Ursula von der Leyens politische Leitlinien für die zukünftige EU-Kommission 2019-2024 >> weiter. (englischsprachige Version >> weiter.)", "Spiegelartikel zur Berateraffäre: Der Berater und seine Freunde  >> weiter.\n________________", "LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter.", "► Quelle: Erstveröffentlicht am 19. Juli 2019 auf LobbyControl >> Artikel. Texte auf dieser Webseite sind für nichtkommerzielle Zwecke nutzbar, wenn LobbyControl in deutlicher Form als Quelle genannt wird. Sie stehen unter Creative Commons Lizenz 2.0 Non-Commercial. Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Ursula von der Leyen,  auch bekannt unter Klima-Uschi, vormals Flinten-Uschi und Beratersumpf-Uschi, vormals Zensursula, vormals Bundes-Uschi für Familie, Senioren, Frauen und Jugend, vormals niedersächsische Uschi-Ministerin für Soziales, Frauen, Familie und Gesundheit: Am Dienstag, 16. Juli hat die designierte Kommissionspräsidentin dem EU-Parlament und der Öffentlichkeit ihr politischen Leitlinien für die zukünftige EU-Kommission 2019-2024 vorgestellt. Nun wissen wir etwas mehr darüber, was ihre politischen Vorstellungen für die nächsten fünf Jahre sind. Was können wir von ihr erwarten? Foto: NATO North Atlantic Treaty Organization. Quelle: Official Flickr photo stream NATO >> Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "2. Korruption (von lateinisch corruptio‚ Verderbnis, Verdorbenheit, Bestechlichkeit‘) bezeichnet Bestechlichkeit, Bestechung, Vorteilsannahme und Vorteilsgewährung. Im juristischen Sinn steht Korruption für den Missbrauch einer Vertrauens­stellung in einer Funktion in Verwaltung, Justiz, Wirtschaft, Politik oder auch in nichtwirtschaftlichen Vereinigungen oder Organisationen. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. >> Grafik.", "3. Das Berlaymont-Gebäude in der belg. Hauptstadt Brüssel, Sitz der EU-Kommission. Regierungssitz eines antidemokratischen, bürgerfeindlichen und korrupten Regimes. Europa ist weit mehr als die EU! NEIN zur EU - JA zu EUROPA!", "The Berlaymont building in Brussels, seat of the EU-Commission. The EU-Parliament is an undemocratic, resident-unfriendly and corrupt regime. Europa is not merely EU, but rather! NO to EU - YES to EUROPE!", "Urheber des Originalfotos: Sébastien Bertrand, Paris/F. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0). Textinlet: KN-ADMIN Helmut Schnug. Bildbearbeitung: Wilfried Kahrs (WiKa). Die Lizenz bleibt auch für das digital veränderte Bild.", "4. Cover von Ursula von der Leyens politischen Leitlinien für die zukünftige EU-Kommission 2019-2024 >> weiter.", "5. LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter."]}}, "recommendations": []}