{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/young-global-leader-annalena-baerbock-poltert-durch-die-welt", "query_keywords": ["demo", "bsw", "afrika", "sparen", "elektromobilität", "kultur", "us", "usa", "ampel", "greta", "klima", "kleinunternehmer", "politik", "ss", "rna", "sp", "krieg", "regierung", "schi", "ns", "annalena baerbock", "robert habeck", "greta thunberg"], "creation_date": "25.09.2023", "last_modified": "30.07.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Allgemeinbildungsdefizit", "Ampel-Claqueure", "Ampel-Dämmerung", "Ampeldesaster", "Ampeldeutschland", "Ampeldreck", "Ampelganoven", "Ampelhorror", "Ampelidioten", "Ampelkatastrophe", "Ampelkoalition", "Ampelkoalitionäre", "Ampelpack", "Ampelprotagonisten", "Ampelregierung", "Ampelschande", "Annalena Baerbock", "außenministrierender Totalausfall", "Außenministerin", "Baerbock-muss-Weg", "Chefdiplomatin", "China", "diplomatic conventions", "Diplomatieunfähigkeit", "diplomatische Gepflogenheiten", "diplomatischer Affront", "Doppelmoral", "Horrorkabinett", "Inkompetenz", "lachendes Emoji", "laughing emoji", "Mirjam Lübke", "Nullkompetenz", "Plärrbock", "Robert Habeck", "Seltene Erden", "Xi Jingping", "Young Global Leader", "Vorzeigetransatlantikerin"], "content": {"title": "Young Global Leader Annalena Baerbock poltert durch die Welt", "description": "Young Global Leader Baerbock poltert durch die Welt Außenministrierender Totalausfall der unfähigsten Chefdiplomatin aller Zeiten", "body": {"": ["Frage: Was haben Polterabende und Annalena Baerbocks Auslandsreisen gemeinsam?", "Anschließend gilt es einen riesigen Scherbenhaufen zusammenzufegen. Leider gibt es keine Unfallversicherung für diese Fälle, sonst müsste man der Bundesregierung dringend anraten, eine solche abzuschließen – ein spezieller Katastrophenschutz inklusive, der das Entsenden eines Notfallteams ermöglicht.", "“Wissen Sie, Herr Präsident”, würde dessen Leiter in Peking erklären, “wir mussten diese Frau zur Außenministerin machen, weil ihre Partei nun einmal eine Menge Stimmen erhalten hat und es so Tradition in Deutschland ist. Glücklich sind wir damit auch nicht. Daher bitten wir Sie, uns den Fauxpas nachzusehen – als kleine Entschädigung werden wir beim deutschen Zoll demnächst ein Auge zudrücken, wenn wieder einmal ein paar Pakete ihrer vorzüglichen chinesischen Imitationen unser Land erreichen!”", "Grundsätzlich hat sie natürlich recht, unsere Chefdiplomatin: Die Demokratie hat ihren Weg nach China noch nicht wirklich gefunden, daher ist es auch durchaus legitim, den chinesischen Präsidenten Xi Jinping für einen Diktator zu halten. Allerdings sollte eine Chefdiplomatin das nicht unbedingt unverblümt vor aller Welt verkünden.", "Ihre Fans feiern sie für ihren “Mut”; der fand allerdings außerhalb der Gefahrenzone statt – mehrere hunderttausend Kilometer weiter, um es in Baerbock-Dimensionen zu messen. An Baerbocks Stelle musste sich dann die deutsche Botschafterin in Peking den Kopf waschen lassen, die prompt einbestellt worden war. Es mag ein moralisches Dilemma sein, mit Staaten Geschäfte zu machen, welche mit den Menschenrechten auf Kriegsfuß stehen. Und das darf man auch durchaus hinterfragen. Bislang hatten allerdings auch die Grünen kein Problem damit, dass etwa die Metalle der Seltenen Erden für Deutschlands Windräder in China [und Ländern wie Südafrika, Tansania, Thailand, Brasilien etc.; H.S.] unter menschenunwürdigen Bedingungen abgebaut werden.", "► Moral an- und ausgeschaltet", "Jedoch gibt es hier auch keinen roten Faden in der deutschen Außenpolitik, die wohl davon geleitet ist, welche Laus Frau Baerbock gerade über die Leber läuft. Sie plaudert nett mit Mahmoud Abbas, dem Präsidenten der palästinensischen Autonomiebehörde. Der hat sich aber schon seit Jahren keiner demokratischen Wahl mehr gestellt und lässt politische Gegner gern einmal im Gefängnis verrotten. - Auch der iranischen Regierung gegenüber verhält sich unsere Außenministerin relativ sanft, da gibt es höchstens einmal einen Klaps auf die Mullah-Händchen.", "Am Handelsvolumen kann es allein nicht liegen; das fällt im Vergleich zu unseren Geschäften mit China relativ bescheiden aus. Aber schon Baerbock-Vorgänger Heiko Maas liebte den Iran, fast so sehr wie Baerbocks Parteigenossin Claudia Roth. Auch unser Präsident Frank-Walter Steinmeier diente sich ohne Not dort an.", "Nach welchen Kriterien schaltet Deutschland seine Moral an oder aus? Da wird es rasch undurchsichtig – und auch gefährlich, wenn man eine Außenministerin wie Baerbock hat. Denn wie man im aktuellen Fall sieht, ist nicht jeder Staatschef bereit, unsere Annalena einfach auszulachen. Das ist für die Reputation Deutschlands zwar noch immer ein harter Schlag, führt aber wenigstens nicht zu unserer Bombardierung.", "Es ist mir unbegreiflich, warum es Menschen gibt, welche hinter diesem Verhalten eine versteckte Genialität vermuten. Bei manchen Filmen kennt man diesen Effekt: Sie sind so schlecht, dass sie gerade deshalb einen gewissen Kultstatus erreichen. Das mag unterhaltsam sein, aber in internationalen Beziehungen brauchen wir keine Unterhaltung, sondern Stabilität. Rechnet man dann noch die Tatsache hinzu, dass Deutschland derzeit – vor allem wegen der Politik der Ampel – in schwere wirtschaftliche Schieflage geraten ist, wäre ein wenig mehr Dezenz mehr als angebracht.", "► Ohne Maß und Mitte", "Wieder einmal fehlen Maß und Mitte: Zwischen fast kriecherischem Verhalten und trotzigem Aufstampfen mit dem Fuß gibt es wenig Bandbreite. Kann sich jemand noch an das unterwürfige Verhalten Robert Habecks in den Golfstaaten erinnern? Da war der Ampel gerade aufgefallen, dass die deutschen Gasspeicher leerliefen. Hier wäre ein wenig Selbstbewusstsein angemessen gewesen, denn Schwäche wird am Golf nicht geschätzt. Aber wozu sich mit den Gepflogenheiten in anderen Ländern auseinandersetzen?", "Vielleicht sollte man Annalena Baerbock zwangsverpflichten, ein paar Wochen bei der Service-Hotline eines Unternehmens zu arbeiten, wo man im Allgemeinen mehr von Diplomatie versteht als sie. Ihre Art, auf dem politischen Parkett zu agieren, würde dort allerdings jegliche Kunden vergraulen und rasch zu einem Rauswurf führen. Offensichtlich muss man heute in nahezu jedem Beruf überlegter und besonnener handeln können als in einem hohen politischen Amt. Leider können wir als Bürger keine Abmahnung an Frau Baerbock schicken – und das Außenministerium besitzt auch keinen Beschwerdebriefkasten. Also können wir nur hoffen, dass die Welt die Polterei von Annalena Baerbock mit Humor nimmt.", "Mirjam Lübke", "► Quelle: Der Artikel von Mirjam Lübke wurde am 20. September 2023 unter dem Titel »Wenn Annalena durch die Welt poltert.« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Annalena Charlotte Alma Baerbock (* 15. Dez. 1980 in Hannover) gefällt sich in ihrer Rolle als Bundesaußenministerin. Sie tut so, als könne sie kein Wässerchen trüben und müsse noch unter Welpenschutz gestellt werden. Aber was sie tut, ist brandgefährlich und keinesfalls im Interesse Deutschlands. Bildbearbeitung: Wilfried Kahrs (WiKa).", "2. Greta-Karikatur: »Ein schwedisches Gör namens Greta Thunberg mit goldenem Löffel im Mäulchen klagt über gestohlene Kindheit. Unterdessen knechten Minen-Kinder für die „klimarettende“ Elektromobilität. Bildunterschrift: Lichtblick für die 9-jährigen Minenkobolde auf der Schachtsohle.«", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "3. Straßenschild Baerbock-muss-Weg. Dieses Schild müsste es in allen deutschen Städten und Gemeinden geben. Bildbearbeitung: Wilfried Kahrs | QPress.de.", "4. Lachendes Emoji - laughing emoji. Quelle: USAGIF.com . Die GIFs können für nicht-kommerzielle Zwecke genutzt werden, etwa in sozialen Netzwerken, Online-Kommunikation, Berichten oder Blogs. Bitte einen Backlink zu USAGIF.com >> lachendes Emoji.", "5. Straßenschild Ampel-muss-Weg. Dieses Schild müsste es in allen deutschen Städten und Gemeinden geben. Bildbearbeitung: Wilfried Kahrs | QPress.de.", "6. Demonstration in Berlin Mitte, Potdamer Platz, 20. September 2023. Ein Transparent trägt die Aufschrift: \"GEGEN GRÜNE KRIEGSTREIBER. Wir sagen NEIN zu Ökofaschismus und grüner Diktatur. GRÜN BEDEUTET KRIEG, ARMUT UND EINE ZERSTÖRTE WIRTSCHAFT.\" Foto: Copyright ©️ Matthias Berg. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert."]}}, "recommendations": []}