{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/irrtuemer-und-mythen-ueber-waffenexporte-und-warum-wir-ihr-verbot-brauchen", "query_keywords": ["sp", "krieg", "leiche", "terror", "us", "politik", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "29.03.2019", "last_modified": "31.03.2019", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abrüstung", "Antipersonenmine", "Arms Trade Treaty", "Atomwaffen", "ATT", "Biowaffenkonvention", "Bundeswehr", "Endverbleibskontrollen", "Exportverbot", "Jan van Aken", "Landminen", "Landminenverbot", "Mine Ban Treaty", "NATO", "Ottawa-Konvention", "RLS", "Rüstungsexporte", "Rüstungsexporteure", "Waffenexporte", "Waffenhandel", "Rüstungsexportgesetz", "Rüstungsgüter", "Streumunition", "Waffenexportverbot", "Waffenindustrie", "Waffenlieferung", "Waffenlobby", "Widerstand"], "content": {"title": "Irrtümer und Mythen über Waffenexporte – und warum wir ihr Verbot brauchen", "description": "Irrtümer und Mythen über Waffenexporte – und warum wir ihr Verbot brauchen «Kein Panzer geht in Kriegsgebiete» von Jan van Aken / RLS luxemburg argumente Nr. 16", "body": {"": ["Deutschland sollte keine Waffen mehr exportieren. Denn jede Waffe findet ihren Krieg. Alle 60 Sekunden wird irgendwo auf der Welt ein Mensch erschossen. Das sind 500.000 Männer, Frauen und Kinder jedes Jahr. Deutschland ist als einer der größten Rüstungsexporteure der Welt für viele dieser Toten mitverantwortlich.", "Rüstungsexporte begünstigen immer Krieg, Zerstörung und Tod. Denn sie schaffen erst die Voraussetzung für die gewaltsame Austragung von Konflikten. Und sie versetzen autoritäre Regime in die Lage, die eigene Bevölkerung zu unterdrücken und zu terrorisieren. Waffenlieferungen zementieren Machtverhältnisse, gerade dort, wo Demokratie und Menschenrechte prekär sind.", "Jeder Euro, der mit Tod, Leid und Repression verdient wird, ist einer zu viel. Um diese tödlichen Exporte zu verhindern, gibt es nur einen Weg: Ein gesetzlich verankertes, absolutes Verbot von Waffenexporten. Das ist nicht nur eine schöne Vision, sondern ein klares Ziel, das viel realistischer ist, als viele denken.", "Denn es bewegt sich etwas in Deutschland. Die Kritik an den tödlichen Exporten reißt nicht ab, viele Menschen in allen Ecken des Landes machen seit Jahren mobil, auch in Kirchen und Gewerkschaften werden die kritischen Stimmen lauter. Gerade der Protest gegen Waffenexporte könnte ein neuer Kristallisationspunkt für die Friedensbewegung in Deutschland sein. Ob es klappt, liegt an uns.", "Inhalt", "⇒ 1. WENN WIR NICHT LIEFERN, LIEFERN DIE ANDEREN", "Das ist wohl der häufigste Einwand, den die zu hören bekommen, die ein komplettes Exportverbot für Waffen und Rüstungsgüter fordern. Deutschland mag dann vielleicht, so das Argument, eine weiße Weste haben, aber es würde sich nichts an den Kriegen in dieser Welt ändern. Und außerdem würden dann die, die weiter hemmungslos Waffen verkaufen, auch noch das Geld verdienen.", "Was ist dran?", "Es stimmt natürlich: Sobald Deutschland keine Sturmgewehre mehr verkauft, werden sich die Käufer an andere Länder wie Belgien, die USA oder Russland wenden. Aber das Argument ist trotzdem aus zwei Gründen falsch.", "Erstens aus moralischen Gründen: Nur weil andere etwas tun, das falsch ist, wird es dadurch nicht richtig. Nur weil mein Nachbar Drogen verkauft, muss ich das nicht auch tun. Beides ist und bleibt falsch. Die Folgen des eigenen Handelns lassen sich nicht wegwischen, indem man auf andere zeigt.", "Zweitens aus politischen Gründen: Ein Exportverbot in Deutschland würde weltweit ein Zeichen, eine Norm setzen. Andere Länder werden folgen. Die Welt wird nur durch die verändert, die vorangehen! Es geht nicht darum, dass wir hier in Deutschland das Richtige tun, um mit dem moralischen Zeigefinger auf andere zu zeigen. Das Ziel ist die Einschränkung des weltweiten Waffenhandels – und dafür muss irgendwer den Anfang machen. Sollte es in Deutschland zum Verbot kommen, würde dies andere Exportnationen innenpolitisch weiter unter Druck setzen. Sie könnten sich nicht mehr darauf berufen, dass das alle anderen ja auch tun.", "Andere Beispiele aus dem Bereich der Abrüstung zeigen, dass Verbote sehr wohl weltweit wirken können, selbst wenn sie nicht in allen Ländern gelten: Jahrelang wurde bei den Verein- ten Nationen um ein Verbot von Landminen gestritten, ohne Erfolg. Denn die großen Länder wie China, die USA oder Russland wollten ein solches Verbot verhindern. Dann scherten einige kleinere Länder aus und setzten in der Ottawa-Konvention ein eigenes, komplettes Landminenverbot durch.", "Gleiches gilt für das Verbot von Streumunition. Obwohl die großen Länder die- ses Abkommen bis heute nicht ratifiziert haben, sind Waffen dieser Art mittlerweile weltweit geächtet. Selbst die USA halten sich aufgrund des internationalen Drucks weitgehend an das Landminenverbot. Sobald irgendwo auf der Welt Streumunition oder Landminen eingesetzt werden, geht ein Aufschrei um den Globus – ein sichtbarer Ausdruck der Norm, die dadurch gesetzt wurde, dass einzelne Länder den ersten Schritt getan haben.", "Genau darum geht es auch bei Waffenexporten. Wir dürfen den Einfluss der Politik in Deutschland auf den Rest der Welt nicht unterschätzen: Deutschland gehört nicht nur zu den wichtigsten Wirtschaftsmächten, sondern eben auch zu den größten Waffenexporteuren weltweit (Infografik, S. 19). Zudem genießt Deutschland in fast allen Ländern einen sehr guten Ruf. Deshalb könnte Deutschland sehr wohl ein starkes Zeichen setzen, dem andere Länder sehr bald folgen würden – nicht nur in der EU.", "Unter diesem Gesichtspunkt ist auch der internationale Vertrag zum Waffenhandel (Arms Trade Treaty – ATT) so wichtig. Auch wenn dieser Vertrag, der im Jahr 2013 geschlossen wurde, bislang eher zahnlos ist und relativ wenig einschränkt, kann er doch der Ausgangspunkt sein, um weiter gehende Verbote und Einschränkungen in internationales Recht umzusetzen.", "Was es dafür braucht, ist Mut und die Bereitschaft, Verantwortung für Frieden und Abrüstung zu übernehmen. Mut bei den Regierenden in Deutschland, in der Abrüstung eigenständig einen Schritt voranzugehen. Ohne solche mutigen, einseitigen Schritte gäbe es heute viele der wichtigen Abrüstungsabkommen gar nicht. So entschied zum Beispiel US-Präsident Nixon 1969, die biologischen Waffen in den USA abzuschaffen und, darauf aufbauend, ein internationales Abkommen zum Verbot der biologischen Waffen anzustreben. Nur drei Jahre später war es so weit und die Biowaffenkonvention wurde verabschiedet.", "Jan van Aken", "Alle weiteren Kapitel bitte hier weiterlesen >> RLS luxemburg argumente Nr. 16.", "► Quelle: ROSA LUXEMBURG STIFTUNG >> https://www.rosalux.de/ >> Publikationen \"Kein Panzer geht in Kriegsgebiete\". Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1 + 2. Cover der RLS-Veröffentlichung luxemburg argumente Nr. 16.", "3. Jan van Aken während des Podiumsgespräches \"Der Wahlsonntag und die nukleare Frage – Verdrängt Deutschland das Atomwaffenverbot?\", 20.9.2017. Foto: Ralf Schlesener / ICAN Germany. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0)."]}}, "recommendations": []}