{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-gruenen-konflikt-und-kriegsgeil-wie-keine-andere-partei?page=0", "query_keywords": ["arbeitslosigkeit", "leiche", "asien", "spo", "energiewende", "demo", "ukraine", "neos", "amerika", "kultur", "us", "waffenruhe", "linke", "usa", "grenzen", "ampel", "nazi", "bundestagswahl", "klima", "politik", "ss", "rna", "sp", "corona", "frankreich", "krieg", "europa", "klimaschutz", "mittelstand", "regierung", "schi", "ns", "die grünen", "annalena baerbock", "robert habeck", "europäische union"], "creation_date": "01.06.2022", "last_modified": "15.02.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aggressionspolitik", "Allmachtsphantasie", "Annalena Baerbock", "antirussische Agitation", "Antirussismus", "aus Verachtung für Deutschland", "Bellizismus", "Bellizisten", "Bündnis90", "Cem Özdemir", "Die Grünen", "Eskalation", "Eskalationspolitik", "Kollateralschaden", "Konfrontationskurs", "Konfrontationspolitik", "Kriegsgeilheit", "Kriegsmüdigkeit", "Kriegspartei", "Kriegsrhetorik", "Kriegstreiber", "Kriegstreiberei", "Kriegstreiberin", "Kriegstreiberpartei", "Kriegsverniedlichung", "Kritisches-Netzwerk", "LIBMOD", "Madeleine Albright", "Marieluise Beck", "Ralf Fücks", "Robert Habeck", "Russenfeindlichkeit", "Russenhasserin", "Russenhatz", "Russiagate", "Russland", "Russland-Bashing", "Russlandhass", "Russophobie", "Sanktionspolitik", "Toni Hofreiter", "Transatlantikerin", "transatlantische Bündnistreue", "transatlantische Gefolgschaftstreue", "Ukrainekrieg", "Zentrum Liberale Moderne"], "content": {"title": "Die Grünen: konflikt- und kriegsgeil wie keine andere Partei", "description": "Die Grünen: konflikt- u. kriegsgeil wie keine andere Partei Wer jetzt noch die Grünen wählt, ist kein Mitläufer, sondern Mittäter", "body": {"": ["Wer sich immer noch irgendwelche Illusionen über den Charakter der Grünen macht, muss sich nur die Meldungen der letzten Woche anschauen. Zunächst verteidigte Robert Habeck in Davos die Sanktionen gegen russische Getreideexporte, selbst wenn dies eine Hungerkrise und einen Verlust von 100.000 Menschenleben bedeuten würde. Dann verkündete Annalena Baerbock Durchhalteparolen und beklagte die „wachsende Kriegsmüdigkeit“ im Westen. Und last but not least schoss Toni Hofreiter mal wieder scharf – diesmal gegen China. „Wir“ sollten – so „Haubitzen-Toni“ – „viel enger mit den USA zusammenarbeiten“ und unser „Wirtschaftsmodell hinterfragen“. Es gibt keine Partei, die konflikt- und kriegsgeiler ist als die Grünen.", "Wer sie jetzt noch wählt, ist kein Mitläufer, sondern ein Mittäter.", "Zwischen 576.000 und 1,5 Millionen Todesopfer – das war der berühmt-berüchtigte „Preis“, den die von den USA durchgesetzten Sanktionen gegen den Irak in den 1990ern gekostet haben. Als die jüngst verstorbene US-Außenministerin und damals für die Sanktionen mitverantwortliche UN-Botschafterin der USA, Madeleine Albright, 1997 gefragt wurde, ob der gewaltsame Regime-Change im Irak diesen Preis wert sei, antwortete sie knapp: „Wir denken, der Preis war es wert“. Als Albright vor wenigen Wochen verstarb, kondolierte auch die deutsche Außenministerin Baerbock mit den Worten, auch sie „stehe heute auf ihren [also Albrights] Schultern“.", "Nun könnte man über „Zwerge auf den Schultern von Riesen“ scherzen, doch es ist klar, dass dies kein weiterer intellektueller Ausrutscher von Baerbock war. Sie meint das genauso, wie sie es gesagt hat. Wenn es um die Durchsetzung der US-Interessen geht, zählen für die modernen Grünen Menschenleben nicht viel.", "Das machte auch Bundeswirtschaftsminister und Vize-Kanzler Robert Habeck auf dem Weltwirtschaftsforum in Davos klar. Kein anderer Bundesminister setzt sich auf EU-Ebene so sehr für eine Verschärfung der Russland-Sanktionen ein und kein anderer namhafter deutscher Politiker geht so weit, dafür sogar einen „Preis“ im albrightschen Sinne zu formulieren …", "„Wenn Sie sich vorstellen, dass ein Teil der Menschheit Hunger erleiden wird im Laufe des Jahres oder des nächsten Jahres, dann ist das natürlich auch eine Frage, wenn wirklich ein Teil der Bevölkerung wirklich den Hungertod stirbt, [..] und deswegen ist es wirklich auch undenkbar, dass wir sagen, okay, 100.000 Menschenleben sind vielleicht verloren, aber wir gehen jetzt auf Russland einfach zu und heben Sanktionen auf, so wie die das auch verlangen, damit die Exporte von Weizen dann wieder beginnen können.“\n– Robert Habeck (im eingebetteten Video ab Minute 2:40)", "Zur Bewertung dieses Zitats ist es wichtig, zu wissen, was „die“ eigentlich „verlangen“. Russlands Präsident Putin hatte Deutschland und Frankreich vorgeschlagen, die russische Seeblockade der Ukraine für Getreideexporte zu öffnen, wenn die EU im Gegenzug ihre Sanktionen für russische Getreide- und Düngemittel-Exporte öffnet. Ginge es Habeck um Menschenleben und die Vermeidung von Hungerkatastrophen, müsste er diesen Vorschlag, ohne mit der Wimper zu zucken, annehmen. Doch das Gegenteil ist der Fall. Offenbar sind „100.000 Menschenleben“ ein Preis, den die Grünen zu bezahlen bereit sind, um die US-Interessen in der Ukraine und Russland durchzudrücken.", "Ganz in Madeleine Albrights Sinn dürfte auch das Agieren ihrer Verehrerin Annalena Baerbock sein. Deren größte Sorge scheint es zurzeit zu sein, dass im Westen die „Kriegsmüdigkeit“ um sich greift. Dies hänge – so Baerbock – wohl damit zusammen, dass der „russische Angriffskrieg zu höheren Preisen bei Energie und Nahrungsmitteln führe“.", "Dies ist übrigens eine sehr interessante Manipulationsmethode, die schon zu „Corona-Zeiten“ Karriere gemacht hat. Es war schließlich nicht das Virus, sondern es waren die politisch gewollten Maßnahmen zur Eindämmung des Virus, die massive „Kollateralschäden“ verursachten. Dennoch hieß es stets, „Corona führe“ zu Arbeitslosigkeit, schlechten Wirtschaftskennzahlen, Depressionen usw. Dabei hätte es korrekt heißen müssen, die „Corona-Maßnahmen“ führen zu …", "Da diese Sprachregelung so erfolgreich war, wird sie nun in Sachen Ukraine-Krieg kopiert. Dabei ist es auch hier nicht der Krieg, sondern es sind die politisch gewollten Sanktionen, die unter anderem zu höheren Preisen führen. Würde Deutschland keine oder aber gezielte Sanktionen verhängen, würden schließlich auch keine Preise steigen. Dass die massiven Nebenwirkungen der Sanktionen zu Kritik und Widerstand führen, ist gut. Dies als „Kriegsmüdigkeit“ zu bezeichnen, zeigt, wessen Geistes Kind die Außenministerin ist.", "Wenn Du eine Landstraße runterfährst und oben auf einem Zaunpfahl eine Schildkröte sitzt, dann handelt es sich dabei um eine Pfostenschildkröte. Du weißt, sie ist dort von allein nicht hinaufgekommen. Sie gehört dort auch nicht hin. Sie weiß auch nicht wirklich was sie dort oben machen soll. Sie wurde höher hinaufbefördert als es ihre Fähigkeiten zulassen. Man wundert sich, welcher Dummkopf sie da oben wohl hingesetzt haben mag. . . Und das Schlimme ist: Pfostenschildkröten gibt es inzwischen in allen Bereichen der Politik, den Medien und der Gesellschaft. Es ist nicht mehr zum Lachen. Es ist schon längst nicht mehr zum Lachen. Ich weiß das - Ihr wisst das! (Helmut Schnug)", "Der Begriff „Kriegsmüdigkeit“ wird schließlich in der Regel in dem Kontext verwendet, dass man einen Krieg immer kritischer sieht, den das eigene Land führt. Baerbock ist also der Meinung, Deutschland stünde im Krieg mit Russland? Das würde zumindest ihre auch ansonsten dummen Äußerungen zum Thema erklären.", "Nun ist es aber nicht nur das ehemalige Spitzenduo Baerbock/Habeck, das sich vor lauter Kriegsgeilheit gar nicht mehr einkriegt. Und es soll an dieser Stelle auch nicht um die ohnehin für progressive Standpunkte verlorenen Bellizisten rund um Ralf Fücks und Marieluise Beck samt ihrer Denkhaubitzen-Fabrik \"Zentrum Liberale Moderne\" (kurz LIBMOD) gehen. (NDS-Artikel)", "Nein, selbst ehemals dem „linken Flügel“ (welch’ schöner Anachronismus) angehörende Grüne wie Toni Hofreiter haben sich in den letzten Monaten zu lupenreinen Falken gemausert. Sprach der Verkehrsexperte Hofreiter früher gerne über Umwelt-, Verkehrs- und Agrarpolitik, rasselt er nun mühelos die kryptischen Bezeichnungen sämtlicher Waffengattungen herunter und geriert sich in Interviews und Talkshows als olivgrüner Sesselgeneral; das geht so weit, dass echte ehemalige Bundeswehrgeneräle den Kriegsdienstverweigerer maßregeln müssen und seine Standpunkte als „verrückt“ bezeichnen. Wo sind wir hingekommen, wenn Militärs zur Mäßigung mahnen und „linke“ Kriegsdienstverweigerer mit kriegsgeiler Rhetorik zum Waffengang blasen wollen?", "Aber es ist ja nicht nur Russland, das es dem Hofreiter Toni angetan hat. In der letzten Woche keilte er erst einmal im SPIEGEL-Interview in schlimmster US-Vasallen-Rhetorik gegen China aus. Es sei ja jetzt, so Hofreiter, „für alle offensichtlich, dass sich nicht nur Russland, sondern auch China zur Diktatur entwickelt [habe]“. Daher müsse Deutschland „sein Wirtschaftsmodell hinterfragen“.", "Der deutsche Wohlstand fuße laut Hofreiter darauf, dass „wir in der einen Diktatur, in Russland, billige Rohstoffe einkaufen, dann hier Produkte herstellen – um sie dann der anderen Diktatur, China, zu verkaufen“. Und das „müsse aufhören“, so der Grünen-Politiker. Das würde zwar einen hohen Preis – da ist er wieder, der „Preis“ – fordern, aber es sei noch nicht zu spät. Deutschland solle dafür „viel enger mit den USA zusammenarbeiten“.", "Hat „Haubitzen-Toni“ den Verstand verloren? Was geht eigentlich in seinem Kopf so vor sich? Denkt er, er müsse – wie sein Parteifreund Cem Özdemir – sich nun prostituieren und den Hardcore-Ami-Versteher machen, um auch mal ein Ministeramt zu bekommen? Oder hat er mit den Grünen innerlich schon abgeschlossen und schielt als erster Ungedienter auf das Amt des NATO-Generalsekretärs?", "Die Grünen haben ihren langen Weg von einer pazifistischen Partei zur Kriegstreiber-Partei Nummer Eins abgeschlossen. Wer sich die Äußerungen der grünen Spitzenpolitiker anhört, kann zu keinem anderen Schluss kommen. Die Transformation von der kleinen, lieben, grünen Raupe „Nimmerkrieg“ in einen borstigen olivgrünen Panzer-Käfer ist nicht mehr reversibel. Das sollte allerspätestens jetzt allen aktiven und potentiellen Grünen-Wählern klar sein.", "Wer grün wählt, wählt Krieg und ist kein Mitläufer, sondern ein Mittäter!", "Jens Berger\n____________", "Jens Berger ist freier Journalist und politischer Blogger der ersten Stunde und Chefredakteur der NachDenkSeiten. Er befasst sich mit und kommentiert sozial-, wirtschafts- und finanzpolitischen Themen. Berger ist Autor mehrerer Sachbücher, etwa „Der Kick des Geldes“ (2015) und des Spiegel-Bestsellers „Wem gehört Deutschland?“ (2014).", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 30. Mai 2022 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017, 2018 und 2020 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht.  Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter deutlich sichtbarer Nennung der Quelle übernehmen, am besten gleich nach Anfang des Textes. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Die Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt - ebenso die Unterstreichungen zur besseren Wahrnehmung einzelner Aussagen.", "1. Robert Habeck (* 2. September 1969 in Lübeck) ist ein deutscher Politiker (Bündnis 90/Die Grünen) und Schriftsteller. Er ist seit dem 8. Dezember 2021 der Stellvertreter des Bundeskanzlers sowie Bundesminister für Wirtschaft und Klimaschutz im Kabinett Scholz. Urheber: Copyright ©️ Superikonoskop. Quelle: Wikimedia Commons. This file is licensed under the Creative Commons Attribution-Share Alike 4.0 International, 3.0 Unported, 2.5 Generic, 2.0 Generic and 1.0 Generic license. Der Bildausschnitt des Originalfotos wurde von Helmut Schnug verändert und eingerahmt. Die Lizenz bleibt natürlich erhalten.", "2. Anton Gerhard „Toni“ Hofreiter (* 2. Februar 1970 in München) ist ein deutscher Politiker (Bündnis 90/Die Grünen) und Biologe. Er ist seit 2005 Mitglied des Deutschen Bundestages. Von 2013 bis 2021 war er neben Katrin Göring-Eckardt Vorsitzender der grünen Bundestagsfraktion. Seit 2021 ist er Vorsitzender des Ausschusses für die Angelegenheiten der Europäischen Union. Bildbearbeitung (Karikatur): Wilfried Kahrs (WiKa), eingerahmt von Helmut Schnug.", "3. Annalena Baerbock gefällt sich in ihrer Rolle als Bundesaußenministerin. Sie tut so, als könne sie kein Wässerchen trüben und müsse noch unter Welpenschutz gestellt werden. Aber was sie tut, ist brandgefährlich und keinesfalls im Interesse Deutschlands. Bildbearbeitung: Wilfried Kahrs (WiKa), eingerahmt von Helmut Schnug.", "6. Außenministerin Annalena Baerbock (Grüne) ist eine Pfostenschildkröte. Pfosten-Schildkröte?? Wenn Du eine Landstraße runterfährst und oben auf einem Zaunpfahl eine Schildkröte sitzt, dann handelt es sich dabei um eine Pfostenschildkröte. Du weißt, sie ist dort von allein nicht hinaufgekommen. Sie gehört dort auch nicht hin. Sie weiß auch nicht wirklich was sie dort oben machen soll. Sie wurde höher hinaufbefördert als es ihre Fähigkeiten zulassen. Man wundert sich, welcher Dummkopf sie da oben wohl hingesetzt haben mag. . .", "Und das Schlimme ist: Pfostenschildkröten gibt es inzwischen in allen Bereichen der Politik, den Medien und der Gesellschaft. Es ist nicht mehr zum Lachen. Es ist schon längst nicht mehr zum Lachen. Ich weiß das - Ihr wisst das! (Helmut Schnug).", "Foto der Schildkröte: John_Nature_Photos /John, Athens/Greece. Quelle: Pixabay. >> Foto. Foto des Zaunpfahls (OHNE INLET): Counselling / Ulrike Mai, Cape Town/South Africa. Quelle: Pixabay. >> Foto. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. Bildkonzeption: Helmut Schnug, Bildbearbeitung: Wilfried Kahrs (WiKa).", "7. Ralf Fücks (* 3. August 1951 in Edenkoben, Landkreis Landau in der Pfalz) ist ein deutscher Politiker (Bündnis 90/Die Grünen), Publizist und Sachbuchautor. Seit der Bundestagswahl 2021 sind die Grünen als Teil einer Ampelkoalition wieder in der Regierungsverantwortung. Fücks und Marieluise Beck, mit der er zwei Töchter hat, führten fünf Wochen nach dem Beginn des russischen Überfalls auf die Ukraine zwei Tage lang politische Gespräche in der ukrainischen Hauptstadt Kiew. Fücks plädiert dafür, die ukrainischen Streitkräfte so auszustatten, dass sie sich die russischen Streitkräfte vom Leib halten können. Putin werde „die Souveränität der Ukraine erst akzeptieren, wenn er am Rande einer Niederlage steht, die seine Macht in Russland gefährdet“. Foto: Copyright ©️ Bundestagsfraktion Bündnis 90/Die Grünen. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 2.0 generisch“ (US-amerikanisch) (CC BY 2.0) lizenziert. Der Bildausschnitt wurde von Helmut Schnug verändert und das Foto dann eingerahmt. Die Lizenz bleibt erhalten!", "8. Jürgen Trittin (* 25. Juli 1954 in Bremen-Vegesack) ist ein deutscher Politiker (Bündnis 90/Die Grünen). Er ist seit 1998 Bundestagsabgeordneter und seit 2014 Mitglied im Auswärtigen Ausschuss. Die Energiewende, so hatte es der damalige „grüne“ Umweltminister Jürgen Trittin im Jahr 2004 versprochen, werde den Durchschnittshaushalt umgerechnet nicht mehr als eine Kugel Eis im Monat kosten. Damals kostete ein Kugel Eis 50 Cent. Obwohl die deutschen Strompreise europaweit die höchsten sind, sinkt der Ausstoß von Treibhausgasen kaum. Autor: boellstiftung. Foto: Copyright ©️ Stephan Röhl / stephan-roehl.de . Quelle: Flickr. / Flickr-Account der Heinrich-Böll-Stiftung. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Der Bildausschnitt des Originalfotos wurde von Helmut Schnug verändert und eingerahmt. Die Lizenz bleibt natürlich erhalten.", "9. Marieluise Beck (* 25. Juni 1952 in Bramsche) ist eine deutsche Politikerin von Bündnis 90/Die Grünen. Seit dem 17. Februar 2006 ist sie mit ihrem langjährigen Lebensgefährten, dem Grünen-Politiker und von 2001 bis 2017 Vorstand der Heinrich-Böll-Stiftung, Ralf Fücks, verheiratet, mit dem sie zwei Töchter hat. Mit ihm gründete sie nach ihrem Ausscheiden aus dem Bundestag und dem Ende seiner Amtszeit als Stiftungs-Vorstand am 15. November 2017 das Zentrum Liberale Moderne (LIBMOD). Foto: Bundestagsfraktion Bündnis 90/Die Grünen / Copyright ©️ Stefan Kaminski. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 2.0 generisch“ (US-amerikanisch) (CC BY 2.0) lizenziert. Der Bildausschnitt wurde von Helmut Schnug verändert und das Foto dann eingerahmt. Die Lizenz bleibt erhalten!", "10. Katrin Dagmar Göring-Eckardt, geb. Eckardt (* 3. Mai 1966 in Friedrichroda, DDR), ist eine deutsche Politikerin von Bündnis 90/Die Grünen. Seit 2021 ist sie wieder Vizepräsidentin des Deutschen Bundestages, ein Amt, das sie bereits von 2005 bis 2013 innehatte. Von 2002 bis 2005 war sie neben Krista Sager und von 2013 bis 2021 neben Anton Hofreiter Vorsitzende der Bundestagsfraktion ihrer Partei.", "Im November 2022 erhielt die Organisation United4Rescue, in der ihr Lebenspartner im Vorstand sitzt, zwei Millionen Euro aus dem Bundeshaushalt des von den Grünen geführten Außenministeriums. Dies führte medial und in Teilen der Politik zum Vorwurf der Vetternwirtschaft. Bildbearbeitung (Karikatur): Wilfried Kahrs (WiKa), eingerahmt von Helmut Schnug.", "11. Renate Elly Künast (* 15. Dezember 1955 in Recklinghausen) ist eine deutsche Politikerin (Bündnis 90/Die Grünen) und Rechtsanwältin. Sie ist seit 2002 Mitglied des Deutschen Bundestages. Bildbearbeitung: Wilfried Kahrs (WiKa) + Helmut Schnug.", "12. Claudia Benedikta Roth (* 15. Mai 1955 in Ulm) ist eine deutsche Politikerin (Bündnis 90/Die Grünen). Sie war von 2001 bis 2002 sowie von 2004 bis 2013 eine von zwei Bundesvorsitzenden ihrer Partei, von 2013 bis 2021 Vizepräsidentin des Deutschen Bundestages und ist seit dem 8. Dezember 2021 Staatsministerin beim Bundeskanzler sowie Beauftragte der Bundesregierung für Kultur und Medien im Kabinett Scholz. Bildbearbeitung (Karikatur): Wilfried Kahrs (WiKa), eingerahmt von Helmut Schnug.", "13. Omid Nouripour (* 18. Juni 1975 in Teheran, Iran) ist ein deutscher Politiker (Bündnis 90/Die Grünen), der zusätzlich die iranische Staatsangehörigkeit besitzt. Er ist seit 2006 Mitglied des Deutschen Bundestages und seit Februar 2022 gemeinsam mit Ricarda Lang Bundesvorsitzender von Bündnis 90/Die Grünen. Autor: boellstiftung. Foto: Copyright ©️ Stephan Röhl / stephan-roehl.de . Quelle: Flickr. / Flickr-Account der Heinrich-Böll-Stiftung. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Der Bildausschnitt des Originalfotos wurde von Helmut Schnug verändert und eingerahmt. Die Lizenz bleibt natürlich erhalten.", "14. Cem Özdemir (* 21. Dezember 1965 in Urach) ist ein deutscher Politiker (Grüne). Er ist seit dem 8. Dezember 2021 Bundesminister für Ernährung und Landwirtschaft im Kabinett Scholz. Özdemir befürwortet den Aufbau einer gesamteuropäischen Armee und eines EU-Militärkomplexes. Er machte deutlich: \"Solange Putin an der Macht ist, gibt es keine Rückkehr zu dem, wie es vorher war.\" Man müsse sich lösen von der Vorstellung, dass der Krieg durch eine Verhandlungslösung zu Ende gehe und man dann zum Vorkriegs-Status zurückkehre. Foto: Copyright ©️ Sven Mandel >> https://svenmandel.com/. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). Der Bildausschnitt des Originalfotos wurde von Helmut Schnug verändert und eingerahmt. Die Lizenz bleibt natürlich erhalten.", "15. Ricarda Lang (* 17. Januar 1994 in Filderstadt) ist eine deutsche Politikerin (Bündnis 90/Die Grünen) und Mitglied des Deutschen Bundestages. Sie ist frauenpolitische Sprecherin und seit Februar 2022 zusammen mit Omid Nouripour eine der Bundesvorsitzenden von Bündnis 90/Die Grünen. Zuvor war sie Sprecherin der Grünen Jugend. Foto: Copyright ©️ Stefan Müller (climate stuff) from Berlin, Germany. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0). Der Bildausschnitt des Originalfotos wurde von Helmut Schnug verändert und eingerahmt. Die Lizenz bleibt natürlich erhalten.", "16. Volker Beck (* 12. Dezember 1960 in Stuttgart) ist ein deutscher Politiker (Bündnis 90/Die Grünen). Er war von 1994 bis 2017 Mitglied des Deutschen Bundestages. Papst Franziskus äußerte sich zum Ukrainekrieg mit den Worten: „Bellen vor Russlands Tür“ hat russischen Angriff „vielleicht begünstigt“. Darauf kritisierte der frühere religionspolitische Sprecher der Grünen, Volker Beck, dass die Aussagen nicht zielführend seien: „Der Papst entschuldigt mit seinem Schwadronieren den Aggressor. Die Rolle der Kirche sollte darin bestehen, Russland zur Beendigung der Kampfhandlungen zu bewegen“, so der Religionswissenschaftler.", "Foto: Copyright ©️ Stephan Röhl - Fotografie >> https://www.stephan-roehl.de/ für Heinrich-Böll-Stiftung. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 generisch“ (US-amerikanisch) lizenziert (CC BY-SA 2.0). Der Bildausschnitt des Originalfotos wurde von Helmut Schnug verändert und eingerahmt. Die Lizenz bleibt natürlich erhalten.", "17. Winfried Kretschmann (* 17. Mai 1948 in Spaichingen) ist ein deutscher Politiker (Bündnis 90/Die Grünen). Seit dem 12. Mai 2011 ist er Ministerpräsident von Baden-Württemberg und damit der erste Grüne als Regierungschef eines deutschen Landes. Kretschmann glaubt, man hätte schon früher schwere Waffen an die Ukraine liefern müssen. Die Lieferung von Waffen sei unabdingbar, sagte Kretschmann beim Besuch der Albkaserne in Stetten am kalten Markt. Mit Blick auf Kritik an den Waffenlieferungen und pazifistische Stimmen in seiner eigenen Partei, sagte der Ministerpräsident der Deutschen Presse-Agentur (dpa), er selbst sei kein Pazifist. Und auch der Staat könne nicht pazifistisch sein. Dieser müsse die Bürgerinnen und Bürger schützen. Mit Bezug auf den Begriff schwere Waffen und die anhaltende Debatte darum befand Kretschmann, es sei vor allem wichtig, dass man wirksame Waffen liefere.", "\"Es ist ein Irrtum, zu glauben, wir könnten Putin durch rationale Argumente oder Zurückhaltung bei Waffenlieferungen beeinflussen\", sagte Kretschmann der 'Frankfurter Allgemeinen Sonntagszeitung'. Er finde es auch gut, \"dass die Intellektuellen sich einmischen\". Foto: JouWatch / Journalistenwatch - Journal für Medienkritik und Gegenöffentlichkeit. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Bild nicht mehr verfügbar! Der Bildausschnitt des Originalfotos wurde von Helmut Schnug verändert und eingerahmt. Die Lizenz bleibt natürlich erhalten.", "18. Rebecca Harms (* 7. Dezember 1956 in Hambrock) ist eine deutsche Politikerin (Bündnis 90/Die Grünen). Sie ist Mitglied der Denkfabrik Zentrum Liberale Moderne (LIBMOD), die 2017 vom Grünen-Politiker-Ehepaar Marieluise Beck und Ralf Fücks gegründet wurde. Das Zentrum setzt sich für die Westbindung Deutschlands sowie die transatlantischen Beziehungen zwischen Europa und Nordamerika ein. Es tritt für ein entschiedenes Auftreten gegenüber der russischen Regierung unter Wladimir Putin ein und versteht den Kreml als Gegenspieler des Westens.", "Rebecca Harms, frühere Grünen-Fraktionschefin im niedersächsischen Landtag und ehemalige EU-Abgeordnete, fordert seit langem das die Ukraine die Mitgliedschaft in der EU eröffnet und der Himmel über der Ukraine gesperrt werden solle. Die pathologisch-russophobe Harms warf Kreml-Chef Wladimir Putin \"Hass und Machtwahn\" vor, außerdem \"neosowjetischen Imperialismus\". Hier zeigt sich einmal mehr, daß Harms und der Rest der grünen Sippe geschichtsvergessen sind. Ihre Allmachtsphantasien, die Einkreisungspolitik gegen Russland durch EU und NATO und die Konfrontationspolitik verschärfen die Lage statt diese zu entspannen. Kollateralschäden werden bewusst in Kauf genommen.", "Foto: Copyright ©️ Stephan Röhl - Fotografie >> https://www.stephan-roehl.de/ für Heinrich-Böll-Stiftung. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 generisch“ (US-amerikanisch) (CC BY-SA 2.0) lizenziert. Das Bild wurde von Helmut Schnug verändert und eingerahmt. Die Lizenz bleibt natürlich erhalten.", "19. Die toxische Selbstgerechtigkeit der GRÜNEN: Die heutigen GRÜNEN haben mit der Partei, die 1983 in den Bundestag einzog, nur noch den Namen gemeinsam. Statt GEGEN die neue Aufrüstungsspirale zu kämpfen, werben sie FÜR ‚atomare Teilhabe‘ und sonnen sich in ihrer pseudo-moralischen Überlegenheit. Annalena Baerbock: „Wir müssen erst über eine strategische Neuaufstellung sprechen, dann über die Ausgaben. Es muss auch um die Fähigkeiten der NATO und die konkrete Lastenverteilung gehen. Ein theoretisches Zwei-Prozent-Ziel hilft da nicht wirklich weiter.“ Foto OHNE Text und Logo: Pixabay-user 41330 - Inactive account – ID 41330. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Dazu zwei interessante Artikel HIER und HIER.", "20. Alternatives Wahlplakat: \"GRÜN - aus Verachtung für Deutschland\". Diagnostiziert von Kritisches-Netzwerk. Grafikbearbeitung: Wilfried Kahrs (WiKa), Tirschenreuth - QPressde.", "Jens Bergers Aufsatz ist eine schonungslose Zustandsbeschreibung, in der die Ursachen und Motive für die Kriegslüsternheit der Grünen in der tiefen Verbundenheit – man könnte es auch Vasallentreue nennen – zu den USA gesehen werden.", "Mir ist beim Lesen dieses Artikels ein weiterer Aspekt eingefallen, der erklären könnte, wie Annalena Baerbock auf die Idee kommt, vor „Kriegsmüdigkeit“ zu warnen, warum der Kinderbuchautor glaubt, auf 100.000 Verhungernde keine Rücksicht nehmen zu müssen, und was Anton Hofreiter antreibt, den offenen Konflikt mit den Chinesen zu suchen:", "Kriege gehören zu jenen Mitteln der Politik, mit deren Hilfe man ungelöste Probleme im Inneren nicht nur hinter dem großen Problem im Äußeren verschwinden lassen kann, sondern den Gegner sogar bezichtigen kann, Ursache und Auslöser aller dieser selbstgemachten Probleme zu sein.", "Unter diesem Aspekt betrachtet, macht die Kriegsrhetorik der Grünen erst richtig Sinn.", "Die vom grünen Masterprojekt „Energiewende“ ausgelöste Energiepreis-Explosion, die ja nicht nur die Verbraucher früher oder später vollends auf die Palme gebracht hätte, auch die ursachengleiche Fragilität der Energieversorgung, die absehbar in den großen Blackout münden muss, sowie die Abwanderung der energieintensiven Industrie aus Deutschland, die einen, auch durch noch so großzügige Kurzarbeitsregelungen nicht mehr kompensierbaren Zuwachs der Arbeitslosenzahlen nach sich ziehen wird, alle diese Brandbomben für den inneren Frieden können praktisch seit dem 24. Februar dem „Machthaber“ im Kreml angelastet werden.", "Aus den von der Politik der grünen Machthaber in Deutschland ausgelösten Versorgungsengpässen, die weit über den Energiemangel hinausreichen, hat man in den grünen Hinterzimmern Durchhalteparolen geschmiedet, die auf unsägliche Weise an Parolen aus dem Ersten Weltkrieg erinnern. Statt „jeder Schuss, ein Russ - jeder Stoß, ein Franzos“, soll das deutsche Frontschwein beim vorzeitigen Abstellen der Dusche siegesmutig ausrufen: „Nimm das! Putin!“", "Und wenn das zur Aufmunterung der im kommenden Winter vor Kälte bibbernden Deutschen noch nicht reichen sollte, dann wird an den deutschen Heroismus appelliert, denn wir sind ja im Nehmen „hart wie Kruppstahl“ und können uns nichts Ehrenhaftigeres vorstellen, als für den Frieden zu frieren.", "Vor dem Ende des Krieges, wie auch immer er ausgehen wird, muss den Grünen nicht bange sein.", "Waffenruhe und Friedensschluss", "Selbst wenn es zwischen der Ukraine und Russland zu einem Friedens- und Freundschaftsvertrag kommen sollte, werden uns die Grünen erzählen, dass man gerade jetzt die Abhängigkeit von russischen Energierohstoffen nicht wieder aufleben lassen dürfe. Es werde noch Jahre dauern, bis Deutschland autark aus erneuerbaren Quellen die benötigte Energie erzeugen könne. Bis dahin muss eben weiter jede Kilowattstunde Strom zwei Mal umgedreht werden, bevor sie in Motoren, Computern oder Heizungen in Wärme umgewandelt wird. Möglicherweise müssen sogar die Erzeugung von – und der Handel mit – Kartoffeln verboten werden, weil diese eben unter enormem Energieaufwand gekocht werden müssen, um genießbar zu sein, und dabei mehr Energie verschwendet wird als sie durch den Verzehr der Knollen wieder zur Verfügung gestellt werden kann.", "Ziel erreicht. Dekarbonisierung vollendet. Klima gerettet.", "Dritter Weltkrieg", "Kommt es anders, das heißt zur Ausweitung des Krieges mit der weitgehenden Zerstörung der westeuropäischen Länder, und Robert und Annalena sollten im beginnenden nuklearen Winter heil aus dem Regierungsbunker wieder an die Oberfläche steigen, wird da kaum noch jemand sein, der sie noch zur Verantwortung ziehen könnte, und diejenigen, die noch da sind, werden so sehr mit dem nackten Überleben beschäftigt sein, dass für eine nachträgliche Aufarbeitung der Frage der Kriegsschuld schlicht und einfach die Kraft fehlt.", "Ziel erreicht. Dekarbonisierung vollendet. Klima gerettet.", "Egon W. Kreutzer, Elsendorf.", "Der Kommtar erschien zuvor auf meinem Blog.", "Der freier Journalist, politische Blogger der ersten Stunde und Chefredakteur der NachDenkSeiten Jens Berger hat mit seinem Artikel den oliv-grünen Kriegs-Demagogen ins Kontor geschossen. Und das mit voller Berechtigung, wobei keine der Einzelaussagen übertrieben ist.", "Annalena Baerbock bedauert die Kriegsmüdigkeit. Außerdem kondoliert und betrauert sie den Tod der ehemaligen US-Außenministerin Madeleine Albright (* 15. Mai 1937 in Prag; † 23. März 2022 in Washington, D.C.) mit folgenden Worten: „Mit Haltung, Klarheit und Mut stand Madeleine Albright als erste US-Außenministerin ein für Freiheit und die Stärke der Demokratien. Mit ihr verlieren wir eine streitbare Kämpferein, wahre Transatlantikerin und Vorreiterin. Auch ich stehe heute auf ihren Schultern.“", "Wer solche menschenlebenverachtenden „Vorbilder“ lobpreist und sie auch noch als politische und menschliche Ideale verkaufen will, hat doch wohl den Schuss nicht gehört, der ihn - in dem Fall Annalena Baerbock - bereits erreicht hat! Diese Aussage unserer durchgeknallten Außenministerin sprengt alle Ketten von der wahren Vorstellung einer Demokratie! Es ist unglaublich für welche perverse Vorstellungen und Phantasien „Demokratie“ und „Freiheit“ herhalten müssen.", "Ihr erinnert Euch doch bestimmt noch daran, daß die in den Himmel gelobte „Menschenfreundin“ Madeleine Albright diejenige war, die die damaligen Wirtschaftssanktionen gegen den Irak in den 90er Jahren forciert hat. Die Zahl der Todesopfer hat wahrscheinlich die Millionengrenze überschritten – davon mutmaßlich ca. 500.000 Kinder. Die zynische und menschenverachtende Antwort von Albright auf die Frage, ob der (unbegründete und auf Lügen beruhende) Machtwechsel und Krieg im Irak diesen Preis wert war: „Wir denken, der Preis war es wert“.", "► Madeleine Albright - The deaths of 500,000 Iraqi children was worth it for Iraq's non existent WMD's", "Diese philanthropische Meisterleistung erinnert an die sagenhafte RTL-Show von Harry Wijnvoord in den 90ern, die unter der Überschrift „Der Preis ist heiß“ firmierte. Noch besser an die preiswürdige Interpretation von Albright kommt der amerikanische Originaltitel „The Price is Right“ heran. Da wird mal wieder überdeutlich, wie sich in den USA Showbusiness und imperiale Politik ergänzen.", "Bei soviel Chuzpe will auch Bundeswirtschaftsminister und Vizekanzler Robert Habeck nicht zurückstehen und drückt seine Skrupellosigkeit aus, in dem er mögliche 100.000 Hungertode gerne in Kauf nimmt, wenn die hirnverbrannte und nutzlose Sanktionspolitik gegen Russland aus Prinzipienreiterei heraus durchgehalten wird.", "Die Logik von Baerbock ist bestechend dummdreist mit Aussagen wie, „der russische Angriffskrieg führt zu höheren Preisen bei Energie und Nahrungsmitteln“. Wie der Krieg zustande gekommen ist und das sowohl die EU- als auch die NATO-Mitgliedsländer wie auch der Gesinnungs- und Gefälligkeitsjournalismus embeddeder Qualitätsmedien [sic!] zumindest erhebliche Mitschuld durch deren Provokation, Hetze und Einkreisungspolitik tragen, kommt der grünen Heuchlerin nicht in den Sinn. Womit auch?", "Auch das die zu Unrecht erlassenen Sanktionen gegen Rußland seit 2014 aufgrund einer angeblichen „Annexion“ der Krim bereits als Bumerang zurückgeschlagen sind, ist keines Wortes wert. Auch das man Russland nicht alleine für das aktuelle Fiasko auf dem Energie- und Lebens- und Nahrungsmittelmarkt, die horrend gestiegenen Verbraucherpreise in nahezu allen Bereichen und das Zusammenbrechen der Lieferketten alleinverantwortlich machen sollte, hat die erfolgsgeile, pathologisch-russophobe „Außendiplomatin“ und Vorzeigetransatlantikerin erwartungsmäßg nicht auf dem Schirm.", "Baerbock selbst und zahlreiche längst dem transatlantischen Kadavergehorsam verfallenen Politkdarsteller (m/w/d) vermögen intellektuell nicht zu erkennen, daß sie doch die Ausbrüter und Verhänger von Sanktionen sind, die das Schlamassel losgetreten und den Brandherd entfacht haben. Stattdessen Geschichtsvergessenheit, Faktenumdrehung, perfide Schuldzuweisungen und perfide Verleumdungen - so geht „Außenministerin“ heute. Ihre Aussagen und Handeln sind an Unverschämtheiten kaum zu überbieten. Eben personifizierte Grünen-Ideologie.", "► Und wer sind die Kriegsgewinnler?", "Im Unterschied zur oliv-grünen Prinzessin unterstütze ich die „Kriegsmüdigkeit“ vehement und fordere Frieden als oberstes Gebot. Dazu müßte allerdings erst einmal die Bereitschaft für echte, politisch-gewollte Friedensverhandlungen vorhanden sein. Diese sind aber schon seit Jahren eher bei den Russen als bei den westlichen Kriegseiferern der EU-und NATO-Staaten zu verorten. Man denke an die Putin-Rede im Deutschen Bundestag, die zahlreichen Angebote die Putin über Jahre hinweg gemacht hat, im Gegensatz dazu die permante pathologisch-russophobe Hetze gegen Russland, die stetige NATO-Osterweiterung, die NATO-Übungen vor den Toren Russlands, das EU-Assoziierungsabkommen mit der Ukraine, der eingefädelte und länger vorbereitete Regierungssturz . . . ).", "Man braucht nicht wieder und wieder die Litanei des Nutzens der NATO-Eskalation an den russischen Aussengrenzen und des Ukraine-Krieges herunterbeten. Wer noch bei Verstand ist kann nicht ernsthaft bestreiten, daß diese „Strategien“ den USA enorme Vorteile verschafft haben. Kriegsgewinnler wäre da zunächst die korrekte Einschätzung für die Position der USA. Nichtzuletzt profitieren auch die Finanzspekulanten, globalagierende Firmen, die Tech-Giganten wie AMAZON, Multimilliardäre wie Soros, Bezos, Schwab etc. und - last but not least - die Rüstungsindustrie wie Rheinmetall, Diehl Defense etc..", "► Müdigkeiten und Unzumutbarkeiten", "Wie lange noch werden uns diese einseitigen Unzumutbarkeiten im Zusammenhang mit dem Ukraine-Krieg, dem dortigen Vasallen-Regime in Kiew und den verfälscht-dargestellten Ereignissen in der Ukraine aufgetischt und als der Wahrheit und Weisheit letzter Schluß verhökert? Folgende Faktoren sind dabei nicht aus den Augen zu verlieren:", "Zur Klarstellung: niemand sollte auf die abstruse Idee kommen, ich hätte eine inhumane Abneigung gegen Ukrainer und Ukrainerinnen.", "Die Abermilliarden an Unterstützungsgeldern, die an das ukrainische Regime gezahlt werden (alleine aktuell 40 Milliarden aus den USA, ohne die unzähligen Milliarden zuvor, die aus der EU und der UK flossen) werden fast ausschließlich für militärische und kriegerische Zwecke ausgegeben. Dazu kommen noch die Abermilliarden, mit denen die Waffenlieferungen finanziert werden. Alles Steuergelder, die zum Fenster hinaus geworfen werden und zusätzlich noch mehr Zerstörung, Tote und Flüchtlinge produzieren.", "Da Deutschland der größte Nettozahler der EU ist, werden wir auch für die Millionen von Flüchtlingen in Polen und anderswo in der EU tüchtig zur Kasse gebeten. Die dreisten Vertreter der Ukraine, angefangen vom Präsidentendarsteller und Nazi-Verehrer Wolodymyr Oleksandrowytsch Selenskyj, über dessen Außenminister Dmytro Iwanowytsch Kuleba, die nationalistisch-behämmerten Klitschko-Brüder Vitali und Wladimir sowie des an Penetranz und Frechheit nicht mehr zu überbietenden deutschen Botschafters Andrij Jaroslawowytsch Melnyk werden in Deutschland hofiert. Es ist doch die Krönung der Unterwürfigkeit der deutschen Regierung, daß sie sich derartig erniedrigen läßt und nicht mit aller Kraft gegen diese frechen Übergriffe interveniert.", "Aus diesem kühlen Grunde finde ich es geradezu obszön, wenn wir hierzulande obendrein noch ständig um Almosen für die Ukraine gebeten werden. Wir sind in Deutschland mit einem sich immer weiter ausbreitenden Armutsproblem konfrontiert, das aufgrund der exorbitanten Preissteigerungen täglich wächst. Die Millionen von Armen, Arbeitslosen, Armutsrentnern, Alleinerziehern, Billiglöhnern und Bürger aus dem schrumpfenden Mittelstand, die bereits an ihre finanziellen Grenzen gelangt sind oder bereits lange überschritten haben, klagen an, weil ihre Interessen nicht in der Form vertreten werden, die jedes Regierungsmitglied beim Amtsantritt geschworen hat. Schon mal daran gedacht, daß jedes 5. Kind in Deutschland in prekären Verhältnissen lebt und von Kinderarmut betroffen ist?", "► Anklage", "Viele der in Mitleidenschaft gezogenen deutschen Bürger klagen diese Regierung an, die von selbstvergessenen, machtbesessenen, inkompetenten, korrupten, lobbyismus- und US-abhängigen Figuren beherrscht wird, denen ihre irren Prinzipien wichtiger sind als das Wohl der Menschen. Diese Politikdarsteller verkaufen Deutschland zugunsten der Interessen anderer Mächte. Sie spalten und zerstören unserer Gesellschaft, den schwindenden Wohlstand und fahren die Wirtschaft zunehmend gegen die Wand.", "Die Abgeordneten der Bündnis90/Die Grünen sind ein besonders abschreckendes Beispiel.", "Schande über sie!!!", "Abschließend noch ein paar Worte von Ulrich Gellermann, Betreiber des Blogs RATIONALGALERIE:", "»Dieser Krieg wird von außen als spaltbares Material, als Explosionsstoff benutzt: NATO und EU spielen mit dem Versprechen einer Mitgliedschaft der Ukraine, einer Mitgliedschaft, die das Kräfteverhältnis in Europa zugunsten des Westens verändern soll und zugleich den Kulturkampf in der Ukraine zugunsten der ukrainischen Nationalisten erledigen würde. Das beharrliche, seit Jahren andauernde mediale Verschweigen des brutalen Kriegs im Donbass zeigt, dass es den Menschenrechts-Agitatoren im Westen nicht um Menschen geht, sondern um die Macht, um die Ausdehnung von EU und NATO. [..]", "Der russische Vorschlag, die Ukraine zum neutralen Staat ähnlich den Staaten Österreich oder Schweden zu erklären, könnte den Krieg friedlich beenden. Aber der einflußreiche Präsidentenberater Mychailo Podoljak hat diesen Weg zum Kriegsende abgelehnt. Wie ukrainisches Regierungs-Denken über den Frieden funktioniert, kann man vom ukrainischen Präsidenten selbst erfahren. An die Adresse von US-Präsident Joe Biden gewandt sagt Selenski: „Ich wünsche Ihnen, der Anführer der Welt zu sein. Der Anführer der Welt zu sein bedeutet, der Anführer des Friedens zu sein“. [..]", "Wer den Frieden will, der folgt dem russischen Vorschlag, die Ukraine zum neutralen Staat zu erklären. Das würde den ukrainischen Staat aus seiner gefährlichen Nähe zu den USA entfernen. Und das wäre jene Basis der Vernunft, die auch den ukrainischen Bürgerkrieg beenden könnte.", "Frieden ist machbar!", "Peter A. Weber, Klotten b. Cochem", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil des Originalkommentars und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Madeleine Korbel Albright, geborene Marie Jana Körbelová (später Korbelová) (* 15. Mai 1937 in Prag; † 23. März 2022 in Washington, D.C.), ist eine US-amerikanische Politikerin (Demokratische Partei). Sie war von 1997 bis 2001 Außenministerin der USA und die erste Frau in diesem Amt. Das Foto zeigt sie am 10. Januar 2017 bei einer Rede in Washington. Schon bei der psychologischen Vorbereitung des Irakkieges, den mörderischen Sanktionen der USA gegen die irakische Bevölkerung, erreichten US-Offizielle einen seltenen Höhepunkt des Zynismus. Jene 500.000 irakischen Kinder, die im Ergebnis der Strafsanktionen unter George H. W. Bush und Bill Clinton starben, kommentierte die US-Außenministerin Madeleine Albright fröhlich mit „ein Preis der es wert war“.", "Foto: U.S. Department of State. Quelle: Flickr. Photo: Public Domain. Kreative Arbeiten der Regierung der Vereinigten Staaten, einschließlich Schreiben, Bilder und Computercode, werden in der Regel von Beamten oder Mitarbeitern der Regierung der Vereinigten Staaten im Rahmen ihrer offiziellen Aufgaben vorbereitet. Ein Regierungswerk unterliegt in den Vereinigten Staaten im Allgemeinen nicht dem Urheberrecht, und es gibt im Allgemeinen keine Urheberrechtsbeschränkung für die Vervielfältigung, abgeleitete Werke, Verbreitung, Aufführung oder Ausstellung eines Regierungswerks. Sofern das Werk nicht unter eine Ausnahme fällt, kann jeder ohne Einschränkung nach US-amerikanischen Urheberrechtsgesetzen.", "2. Annalena Baerbock (zutreffender Blödbock): »Für die Menschen in der Ukraine geht es um ihr Recht auf Freiheit, ihr Recht, selber über ihre Zukunft entscheiden zu können.« (-Annalena Baerbock in ihrer MSC-Rede vom 18.02.2022). - \"Frau Baerbock: Genau das haben die Menschen auf der Krim im Referendum vom 16. März 2014 mit 96,77 % der Abstimmenden bei 83,1 % Beteiligung zum Ausdruck gebracht. Und Sie, ihre Transatlantikersippe und die Systemmedien quatschen noch immer von Annexion.\" (Helmut Schnug - Kritisches-Netzwerk.de). Foto OHNE Inlet: Bündnis 90/Die Grünen NRW LDK Neuss. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0) lizenziert. Textinlet von Helmut Schnug eingesetzt."]}}, "recommendations": []}