{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/sonderstufe-von-lupenreiner-regierungskriminalitaet", "query_keywords": ["islamisch", "rechtspopulismus", "spo", "bsw", "cdu", "migration", "kultur", "us", "linke", "usa", "grenzen", "ampel", "nazi", "zuwanderung", "kleinunternehmer", "politik", "ss", "rna", "schengen-raum", "sp", "frankreich", "terror", "europa", "asyl", "regierung", "schi", "kriminell", "ns", "annalena baerbock", "robert habeck", "europäische union"], "creation_date": "30.07.2024", "last_modified": "11.10.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["alternative Glaubhaftmachung", "Ampel-Claqueure", "Ampel-Dämmerung", "Ampeldesaster", "Ampeldeutschland", "Ampeldreck", "Ampelganoven", "Ampelhorror", "Ampelidioten", "Ampelimplosion", "Ampelkatastrophe", "Ampelkoalition", "Ampelkoalitionäre", "Ampelpack", "Ampelprotagonisten", "Ampelregierung", "Ampelschande", "Annalena Baerbock", "Außenministerin", "Ausländeranteil", "Auswärtiges Amt", "Einreisebefugnisse", "Einreisevisa", "Entnancyfizierung", "Flutung Deutschlands", "globales Prekariat", "Gruppenvergewaltigungen", "ideologische Abseitigkeit", "linksgrüner Polit-Mischpoke", "links-grüner Multi-Kulti-Wahn", "kulturelle Entkernung von Völkern und Nationen", "Marionettenpolitiker", "Masseneinwanderung", "Massenmigration", "Messerblutbad", "Migrantenanteil", "Migrantenflut", "Migrantenflutung", "Migrantengewalt", "Migrantenschwemme", "Migrantenströme", "Migrationshürdenabbau", "migrantophile Rechtsstaatdemontage", "migrantophiler Gesellschaftsumbau", "Migrationsfolgen", "Migrationsirrsinn", "offene Grenzen", "Open-Society-Agenda", "Politmarionette", "Prätorianerjustiz", "Prätorianermedien", "Regierungskriminalität", "Schleuseraffäre", "Schmalspurakademikerin", "Shithole-Countries", "Staatsbürgerschaftsrecht", "Trampolinspringerin", "Transformationspolitiker", "Turboeinbürgerung", "unbegrenztes Bleiberecht", "Vielvölkergemisch", "Visaantrag", "Visaanträge", "Visa-Skandal", "Visavergabe", "Young Global Leader"], "content": {"title": "Sonderstufe von lupenreiner Regierungskriminalität", "description": "Sonderstufe von lupenreiner Regierungskriminalität Alles gegen Deutschland: Baerbocks Visa-Skandal", "body": {"": ["Wie nicht anders zu erwarten, zieht der Skandal um die Vergabe von Einreisevisa durch Beamte des Auswärtigen Amtes (AA) nicht nur immer weitere Kreise; auch Außenministerin Annalena Baerbock gerät zunehmend in den Fokus der Ermittlungen. Beamte aus drei deutschen Botschaften berichten nun, dass „enormer“ Druck ausgeübt worden sei, um die Vergabe von Visa zu beschleunigen. [siehe Artikel von Matthias Nikolaidis, TICHYS EINBLICK, 28.07.2024]", "Laut einer neuen Anweisung aus dem AA, ausdrücklich „nur für den Dienstgebrauch“, sollten Einreisebefugnisse auch dann erteilt werden, wenn keine Pässe vorliegen und „die Richtigkeit des Sachverhalts … nicht mit absoluter Gewissheit“ geklärt ist. Im Klartext heißt das: Man soll den Antragstellern ganz einfach alles glauben, was sie sagen.", "Ob Papiere und sonstige Voraussetzungen vorliegen, gerät endgültig zur Nebensache. Der Bruch jeglicher Rechtsordnung, von Merkel eingeleitet, hat unter der Ampel erst recht Methode: Offenbar will Baerbock in der Ampel-Dämmerung noch so viele Migranten ins Land schaffen, wie nur irgend möglich.", "Als Instrument dafür gilt ihr die eigentlich nur für Ausnahmefälle vorgesehene Methode der sogenannten „alternativen Glaubhaftmachung“: Darauf solle fortan immer dann zurückgegriffen werden, wenn ”für bestimmte Länder oder Personengruppen feststeht, dass kein hinreichend zuverlässiges Urkundenwesen besteht“. Praktischerweise ist dies in den Shithole-Countries, aus denen Baerbock bevorzugt ihre Schützlinge zum Schaden Deutschlands importierten lässt, natürlich der absolute Normalfall.", "Wenn die Beschaffung oder Überprüfung von Urkunden „unzumutbar lange dauern“ oder dies auch nur „absehbar“ sein sollte, soll stattdessen dann sofort auf die alternative Glaubhaftmachung zurückgegriffen werden, heißt es in der Dienstanweisung (!).", "► Jeder soll kommen auf einseitiges Verlangen", "„Fotos, Videos, Impfpässe, Schülerausweise“, auch „deutsche amtliche Unterlagen“ und „Interviews und Befragungen ggfs. zusammen mit Ortskundigen“, sollen nun als adäquater Ersatz für Dokumente genügen. Absolute Gewissheit über einen Sachverhalt ist ausdrücklich „nicht erforderlich“, heißt es weiter. Es reiche vielmehr aus, wenn „die Visastelle mit einem für das praktische Leben brauchbaren Grad von Gewissheit überzeugt ist, der Zweifeln Schweigen gebietet, ohne diese völlig auszuschließen“. Entscheidend sei die “Gesamtschau“. Und damit auch wirklich überhaupt keine Missverständnisse aufkommen, wird noch einmal gesondert bekräftigt: „Eine Ablehnung allein aufgrund nicht vorliegender Belege ist nicht möglich.“", "Deutlicher geht es in der Tat nicht mehr. Den zuständigen Stellen vor Ort wird ausdrücklich klargemacht, dass kein einziger Visaantrag bloß deshalb abgelehnt werden darf, weil keine Dokumente vorliegen. Prüfungen, die diese Bezeichnung verdienen, soll es schlicht nicht mehr geben – das ist die ganze Absicht hinter diesen bürokratischen Phrasen. Eine Ablehnung von Visaanträgen ist damit de facto überhaupt nicht mehr vorgesehen. Damit wird der Missbrauch nicht nur erleichtert, sondern geradezu institutionalisiert. Jeder geschäftstüchtige oder einfach nur faule Beamte kann nun behaupten, für die betreffende Person seien beim besten Willen keine Dokumente aufzutreiben – und schon kann die Einreise mit Baerbocks Segen abgenickt werden.", "► Grauenhafte Folgen", "Man muss sich diese aberwitzige Ungeheuerlichkeit einmal vor Augen führen: Während für jeden Deutschen im eigenen Land pedantischste Regeln im Urkunden- und Dokumentenwesen gelten, wo abgelaufene TÜV-Plaketten, nicht rechtzeitig verlängerte Ausweise oder Fristversäumnisse zu drakonischen Bußgeldern oder Strafen führen, werden hier wahllos Menschen aus gescheiterten Schwellen- und Drittweltländern, die islamistisch und gewalttätig sozialisiert sind, unter denen auch Terroristen und Psychopathen sind und über deren Motive absolut nichts bekannt ist, von der Bundesregierung unter Bruch jeglicher asyl- und personenstandsrechtlicher Mindestanforderungen nach Deutschland geschleust und hier auf die Bevölkerung losgelassen – mit grauenhaften Folgen, die sich im tagtäglichen Messerblutbad und Gruppenvergewaltigungen niederschlagen und inzwischen lupenrein in der Kriminalstatistik ablesen lassen.", "BKA: Kernaussagen zur Kriminalität im Kontext von Zuwanderung - Betrachtungszeitraum 01. Januar – 30. September 2023 >> weiter.", "BKA: Kriminalität im Kontext von Zuwanderung im Fokus der Fluchtmigration - Bundeslagebild 2022 >> weiter.", "Wir haben es hier mit einer Sonderstufe von Regierungskriminalität zu tun, die unter normalen Umständen nicht nur den Rücktritt des gesamten Kabinetts, sondern auch Anklagen gegen die politisch Verantwortlichen nach sich ziehen müsste. Nicht so in Ampeldeutschland: Hier halten die Prätorianermedien weiter zur kindlichen Außenministerin, deren Bosheit und ideologische Abseitigkeit nur noch von ihrer Naivität übertroffen wird. Den ob solcher Zustände selbst ungläubigen, schier verzweifelnden deutschen Botschaftsmitarbeiter bleibt dann eben nicht viel mehr übrig, als verdruckst von einem „heiklen Sonderweg“ zu sprechen, der hier beschritten werde, und zaghafte “Bedenken” zu äußern – die in Berlin natürlich sogleich beiseite gewischt wurden und werden.", "► Perfekte Marionette", "Kein Wunder, denn Baerbock will die Flutung Deutschlands mit unbekannten Zufallsmigranten aus aller Welt und im großen Stil verwirklichen: Die „alternative Glaubhaftmachung“ wurde zwar schon im März 2022, vier Monate nach Baerbocks Amtsantritt, in einer E-Mail an die Botschaften in Addis Abeba, Amman, Ankara, Bagdad, Beirut, Damaskus, Doha, Duschanbe, Erbil, Islamabad, Istanbul, Khartum, Nairobi, Neu-Delhi, Taschkent und sogar Teheran als ausdrücklich erwünschte (!) Richtschnur bei der Visavergabe vorgegeben; inzwischen scheint sie jedoch der einzige Maßstab zu sein.", "Baerbock hätte ganz sicher nichts dagegen, wenn die lästigen Prüfungen komplett abgeschafft würden und einfach jeder, der den Wunsch äußert, nach Deutschland zu kommen, mit einem Visum und unbegrenztem Bleiberecht ausgestattet wird (und dann, gemäß dem neuen Ampel-Staatsbürgerschaftsrecht, binnen weniger Jahre “Deutscher” werden darf – ohne irgendwelche Sprachkenntnisse oder Bezug zu diesem Land).", "Genau dieser Wunsch steckt hinter der neuen Dienstanweisung, die nichts anderes als ein Blankoscheck ist – weil sie das eigentliche, unausgesprochene Ziel der rotgrünen Elemente dieser Bundesregierung versinnbildlicht: Nie wieder Deutschland! Die “Überwindung” und Auflösung Deutschlands in einem gesichts- und identitätslosen unternationalistischen Vielvölkergemisch steht ganz im Geiste der globalistischen Agenda der “Open Society” und anderer Milliardärsstiftungen, die die kulturelle Entkernung von Völkern und Nationen zugunsten eines globalen Prekariats betreiben, um im Chaos ihre neue Herrschaft zu etablieren.", "Darum geht es, um nichts anderes – und die Schmalspurakademikerin, Buchplagiatorin, ahnungslos-legasthenische Selbstdarstellerin und “Young Global Leader” Annalena Baerbock ist die perfekte Marionette bei diesem finsteren Schauspiel.", "► Die ganze Welt nach Deutschland", "Vom ersten Tag an tat diese trampolinspringende Ministerin des Äußersten im Dienst ihrer eigentlichen Kommandogeber alles, um Hürden für die Migration abzubauen. Dies gilt bereits für den Shuttleservice, den sie seit Jahren für angebliche afghanische „Ortskräfte“ der Bundeswehr, aber auch für vermeintliche Menschenrechtsaktivisten, Juristen und Homosexuelle unterhält. [siehe Artikel von Max Roland, APOLLO NEWS, 19.07.2024].", "Sämtliche Sicherheitsbedenken wurden dabei von Anfang an in den Wind geschlagen. Die halbe Welt wird nach Deutschland eingeladen, die seit 2015 „normalen“ Migrantenströme über die ohnehin offenen Grenzen reichen der Ministerin nicht. Und wie schon öfter in der deutschen Geschichte, haben sich besonders eilfertige und karrierebewusste Beamte offenbar entschlossen, ihrer Ministerin zuzuarbeiten, indem sie deren teils offen, teils stillschweigend kommunizierten Willen eigeninitiativ vollstreckten. Die Sympathie ihrer Herrin war ihnen sicher, außerdem ist davon auszugehen, dass Baerbock ihr Amt ohnehin mit Handlangern geflutet hat, die ideologisch völlig auf Linie sind.", "Dennoch mehrt sich nun anscheinend aber doch der Widerstand, zumindest in den Botschaften, von wo aus die brisanten Informationen an die Medien weitergegeben wurden. Die Staatsanwaltschaften in Berlin und Cottbus untersuchen derzeit offiziell das Fehlverhalten von drei hohen AA-Beamten, die rund 20 Visa ohne jegliche Untersuchung erteilt haben sollen. Es mehren sich jedoch die Hinweise, dass es in Wahrheit um „eine hohe vierstellige Zahl“ geht.", "► Treuwidrig und eidbrüchig", "Tatsächlich dürfte es sich um einen gigantischen Dammbruch handeln, der hier von höchster Stelle angeordnet wurde. Verbrechern, Betrügern, islamischen Fanatikern, höchstwahrscheinlich auch Terroristen, werden die Türen nach Deutschland geöffnet, weil eine ganz und gar inkompetente Quotenfrau ihren links-grünen Multi-Kulti-Wahn verwirklichen will.", "Immer wieder und mehr denn je zeigt sich, dass diese Regierung nicht einfach nur beispiellos unfähig, treuwidrig und eidbrüchig ist, sondern offenbar hochgradig kriminell agiert: Sie beugt und bricht Recht, wie es ihr gerade passt, um ihre Ideologie durchzusetzen und fügt Deutschland auf allen Ebenen einen kaum noch in Worte zu fassenden Schaden zu.", "Und die treue linke Journaille, aus Zwangsgebühren oder gar denselben Töpfen finanziert wie die lobbyistischen Strippenzieher dieser Wahnsinnspolitik, schweigen natürlich auch zu diesem neuerlichen himmelschreienden Skandal. [siehe Kommentar von Jan A. Karon, NIUS.de, 28.07.2024].", "Genau wie bei Robert Habeck, Karl Lauterbach oder Nancy Faeser ist jeder weitere Tag, den Baerbock im Amt verbringt, ein schwarzer Tag für Deutschland. Aber weil hierzulande sämtliche Kontrollinstanzen beseitigt oder korrumpiert sind, können diese Gestalten immer weiter ihr zerstörerisches Unwesen treiben, ohne dass ihnen jemand in den Arm fällt.", "Theo-Paul Löwengrub", "Schlussbemerkung von Helmut Schnug: Die Zahlen in obiger Tabelle ergeben sich aus der Bevölkerungs­fortschreibung auf Grundlage des Zensus 2011. Wie viele Personen seit der völlig unzuverlässigen Erfassung genau Deutschland erreicht beziehungsweise verlassen haben, lässt sich nicht mit Sicherheit feststellen. Das hat mehrere Gründe:", "Zum einen können bspw. ukrainische StaatsbürgerInnen ohne Visum in die Europäische Union einreisen und sich in EU-Mitgliedstaaten des Schengen-Raums frei bewegen. Zum anderen melden Ausländerbehörden die Zahlen der Personen, die sich in Deutschland aufhalten beziehungsweise das Land verlassen, zu unterschiedlichen Zeitpunkten im bundesweiten Register. Und vergessen wir nicht, hunderte Kilometer Landesgrenze sind unzulänglich oder völlig ungesichert. Nachbarländer wie Polen schleusen tausende Migranten ohne jedwede Aussicht auf Bleiberecht in unser Land.", "Laut RA Alexander Throm (CDU, MdB seit 2017) sind in Deutschland 1,65 Millionen ukrainische \"Flüchtlinge\" registriert, aber tatsächlich im Ausländerzentralregister nur 1,15 Millionen. Wir haben, so Throm, momentan in Deutschland 20 Mal so viel ukrainische \"Flüchtlinge\" wie etwa das große Land Frankreich - das ist unangemessen. (Stand 23.5.2024 in einem WeLT-TV-Duell).", "Die Zahlen von destatis belegen: In zwölfeinhalb Jahren hat sich die Anzahl NICHTDEUTSCHER deutlich mehr als verdoppelt, derweil sich im selben Zeitraum die Zahl DEUTSCHER um über 2,3 Millionen verringert hat. Und von den 71.644.325 Mio. \"DEUTSCHEN\" haben ca. 29,7 Prozent einen Migrationshintergrund.", "► Quelle: Der Artikel von Theo-Paul Löwengrub wurde am 29. Juli 2024 unter dem Titel »Alles gegen Deutschland: Baerbocks Visa-Skandal zeugt von lupenreiner Regierungskriminalität« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel, einige zusätzliche Verlinkungen und alle Hervorhebungen durch Unterstreichung wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Annalena Charlotte Alma Baerbock (* 15. Dez. 1980 in Hannover) gefällt sich in ihrer Rolle als Bundesaußenministerin. Sie tut so, als könne sie kein Wässerchen trüben und müsse noch unter Welpenschutz gestellt werden. Aber was sie tut, ist brandgefährlich und keinesfalls im Interesse Deutschlands. Bildbearbeitung: Wilfried Kahrs (WiKa).", "2. Straßenschild Baerbock-muss-Weg. Dieses Schild müsste es in allen deutschen Städten und Gemeinden geben. Bildbearbeitung: Wilfried Kahrs | QPress.de.", "3. Karikatur: \"ES IST DIE SPRACHE DER RECHTSPOPULISTEN DIE SOLCHEN TATEN DEN WEG BEREITET . .\" Bildunterschrift: Durch Qualitäts-“Influencer“ immer gut über Rechtspopulismus informiert.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "4. Karikatur: Deutschland ist das Sozialamt der ganzen Welt! ES IST GENUG FÜR ALLE DA. Asylrecht endlich erweitern: Unerträgliche Notsituation aller Erdbewohner, die für ihren Lebensunterhalt arbeiten müssen. Bildunterschrift: Neue Dienstschilder für die Botschaftsgebäude in aller Welt – mit besonderem Appell an die Menschen in Alltagsnot.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Lieber Götz: herzlichen Dank für die Freigabe zur Veröffentlichung Deiner Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "5. Karikatur: KINDHEIT IN MULTI-KULTI EUROPA - Trauma auf dem Schulweg: Moslems, die den Islam \"falsch\" verstehen, mit Messer und Hackebeil bei der Arbeit. Bildunterschrift: Kindheit in Multikulti-Europa.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Lieber Götz: herzlichen Dank für die Freigabe zur Veröffentlichung Deiner Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "6. Trampolinspringen: In Deutschland ereignen sich jährlich etwa 40.000 Unfälle im Zusammenhang mit dem Trampolinspringen - vor allem bei Kindern und Jugendlichen. Das Verletzungsrisiko bei fröhlichem Hüpfen ist nicht zu unterschätzen. Verstauchungen, Prellungen, leichte Gehirnerschütterungen, Knochenbrüche an Sprunggelenken, Frakturen entlang der Wirbelsäule oder Schädel-Hirn-Traumata - aber auch bleibende neurologische Folgeschäden sind leicht möglich. Foto OHNE Textinlet: Copyright ©️ Karolina Grabowska. Quelle: Pexels > Pexels.com/de. Pexels-Lizenz: Du kannst alle Fotos und Videos auf Pexels kostenlos verwenden. Eine Namensnennung ist nicht erforderlich. Dem Fotografen oder Pexels zu erwähnen ist also nicht notwendig, aber wir freuen uns immer. Du kannst die Fotos und Videos auf Pexels ganz nach Wunsch ändern. Lass deiner Kreativität freien Lauf und ändere sie ganz nach Belieben. >> Foto. Der Text wurde von Helmut Schnug nachträglich in das Bild eingearbeitet! Die Lizenz bleibt natürlich bestehen.", "7. WIR HABEN DIE SCHNAUZE VOLL VON EUCH. Wenn die Antwort auf Politikversagen Spartipps, Verzichtforderungen für die Bürgerinnen und Bürger, bei gleichzeitiger Selbstbedienung der Politiker und anhaltende Steuerverschwendung sind, sollte man wissen, was die Stunde geschlagen hat und es klar deutlich machen: JETZT REICHT ES! Quelle: Netzfund (Twitter, Facebook, Pinterest . ). Urheber bitte melden zwecks ordentlicher Benennung hier.", "8. Karikatur: »Der kürzeste BRD-Witz? Bundesgrenzschutz. Die größte BRD-Lüge? Asylbewerber.«", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "9. Ist man schon deshalb ein NAZI, weil man ein Nicht an Zuwanderern Interessierter ist? Weil ich nicht so denke und handele wie Ihr gerne hättet, das ich es tue? Foto OHNE Textinlet: Anemone123, Österreich (user_id:2637160). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Die Bildhintergrundfarbe wurde von Helmut Schnug geändert, ebenso der Text eingearbeitet."]}}, "recommendations": []}