{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/b90g-sekten-frontfrau-annalena-baerbock-im-krieg", "query_keywords": ["ukraine", "sp", "nazi", "krieg", "rechtsstaatlichkeit", "us", "rki", "rna", "ss", "politik", "regierung", "schi", "usa", "linke", "demo", "spd", "ns", "die grünen", "annalena baerbock"], "creation_date": "26.05.2023", "last_modified": "09.06.2023", "crawl_date": "31.10.2024", "author_person": ["Ulrich Gellermann"], "author_organization": [], "news_keywords": ["Aggressionspolitik", "Aggressionsrhetorik", "Annalena Baerbock", "antichinesische Agitation", "antichinesische Hysterie", "anti-Chinese sentiment", "antirussische Haltung", "Antirussismus", "Artikel 115a GG", "B90G", "B90G-Sekte", "Bellizismus", "Bellizistin", "Bundesaußenministerdarstellerin", "Bündnisgrüne", "China-Bashing", "Chinabashing", "Chinafeindlichkeit", "Chinahass", "China-Phobie", "Chinaphobie", "Eskalationspolitik", "Feindbild", "Größenwahn", "Grün ist das neue Braun", "Klimasekte", "Konfrontationskurs", "Konfrontationspolitik", "Kriegspartei", "Kriegsrhetorik", "Kriegstreiberin", "Kriegstreiberpartei", "Kriegsvorbereitungen", "Nationale Sicherheitsstrategie", "Selbstüberschätzung", "NATO-Norderweiterung", "Nullkompetenz", "Pfostenschildkröte", "pseudomoralischer Impetus", "pseudomoralische Überlegenheit", "Russenfeindlichkeit", "Russland", "Russlandbashing", "Russophobie", "sinophobia", "Sinophobie", "Stiefelleckerin", "Transatlantikerin", "transatlantische Gefolgschaftstreue", "transatlantischer Kadavergehorsam"], "content": {"title": "B90G-Sekten-Frontfrau Annalena Baerbock im Krieg", "description": "B90G-Sekten-Frontfrau Annalena Baerbock im Krieg Neue Nationale Sicherheitsstrategie (NS und SS)", "body": {"": ["Eine „Nationale Sicherheitsstrategie“ geistert durch die Medien. Im politischen Raum, der in Deutschland zunehmend einer Gummizelle gleicht, wird ein bisher nicht fertiges Papier zur „Nationalen Sicherheitsstrategie“ hin- und hergeschoben. Eigentlich ist das Kriegsministerium zuständig, aber zunehmend schiebt sich Frau Baerbock, die Außenministerin, in den Vordergrund: Sie gilt als bewährte Platzhalterin für die USA und tritt gehorsam für die NATO-Norderweiterung „ohne weitere Verzögerung“ ein.", "Wenn Du eine Landstraße runterfährst und oben auf einem Zaunpfahl eine Schildkröte sitzt, dann handelt es sich dabei um eine Pfostenschildkröte. Du weißt, sie ist dort von allein nicht hinaufgekommen. Sie gehört dort auch nicht hin. Sie weiß auch nicht wirklich was sie dort oben machen soll. Sie wurde höher hinaufbefördert als es ihre Fähigkeiten zulassen. Man wundert sich, welcher Dummkopf sie da oben wohl hingesetzt haben mag. . . Und das Schlimme ist: Pfostenschildkröten gibt es inzwischen in allen Bereichen der Politik, den Medien und der Gesellschaft. Es ist nicht mehr zum Lachen. Es ist schon längst nicht mehr zum Lachen. Ich weiß das - Ihr wisst das! (Helmut Schnug)", "► Nationale Sicherheitsstrategie", "Dass im Grundgesetz Artikel 115a der „Verteidigungsfall“ längst festgeschrieben ist, dass er nur dann eintritt, wenn „das Bundesgebiet mit Waffengewalt angegriffen wird oder ein solcher Angriff unmittelbar droht“, interessiert weder die Medien noch Politiker der Sorte Baerbock. Dass in der neuen Nationalen Sicherheitsstrategie auch die Kürzel SS und NS stecken, interessiert erst recht niemanden. Dabei verweisen die Kürzel auf die aggressiven Inhalte der „Strategie“, die jener der NAZI- Kriegsvorbereitungen durchaus ähnlich sind.", "► Bolschewistische Bedrohung", "Schon die NAZIS hatten den Russen als Feind beschrieben, auch wenn er da als „Bolschewistische Bedrohung“ firmierte. Was schon damals pure Propaganda war, taucht heute im NATO-Gewand erneut auf: Obwohl Russland weder das „Bundesgebiet mit Waffengewalt angreift oder ein solcher Angriff unmittelbar droht“, malen Medien und Regierung einen solchen Angriff an die Wand. Mehr noch wird mit dem kryptisch genannten „Sondervermögen“ die Aufrüstung der Bundeswehr vorangetrieben, und der deutsche Waffenexport in die Ukraine verschärft die Ausweitung des Krieges.", "► Grüner Imperialismus auf demokratischen Socken", "Zwar liegt noch kein verbindlicher Entwurf für die „Strategie“ vor, aber was durchgesickert ist, lässt fürchten: Neben Russland soll auch China als „Feind“ markiert werden. Die Dame Baerbock formuliert für China, „dass wir auf Dauer Freiheit und Rechtsstaatlichkeit sichern“ und „mit klarer Haltung für die internationale Ordnung eintreten“. Im Klartext: Der grüne Imperialismus auf demokratischen Socken will sich in die chinesische Innenpolitik einmischen und an der Seite der USA eine imperiale „internationale Ordnung“ durchsetzen.", "► Gefährliche Risikobereitschaft", "Dass Baerbock & Co. mit der „Strategie“ die deutsche Innenpolitik grundgesetzwidrig auf Kriegskurs steuern, will den Medien nicht auffallen. Dass Politik und Medien darüberhinaus das mächtige China zur Zahl der Feinde Deutschlands hinzufügen wollen, spricht nur für ihre maßlose Selbstüberschätzung und gefährliche Risikobereitschaft. Die Erben der Jugoslawienkrieger Joschka Fischer (B90G) und Gerhard Schröder (SPD) fürchten offenkundig auch den dritten Weltkrieg nicht.", "Nachbemerkung v. Helmut Schnug: Die höchsten Verluste im WW2 musste die Sowjetunion verzeichnen: Rund 9.750.000 Soldaten der Roten Armee wurden getötet oder starben in Kriegsgefangenschaft, 14.250.000 zivile Opfer gab es. Insgesamt verloren also mindestens 24 Millionen sowjetische Bürger ihr Leben - bedingt durch den Rassenwahn des nationalsozialistischen Deutschlands. Die meisten Zivilisten wurden hingegen in China ermordet. (Quelle: statista).", "► Quelle: erstveröffentlicht bei RATIONALGALERIE >> Artikel vom 24. Mai 2023. ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Außenministerin Annalena Baerbock (Grüne) ist eine Pfostenschildkröte. Pfosten-Schildkröte?? Wenn Du eine Landstraße runterfährst und oben auf einem Zaunpfahl eine Schildkröte sitzt, dann handelt es sich dabei um eine Pfostenschildkröte. Du weißt, sie ist dort von allein nicht hinaufgekommen. Sie gehört dort auch nicht hin. Sie weiß auch nicht wirklich was sie dort oben machen soll. Sie wurde höher hinaufbefördert als es ihre Fähigkeiten zulassen. Man wundert sich, welcher Dummkopf sie da oben wohl hingesetzt haben mag. . .", "Und das Schlimme ist: Pfostenschildkröten gibt es inzwischen in allen Bereichen der Politik, den Medien und der Gesellschaft. Es ist nicht mehr zum Lachen. Es ist schon längst nicht mehr zum Lachen. Ich weiß das - Ihr wisst das! (Helmut Schnug).", "Foto der Schildkröte: John_Nature_Photos /John, Athens/Greece. Quelle: Pixabay. >> Foto. Foto des Zaunpfahls (OHNE INLET): Counselling / Ulrike Mai, Cape Town/South Africa. Quelle: Pixabay. >> Foto. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. Bildkonzeption: Helmut Schnug, Bildbearbeitung: Wilfried Kahrs (WiKa).", "2. Annalena Baerbock (BÜNDNIS 90/DIE GRÜNEN) spricht auf einer Wahlkampfveranstaltung am 31. August 2021 in Potsdam, Brandenburg. Fotograf / Urheber: Copyright ©️ Dirk Vorderstraße, 59073 Hamm. Quellen: Flickr und vorderstrasse.de. Das Foto mit der Foto-ID 13097 ist urheberrechtlich geschützt und kann unter der Creative Commons–Lizenz Attribution 3.0 Unported-Lizenz - kurz CC BY 3.0 - verwendet werden. Dies bedeutet, dass Sie das Foto sowohl privat als auch kommerziell kostenlos verwenden können, wenn Sie den Namen des Urhebers und den Werktitel nennen und zusätzlich das Werk und auch die Lizenzbedingungen verlinken (alternativ: Abdruck der Lizenzbedingungen). ACHTUNG: Das Originalfoto wurde für die Verwendung im KN durch H.S. verändert: 1. der Bildausschnitt wurde verändert. 2. Das Textinlet wurde von H.S. eingearbeitet. Die Bildlizenz bleibt erhalten.", "3. Grün ist das neue Braun: Freie Fahrt — ins Chaos. Die einstige Öko-Partei ist zur Speerspitze der globalistischen Angriffe auf Meinungsfreiheit, Selbstbestimmung und Frieden geworden. Grün ist die neue Tarnfarbe für freiheitsfeindliche transhumanistische Agenda, Bellizismus, Staatsautoritarismus, Totalitarismus und Verbote. Foto ohne Inlet: Pic_Panther / Jake Parkinson, Canada. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug eingearbeitet."]}}, "recommendations": []}