{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/deutschland-herrschen-laengst-autoritaere-zustaende", "query_keywords": ["leiche", "datenschutz", "spo", "demo", "spd", "ukraine", "cdu", "bsw", "kultur", "afd", "us", "linke", "usa", "grenzen", "ampel", "nazi", "kleinunternehmer", "politik", "ss", "rna", "sp", "freiheitliche", "krieg", "europa", "regierung", "schi", "ns", "die grünen", "annalena baerbock", "olaf scholz", "robert habeck"], "creation_date": "27.07.2024", "last_modified": "11.10.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Agitprop-Journaille", "BPK", "Bundespressekonferenz", "Deutungshoheit", "Deutungsmacht", "Deutungsmedien", "Deutungsnarrativ", "Einschränkung der Pressefreiheit", "Faktenumdeutung", "Faktenverdreher", "Für den totalen Frieden den totalen Krieg", "Gert Ewen Ungar", "Gesinnungsjournalismus", "Haupstadtjournaille", "Hetzpresse", "Hetzjournalismus", "Heuchelkanzler", "Hofberichterstattung", "Journalistenpuppen", "Kadermedien", "Kanzlerpuppe", "Konformitätsdruck", "Konsensmoloch", "lachendes Emoji", "laughing emoji", "Medienentourage", "Medienverwahrlosung", "Meinungsunfreiheit", "Nord Stream", "Olaf Scholz", "politischer Journalismus", "PresseUNfreiheit", "Propagandamedien", "Realitätsverweigerung", "Regierungspropagandisten", "Russlandhasser", "Russophobie", "Scholz-Demenz", "Scholzismus", "Schwadronierkanzler", "Schwafelkanzler", "Schwurbelkanzler", "Scholzsche Amnesie", "Scholzsche Demenz", "Systemjournalismus", "Systempresse", "Tendenzjournalismus", "transatlantische Bündnistreue", "transatlantischer Kadavergehorsam", "Viktor Mihály Orbán", "Zensur zähmt Repression lähmt"], "content": {"title": "In Deutschland herrschen längst autoritäre Zustände", "description": "In Deutschland herrschen längst autoritäre Zustände Dressierter Journalismus: Wie Kanzler Scholz Fake News streut Zensur zähmt, Repression lähmt.", "body": {"": ["In der Bundespressekonferenz (BPK) mit dem Bundeskanzler im Sommer-Interview wurde deutlich, welche Auswirkungen Zensur auf Journalismus hat. Er kann faktisch alles behaupten, Widerspruch unterbleibt. Dem deutschen Mainstream wurden die Instrumente Zensur und Repression vorgeführt – er gibt sich handzahm und gut dressiert.", "Die BPK mit Olaf Scholz lieferte einen Eindruck davon, welche Auswirkungen Zensur und Einschränkung der Pressefreiheit auf den Journalismus haben. Handzahme, gut domestizierte Journalisten stellten absehbare Fragen, die den Themenkreis, in dem sich der öffentliche Diskurs in Deutschland bewegen darf, nicht einen Millimeter überschritten.", "Wer beispielsweise meint, die versammelte Haupstadtjournaille hätte den Schneid besessen, vom Kanzler Auskunft über den Stand der Ermittlungen zu Nord Stream zu fordern, sieht sich getäuscht. Den Mut hatten die wohl dressierten Pressevertreter natürlich nicht. Woher auch. Ihnen wird mit jedem neuen Tag immer noch ein bisschen deutlicher vor Augen geführt, wohin kritischer Journalismus in Deutschland führen kann – zu Isolation und Ausgrenzung, zu Jobverlust, zu Verbot, zu Festnahme und Beschlagnahmung privaten Vermögens. In Deutschland herrschen längst autoritäre Zustände.", "Jeder der anwesenden Journalisten hat daher tief verinnerlicht, in welchem Rahmen Fragen zulässig sind, welche Grenze nicht überschritten werden dürfen, wovon man im eigenen, vitalen Interesse besser die Finger lässt. Nord Stream ist so ein Thema. Die Themen Russland und Ukraine-Krieg sind sensibel. So darf der Kanzler unwidersprochen Desinformation und Fake verbreiten, ohne mit Widerspruch rechnen zu müssen. Zensur zähmt, Repression lähmt.", "\"Das, was uns heute und schon seit langer Zeit passiert, ist der Ausstieg Russlands aus den Rüstungskontrollregimen, die wir im Rahmen der Entspannungspolitik mühselig entwickelt und aufgebaut haben, bei der Willy Brandt und Helmut Schmidt für uns in Deutschland eine ganz zentrale Rolle gespielt haben\",", "behauptet der Kanzler die Fakten grob und wissentlich verzerrend. Die deutsche Journaille nimmt die Faktenverdreherei des Kanzlers einfach hin.", "Tatsächlich haben die USA die wichtigsten Abrüstungs- und Rüstungskontrollverträge aufgekündigt. Es begann bereits unter Obama, wurde unter Trump fortgesetzt und schließlich von Biden vollendet. Die Sicherheitsarchitektur Europas ist Geschichte – der Hegemon wollte es so. Echter Journalismus würde zumindest an die Chronologie der Abläufe erinnern. In Deutschland gibt es echten Journalismus jedoch nur noch in homöopathischen Dosen. Scholz darf seine Desinformation ungeschoren verbreiten.", "Aber natürlich nutzt nicht nur der Kanzler den Freiraum zur Lüge, der durch umfassende Zensur geschaffen wurde. Wirtschaftsminister Robert Habeck (B90G) verbreitet regelmäßig, Putin habe Deutschland das Gas abgestellt. Fakt ist auch hier: Die Abläufe waren anders.", "Ebenso greift auch Annalena Baerbock (B90G) gern und häufig zu frei erfundenen Geschichten, um ihre politischen Forderungen zu begründen. Das Gleiche machen auch andere Mitglieder der Ampel-Regierung und der CDU-Opposition. Sie können das tun, denn das journalistische Korrektiv wurde in Deutschland abgewürgt. Das Narrativ steht über allem, vor allem über der Wahrheit. Wer sich dem nicht fügt, wird zensiert, dem wird die Existenzgrundlage genommen, der wird ausgegrenzt. Also lieber fügen.", "Jeder, der für Verhandlungen ist, will die Ukraine zur Kapitulation drängen, behauptet der Kanzler, der sich gern wieder mit dem Schlagwort \"Frieden\" auf Wahlkampftour begeben will. Seine Auslegung des Wortes \"Frieden\" impliziert jedoch die vollständige Vernichtung der Ukraine.", "\"Nein, ich würde mich gerne wieder damit plakatieren lassen, weil ich ja nicht der Polemik rechter und linker Populisten und einiger Scharfmacher folge, wonach man nur dann für Frieden ist, wenn man der Ukraine die bedingungslose Kapitulation empfiehlt.\"", "Die weichgespülte Hauptstadtjournaille nimmt es hin. Dabei ist die Politik der Waffenlieferungen bei Ausschluss von Verhandlungen der Garant dafür, die Ukraine in eine bedingungslose Kapitulation zu zwingen. Das Land ist am Ende – wirtschaftlich, militärisch und politisch. Es wird künstlich am Leben erhalten, während die Kiewer Machthaber die eigenen Männer an der Front verheizen.", "Aktuell sterben dort nach offiziellen russischen Angaben täglich um die 2000 Mann. Das Durchschnittsalter ukrainischer Soldaten liegt inzwischen weit jenseits der 40. [Auch wenn die Quelle dieser Aussagen benannt wird, sind solche und ähnliche Zahlen über Erfolge / Verluste etc. des Krieges kaum seriös nachprüfbar - weder solche der korrupten ukrainischen Seite (Kiewer Junta / US-Statthalter / Ukrofaschisten) und auch die der Mainstreamhuren westlicher Propaganda-Leit-Medien und Nachrichtenagenturen. Menschen auf beiden Seiten sind ohnehin die Verlierer. Helmut Schnug]", "Eine greise Truppe versucht deutsche Sehnsüchte nach einer russischen Niederlage zu befriedigen – das muss schiefgehen. Gäbe es den journalistischen Willen, sich um die Einsicht in Zusammenhänge zu bemühen, würde Scholz mit diesen Fakten konfrontiert. Diesen Willen gibt es jedoch nicht.", "Dass Deutschland weiterhin keinen Beitrag zum Frieden in Europa leistet, nehmen deutsche Medien nicht nur hin, mit einer Riesen-Portion Gratismut hetzen sie gegen Ungarns Ministerpräsidenten Victor Orbán, der sich als einziger Politiker eines EU-Landes für eine diplomatische Lösung eingesetzt und zu diesem Zweck mit allen Parteien gesprochen hat. Aber genau in dem Maß, wie man gegenüber Orbán austeilt, so katzbuckelt man vor der Regierungsbank. Der deutsche Untertan hat seinen Platz in den Redaktionen des deutschen Mainstreams gefunden.", "Vor diesem Hintergrund ist auch die pathetisch zur Schau getragene Sorge um die Pressefreiheit in Russland zu verstehen. Russland, die grausame Diktatur, unterdrückt die freie Berichterstattung und hat ein neues Gesetz erlassen, dass sich gegen ausländische Einflussnahme richtet. Darauf angesprochen antwortet Scholz:", "\"Es macht gar keinen großen Sinn, viel über die verschiedenen diktatorischen Maßnahmen der russischen Regierung zu spekulieren. Das wird nicht die letzte sein, und es wird auch noch welche geben. Wir stehen immer für freie Medien und freie Presse ein und setzen uns dafür auch ein mit den Möglichkeiten, die wir außerhalb Deutschlands manchmal nur sehr begrenzt haben.\"", "Absurdes Theater in reiner Form. Nein, an dieser Stelle ist keiner der Journalisten im Saal in Lachen ausgebrochen. Es gab selbstverständlich keinen Widerspruch, keinen Einwand angesichts der umfassenden Zensurmaßnahmen und Verbote in Deutschland. Die Meute kuscht vorm Kanzler. Die doppelten Standards deutscher Politik im Brustton der Überzeugung ihrer Richtigkeit durchdeklinieren zu können, ist zur Einstellungsvoraussetzung für Mainstream-Journalisten geworden.", "Dabei agieren die aus Russland berichtenden deutschen Medien in Russland deutlich freier als in Deutschland. Sie dürfen in einem Ausmaß Fake und Desinformation über Russland und die russische Regierung verbreiten, für die sie – würden sie das in demselben Ausmaß über die deutsche Regierung tun – sofort Opfer von Zensur und Verbot werden würden.", "[Diese Aussage muß stark bezweifelt werden! Ausländische Medien müssen sich in Russland registrieren lassen und offenlegen, in welchem Auftrag sie handeln und von wem sie bezahlt werden. Würden nicht-russische Medien mit Arbeitsplatz Russland Fake und Desinformation über Russland und die russische Regierung verbreiten, würde man ihnen die Lizenz entziehen, des Landes verweisen oder im Einzelfall auch gerichtlich abstrafen lassen. Helmut Schnug]", "Wie im Falle Orbáns zeigen deutsche Journalisten gegenüber Russlands ganz viel Gratismut. Respekt und Achtung verdienen sie dafür allerdings nicht. Mit dem Verbreiten von Fake News über Russland bedienen sie das deutsche Narrativ. Sie führen ihre Konsumenten in die Irre. Man nennt den Vorgang \"Propaganda\".", "Die BPK mit dem Kanzler lieferte ein anschauliches Beispiel dafür, wohin Zensur, Einschränkung von Presse- und Meinungsfreiheit sowie offene Repression führen. Man verschanzt sich in einer eigenen, von der Realität abgekoppelten Welt und tut so, als sei sie echt.", "Deutscher Journalismus ist ein weltabgewandte Bubble. Man bestätigt sich und seinen Lesern, dass alles in bester Ordnung ist. Mit der Welt der Tatsachen hat diese Form journalistischen Gesundbetens jedoch rein gar nichts zu tun.", "Das Abgleiten ins Irreale, in die Bubble wurde möglich, da in Deutschland jedes Korrektiv, echter Journalismus, echte Kritik unterdrückt wird. Durch Statuieren von Exempeln gegenüber unabhängigen, kritischen Journalisten wird der verbliebene Rest journalistisch kastriert. Er mauzt, wo er brüllen sollte. Er wedelt mit dem Schwanz, wo er zubeißen müsste. Die Bundespressekonferenz mit Scholz führte den bedenklichen Zustand des deutschen Journalismus gestern anschaulich vor.", "Dauerhaften Bestand hat diese Form von Repression und Unterdrückung journalistischer Freiheit nicht, zeigt gerade auch die deutsche Geschichte. Deutschland geht erneut in die Irre. Es wiederholt wie im Zwang in der Vergangenheit gemachte Fehler. Mit tatsächlichem Respekt der politisch Verantwortlichen vor Pressefreiheit und kritischem Denken wäre Deutschland dieser erneute Irrweg erspart geblieben. Für die Konsumenten deutscher Medienerzeugnisse wird das Erwachen in der Wirklichkeit absehbar ein schwerer Schlag.", "Gert Ewen Ungar\n____________________", "Gert Ewen Ungar (GEU), Jahrgang 1969, studierte in Frankfurt am Main Philosophie und Germanistik, lebte in Berlin und arbeitete als Pädagoge in der Sozialpsychiatrie. Seit 2014 absolviert er regelmäßig Reisen nach Russland und berichtet über seine dortigen, selbst gemachten Erfahrungen.", "Deutschland wurde ihm zu unsicher, zumal abzusehen ist, dass die Entwicklunge zum Unguten nicht abgeschlossen ist. Man tut sich in Deutschland schwer mit abweichenden Meinungen. Es gibt die immer deutlichere Tendenz, sie zum Schweigen zu bringen, um eine inhaltliche Auseinandersetzung zu umgehen.", "Das hat mit freiheitlicher Gesinnung und demokratischen Werten natürlich nichts zu tun. Aber ein relevanter Teil in deutscher Politik und deutschen Medien sieht die Fehlentwicklung nicht, fördert sie sogar aktiv. Zensur und Verbote nehmen zu. Der Mainstream fordert inzwischen sogar unverholen Strafverfolgung. Eine inhaltliche Auseinandersetzung findet nicht statt. Stattdessen wird kräftig diffamiert. Mit “Verschwörungstheoretikern”, “Covidioten” und “Putin-Trollen” redet man nicht. Deren Äußerungen sind nicht vom Recht auf freie Meinungsäußerung gedeckt, ist man sich in den entsprechenden Kreisen sicher.", "GEU ist regelmäßiger Autor bei RT Deutsch und ist im Laufe des Jahres 2022 nach Moskau gezogen. Seitdem sitzt er wahlweise im Büro, wahlweise zu Hause, such nach Themen und schreibt Texte, die dann veröffentlicht werden. Auf Anweisungen über was, wen und vor allem wie er zu schreiben habe, warte GEU bisher vergeblich. Im Epizentrum der “russischen Propaganda” arbeitet es sich recht frei. Freier zumindest als in den Redaktionsstuben des deutschen Mainstreams.", "Die Geschichte hat gezeigt: Deutschland verfügt nicht über die notwendigen Korrekturmechanismen und Selbstheilungskräfte, um aus eigener Kraft Fehlentwicklungen aufzuhalten oder gar umzukehren. Es mussten immer erst Kriege verloren gehen, um Deutschland in eine neue, freiheitliche Ordnung zu drängen. So wird es auch dieses Mal sein.", "Allerdings hat GEU auch den Eindruck, dass es bald so weit ist. Der militärische Teil des unter anderem von Deutschland aktiv herbei eskalierten Konflikts in der Ukraine nähert sich seinem Ende. Der Wirtschaftkrieg geht für Deutschland besonders hart verloren. Den Informationskrieg wird man später aufarbeiten und die notwendigen Konsequenzen daraus ziehen.", "Die institutionelle Lösung, die nach dem Zweiten Weltkrieg mit der Etablierung des öffentlich-rechtlichen Rundfunks gefunden wurde, hat sich dabei als anfällig erwiesen. Die Ausrichtung der Redaktionen ist ausschließlich transatlantisch. Es fehlt an Vielfalt und Diversität. Der öffentlich-rechtliche Rundfunk wurde so elementarer Teil der deutschen Propaganda. Das System ist an den gesetzlich formulierten Aufgaben und Zielen gescheitert. Es muss daher nach Ende der aktuellen Entwicklungen von Grund auf erneuert werden. Die Freiheit, die in den Räumen von RT herrscht, ist dabei auch deutschen Journalisten zu wünschen. Es würde dem deutschen Journalismus und der deutschen Gesellschaft gut tun.", "Sein öffentlich bekannter Name ist ein Anagramm, das während seiner Abiturfeier 1988 entstand und das er seitdem für seine kreativen Arbeiten nutzt. Der Mensch hinter dem Anagramm ist aber real. Anfang 2022 stieß er zu den neulandrebellen und berichtet über Russland, über Politik, über alles Mögliche. GEUs Tipp: Konsumiert weniger Tagesschau und mehr Rossija 24. Dann rückt euer Weltbild ein bisschen näher an die Fakten. (Text: Auszüge aus der Selbstvorstellung von Gert Ewen Ungar).", "»Das Gedächtnis der Menschheit für erduldete Leiden ist erstaunlich kurz. Ihre Vorstellungsgabe für kommende Leiden ist fast noch geringer. Die Beschreibungen, die der New Yorker von den Gräueln der Atombombe erhielt, schreckten ihn anscheinend nur wenig.", "Der Hamburger ist noch umringt von den Ruinen, und doch zögert er, die Hand gegen einen neuen Krieg zu erheben. Die weltweiten Schrecken der vierziger Jahre scheinen vergessen. Der Regen von gestern macht uns nicht nass sagen viele. Diese Abgestumpftheit ist es, die wir zu bekämpfen haben, ihr äußerster Grad ist der Tod. Allzu viele kommen uns schon heute vor wie Tote, wie Leute, die schon hinter sich haben, was sie vor sich haben, so wenig tun sie dagegen.", "Und doch wird nichts mich davon überzeugen, dass es aussichtslos ist, der Vernunft gegen ihre Feinde beizustehen. Lasst uns das tausendmal Gesagte immer wieder sagen, damit es nicht einmal zu wenig gesagt wurde! Lasst uns die Warnungen erneuern, und wenn sie schon wie Asche in unserem Mund sind!", "Denn der Menschheit drohen Kriege, gegen welche die vergangenen wie armselige Versuche sind, und sie werden kommen ohne jeden Zweifel, wenn denen, die sie in aller Öffentlichkeit vorbereiten, nicht die Hände zerschlagen werden.«", "»Die skrupellose Verdorbenheit des Journalismus: Die Party der journalistischen Libertinage.", "Obwohl es viele Menschen in die Verzweiflung treibt. Und obwohl es sich anfühlt wie die letzte Entleerung vor dem Gang zum Schafott. Die Libertinage, die der deutsche Journalismus zur Zeit zulässt, kann auch angesehen werden wie ein letztes Bacchanal der freien Formulierung.", "Voraussetzung zum Gelingen ist das bewusste Vergessen all dessen, was einmal in den Lehrbüchern der Zunft stand. Dass es die Aufgabe ist, sich auf Fakten zu berufen, die nicht einmal oder zweimal, sondern unzählige Male auf ihren Wahrheitsgehalt überprüft werden sollen, bevor sie das Licht der Öffentlichkeit erblicken. Dass es eine Verpflichtung zur Enthaltung von Ansichten und Gefühlen dessen gibt, der sich dazu berufen fühlt, mit einer Meldung die Öffentlichkeit zu suchen. Dass eine Logik zu befolgen ist, die auf den Grundsätzen der Kausalität fußt.« Von Gerhard Mersmann | Forum-M7.com, im KN am 22. April 2024 >> weiter.", "»Selbstverschuldete Krise bei der “Süddeutschen Zeitung”: Personalabbau bei der “Süddeutschen”", "Linke Realitätsverleugnung ist wirtschaftlich nicht überlebensfähig. Die „Süddeutsche Zeitung“ (SZ) muss derzeit die Erfahrung machen, dass links-woke Hetzpropaganda als Journalismusersatz sich nicht auszahlt. Wie der „Bayerische Rundfunk“ (BR) vermeldet, sollen in der Redaktion dreißig Stellen wegfallen. Der Mutterkonzern, die Südwestdeutsche Medienholding (SWMH), bestätigte den Stellenabbau, nicht aber die genaue Zahl.", "Als Gründe wurden wachsende Herausforderungen im Printgeschäft genannt. Zwar wachse die Zahl der Digitalabos kontinuierlich, die gedruckte Auflage sei zuletzt jedoch stärker als erwartet zurückgegangen. Deshalb müsse Personal abgebaut werden. Dies solle dadurch geschehen, dass in den nächsten Monaten auslaufende Verträge von Redakteuren nicht verlängert würden sowie durch natürliche Fluktuation oder Angebote zur Altersteilzeit. Betriebsbedingte Kündigungen seien derzeit nicht geplant.« Von Jochen Sommer | ANSAGE.org, im KN am 14. April 2024 >> weiter.", "»Die Verkommenheit der öffentlich-rechtlichen Medien. Reform-Manifest frustrierter ÖRR-Mitarbeiter:", "Die Zustände beim Staatsfunk sind noch viel schlimmer als befürchtet. Das Ausmaß der linksideologischen Einseitigkeit, Geldverschwendung und politischen Kungelei im öffentlich-rechtlichen Rundfunk hat inzwischen ein derartiges Ausmaß erreicht, dass viele Mitarbeiter von ARD, ZDF und Deutschlandfunk – die allermeisten davon unter Wahrung strikter Anonymität – ein eigenes Reformmanifest veröffentlicht haben.", "„Wir, Mitarbeiterinnen und Mitarbeiter von ARD, ZDF und Deutschlandradio, sowie alle weiteren Unterzeichnenden, schätzen einen starken unabhängigen öffentlich-rechtlichen Rundfunk in Deutschland als wesentliche Säule unserer Demokratie, der gesellschaftlichen Kommunikation und Kultur. Wir sind von seinen im Medienstaatsvertrag festgelegten Grundsätzen und dem Programmauftrag überzeugt. Beides aber sehen wir in Gefahr. Das Vertrauen der Menschen in den öffentlich-rechtlichen Rundfunk nimmt immer stärker ab. Zweifel an der Ausgewogenheit des Programms wachsen. Die zunehmende Diskrepanz zwischen Programmauftrag und Umsetzung nehmen wir seit vielen Jahren wahr“, heißt es darin.« Von Alexander Schwarz | ANSAGE.org, im KN am 06.04.2024 >> weiter.", "»Auflagen- und Zuschauerschwund der Mainstreammedien. Einbrüche auch in deren Internet-Präsenz. Dass die Printmedien wegen des Internets immer mehr Leser verlieren, ist nichts Neues und wird von den strauchelnden Verlagshäusern auch gebetsmühlenartig als Begründung für ihren Bedeutungsverlust und die Forderung nach staatlicher Unterstützung herangezogen. Ein Blick auf die Zugriffszahlen für Online-Medien für Oktober wie auch für November 2023 zeigt jedoch, dass sich der Auflagenrückgang nicht nur auf veränderte Lesegewohnheiten zurückführen lässt, sondern einen Überdruss des Publikums an der grotesk einseitigen Ausrichtung vieler selbsternannter „Qualitätsmedien“ ausdrückt.", "Dezidiert woke Medien sehen sich jedenfalls mit einem massiven Rückgang der Zugriffszahlen konfrontiert: „DER SPIEGEL“ fiel um 24 Prozent auf 166,3 Millionen Aufrufe, die Wochenzeitung „DIE ZEIT“ um 23 Prozent auf 65 Millionen, die „Süddeutsche Zeitung“ hatte 49,85 Millionen Aufrufe, was einen Rückgang von 20 Prozent bedeutet, das Wochenmagazin „Stern“ fiel um 26 Prozent auf 44,77 Millionen, „n-tv“ um 23 Prozent auf 212,72 Millionen.« Von Jochen Sommer, ansage.org, im KN am 12. Januar 2024 >> weiter.", "»ARD und Co. im linksgrünen Paralleluniversum. Die Regierungsblase ist im selbstbetrügerischen Wahnbild gefangen. Die ARD-Dokumentation \"Ernstfall – Regieren am Limit\" des Filmemachers und Autors Stephan Lamby erweist sich als letzte Zuckungen aus dem Propagandabunker. Selbst wenn es sie wollte, wäre die ARD nicht mehr fähig, zu elementarsten journalistischen Qualitätsstandards zurückzukehren.", "In ihrem linksgrünen Paralleluniversum vermag sie die Realität gar nicht mehr wahrzunehmen. Man sitzt gemeinsam im geistigen Führerbunker mit einer linksgrünen bevölkerungsfeindlichen Regierung, die ihren Stiefel unbeirrt durchzieht, jammert, in ihrer planerischen Genialität permanent missverstanden zu werden und daher nur ein “Kommunikationsproblem” zu haben.« Von Theo-Paul Löwengrub | ANSAGE.org, im KN am 14. Sept. 2023 >> weiter.", "»Studie zum Nachrichteninteresse der Deutschen. Die Glotze bleibt aus. Warum die Deutschen das Vertrauen in ihre Medien verlieren. Eine Studie zum Nachrichteninteresse der Deutschen stellt dem deutschen Journalismus ein Armutszeugnis aus. Er verliert weiter an Vertrauen. Mit seiner Einseitigkeit und der Preisgabe journalistischer Standards hat sich der Mainstream ins Aus manövriert. Man will es nicht mehr lesen.", "Die Tagesschau berichtet über eine Studie des in Oxford ansässigen \"Reuters Institute for the Study of Journalism\" zur Nachrichtennutzung der Deutschen. Das Leibniz-Institut für Medienforschung | Hans-Bredow-Institut ist seit 2013 als Kooperationspartner verantwortlich für die deutsche Teilstudie; es wird dabei von den Landesmedienanstalten und dem ZDF unterstützt. Das Ergebnis der Studie: Das Vertrauen der Deutschen in den deutschen Journalismus ist breit eingebrochen und befindet sich auf dem niedrigsten bisher ermittelten Niveau.« Von Gert Ewen Ungar, RT DE, im KN am 19. Juli 2023 >> weiter.", "»Ergebnisse für Deutschland zur Nachrichtennutzung der Deutschen 2023: Studie des Reuters Institute Digital News Report 2023 in Verbindung mit Leibniz-Institut für Medienforschung | Hans-Bredow-Institut« >> weiter.", "»Gleichtakt von Mehrheitsmedien, Regierung u. „YouTube“. Medienkonzerne schlagen laut Alarm. Keine Lust auf Nachrichten? Der „Reuters Institute Digital News Report“ ist eine hochmögende Einrichtung der Medienkonzerne. Seine Analyse ist weniger Teil der allgemeinen Dauermanipulation, sondern dient eher der nüchterneren Selbsteinschätzung zur Verbesserung der täglichen Bearbeitung des Massen-Bewusstseins. Insofern ist der Report von seltener Ehrlichkeit geprägt. Zwar legt auch diese Arbeit ihre Fragen nicht offen - nur wer die Fragen kennt, kann das Ziel der Befragung genau erkennen - aber weil der Report ein Arbeitsinstrument ist, ist in ihm die Lage der Medien in Deutschland deutlich zu begreifen:", "Das Vertrauen der Medien-Nutzer in ihre Medienkost ist weiter gesunken. Jeder Zehnte versucht sogar, den Nachrichtenkonsum aktiv zu vermeiden. Noch schlimmer ist dieser Satz des Reports für die Selbsterkenntnis der Manipulationsapparate: „Die Bedeutung Video-getriebener sozialer Netzwerke als Informationsquelle nimmt unterdessen weiter zu“.« Von Uli Gellermann, RATIONALGALERIE, im KN am 21. Juni 2023 >> weiter.", "»Auf den Tastaturen dt. \"Qualitätsmedien\" klebt Blut. Jede Grenze zur Realität aus dem Fokus ist verloren. Ist der Ruf erst ruiniert … Wir kennen das. Doch bei der Betrachtung der Leistung unserer \"Qualitätsmedien\" ist die Sache so einfach nicht. Denn sie nehmen ihre ureigene Aufgabe einfach nicht mehr wahr.", "Häme und Spaß sind normalerweise nichts, was im Sinne von Medien sein kann, die in der öffentlichen Darstellung hohe Ansprüche an ihre Arbeit formulieren. Spaß und Häme sind gewissermaßen die Höchststrafe, denn beides transportiert vor allem eines: Missachtung.", "Auch aus diesem Grund müsste Deutschlands Außenministerin Annalena Baerbock (Die Grünen) längst ihre Koffer gepackt und ein Ziel in mehreren 100.000 Kilometern Entfernung angepeilt haben. Kritik an außenpolitischen Entscheidungen ist das eine, jeder Außenpolitiker muss damit leben. Doch stattdessen das Wahlvolk zu hören, wie es sich die Frage stellt, ob eine Politikerin wirklich so dumm ist, wie es scheint oder vielleicht auch nicht, ist ein politisches Todesurteil. Oder besser: wäre ein solches Urteil, wenn es kombiniert würde mit dem Urteilsvermögen der betroffenen Person.«  Von Tom J. Wellbrock, RT DE, im KN am 21. März 2023 >> weiter.", "»Wem fühlen sich dt. Medienmacher mehr verpflichtet? Wenn die Regierung Journalisten anfüttert: Über Reptilienfonds und den Mediensumpf. Wem fühlen sich deutsche Medienmacher mehr verpflichtet: den Zuschauern und Lesern, die das Gehalt finanzieren, oder der Regierung, die mit kleinen Gaben buhlt? Wenn man sich umsieht, eher Letzterer. Aber die Reptilienfonds verursachen das Elend nur zum Teil.", "Früher gab es eine Bezeichnung für Gelder, mit denen Journalisten in die Regierungstreue gekauft wurden: Reptilienfonds. 1866 hatte Preußen Hannover annektiert, und Bismarck hatte jene, die der Annexion nicht zugestimmt hatten, bösartige Reptilien genannt. Dann hatte Preußen das Hannoveraner Vermögen beschlagnahmt und damit einen Fonds zur \"Überwachung und Abwehr der gegen Preußen gerichteten Unternehmungen\" errichtet. Jährlich 600.000 Mark hatten zur Verfügung gestanden, um regierungstreue Presse und Journalisten zu finanzieren. Daraus ergab sich logisch der Begriff Reptilienfonds.« Von Dagmar Henn, RT DE, im KN am 17. März 2023  >> weiter.", "»Wer bei den Leitmedien anheuert, muss konform sein. Zuckerbrot für Konformisten, Peitsche für Abweichler: Wie die Politik ihre Journalisten erzieht. Die Bundesregierung kauft Journalisten der selbst ernannten Qualitätspresse für ihre Propaganda. Zensur ist Alltag – getrieben von einem angeblichen \"Konsens der Guten\", der so nicht existiert.", "Wer bis jetzt noch geglaubt hatte, die öffentlich-rechtlichen Medien in Deutschland seien staatsfern, den sollte spätestens die Antwort der Bundesregierung auf eine AfD-Anfrage eines Besseren belehren. Für Tageshonorare von bis zu 6.000 Euro (zuweilen wohl noch mehr) hatte die Regierung rund 200 Journalisten von ARD, ZDF und einigen großen Privatsendern in ihre Propaganda eingespannt. Diese \"Qualitätsjournalisten\" hatten für Ministerien diverse Werbespots gedreht, Talkrunden moderiert, Interviews geführt oder Vorträge gehalten.", "Das entlarvt den Medienstaatsvertrag (MSTV) und die Landesmediengesetze nun endgültig als bloße Floskelwerke, um den demokratischen Anschein einer \"unabhängigen\" Presse zu wahren. Diese Nachricht aber dürfte keinen Journalisten in diesem Land noch überrascht haben. Es ist ein offenes Insider-Geheimnis: Wer in der selbst ernannten Qualitätspresse Fuß fassen will, darf nicht zu weit von der Regierungslinie abweichen. Zensur im etablierten Medienapparat ist heute Alltag. Recherchiert, geschrieben und gesendet wird nur \"Erlaubtes\" – wer nicht mitzieht, fliegt.« Von Susan Bonath, RT DE, im KN am 14. März 2023  >> weiter.", "»Der WDR missachtet die Grundsätze des Journalismus. Aus Kritikern mach Nazis: Die \"öffentlich-rechtlichen\" Verschwörungsmythen des WDR. Ungeprüfte Verleumdungen, Manipulation und Geschichtsverfälschung: Wie der WDR die Grundsätze des Journalismus gegen fragwürdige politische Propaganda eintauscht, zeigt ein Beitrag über den Schweizer Historiker Daniele Ganser.", "Der öffentlich-rechtliche Rundfunk (ÖRR) in Deutschland ist zu journalistischer Sorgfalt verpflichtet. Er muss sein Programm nicht nur auf größtmögliche Objektivität, sondern auch den Inhalt aufgestellter Behauptungen auf Wahrheit prüfen. Dafür zahlt jeder Haushalt eine monatliche Pflichtgebühr. So steht es im Medienstaatsvertrag (MStV).", "Doch ARD, ZDF und ihre Regionalsender halten sich immer weniger daran. Als ein Beispiel von vielen steht hierfür ein WDR-Beitrag über ein geplantes Auftrittsverbot des Historikers Dr. Daniele Ganser: Das Machwerk wimmelt von ungeprüften Behauptungen und Diskreditierungen. Nicht einmal journalistische Minimalstandards wurden eingehalten.« Von Susan Bonath, RT DE, im KN am 23. Februar 2023 >> weiter.", "»Niveau- und Sittenverfall in der TV-Landschaft: Verrohung auf der Mattscheibe. Das Akronym „TV“ steht für „Television“. Im Falle des öffentlich-rechtlichen Fernsehens (ÖRR) könnte es auch „Totale Verrohung“ bedeuten. Jahrzehntelang wurde der Niveau- und Sittenverfall in der TV-Landschaft dem Privatfernsehen angelastet, bis Böhmermann, Krömer und Co. im Öffentlich-Rechtlichen erschienen.", "Was sich einige der bekannten Gesichter des ÖRR an Respektlosigkeit und Beschimpfung rausnehmen, hätten manche Privatsender selbst an der Talsohle des Niveaus nicht zu senden gewagt. Galt die Gebührenfinanzierung des öffentlichen Rundfunks früher als Garant für Qualität und Ausgewogenheit, so sichert dieser grenzenlose Geldfluss mittlerweile die Narrenfreiheit der Jan Böhmermanns und Kurt Krömers. Sie sind in einer Position, in welcher sie meinen, sich alles erlauben zu können.", "Beschimpfung, Hetze und Gossensprache — im Elfenbeinturm der Sender scheint nichts mehr heilig zu sein. Wenn es gegen Menschen geht, die den Kurs der Regierung oder einen bestimmten Zeitgeist kritisch sehen, gibt es keine rhetorischen Beißhemmungen mehr — die Zwangszahlungen der in Ungnade gefallenen Gebührenzahler nimmt man indes, ungeachtet der bestehenden Antipathie, dann doch sehr gerne an.« Von Roberto J. De Lapuente | RUBIKON, im KN am 15. Dezember 2022 >> weiter.", "► Quelle: Der Artikel von Gert Ewen Ungar (GEU) wurde am 25. Juli 2024 erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "RT DEUTSCH kann man über diese alternativen Links weiterhin lesen, OHNE das man etwas installieren muß:", "https://test.rtde.live", "https://test.rtde.website", "https://rtde.site", "https://rtde.xyz", "https://rtde.team", "Es ist ebenfalls möglich, die DNS-Sperren in ihrem Browser ohne VPN zu umgehen.", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. Karikatur: \"Wie gewohnt vertrauenswürdige Lageanalyse aus dem EUdSSR-Kommissionsbunker. Heute: Russland verliert, liebe Europäer*innin*nini*nen!\" - \"Russland verliert -- ist militärisch völlig am Ende, meine lieben Europäer*inninneninen ...\". Bildunterschrift: An vorderster Front im EU-Kampf gegen „Disinformation“ und „Misinformation.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "2. Karikatur: „Nord Stream 2 öffnen“ erschallte in Deutschland mit jedem Herbstkältegrad lauter. Brachiale Lösung: Röhren und Debatte durch Sprengwirkung beseitigt. Bildunterschrift: \"Euer Wunsch ist mir Befehl!\". (Transatlantischer Kadavergehorsam).", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "3. #NichtMeinKanzler Olaf Scholz, Grinsekater auf Lachgas, (* 14. Juni 1958 in Osnabrück) ist seit dem 08. Dezember 2021 Bundeskanzler der Bundesrepublik Deutschland. In einer Pressekonferenz vom Donnerstag, 9. Dezember 2021, sagte Scholz unter anderem: »Deutschland ist nicht gespalten. Es gefällt mir nicht, dass eine solche Diskussion in diesem Land stattfindet.«", "Quelle dieser absurden und völlig realitätsfernen Aussage: Bundesregierung.de. Foto/Urheber OHNE das Textinlet: Copyright ©️ Kai Schwerdt). Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0 Deed) lizenziert. Das vom freien Journalisten Kai Schwerdt gemachte Foto zeigt Olaf Scholz am 18.03.2022 – Kanzlerauftritt bei SPD-Landtagswahlkampf in Neunkirchen (Saar). Das Textinet wurde von Helmut Schnug nachträglich in das Foto eingearbeitet - hier nochmal das Original.", "4. Kriegszerstörungen. Für den totalen Frieden den totalen Krieg!? Mit Waffen werden Menschenleben gerettet, Freiheit wird zur Seifenblase, Krieg ist Frieden und im Gleichschritt marschieren wir für unsere Werte. Wir müssen kriegstüchtig werden, damit wir friedlich bleiben. Foto OHNE Textinlet: Dieterich01 / Lothar Dieterich, Germering (user_id:2819333). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug in das Bild eingearbeitet.", "5. NO WAR. Die richtige Seite? Gegen den Krieg! Illustration: JuliusH / Julius H., Niedersachsen (user_id:3921568). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "6. Lachendes Emoji - laughing emoji. Quelle: USAGIF.com . Die GIFs können für nicht-kommerzielle Zwecke genutzt werden, etwa in sozialen Netzwerken, Online-Kommunikation, Berichten oder Blogs. Bitte einen Backlink zu USAGIF.com >> lachendes Emoji.", "7. \"Das erste Opfer des Krieges ist die Wahrheit\". Quelle: Internetfund, sehr viele in- und ausl. Webseiten und Blogs verwenden diese Grafik in dieser oder abgewandelter Form. Urheber nach langwieriger und aufwendiger Recherche vermutlich Erika Anna Kolaczinski, Kiel >> www.grafikola.de/ . Sollte der Klarname des Urhebers jemandem bekannt sein, bitte Hinweis an den KN-ADMIN (siehe Impressum).", "»Die faschistoiden Umtriebe in der Ukraine sowie die unkontrollierbaren Kriegsverbrechen wie die des rechtsextremen Asow-Regiments, eines von mehreren paramilitärischen Freiwilligenbataillonen, oder der Tausenden eingeschleuster westlichen Söldnern werden schlichtweg abgestritten. Die Ukraine wird als Sinnbild des Guten und letzte östliche Bastion der „Demokratie“ auf den Schild gehoben. In der deutschen Gesellschaft hat sich mittlerweile der Kriegsruf „Wer nicht für die Ukraine ist, der ist Russlandfreund und somit Volksfeind“ … der ist mit sämtlichen autoritären Mitteln auszugrenzen, unterzubuttern, zu verleumden und zu kriminalisieren.« (-Peter A. Weber >> Artikel).", "8. #NichtmeinKanzler Olaf Scholz (SPD): »Manche verursachen Freude, wo immer sie hinkommen. Andere verursachen Freude, wenn sie endlich gehen. #NichtmeinKanzler Olaf Scholz ist so eine missliebige Person! Tschüss Scholz und seine ganze SPD-Sippe. Helmut Schnug | Kritisches-Netzwerk.de « Das Foto OHNE das Inlet wurde im Kleingärtnerverein Im Krähenwinkel e.V., Bergkamen am 25. September 2020 aufgenommen. Foto / Urheber: Copyright ©️ Dirk Vorderstraße, 59073 Hamm-Heessen (Fotograf, Webentwickler, IT-Coach, SEO-Experte, Datentechniker, Multimediadienstleister). Quellen: Flickr (das Foto ist online nicht mehr verfügbar).", "Das Foto Olaf Scholz (SPD) mit der Foto-ID 12758 ist urheberrechtlich geschützt und kann unter der Creative Commons–Lizenz Attribution 3.0 Unported-Lizenz - kurz CC BY 3.0 - verwendet werden. Dies bedeutet, dass Sie das Foto sowohl privat als auch kommerziell kostenlos verwenden können, wenn Sie den Namen des Urhebers und den Werktitel nennen und zusätzlich das Werk und auch die Lizenzbedingungen verlinken. Text und SPD-Zeichen wurde von Helmut Schnug implementiert, die Lizenz bleibt erhalten."]}}, "recommendations": []}