{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/auswaertiges-amt-brutstaette-fuer-krieg-und-hetze", "query_keywords": ["leiche", "datenschutz", "spo", "demo", "ukraine", "cdu", "bsw", "kultur", "amerika", "us", "linke", "usa", "kleinunternehmer", "christ", "politik", "ss", "rna", "sp", "krieg", "europa", "regierung", "schi", "ns", "die grünen", "annalena baerbock"], "creation_date": "09.07.2024", "last_modified": "09.07.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aggressionspolitik", "Annalena Baerbock", "Ausdrucksfähigkeit", "Ausdruckskompetenz", "Auswärtiges Amt", "Bündnis 90/Die Grünen", "diplomatischer Totalausfall", "Dr. Stefan Weber", "Helmut Markwort", "Inkompetenz", "Kriegsgeschrei", "Kriegshetze", "Kriegstreiberei", "Martin Klapheck", "Nullkompetenz", "Plagiate", "Plagiatsdokumentation", "plagiatsgutachten", "Redenschreiber", "rhetorisches Unvermögen", "Sprachdesaster", "Sprachdiarrhoe", "Sprachfehler", "Sprachinkompetenz", "Sprachniveau", "Sprechdurchfall", "Textklau", "Tom J. Wellbrock", "Trampolinspringerin", "transatlantischer Kadavergehorsam", "Versprecher", "Way of Life"], "content": {"title": "Auswärtiges Amt - Brutstätte für Krieg und Hetze", "description": "Auswärtiges Amt - Brutstätte für Krieg und Hetze   Baerbocks Reden: Gefangen in einer Welt ohne eigene Gedanken Von Tom J. Wellbrock", "body": {"": ["Außenministerin Annalena Baerbock (Bündnis 90/die Grünen) ist bekannt für zahlreiche Aussetzer und Fehler in ihren Reden. Doch über Spott und Häme gehen die Reaktionen meist nicht hinaus. Dabei sagen die Pannen viel über ihre Fähigkeit in Politik und Diplomatie aus.", "Auf Facebook war kürzlich folgendes Posting zu sehen: \"Schreibt Baerbock ihre Reden eigentlich selbst oder sind ihre Angestellten noch dümmer als sie?\"", "Die Kommentare unter dem Post waren vielfältig. Tendenziell ging es in die Richtung, dass Baerbock ihre Reden wohl schreiben lässt, aber dann entstand schnell die Frage, ob - so ein Kommentator – womöglich für die Einstellung neuer Mitarbeiter ein IQ gefordert wird, der unter dem Baerbocks liegt.", "Ein anderer vermutete, dass die Reden schon richtig seien, Baerbock aber schlicht nicht fehlerfrei ablesen könne. Dem widersprechen eklatante Fehler, die nur der Außenministerin selbst entsprungen sein können. Man denke an die berühmten \"360 Grad\" oder die Hunderttausende Kilometer entfernten Länder, die nur Baerbock kennt.", "Ein weiterer Kommentator vermutete hinter Baerbocks sprachlichen Einschränkungen gar Methode:", "\"Ich bin der festen Überzeugung, dass so wie sie redet, auch mit ihren Sprachfehlern, dass das von oben vorgegeben ist. Diktiert sind ihre Sprachfehler, die wirklich unglaublich sind, das sind keine Sprachfehler, das ist eine Art der Kriegsführung der Demoralisierung und Versetzung in eine alte Kriegsmethode wie der Turmbau von Babylon.\"", "Eine sehr ambitionierte These, aber im Jahr 2024 darf man wohl gar nichts mehr ausschließen.", "Sicher muss man unterscheiden zwischen ausgearbeiteten Reden und spontanen Äußerungen Baerbocks. Als sie sagte, \"wir\" (also der Westen) seien im Krieg mit Russland, war das ja Teil einer Unterhaltung, nicht einer Rede. Gleiches gilt für die fernen Länder und Baerbocks eigenwillige \"Gradwanderung\".", "Vermutlich wird sie Redenschreiber haben, doch damit wird das Problem nur größer. Betrachtet man Baerbocks letzte Rede zum 75-jährigen NATO-Jubiläum, fällt auf, dass diese inhaltlich auf schwachen Beinen steht (auf der Website des Auswärtigen Amtes gibt es übrigens keine Passage, in der Baerbock davon spricht, \"jeden Quadratzentimeter Europas zu verteidigen\", vermutlich war diese an anderer Stelle geäußerte Formulierung Baerbocks eigene Idee).", "In der gerade einmal gut 5.500 Zeichen umfassenden Rede fiel viermal die Redewendung \"Way of Life\", was bedeuten kann, dass Baerbock sie einfach mag oder dass ihre Redenschreiber diese Formulierung bewusst verwendet haben, womöglich sogar US-amerikanischer Herkunft sind. Ebenfalls möglich, dass die Kombination dieser Optionen der Wahrheit am nächsten kommt.", "Die Rede ist einer Diplomatin nicht würdig. Sie ist gespickt mit Kriegsgeschrei und Aggression. Das kann nicht überraschen, wenn man die Haltung Baerbocks kennt, doch es wirft ein Licht auf das gesamte Ministerium. Die Kriegstreiberei durchzieht offenbar jeden Schreibtisch, jeden Stuhl, jeden Posten. Gibt es in anderen Ministerien durchaus hin und wieder Mitarbeiter, die bestimmte Dinge nicht mitmachen (beispielsweise im Innenministerium), ist das Auswärtige Amt eine Brutstätte für Krieg und Hetze.", "► Baerbocks Patzer und Kriegshetze und das Schweigen im Blätterwald", "Über die verbalen Ausfälle Baerbocks findet man in den Medien nur wenig. Die Meldungen über Patzer und Fehler scheinen nach ihrem kurzfristigen Erscheinen wie von Geisterhand wieder aus dem Netz zu verschwinden. Lediglich ein kleiner Text beim \"Focus\" von Helmut Markwort mit dem Titel \"Erstaunlich, welch Rede-Schnitzer Annalena Baerbock ohne viel Kritik übersteht\" erscheint recht prominent.", "Gleichfalls gut finden lässt sich ein Artikel, der ebenfalls im \"Focus\" erschienen ist und Martin Klapheck zitiert, der Coach für überzeugendes Reden ist und wissen will, wie sich Baerbocks Auftritte optimieren lassen. Neben Tricks fürs Atmen und gegen Lampenfieber spricht der Mann aber auch Klartext, wenn er sagt:", "\"Leider spürt man bei Frau Baerbock oft, dass Ihr das notwendige Wissen fehlt. Es scheinen sogar wichtige geschichtliche Grundkenntnisse zu fehlen. Diese Lücken sollte sie dringend schließen. Wenn Frau Baerbock bei einer Frage spürt, dass sie auf das notwendige Wissen nicht zugreifen kann, wäre es besser zu sagen: 'Ich weiß es nicht', statt Unsinn zu erzählen.\"", "Auf die Frage, welche Auswirkungen Baerbocks Versprecher haben, sagt Klapheck: \"Das bedeutendste Kapital eines Politikers ist Vertrauen. Vertrauen und Glaubwürdigkeit hängen eng zusammen. Nur einem glaubwürdigen Menschen werden wir vertrauen.\"", "Dem ist nichts hinzuzufügen.", "Wenn Du eine Landstraße runterfährst und oben auf einem Zaunpfahl eine Schildkröte sitzt, dann handelt es sich dabei um eine Pfostenschildkröte. Du weißt, sie ist dort von allein nicht hinaufgekommen. Sie gehört dort auch nicht hin. Sie weiß auch nicht wirklich was sie dort oben machen soll. Sie wurde höher hinaufbefördert als es ihre Fähigkeiten zulassen. Man wundert sich, welcher Dummkopf sie da oben wohl hingesetzt haben mag. . . Und das Schlimme ist: Pfostenschildkröten gibt es inzwischen in allen Bereichen der Politik, den Medien und der Gesellschaft. Es ist nicht mehr zum Lachen. Es ist schon längst nicht mehr zum Lachen. Ich weiß das - Ihr wisst das! (Helmut Schnug)", "► Baerbock, die Diebin", "Annalena Baerbock ist offensichtlich nur eingeschränkt in der Lage, eigene Gedanken zu verfassen. Auf der Seite \"plagiatsgutachten.com\" lässt sich unter dem Titel \"Annalena Baerbock arbeitet seit mindestens 2008 bei ihren Reden und Online-Texten mit Plagiaten: Weitere Dokumentation listet 61 neue Stellen auf\" folgender Text finden:", "\"Annalena Baerbock wendet dieselbe quellenunkritische Arbeitstechnik wie in ihrem Buch „Jetzt“ bereits seit mindestens 2008 regelmäßig auch bei ihren politischen Reden und Online-Texten an.", "Eine weitere Plagiatsdokumentation (PDF-Dokument, 53 Seiten) listet 61 solcher Übernahmen fremder Formulierungen auf. Die Quellen sind dabei diesmal u.a. der CDU-Politiker Klaus Töpfer, die Wikipedia, der Spiegel und die taz.", "Selbstverständlich können politische Reden keine Quellenangaben enthalten. Daraus folgt aber nicht, dass es ethisch sauber und vor allem quellenkritisch korrekt ist, in politischen Reden einfach Zeitungsberichte oder Darstellungen aus der Wikipedia abzukupfern und als eigene Gedanken und Worte auszugeben. Vor allem entsteht so ein systematisches Problem mit der Verlässlichkeit der wiedergegebenen Fakten und der Glaubwürdigkeit der Rednerin.", "In Summe liegt die Vermutung nahe, dass Annalena Baerbock in Copy & Paste und Textklau bereits während ihres Studiums hineinsozialisiert wurde. Sie unterscheidet nicht zwischen eigenem und fremdem geistigem Eigentum und scheut offenbar seit mindestens 13 Jahren nicht davor zurück, Formulierungen anderer als eigene auszugeben.", "Doch Annalena Baerbock ist in ‚guter Gesellschaft‘: Auch Joe Biden hat ganz ähnlich wiederholt plagiiert, musste allerdings für eines seiner Plagiate damals zurücktreten.\"", "Durch die Medien ging damals gerade einmal der geschönte Lebenslauf Baerbocks, den sie großzügig als Fehler eingeräumt hatte. Menschen machen eben Fehler, lautete damals ihre Begründung.", "Dem hier zitierten \"Blog für wissenschaftliche Redlichkeit\" zufolge kann von einem Fehler nicht die Rede sein, Baerbock kopiert aus Prinzip und komplett ohne Unrechtsbewusstsein. Sie kann das tun, denn kaum jemand redet darüber.", "Neben dem Problem des Glaubwürdigkeitsverlustes fällt beim Lesen des kurzen Textes von Dr. Stefan Weber, der den zitierten Blog betreibt, etwas anderes auf: Baerbock gibt systematisch Gedanken anderer als ihre eigenen aus. Damit wird klar, dass sie nicht nur faul ist und vermutlich nur begrenzt eigene Gedanken entwickeln kann. Sie entlarvt sich selbst darüber hinaus als jemand, der leicht manipulierbar und steuerbar ist. Man kann wohl sagen, dass die Versprecher Baerbocks das eigenste sind, was sie zu bieten hat. Alles andere ist zusammengeklaut und -kopiert und/oder wird ihr von anderen diktiert.", "Die Manipulierbarkeit Baerbocks ist nicht zu unterschätzen, denn sie ist dadurch zu einem leicht zu händelnden Spielball mächtiger Akteure geworden, die darauf setzen können, dass sie den ihr gegebenen Anweisungen unwidersprochen und nicht durchdacht folgt. Das hat zur Konsequenz, dass sie sich über die Folgen ihrer Taten noch weniger bewusst ist, als es Spott und Häme nach ihren Versprechern vermuten lassen.", "Das wirft auch ein neues Licht auf die schon seit Jahren heftig diskutierte Frage, ob Deutschlands politische Führungskräfte dumm sind oder bewusst tun, was sie tun. Im Falle Baerbocks scheint es eine Mischung aus beiden Eigenschaften zu sein. Sie ist intellektuell nicht in der Lage, komplexe Sachverhalte zu erfassen und zu bewerten. Durch das jahrelange Plagiieren dürften potenzielle Fähigkeiten in diesem Bereich nach und nach verkümmert sein. Baerbock hat sich also ihres eigenen, wenn auch übersichtlichen, aber doch vorhandenen Potenzials selbst beraubt.", "Sie macht, was sie tut, aber auf eine verstörende Weise auch bewusst. Durch die beschränkten Möglichkeiten der reflektierten Verarbeitung von Informationen lebt sie in einer Welt, die von der Richtigkeit ihres Denkens und Handelns beseelt ist. Sie erkennt also nur Teile der Realität und kann demzufolge auch nur einen Teil der Wirklichkeit in ihre Handlungen einbeziehen. Das schafft eine gefährliche Leerstelle in der Ausübung ihres Amtes.", "Man muss konstatieren, dass Annalena Baerbock der Ausübung ihres Amtes nicht nur nicht gewachsen ist. Sie gestaltet sie auf einer Art und Weise, die wesentliche Aspekte der Realität ignoriert und schafft sich so eine Welt, in der sie nur gewinnen kann. Für alle anderen bedeutet diese Tatsache eine Niederlage mit womöglich weitreichenden, auch globalen Folgen.", "Tom J. Wellbrock ist Journalist, Autor, Sprecher, Radiomoderator und Podcaster. Er führte unter anderem für den »wohlstandsneurotiker«, dem Podcast der neulandrebellen, Interviews mit Daniele Ganser, Lisa Fitz, Ulrike Guérot, Gunnar Kaiser, Dirk Pohlmann, Jens Berger, Christoph Sieber, Norbert Häring, Norbert Blüm, Paul Schreyer, Alexander Unzicker und vielen anderen. Zusätzlich veröffentlicht Wellbrock Texte auf verschiedenen Plattformen und ist für den Podcast neulandrebellen der »Technik-Nerd«.", "Annalena Baerbock und Gewieher feministischer Außenpolitik", "Dunning-Kruger auf weltpolitischem Parkett: Plappert Annalena Baerbock uns in den 3. Weltkrieg?", "Bundesaußenministerin Annalena Baerbock hat es einmal mehr geschafft, Deutschland zugleich zum Gespött zu machen und sein diplomatisches Gewicht in der Welt noch weiter zu verringern. Ihre neuesten peinlich-dümmlichen Hausfrauenweisheiten und unüberlegten Ausfälle aussprachegestörter Logorrhoe brachten diesmal die Supermacht China in Rage: Während ihres USA-Besuchs hatte sie bei „Fox News“ zum Thema Ukraine folgendes gefaselt: „Wenn Putin diesen Krieg gewinnen würde, was wäre das für ein Zeichen für andere Diktatoren auf der Welt, wie Xi, wie den chinesischen Präsidenten? Deshalb muss die Ukraine diesen Krieg gewinnen.“", "Im Reich der Mitte nahm man diese Aussage erwartungsgemäß alles andere als begeistert: Am Sonntag wurde die deutsche Botschafterin einberufen, um ihr das Missfallen der Regierung offiziell mitzuteilen, und gestern legte das chinesische Außenministerium nochmals eine geharnischte Stellungnahme nach, die Baerbocks Äußerungen als „extrem absurd“ und als „eine schwere Verletzung der politischen Würde Chinas und eine offene politische Provokation“ bezeichnet, mit der man „zutiefst unzufrieden” sei. Von Daniel Matissek | ANSAGE.org, im KN am 20. September 2023 >> weiter.", "Baerbocks fachlicher und diplomatischer Totalausfall. Sie besitze keine Fähigkeiten einer Diplomatin.", "Für meinen Blutdruck wäre es ein Geschenk, wenn Deutschlands Chefdiplomatin mal ein paar Wochen Urlaub machen würde. Vielleicht in einem Schweigekloster. Denn im aktuellen Interview auf \"Fox News\" nannte sie Xi Jinping einen Diktator. Diese Frau ist wirklich nicht mehr zu retten.", "Ich weiß wirklich nicht mehr, wo ich anfangen soll. Beim Ukraine-Krieg? Von dem Annalena Baerbock immer noch denkt, er könnte militärisch entschieden werden? Für die Ukraine? Daran kann man vielleicht glauben, wenn man der Meinung ist, dass ukrainische Soldaten nachwachsen wie Bambus. Nur tun sie das eben nicht, die Ukraine wird schon allein wegen des täglichen Sterbens ihrer Soldaten nicht mehr lange durchhalten können.", "Im Übrigen wird ein Großteil der Menschen in der Ukraine Deutschland irgendwann hassen. Wenn ihnen nach und nach bewusst wird, dass es nur einen einzigen Grund für das tägliche Sterben gibt: die Verlängerung des Krieges, auch durch Deutschland. Jeder Tag, den dieser Krieg früher aufhört, bedeutet Leben für Menschen, die jetzt ihrem Tod entgegensehen. Wer immer noch ernsthaft behauptet, Waffen würden Leben retten, wird wohl auch glauben, Regen mache nicht nass. Von Tom J. Wellbrock | RT DE, im KN am 17. September 2023 >> weiter.", "► Quelle: Der Artikel von Tom J. Wellbrock wurde am 09. Juli 2024 erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. Kriegstreiberin Annalena Baerbock und ihre Bellizisten-Kollegen der B90G: Wie die einstige Friedenspartei Bündnis90/Die Grünen, die noch im Wahlkampf 2021 verkündete, niemals Waffen in Kriegsgebiete zu senden, zur über Leichen gehenden Kriegshetzpartei mutierte. Das Meme basiert auf dem Spiegel-Cover von Samson. Photoshop-Karikatur: Pommes Leibowitz - politisch inkorrekter Kolumnist in Wort und Bild, der ungefragt zu den fragwürdigsten Themen Stellung nimmt.", "Pommes Leibowitz schreibt nicht oder selten über aktuelle Ereignisse. Ihn interessieren viel mehr die ewigen Wiederholungen und gleichbleibenden Muster der Geschichte. Generell ist der karikaturist weder rechts noch links, sondern primär Anti-Mainstream, einfach weil es NÖTIG ist, dass es eine Meinungs-Opposition gibt. In den Medien und der Politik gibt es die nicht mehr. Postfaktischer, \"alternativloser\" Einheitsbrei wohin man schaut. >> Webseite: https://pommes-leibowitz.com/ . Quelle: Flickr. (Bild nicht mehr verfügbar). Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "2. Karikatur: Bundesministerin des Auswärtigen A. C. A. Baerbock: den Marschallstab im Tornister und den Krieg gegen Russland im ruhelosen Mundwerk. Bildunterschrift: Plapperlena-Plärrblök-Brunnen, Werderscher Markt, Berlin.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "3. Annalena Baerbock glänzt durch ihr sprachliches Unvermögen, ständige Patzer und kruden Vorstellungen. »Wir kämpfen einen Krieg gegen Russland und nicht gegeneinander.« »[..] Wenn er [Putin] sich nicht um 360 Grad dreht, nein. Präsident Putin, er kann entscheiden, dass er seinen Kurs morgen um 360 Grad ändert.« (Annalena im Interview mit DER WELTWOCHE >> https://weltwoche.ch/). Also ist Deutschland doch eine Kriegspartei, auch wenn das Völkerrecht in seinen 'Statuten' etwas anderes sagt!", "»Heute ist der Moment, in dem wir uns alle ehrlich fragen müssen: Was sind in den nächsten Jahren die Folgen für mein eigenes Land? Aber auch: Was sind die Folgen für mein Nachbarland? Oder ein Land, das hunderttausende von Kilometern entfernt liegt?« (Annalena Barbock auf COP27, Ägypten).", "»Während sich auf der einen Seite eine als Zivilgesellschaft oder Expertengruppe überhöhte Meute täglich in neuen bellizistischen Schaumbädern verlustiert, existieren immer noch Menschen, die in der Lage sind, ohne Wallung und kühlen Kopfes die Lage zu analysieren.", "Was auf der einen Seite Mut vermittelt, ist auf der anderen Seite ein trauriges Zeugnis für Politik und Medien. Dort herrscht die Verrohung, das gegenseitige Überbieten mit Feindbildern sowie sprachlichen und logischen Dummheiten. Von ihnen noch eine Lösung zu erwarten, die Tod und Zerstörung minimiert, ist pure Illusion.« (-Gerhard Mersmann | Forum-M7.com).", "4. Annalena Baerbocks Englisch ist eine einzige Katastrophe: »South Africa's path to freedom has been a bacon [statt 'beacon'] of hope, inspiring men and women around the world.« Foto OHNE Textinlet: Shutterbug75 / Robert Owen-Wahl, England (user_id:2077322). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Foto wurde von Helmut Schnug freigestellt und das Textinlet eingearbeitet.", "5. Außenministerin Annalena Baerbock (Grüne) ist eine Pfostenschildkröte. Pfosten-Schildkröte?? Wenn Du eine Landstraße runterfährst und oben auf einem Zaunpfahl eine Schildkröte sitzt, dann handelt es sich dabei um eine Pfostenschildkröte. Du weißt, sie ist dort von allein nicht hinaufgekommen. Sie gehört dort auch nicht hin. Sie weiß auch nicht wirklich was sie dort oben machen soll. Sie wurde höher hinaufbefördert als es ihre Fähigkeiten zulassen. Man wundert sich, welcher Dummkopf sie da oben wohl hingesetzt haben mag. . .", "Und das Schlimme ist: Pfostenschildkröten gibt es inzwischen in allen Bereichen der Politik, den Medien und der Gesellschaft. Es ist nicht mehr zum Lachen. Es ist schon längst nicht mehr zum Lachen. Ich weiß das - Ihr wisst das! (Helmut Schnug).", "Foto der Schildkröte: John_Nature_Photos /John, Athens/Greece. Quelle: Pixabay. >> Foto. Foto des Zaunpfahls (OHNE INLET): Counselling / Ulrike Mai, Cape Town/South Africa. Quelle: Pixabay. >> Foto. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. Bildkonzeption: Helmut Schnug, Bildbearbeitung: Wilfried Kahrs (WiKa).", "6. Grüne Kompetenzen: Die \"Kompetenzen\" der Grünen liegen ausschließlich im Dekonstruieren, Umverteilen, Verbieten, Blockieren und Abschalten. Daher auch die erwachte Liebe zu Kriegsgerät. (-Rocco Burggraf). Karikatur von Pommes Leibowitz. Webseite: https://pommes-leibowitz.com/. Quelle: Flickr. (Bild nicht mehr verfügbar). Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0) lizenziert.", "7. Trampolinspringen: In Deutschland ereignen sich jährlich etwa 40.000 Unfälle im Zusammenhang mit dem Trampolinspringen. Das Verletzungsrisiko bei fröhlichem Hüpfen ist nicht zu unterschätzen. Verstauchungen, Prellungen, leichte Gehirnerschütterungen, Knochenbrüche, Frakturen, aber auch bleibende neurologische Folgeschäden sind leicht möglich. Foto OHNE Textinelt: Copyright ©️ Karolina Grabowska. Quelle: Pexels > Pexels.com/de. Pexels-Lizenz: Du kannst alle Fotos und Videos auf Pexels kostenlos verwenden. Eine Namensnennung ist nicht erforderlich. Dem Fotografen oder Pexels zu erwähnen ist also nicht notwendig, aber wir freuen uns immer. Du kannst die Fotos und Videos auf Pexels ganz nach Wunsch ändern. Lass deiner Kreativität freien Lauf und ändere sie ganz nach Belieben. >> Foto. Der Text wurde von Helmut Schnug nachträglich in das Bild eingearbeitet! Die Lizenz bleibt natürlich bestehen.", "8. ALLES IST VÖGLICH. Wenn JA, dann NEIN. Sonst lieber NICHT! Bevor sie es ausgesprochen hat, ergab es sogar noch einen Sinn. - Annalena Baerbock während der \"Ordentlichen Landesdelegiertenkonferenz\" von BÜNDNIS 90/DIE GRÜNEN NRW, 14./15. Juni 2019, Stadthalle Neuss. Foto OHNE Textinlet: Bündnis 90/Die Grünen NRW. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0) lizenziert. Der Text wurde von Helmut Schnug nachträglich in das Foto eingearbeitet. Die Originallizenz bleibt natürlich auch weiter bestehen."]}}, "recommendations": []}