{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ich-bin-nur-ein-alter-affe-im-zoo", "query_keywords": ["sp", "rechtsstaatlichkeit", "leiche", "us", "christ", "spo", "regierung", "schi", "ss", "ns"], "creation_date": "10.12.2020", "last_modified": "24.12.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgrenzung", "Affe", "Affenhirn", "Affengehege", "Affenverstand", "Ausgrenzung", "Autofellatoren", "binäres Geschlecht", "Bisexuelle", "bivegane Queerulanten", "capitibus aquam", "Christopher Street Day", "CSD", "Diskriminierung", "Drittes Geschlecht", "Entsexualisieren", "Entsexualisierung", "Evolution", "Genderblödsinn", "Gender-Fräuleins", "Genderei", "Genderina", "Genderideologen", "Genderideologinnen", "Genderismus", "Genderista", "Genderitis", "Genderkonformität", "Gendern", "Genderneutralität", "Genderpolitik", "Gendersprache", "Gendersprech", "Genderunfug", "Genderwahn", "Genderwahnsinn", "geschlechtliche Binärität", "Geschlechtsidentität", "Geschlechtsmerkmale", "Geschlechtsneutralität", "Geschlechtsverwirrung", "Hermaphroditen", "Homosexualität", "Intersexualität", "Intersexuelle", "Janusvulven", "klassische Rollenbilder", "Konditionierung", "Lesben", "Lesboide", "LGBT", "LGBTQ", "LBTSQ", "LBTSQ_*X", "Mann-Frau-Schema", "nichtbinäre Anrede", "nichtbinäre sexuelle Identitäten", "nicht-traditionelle sexuelle Orientierung", "Päderastoide", "Queer-Theorie", "Rückständigkeit", "Schwule", "Selbstidentifikation", "Sexualdifferenzierung", "sexuelle Identität", "sich zum Affen machen", "Sprache", "Sprachakrobatik", "Sprachbegabung", "Sprachbeherrschung", "Spracheloquenz", "Sprachfacettenreichtum", "Sprachfertigkeit", "Sprachgenuss", "Sprachkreativität", "Sprachkultur", "Sprachkunst", "Sprachmüll", "Sprachoverkill", "Sprachparfüm", "Sprachpolizei", "Sprachpfuscher", "Sprachpfuscherei", "Sprachreduktion", "Sprachseuche", "Sprachverballhornung", "Sprachverfall", "Sprachvergewaltigung", "Sprachvergiftung", "Sprachverhunzung", "Sprachverlotterung", "Sprachvermögen", "Sprachverwahrlosung", "Stereotype", "Stigmatisierung", "Transgender", "Umformulierungswahn", "Umschulung zum Menschen", "Verbalakrobatik", "Vermenschlichung", "Werteverwirrung", "Werteverwirrungsgemeinschaft", "Wortungetüme", "Zoogaffer", "Zooglotzer", "Zweigeschlechtlichkeit", "Zwischengeschlechtliche"], "content": {"title": "Ich bin nur ein alter Affe im Zoo", "description": "Ich bin nur ein alter Affe im Zoo von Egon W. Kreutzer, Elsendorf Sehr geehrte Personen und Personen und Personen,", "body": {"": ["Sehr geehrte Personen und Personen und Personen,", "das Gefühl, wie ein Wundertier begafft zu werden, ist nicht immer schön. Mir ist, als sei die Evolution an mir spurlos vorübergegangen. Draußen, vor meinen Gitterstäben wandelt sich die Welt wie verrückt. Ich aber bleibe hinter meinen Gitterstäben immer noch der alte Affe. Ein männlicher Affe, das muss zum Verständnis betont werden.", "Vor den Gitterstäben tummelt sich ein modernes, aufgeklärtes, weltoffenes Volk, bunt gemischt wie die bizarren Figuren eines Science Fiction Films in einer galaktischen Kneipe im Nirgendwo hinter dem Pferdekopfnebel. Halbmännliche Lesboide neben biveganen Queerulanten, promiskuitive Päderastoide, transpotentielle Nymphen mit ihren unverwechselbaren Janusvulven, siebenschwänzige Autofellatoren und sternenstaubkoksende Transformatoren der Gattung capitibus aquam, neben einigen wenigen wahren u. bedauernswerten Hermaphroditen.", "Nun, ich kann das nicht erkennen. Mir fehlt der geschulte Blick. Ich kann nur Männer und Frauen und Mädchen und Jungen unterscheiden, auch wenn sie sich noch so toll maskieren, ver- und entkleiden, um sich mehr als nur halb nackt auf den Christopher-Street-Day-Wagen geiferlüstern zur Schau zu stellen.", "Was bin ich froh, dass ich im Zoo geblieben bin. Hinter meinen Gittern bin ich sicher. Ich habe eine zutrauliche Pflegerin, die mich versorgt. [s. Foto unten; H.S.] Das Gehege wird gereinigt, da muss ich mich nicht drum kümmern, und vor allem: Ich darf Affe bleiben, ohne vor Gericht gezerrt zu werden.", "Einer meiner Brüder, der sich damals, als alle Zootiere vor die Wahl gestellt wurden, entweder freiwillig zu bleiben, oder sich auf Mensch umschulen zu lassen, für die Umschulung und das Leben in der Wildnis vor den Gitterstäben entschieden hat, hat es weit gebracht. Er muss jetzt arbeiten, er bekommt auch Geld dafür, aber er darf keine Fehler machen. Nun hat er einen Fehler gemacht.", "Er arbeitet bei der Bahn. Da hat er mit der Kundenkommunikation zu tun. Aber trotz aller Umschulung und Vermenschlichung hat er den gleichen Sehfehler wie ich auch. LBTSQ_*X kann er nicht von Männern und Frauen unterscheiden. Er hat nicht einmal eine Idee davon. Also hat er, wie unter uns alten Affen üblich, in der Kommunikation mit den Kunden ohne jegliches Unrechtsbewusstsein die Formulierungen „Sehr geehrter Herr“ und „Sehr geehrte Frau“ gewählt. Das hat die Creme de la Creme der gendergeübten Altmenschen, die ihren Affenverstand längst verloren haben, auf die sprichwörtliche Palme getrieben. Mit Krokodilstränen in den Augen versicherten sie sich gegenseitig, sie würden durch solcherlei Missachtung ihrer selbstgewählten sexuellen Identität nicht nur verhöhnt: Nein, so sensibel wie eine selbstgewählte sexuelle Identität den Menschen macht, stünden viele von ihnen direkt am Abgrund des Suizids.", "In der Realität war es natürlich keine Palme, sondern das Landgericht Frankfurt, und dort klagten auch nicht alle, sondern nur eine Person nichtbinären Geschlechts auf das Recht auf eine nichtbinäre Anrede.", "Mir will es nicht in mein Affenhirn gehen, aber das Landgericht Frankfurt befand den Arbeitgeber meines Bruders der Diskriminierung für schuldig und verwies dabei auf ein Urteil des Bundesverfassungsgerichts, das schon länger befunden habe, es gäbe nicht nur geschlechtliche Binärität, wie sie sinnbildlich bei Topf und Deckel, Schraube und Mutter, Kolben und Zylinder zu erkennen sei, sondern daneben eben auch eine theoretisch unendliche Anzahl von Träger_X*innen nichtbinärer sexueller Identitäten, denen zwingend eine von „Herr“, bzw. „Frau“ abweichende Anrede zur Wahl gestellt werden müsse.", "Ich habe meinem Bruder empfohlen, wieder zurückzukommen, in unseren Zoo, es wäre für ihn noch genug Platz unter uns alten Affen. Doch die Umschulung zum Menschen hat zu tiefe Spuren hinterlassen. Unter Tränen versicherte er mir, dass die ja wahrscheinlich Recht hätten, schließlich könne das Verfassungsgericht nicht irren. Und dass er sich für mehrere Seminare angemeldet hätte, auch mit Rollenspielen, und dass er sicher sei, künftig jene hohe Kunst, jede Spielart von LBTSQ_usw._X intuitiv zu erkennen, zu beherrschen.", "Unter Menschen würde man sagen, soviel weiß ich: „Damit macht er sich zum Affen.“ Unter uns Affen sagt man, mit gleicher Bedeutung: „Jetzt macht er sich aber völlig zum Menschen.“", "Ich greif‘ mir jetzt ein Bündel Bananen, klettere in meinen alten Autoreifen, der von der Decke hängt und schaukle mich mampfend in den Schlaf.", "Da werden sie wieder glotzen, draußen vor den Gitterstäben, und sich ärgern, dass der alte Affe ihnen keines seiner Kunststücke zeigt.", "Wenn die wüssten, wie mich ihr Verhalten belustigt …", "Ich werde nun allerdings auch wegziehen. In Deutschland vergeht ja kein Tag mehr, an dem ich nicht wegen meiner Rückständigkeit gehänselt, verlacht und auch bedroht werde. Es macht einfach keinen Spaß mehr. In Budapest, so trommelt es der Buschfunk, soll es noch Männer und Frauen geben, die, wenn sie gemeinsam Kinder haben, Väter und Mütter genannt werden, genau so, wie es früher war.", "Niemand weiß allerdings, wie lange die Ungarn noch so denken dürfen. Die EU droht mit Liebesentzug. Nun ja, sie nennen es „Unverzeihliche-Rechtsstaatlichkeitsverletzungs-Sanktionen“, sollten die Ungarn sich nicht der allgemeinen babylonischen, sodom- und gomorrhianischen Werteverwirrungsgemeinschaft anschließen, aber für meine letzten Jahre in diesem Leben wird es vielleicht gerade noch reichen.", "Egon W. Kreutzer, Elsendorf", "»Geschlechtergerechtigkeit: Idealerweise ein Neutrum?« von Maria Wölflingseder, Wien, Streifzüge 2020-78, 21. Juni 2020, im KN am 22. Juni 2020 >> weiter.", "»Die Fräuleins mit dem toxischen Genderwahn« von Wilfried Müller, QPRESS, 16. Februar 2020, im KN am 23. Februar 2020 >> weiter.", "»Untertanengeist: Die deutsche Obrigkeitshörigkeit und ihr Ursprung« von Herbert Ludwig / FASSADENKRATZER, 22. Nov. 2019 >> weiter.", "»Her mit der Transgender Massen-Einheits-Latrine« von Egon W. Kreutzer, 10. Mai 2020, im KN am 30. Mai 2016 >> weiter.", "► Quelle: Der Artikel wurde am 09. Dezember 2020 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf. Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Übereinstimmung, Lob, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Alter Affe (EWK) hinter den Gitterstäben eines Affengeheges im Zoo. Mit all dem neumodischen Genderwahn, der Sprachverwahrlosung, dem Umformulierungswahn und der zunehmenden Werteverwirrung hat er nichts am Hut an der Banane. Foto: PDPics. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Soziale Körperpflege, Fremdputzen, Lausen oder Einander-Lausen genannt ist ein häufiges Komfort- bzw. Sozialverhalten Säugetieren, (z.B. bei Affen), das im Gegensatz zum der Körperpflege dienenden Putzverhalten vorrangig der Aufrechterhaltung von Sozialstrukturen dient. Bei Primaten ist das Lausen einseitig und ihm kommt eine große Bedeutung zur Gruppenstärkung und zur Ausbildung eines Kommunikationsnetzes zu. Rangniedere Tiere zeigen mittels Durchkämmen des Fells ranghöherer Tiere mit den Händen Subdominanz an und stecken gefundene Hautschuppen und Futterkrümel in den Mund. (Text: Wikipedia >> Soziale Körperpflege).", "Foto: kolibri5 / Anita, Schweiz. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Konditionierung durch Gehirnwäsche und Sanktionierung. Grafikquelle: Bildschirmfoto eines inzwischen gelöschten Musikvideos mit dem Songtitel Medien-Huren. Band: Uncore United (aus Weimar). Album: Eure Wahrheit ist gelogen (2015). Diese Grafik findet sich auch in animierter Version im YT-Video Dark Piano - OCD."]}}, "recommendations": []}