{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/geheimnis-um-die-strategien-der-geheimhaltung", "query_keywords": ["verschwörungstheorien", "spo", "demo", "ukraine", "cdu", "bsw", "kultur", "afd", "amerika", "us", "linke", "usa", "ampel", "kleinunternehmer", "christ", "politik", "ss", "csu", "sp", "krieg", "regierung", "schi", "ns"], "creation_date": "20.10.2022", "last_modified": "16.04.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["antirussische Koalition", "Antirussismus", "Desinformation", "Energieversorgung", "Erdgasleitung", "Erdgaspipeline", "Gasleck", "Gaspipeline", "Geheimhaltung", "Geheimhaltungspolitik", "Geheimhaltungsstrategie", "Geheimhaltungsstufen", "klandestin", "Nord-Stream-Pipelines", "Ostseepipeline", "regelbasierte Ordnung", "Russengas", "Russland", "Sabotage", "Transitpipelines", "Unterwasser-Pipelines", "verdeckte Operation", "Verschleierung", "Verschweigen", "Verschwiegenheit", "Vertuschen"], "content": {"title": "Geheimnis um die Strategien der Geheimhaltung", "description": "Geheimnis um die Strategien der Geheimhaltung Die Kunst des Verschweigens, der Verschleierung und Desinformation von Egon W. Kreutzer, Elsendorf (N.-Bay.)", "body": {"": ["Die Bundesregierung weigert sich, die Tür zu ihren Erkenntnissen in Bezug auf den Anschlag auf die Nord-Stream-Pipelines auch nur einen Spalt breit zu öffnen. Dies ist insbesondere deshalb verwunderlich, weil sie damit – gemessen an der üblichen Praxis – die Urheberschaft Russlands auszuschließen scheint.", "Hätten nicht andere Strategien zur Verfügung gestanden, das Geheimnis zu wahren, ohne Russland vor der Öffentlichkeit reinzuwaschen? Das ist eine knifflige Frage, der zunächst einmal eine andere Frage vorausgehen muss, nämlich zu welchem Zweck Geheimhaltung überhaupt sinnvoll eingesetzt werden kann.", "Nun, auf den einfachsten Nenner gebracht, wird Geheimhaltung genutzt, um einen Vorteil zu wahren. Das beginnt damit, dass man sich beim Kartenspiel nicht in die Karten schauen lässt, ggfs. darüber hinaus ein Pokerface aufsetzt oder versucht, durch gezielt eingesetzte Mittel der Körpersprache, irreführende Informationen auszusenden. Hier geht die Geheimhaltung bereits in den Bereich des Verschweigens oder Vertuschens der Wahrheit und sogar in den Bereich der bewussten und gezielten Fehlinformation (Lüge) über.", "Der Vorteil der Geheimhaltung kann sowohl darin bestehen, eigene Ressourcen zu verbergen, um den Gegner leichtsinnig zu machen, oder eigene Schwächen zu verbergen, um den Gegner in Unsicherheit zu halten. Mit diesen Absichten der Geheimhaltung und den dabei angewendeten Methoden bewegt sich die Geheimhaltung noch im Feld der Spielregeln, oder, wie man heute sagt: Im Feld der regelbasierten Ordnung.", "Doch auch beim Kartenspiel kennen wir vielerlei Methoden geheimgehaltener Vorgehensweisen zur Manipulation der Chancen. Sei es durch Manipulation der Karten selbst (gezinkte Karten), durch Manipulationen beim Mischen oder Geben, durch das berühmte „Fünfte Ass im Ärmel“, durch geschickt platzierte Spiegel oder andere Formen der Kenntnisnahme vom Blatt eines Mitspielers.", "Diese Art geheimgehaltener Operationen zieht bei Entdeckung Strafen nach sich. Das kann vom Ausschluss vom Spiel bis zum Totschlag im Affekt reichen, ist aber für manche Spieler jener Nervenkitzel, der sie einzig und alleine am Spiel reizt. Dennoch bleibt es dabei: Geheimhaltung zielt darauf ab, einen Vorteil zu wahren, unabhängig davon, ob er bereits besteht oder erst durch eine geheim gehaltene Maßnahme errungen wird.", "Das Verhalten der Bundesregierung gegenüber der interessierten Öffentlichkeit lässt zwei Deutungen zu: Entweder, die Regierung sieht sich in dieser Frage als Gegner der Öffentlichkeit, oder die Geheimhaltung richtet sich gar nicht gegen die Öffentlichkeit, sondern gegen einen oder mehrere Gegner im Ausland.", "Gehen wir zuerst der zweiten Möglichkeit nach. In diesem Fall könnte es eigentlich nur darum gehen, den eigentlichen Gegner über das tatsächliche Wissen der Bundesregierung im Unklaren zu lassen und damit seine Unsicherheit zu verstärken. Setzen wir gedanklich Russland als Gegner ein, öffnen sich wiederum zwei Wege, nämlich:", "Die andere Möglichkeit, dass die Bundesregierung ihren Gegner in der deutschen Öffentlichkeit, vornehmlich in den Reihen der Oppositionsparteien sieht, denen sie unterstellt, diese würden dieses Wissen für sich instrumentalisieren, besteht ebenfalls. Betrachtet man jedoch die Parteienlandschaft, dann wäre ein Wissen um die russische Täterschaft etwas, was weder die CDU/CSU noch die LINKE instrumentalisieren könnten, um sich gegen eine Regierung zu stellen, die sich doch selbst den Kampf gegen Russland bis zu seiner vollständigen Niederwerfung auf die Fahnen geschrieben hat.", "Selbst die AfD, die eher noch versucht, die Beziehungen zu Russland aufrecht zu erhalten, wäre durch solch ein Wissen in ihren Bestrebungen, mit dem „Feind“ guten Kontakt zu halten, bis auf die Knochen blamiert und könnte daraus keinen Nutzen beziehen.", "Dieses Variante kann also, in Bezug auf die Geheimhaltung vor der deutschen Öffentlichkeit, ausgeschlossen werden.", "Sollte es nicht Russland gewesen sein, ergäbe sich allerdings ein anderes Bild. Die Regierung stünde doch unmittelbar als Komplize des Angreifers auf die deutsche und europäische Energieversorgung unter massiver Kritik.", "Wer käme denn, außer Russland, noch in Frage?", "Wer hätte ein Interesse an der Zerstörung der Pipelines?", "Sollte es die Ukraine gewesen sein, dann ist die Bundesregierung als Komplize, Waffenlieferant und Ausbilder der ukrainischen Streitkräfte nicht mehr haltbar. Sollte es Polen gewesen sein, dann hätte Deutschland gegenüber dem EU-Partner jedes Recht, Reparationen zu fordern, hält ihr Wissen aber lieber geheim um das große europäische Friedensprojekt EU nicht aus egoistischen Motiven zu gefährden.", "Sicher, es könnten auch die Briten gewesen sein, aber was will man gegen die ausrichten? Da hüllt man sich doch lieber in peinliches Schweigen als die eigene Macht- und Hilflosigkeit gegenüber dem abtrünnigen EU-Mitglied zugeben zu müssen.", "Natürlich steht da auch noch ein ganz großer Elefant im Raum. Doch es ist wie bei Harry Potter: Sein Name darf nicht genannt werden.", "Es gibt allerdings noch ein Motiv für die höchste aller Geheimhaltungsstufen gegenüber der Öffentlichkeit: Die Geheimhaltung des absoluten Nichtwissens!", "Wenn man als Hauptgeschädigter schon von den „gemeinsamen“ Untersuchungen vor Ort ausgeschlossen ist, und selbst die Begründung der Schweden und Dänen für diesen Affront geheimgehalten werden muss, wenn man also nichts hat, als Vermutungen und das Narrativ von der Alleinschuld Putins an allem Übel auf dieser Welt, dann ist es doch herrlich, hinter einer undurchdringlichen Nebelwand der Geheimhaltung den Anschein erwecken zu können, man verfüge über belastbare Erkenntnisse und mit diesem nur behaupteten Wissen sämtliche Überlegungen zur Urheberschaft als reine Verschwörungstheorien abtun zu können.", "Doch auch diese Begründung kann ausgeschlossen werden. „Geheimhaltung“ ist nicht gerade die bevorzugte Art des Umgangs mit „Nichtwissen“, die von dieser Regierung gepflegt wird.", "Egon W. Kreutzer, Elsendorf", "► Zum Abschluss ein paar Worte zu meinem persönlichen Engagement:", "Seit rund 20 Jahren schreibe ich im Internet und in meinen Büchern gegen jene Entwicklung an, die auf die Vernichtung der Demokratie, die Auflösung der Nationalstaaten und den Verlust der Freiheit und der Grundrechte der Menschen hinausläuft. Ich kann die Zahl der Aufsätze, die in dieser Zeit entstanden sind nur abschätzen. Zwischen viertausend und fünftausend dürften es inzwischen geworden sein. Daneben sind auch einige umfangreichere Werke in Buchform erschienen.", "Bitte besuchen Sie den BoD-Buchshop worüber Sie schnell, unkompliziert und portofrei sieben meiner lieferbaren Werke bestellen können. >> KLICK. (EWK).", "► Quelle: Der Artikel wurde am 19. Oktober 2022 mit der Überschrift »Strategien der Geheimhaltung.« erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. Geheimhaltunmgspolitik: Die Bundesregierung weigert sich, die Tür zu ihren Erkenntnissen in Bezug auf den Anschlag auf die Nord-Stream-Pipelines auch nur einen Spalt breit zu öffnen. Dies ist insbesondere deshalb verwunderlich, weil sie damit – gemessen an der üblichen Praxis – die Urheberschaft Russlands auszuschließen scheint. Foto: Pi6el / Shouvik Raychowdhury, Kolkata/India. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Karte: Nord Stream Pipelines from Russia. Leaks detected on both pipelines near Bornholm. Source/Quelle: Gazprom, Danish Maritime Authority, BBC.", "3. Karikatur: »Berliner Naivlinge, die sich einbilden bestimmen zu können, ab welchem Grad seiner Frechheit Deutschland von Rußland als Kriegsgegner betrachtet wird. Kriegsministerin Christina Lambrecht: trittsicher als Fachministerin und transatlantische Sprechpuppe.«", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER.", "4. Onkel Sam klärt auf. Halts Maul! Jede Kritik an Amerika ist USA-Bashing! Grafikbearbeitung: Wilfried Kahrs / QPress.de.", "5. Blinkende Verkehrsampel (Lichtzeichenanlage) ROT GELB GRÜN. Davon gibt es laut Technikkonzern Siemens ca. 1,5 Millionen Stück in Deutschland. Quelle: www.animierte-gifs.net/. Alle animierten Ampel Gifs und Ampel Bilder dieser Seite sind 100% gratis & kostenlos verwendbar. Ein Hinweis und eine Verlinkung auf animierte-gifs.net/ ist ausdrücklich erwünscht."]}}, "recommendations": []}