{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/freie-meinungsaeusserung-fuer-den-kampf-gegen-das-imperium", "query_keywords": ["feminismus", "leiche", "asien", "spo", "demo", "spd", "ns", "israel", "ukraine", "cdu", "kultur", "amerika", "us", "usa", "impfstoff", "politik", "ss", "rna", "csu", "sp", "corona", "krieg", "pandemie", "terror", "europa", "regierung", "schi", "fdp", "vereinte nationen", "die grünen", "olaf scholz", "angela merkel"], "creation_date": "10.06.2023", "last_modified": "27.07.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Caitlin Johnstone", "Elitenmacht", "Erweiterung des Bewusstseins", "freie Meinungsäußerung", "Journalistenhuren", "Machtinteressen", "Leitmedienprostituierte", "Nord Stream 2", "Orwellsche Dystopie", "Ostseepipeline", "Propaganda", "Redefreiheit", "soziale Kaste", "Seymour Hersh", "Sprengstoffanschlag", "Terroranschläge", "US-Militärbasen", "US-Militärstützpunkte", "Verschleierung", "Vertuschung"], "content": {"title": "Freie Meinungsäußerung für den Kampf gegen das Imperium", "description": "Freie Meinungsäußerung für den Kampf gegen das Imperium Sie ist ein wichtiges Menschenrecht, die man auch nutzen sollte Von Caitlin Johnstone (Übersetzt von Helmut Schnug)", "body": {"": ["Meine Nachforschungen haben mich zu dem Ergebnis geführt, dass es eine Verschwörung der Elite gibt, die uns alle versklaven und in gehirngewaschene Automaten verwandeln will, die in einer grausamen Dystopie, die von den Mächtigen für die Mächtigen gebaut wurde, gedankenlos die Wünsche unserer Herrscher ausführen.", "Haha, nur ein Scherz. Das ist bereits geschehen.", "Der erste Schritt besteht darin, zu lernen, dass die allgemein verbreitete Weltanschauung eine Lüge ist und dass wir seit unserer Kindheit mit der Propaganda der Mächtigen über unsere Gesellschaft, unsere Nation, unsere Regierung und unsere Welt gefüttert wurden. Die meisten Menschen haben es noch nicht einmal bis zum ersten Schritt geschafft.", "Schritt zwei besteht darin, sich darüber klar zu werden, wie wir belogen worden sind. Viele Menschen, die den ersten Schritt hinter sich gelassen haben, geraten hier durcheinander. Viele fallen auf dämliche Erzählungen der Rechten über Juden, die die Welt beherrschen, globalistische pädophile Kabalen, Verschwörungen der Elite, die alle unsere Kinder zu Transgender-Kindern machen wollen, oder was auch immer, herein, weil ihre Ideologie sie daran hindert, die tatsächliche zugrunde liegende Dynamik des [durch die perverse menschenverachtende Ideologie des Neoliberalismus verseuchten; H.S.] Kapitalismus und den Aufbau eines Imperiums durch ihre eigene Regierung klar zu sehen.", "Sie legen viel zu viel Wert auf Dinge wie [sogenannte] Impfstoffe und die Zukunft des Transhumanismus, die dazu benutzt werden, eines Tages eine Orwellsche Dystopie zu schaffen, weil ihre Weltanschauung sie daran hindert, zu erkennen, dass wir bereits in einer von Machtinteressen gesteuerten Dystopie leben.", "Andere gehen einfach nicht weit genug, um das Mainstream-Weltbild aus ihren Köpfen zu verbannen, und fragen nicht tief genug nach, was wirklich wahr ist. Viele sich selbst als Sozialisten und Anarchisten bezeichnende Menschen glauben immer noch an die gefälschten Mainstream-Narrative über die vom Imperium gesteuerten Regierungen, oder sie glauben immer noch an die machtfördernde Dynamik der Parteipolitik. Schritt zwei erfordert eine Menge harter, aufrichtiger, intellektuell ehrlicher Arbeit, um die Fakten von der Fiktion zu unterscheiden.", "[Die Gesellschaft besteht leider mehrheitlich aus einer tumben, obrigkeits- und mainstreammediengläubigen Masse, die diese notwendige 'Arbeit' gar zu leisten imstande ist, weil zu bequem, zu gleichgültig, zu naiv und/oder zu (denk-)faul. Ihre fortschreitende Unmündigkeit ist weitestgehend selbstverschuldet! H.S.]", "Der dritte Schritt besteht darin, zu lernen, was man gegen all das tun kann, und damit zu beginnen, aktiv zu werden. Das bedeutet, dass man daran arbeiten muss, das Bewusstsein darüber zu verbreiten, was wirklich vor sich geht, und anderen zu helfen, die Schritte eins und zwei zu durchlaufen. Das Einzige, was jemals zu dauerhaften positiven Veränderungen im menschlichen Verhalten führt, ist eine Erweiterung des Bewusstseins. Je mehr Menschen den dritten Schritt erreichen, desto mehr Menschen gibt es, die helfen, alle anderen aufzuwecken.", "Wer würde ohne das US-Militär die Welt vor Versuchsballons und Erdgaspipelines schützen?", "Es ist schon interessant, dass Russland die einzige Nation der Welt ist, die Schweden dazu drängt, die Ergebnisse seiner Untersuchung des Nord-Stream-Bombenanschlags zu veröffentlichen, während ein amerikanischer UN-Beamter zur \"Zurückhaltung\" bei der Untersuchung des Vorfalls aufruft.", "Die Verantwortung des US-Imperiums für den Nord-Stream-Bombenanschlag [HIER und HIER] wird zu einem dieser offenen Geheimnisse werden, die jeder kennt, aber niemand offiziell bestätigt, wie Israels Atomwaffenarsenal (das der Investigativjournalist und Buchautor Seymour Myron „Sy“ Hersh übrigens auch mit aufgedeckt hat).", "Freie Meinungsäußerung ist bedeutungslos und wertlos, wenn man sie nicht nutzt, um sich der realen Macht zu widersetzen. In den westlichen \"Demokratien\" wird die Mehrheit der Menschen so effektiv propagiert, dass sie im Einklang mit den Interessen des westlichen Imperiums sprechen, dass sie genauso gut Befehle mit vorgehaltener Waffe entgegennehmen könnten, was sie sagen sollen.", "In totalitären Regimen sagt man, was man sagen soll, weil die Machthaber einen physisch mit Gewalt gezwungen haben. In \"freien Demokratien\" sagt man, was man sagen soll, weil die Machthaber einen mit Hilfe von Propaganda psychologisch dazu gezwungen haben.", "Das Endergebnis ist das gleiche!", "Ronald Reagan scherzte einmal darüber, dass die Sowjets denken, sie seien frei, weil sie die US-Regierung so viel kritisieren dürfen, wie sie wollen, aber in Wirklichkeit war das nur eine Projektion. Die Menschen im Westen glauben, sie hätten Redefreiheit, aber sie nutzen diese \"Redefreiheit\" nie, um das tyrannische Imperium zu kritisieren, unter dem sie leben.", "Die freie Meinungsäußerung wird als wichtiges Menschenrecht angesehen, weil sie den Menschen hilft, die Macht zu kontrollieren. Wenn man sie nicht dazu nutzt, kann man sie auch nicht haben. Ihre Rede ist nur insoweit frei, als Sie die tatsächliche Macht kritisieren können und dies auch tatsächlich tun.", "Der Grund, warum ich oft den Ausdruck \"die politische/mediale Klasse\" verwende, ist, dass es sich um eine einzige Klasse, eine soziale Kaste handelt. Sie sind nicht wirklich in irgendeiner sinnvollen Weise getrennt.", "Immer wenn ich über die Hunderte von Militärbasen spreche, mit denen das US-Imperium unseren Planeten umkreist, höre ich Leute sagen: \"Wir haben all diese ausländischen Basen nur, weil diese ausländischen Regierungen uns dort zum Schutz haben wollen!\"", "Ja, ich bin sicher, das hat nichts mit der Tatsache zu tun, dass die USA jede schwächere Nation, die sich weigert, ihre militärischen Interessen zu unterstützen, unterwandern, verarmen und zerstören. Ausländische US-Militärstützpunkte sind \"Schutz\", so wie Erpressungszahlungen an die Mafia \"Schutz\" sind.", "Ausländische Regierungen lassen US-Militärbasen auf ihrem Territorium nicht zu, um sich vor ihren Nachbarn zu schützen, sondern um sich vor den USA zu schützen. Eines der seltsamsten Dinge, die uns die Mainstream-Weltanschauung abverlangt, ist, dass die US-Regierung (A) die Führung der gesamten Welt übernehmen sollte und (B) die Führung der Welt ausschließlich aus rechtschaffenen und wohltätigen Gründen anstrebt.", "Jeder andere, der die Welt beherrschen will, wird als größenwahnsinnig bezeichnet. Wir alle sind damit aufgewachsen, Filme und Serien über böse Schurken zu sehen, die die Welt beherrschen wollen. Doch die gängige Weltanschauung verlangt von uns zu akzeptieren, dass die US-Regierung die Welt beherrschen will, weil sie Freiheit und Demokratie fördern will.", "Je weiter wir uns von uns selbst entfernen, desto einfacher ist es für uns, Fehler zu finden. Aber es nützt niemandem, wenn wir die Probleme bei den weit entfernten anderen finden. Je näher wir an uns heranschauen, desto mehr Gutes können wir mit dem, was wir finden, tun.", "Caitlin Johnstone, eine von Lesern unterstützte unabhängige Journalistin aus Melbourne / Australien, ist Anarcho-Psychonautin, Guerilla-Poetin, Utopie-Prepperin und Mutter zweier Kinder. Sie schreibt über Politik, Wirtschaft, Medien, Feminismus und die Natur des Bewusstseins. Ihre Artikel wurden unter anderem in Inquisitr, Zero Hedge, New York Observer, MintPress News, The Real News und International Policy Digest veröffentlicht. Für weitere Informationen darüber, wer Caitlin Johnstone ist, wofür sie steht und was sie mit dieser Plattform erreichen will, kann man HIER nachlesen. Alle Werke wurden gemeinsam mit ihrem Mann (Seelenverwandten) Timothy P. Foley (Amerikaner) verfasst.", "Den Artikel gibt es in englischer Sprache auch als Hörbeitrag auf Youtube, gelesen von Tim Foley >> weiter.", "► Quelle: Der Artikel von Caitlin Johnstone wurde am 22. Februar 2023 in englischer Sprache erstveröffentlicht auf caitlinjohnstone.com >> Artikel. Er wurde von Helmut Schnug übersetzt. Jeder, rassistische Plattformen ausgenommen, hat die Erlaubnis von Caitlin Johnstone, Teile dieses Werks (oder alles andere, was sie geschrieben hat) auf jede beliebige Art und Weise kostenlos zu veröffentlichen, zu verwenden oder zu übersetzen. Sie schreibt:", "»Ich gebe permanent alle Urheberrechte an meinen Texten frei. Verwenden Sie es, wie Sie wollen. [..] Meine Arbeit gehört allen, und wenn Sie etwas sehen, das Sie veröffentlichen möchten, ermutige ich Sie, es zu verwenden. Sie brauchen mich weder vorher noch nachher zu kontaktieren. [..]", "Ich versuche, gesunde Ideen in einer ungesunden Welt zu verbreiten, aber meine eigene Reichweite und Zeit sind begrenzt. Ich möchte in einer gesunden Welt leben, und wenn Sie helfen, gesunde Ideen zu verbreiten, helfen Sie mir. Ich werde ausschließlich durch freiwillige Spenden von Lesern unterstützt, so dass ich nicht auf Urheberrechte angewiesen bin, um meine Rechnungen zu bezahlen. Ich habe mich entschieden, die Freiheit, die mir das gibt, zu nutzen, indem ich jedem erlaube, meine Worte zu verwenden, der das möchte.", "[..] In diesem Sinne übergebe ich hiermit alle Urheberrechte an meinen Texten an alle Menschen auf der Welt. Dazu gehören Tweets, Blogs, Gedichte, digital oder gedruckt, vergangene oder zukünftige Texte, die jeder verwenden kann, wie er will. Ihr könnt sie auf Autoaufkleber, Kaffeebecher oder T-Shirts drucken, sie in Broschüren oder Bücher verwandeln, um sie kostenlos oder für euren eigenen Profit zu verteilen, oder alles dazwischen. Es steht Ihnen frei, mich als Urheber zu nennen oder nicht, oder selbst die Urheberschaft zu beanspruchen.«", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Freie Meinungsäußerung für den Kampf gegen das Imperium. Sie ist ein wichtiges Menschenrecht, die man auch nutzen sollte. Mundtot machen: Die politische Korrektheit verbietet es, das, was als Blödsinn und Dummheit wahrgenommen wird, mit einer Kritik oder Lachen zu quittieren, weil jeder Versuch, an der Unfehlbarkeit der Politik zu kratzen, unangenehme Folgen nach sich ziehen kann. Illustration: Cdd20, Shanghai/China. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. TUMBE MASSE: Die Gesellschaft besteht leider mehrheitlich aus einer tumben, obrigkeits- und mainstreammediengläubigen Masse, die notwendiges, kritisches Denken und Hinterfragen unterlässt, weil zu bequem, zu gleichgültig, zu naiv und/oder zu (denk-)faul. Ihre fortschreitende Unmündigkeit ist weitestgehend selbstverschuldet! Foto: DonnaSenzaFiato, Hamburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >>  Bild.", "3. Friedensdemo am 25. Februar 2023 vor der US-Botschaft in Berlin. \"Vertuschung der Verantwortlichen des Terroranschlag auf die Nord Stream 2 Pipeline auf deutschem Staatsgebiet. Enttarnt Freunde der Lügen und Heuchelei\" Der weltbekannte US-Investigativreporter Seymour Hersh hat nachgewiesen, das mit großer Wahrscheinlichkeit die USA mit Hilfe Norwegens die Terroranschläge auf die Nord Stream 2 Ostseepipeline begangen haben. Die Mehrheit der Deutschen ist gegen die Lieferung schwerer Waffen an die Ukraine und für die längst überfällige Aufnahme von ernstgemeinten Friedensverhandlungen. Foto: Matthias Berg, Dokumentar-, Reportage- und Straßenfotografie aus Berlin. Quelle: Flickr. Diese Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "4. \"Journalisten = Fußsoldaten der USA\" (Leitmedienprostituierte und ihr stinkender transatlantischer Kadavergehorsam). \"Journalists = Foot soldiers of the USA\". Friedensdemo in Berlin. Foto: Matthias Berg, Dokumentar-, Reportage- und Straßenfotografie aus Berlin. Quelle: Flickr. Diese Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "5. Kartengrafik: US Military Bases Around the World: The U.S. controls about 850 bases: (US-amerikanische Militärstützpunkte, Militäreinrichtungen, Militärbasen, Liegenschaften).", "»So sieht die Weltkarte mit US-Militärbasen aus, die laut NATO-Propaganda ein Symbol für Frieden, Humanismus und Demokratie sind! Jeder, der denken kann, kann seine eigenen Schlussfolgerungen ziehen.", "Wie kann ein Land, das über 850 Militärbasen in der ganzen Welt unterhält, für \"Frieden\" und \"Gerechtigkeit\" eintreten?", "Jeder, der versucht hat, eine Politik im Interesse des eigenen Volkes und Landes zu verfolgen, wurde stets als Diktator und Menschenrechtsverletzer gebrandmarkt, woraufhin er in der Regel \"sanktioniert\" und schließlich bombardiert wurde. Jetzt sind die Angelsachsen in Hysterie, weil diese \"Ordnung\", die sie geschaffen haben, um sich selbst zu dienen, und die sie \"demokratisch\" nennen, kurz vor dem Zusammenbruch steht! Der so genannte kollektive Westen ist mit seiner Heuchelei und der Doppelmoral, die er seit Jahrhunderten anwendet, längst moralisch zusammengebrochen, und nun steht er auch wirtschaftlich vor dem Kollaps.« (-Strahil Angelov, übersetzt von Helmut Schnug)", "Die Krise des westlichen Imperialismus und der Imperativ ist eine seit Jahrzehnten bestehende Dauerkrise von Krieg und Repression. Die Welt wie wir sie kennen, muss sich ändern. Die Menschheit kann unter der imperialistischen und perversen, destruktiven menschenverachtenden Ideologie des Neoliberalismus und der dadurch verseuchten kapitalistischen Strukturen nicht überleben. Grafikquelle: zahlreiche Webseiten, bspw. blackagendareport.com | DE.News-Front.info | www.sott.net/ | continuousrev.blogspot.com/ | https://dra.american.edu/ (vermutl. der Urheber?) etc.", "6.+7. Buchcover »Ausnahmezustand. Geopolitische Einsichten und Analysen unter Berücksichtigung des Ukraine-Konflikts.« von Dr. Wolfgang Bittner. Verlag zeitgeist Print & Online, Softcover, 288 Seiten, Erscheinungsdatum: 16. Januar 2023, 2. Aufl. März 2023. ISBN 978-3-943007-47-3. Preis 19,90 €.", "»Die Chancen, die sich aufgrund von Willy Brandts Entspannungspolitik für ein friedliches Miteinander in Europa und darüber hinaus ergaben, wurden verspielt. Besonnenheit, Anstand und diplomatisches Fingerspitzengefühl scheinen gänzlich abhandengekommen zu sein. Dagegen wurden die Möglichkeiten obrigkeitlicher Überwachung und Reglementierung radikal erweitert und verfestigt. In jüngerer Zeit erlebte die Bevölkerung während der von der WHO ausgerufenen Corona-Pandemie einschneidende Eingriffe in die Grund- und Freiheitsrechte. So wurden die Friedensbemühungen früherer Generationen verraten und vergessen, viele der mühevoll erkämpften Rechte der arbeitenden Bevölkerung nach und nach abgebaut.", "Dass es den USA mit ihrer Aggressions- und Sanktionspolitik gelungen ist, Russland von Westeuropa zu trennen, noch dazu unter Mitwirkung der europäischen NATO-Staaten, ist eine Jahrhunderttragödie. Bekanntlich hat der russische Präsident Wladimir Putin jahrzehntelang intensiv für eine Kooperation und einen einheitlichen Wirtschafts- und Kulturraum von Wladiwostok bis Lissabon geworben, zum Beispiel 2001 in seiner denkwürdigen Rede im Deutschen Bundestag. Aber jede Annäherung wurde strikt unterbunden und Russland mehr und mehr von der NATO eingekreist. Die Folgen dieser verantwortungslosen Politik, die allein den Interessen der USA dient, trägt die Bevölkerung Europas diesseits und jenseits der neu geschaffenen Frontlinie.«", "► Detailliertes Inhaltsverzeichnis:", "Geopolitische Einsichten und Analysen unter Berücksichtigung des Ukraine-Konflikts", "Inhaltsverzeichnis", "Vorbemerkung . . . . . . . . . . 11", "Geopolitik im Zeichen des Unilateralismus  . . . . . . . . . . 15", "Die Teilung Europas . . . . . . . . . .  15", "Schachbrett Eurasien . . . . . . . . . .  18", "Die Entwicklung Deutschlands zur »Speerspitze« gegen Russland . . . . . . . . . .  23", "Wie die Weichen gestellt wurden . . . . . . . . . . 23", "Feindbild Russland . . . . . . . . . . 26", "Deutschland schwächen, die USA stärken . . . . . . . . . . 31", "Der Ukraine-Konflikt . . . . . . . . . . 37", "Kriegspropaganda . . . . . . . . . . 37", "Kriegshysterie . . . . . . . . . .  42", "Diskriminierung und Bedrohung Oppositioneller . . . . . . . . . . 49", "Psychologische Kriegsführung und die Folgen . . . . . . . . . . 53", "Der Weg in die Katastrophe . . . . . . . . . . 57", "Die Dreistigkeit der Bellizisten . . . . . . . . . . 63", "Gräueltaten in Butscha . . . . . . . . . . 68", "Kriegsvorbereitungen . . . . . . . . . . 73", "Die Destabilisierung  . . . . . . . . . . 73", "Der Staatsstreich . . . . . . . . . . 76", "Nach dem Putsch der Bürgerkrieg . . . . . . . . . . 82", "Armut, Korruption und Mord . . . . . . . . . . 85", "Die Ukraine als Provokateur und Mittel zum Zweck . . . . . . . . . . 91", "Selbstverteidigung Russlands? . . . . . . . . . . 97", "Artikel 51 der Charta der Vereinten Nationen . . . . . . . . . . 97", "Irreversible Veränderungen der internationalen Beziehungen . . . . . . . . . . 103", "Eskalation . . . . . . . . . . 109", "Putin, Biden, Scholz und Lawrow . . . . . . . . . . 109", "Zum Recht auf Selbstbestimmung der Ostukrainer . . . . . . . . . . 114", "Desinformation und Indoktrination . . . . . . . . . . 118", "Das Ziel: Regime Change in Moskau und Chaos in Deutschland . . . . . . . . . . 123", "Aggression, Aufrüstung, Konfrontation . . . . . . . . . . 135", "Die neue Realität . . . . . . . . . . 145", "Deutschland, ein rechtsfreier Raum . . . . . . . . . . 145", "Die Zerstörung der Ostsee-Pipelines . . . . . . . . . . 149", "Der Versuch, Russland in den »großen Krieg« zu zwingen . . . . . . . . . . 155", "Der große Umbruch . . . . . . . . . . 162", "Letzte Meldungen  . . . . . . . . . . 169", "Hausdurchsuchungen bei Andersdenkenden . . . . . . . . . . 169", "Tötung Oppositioneller »vorstellbar« . . . . . . . . . . 169", "»Volksverhetzung« . . . . . . . . . . 170", "4000 Euro Strafe für das Zeigen eines »Z« . . . . . . . . . . 171", "Friedenspreis des Deutschen Buchhandels an einen Hassprediger . . . . . . . . . . 171", "Steinmeier in Kiew . . . . . . . . . . 173", "»Schmutzige Bombe« . . . . . . . . . . 174", "Deutsch-Ukrainisches Wirtschaftsforum . . . . . . . . . . 175", "Waldai-Rede des russischen Präsidenten . . . . . . . . . . 176", "Bundespräsident Steinmeiers Rede zur Lage der Nation . . . . . . . . . . 178", "In Tschechien demonstrierten Zehntausende . . . . . . . . . . 182", "Olaf Scholz traf Xi Jinping . . . . . . . . . . 183", "»Terror-Staat« Russland? . . . . . . . . . . 183", "Angela Merkel wollte Krieg. Russland fordert Reparationszahlungen . . . . . . . . . . 184", "Resümee und Schlussfolgerungen . . . . . . . . . . 187", "Dokumentation . . . . . . . . . . 193", "Rede des russischen Präsidenten Wladimir Putin vom 21. Februar 2022 . . . . . . . . . . 193", "2. Rede des russischen Präsidenten Wladimir Putin an die Nation vom 24. Februar 2022 . . . . . . . . . . 221", "Regierungserklärung von Bundeskanzler Olaf Scholz vom 27. Februar 2022 . . . . . . . . . . 234", "Entschließungsantrag der Fraktionen SPD, CDU/CSU, Bündnis 90/Die Grünen u. FDP zur Abgabe einer Regierungserklärung durch den Bundeskanzler zur aktuellen Lage vom 27. Februar 2022 . . . . . . . . . . 245", "Auszug aus einer Rede des US-Präsidenten Joseph Biden vom 26. März 2022 . . . . . . . . . . 253", "Neuer »Krefelder Appell« vom November 2021 . . . . . . . . . . 262", "Rede des russischen Außenministers Sergei Lawrow vor dem UN-Sicherheitsrat vom 22. September 2022 . . . . . . . . . . 265", "Bildquellen . . . . . . . . . . 277", "► Wolfgang Bittner - Ausnahmezustand (NuoFlix, Dauer 50:10 Min.)", "Die Welt steht kopf. Wohin man blickt, Krisen, Konflikte, Kriege. Der Autor geht der Frage nach, ob es für diesen entsetzlichen Zustand Verantwortliche gibt, und findet dazu deutliche Worte. Er hat zuvorderst die USA im Blick, die ihren Anspruch auf Weltherrschaft mit aller Macht zu erhalten suchen. Dazu nutzen sie die NATO und ihre subversiven Netzwerke. Während Japan im Pazifik als Frontstaat gegen China aufgerüstet wird, dient Deutschland im Westen als „Speerspitze“ gegen Russland. Die Bevölkerung wird nicht gefragt, vielmehr fehlinformiert und indoktriniert. Das trifft auch auf den Krieg in der Ukraine zu, dessen Vorgeschichte schlicht unterschlagen wird.", "Wolfgang Bittner gibt Auskunft über die geopolitische Situation und stellt dar, warum Deutschland nach wie vor unter Vormundschaft der USA steht und wie die eigene Souveränität zurückerlangt werden könnte."]}}, "recommendations": []}