{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ukraine-eine-bruecke-ausser-funktion-neue-sanktionen-toenen-als-begleitmusik", "query_keywords": ["leiche", "asien", "spo", "ukraine", "kultur", "us", "isis", "waffenruhe", "usa", "grenzen", "politik", "ss", "rna", "sp", "frankreich", "krieg", "terror", "europa", "regierung", "schi", "ns", "angela merkel"], "creation_date": "14.12.2019", "last_modified": "15.12.2019", "crawl_date": "30.10.2024", "author_person": ["Kai Ehlers"], "author_organization": [], "news_keywords": ["Angela Merkel", "Autonomie", "Autonomiestatus", "Brückenfunktion", "ceasefire regime", "Demarkationslinie", "Donezk", "Donezkaja oblast", "Emmanuel Macron", "Gefangenenaustausch", "humanitarian criteria", "IWF-Vertrag", "Jens Stoltenberg", "Kiew", "Lugansk", "Luganskaja oblast", "Massaker von Srebrenica", "Minsk I", "Minsk II", "Minsk agreements", "Moratorium", "NATO Enhanced Opportunity Program", "Nordstream 2", "NATO-Ukraine-Kommission", "Normandie-Format", "Normandie-Gipfel", "Normandy format", "Oblast Donezk", "Oblast Luhansk", "Ostukraine", "pro-russische Separatisten", "Russland", "Sanktionen", "Sicherheitszone", "Sonderstatus", "Special Monitoring Mission", "Steinmeier-Formel", "Steinmeier formula", "Trilateral Contact Group", "Ukraine", "Ukrainian Soviet Socialist Republic", "Volodymyr Zelensky", "Waffenruhe", "Waffenstillstand", "Wladimir Putin", "Wladiwostok", "Wolodymyr Selenskyj", "Zelenskyy"], "content": {"title": "Ukraine - eine Brücke außer Funktion. Neue Sanktionen tönen als Begleitmusik.", "description": "Ukraine – eine Brücke außer Funktion Neue Sanktionen tönen als Begleitmusik", "body": {"": ["Viel Wind gab´s um den Normandie-Gipfel in Paris. Aber Aufwind? Seit 2014 ist die Ukraine als mögliche Brücke zwischen Ost und West blockiert. Jetzt trafen sich die Staatsoberhäupter der Ukraine, Russlands, Deutschlands und Frankreichs zu ihrem dritten Versuch die blockierte Brücke wieder gängig zu machen.", "► Was hat dieser Versuch gebracht?", "Man hat wieder miteinander geredet. Man hat einen Waffenstillstand beschlossen. Man will einen Gefangenenaustausch einrichten. Als neugewählter ukrainischer Präsident hat Wolodymyr Selenskyj die Vereinbarungen von Minsk erstmals öffentlich anerkannt. Wladimir Putin zeigte sich gesprächsbereit. Emmanuel Macron und Angela Merkel moderierten höflich. Sogar eine neue Sicherheits- und Wirtschaftsordnung von Wladiwostok bis Lissabon, wie aus deutschen Wirtschaftskreisen soeben vorgeschlagen, wurde mit angedacht. Das alles ist gut. Reden ist besser als Schießen. Entschieden wurde allerdings nichts.", "Noch während des Treffens wurde an den Grenzen zwischen dem Kiewer Kernland und den abgespaltenen Regionen wieder geschossen. Es gab Tote. Noch auf der Konferenz erklärte Selenskyj, er wisse nicht, wie er die Waffenruhe, die schon so oft beschlossen und immer wieder gebrochen worden sei, durchsetzen solle.", "Offen blieb vor allem aber der Kernkonflikt, nämlich in welcher Reihenfolge die Vereinbarungen für den autonomen Status der abgespaltenen Regionen umgesetzt werden sollen:", "Die Positionen Putins und Selenskyjs zu dieser Kernfrage stehen konträr zueinander - nicht anders als schon zu Zeiten von Selenskyjs Amtsvorgänger Petro Poroschenko. Russland will die Autonomie der Regionen garantiert sehen, bevor es seine Schutzfunktion für die russisch orientierte Bevölkerung der beiden Regionen zurückfährt. Selenskyj ist trotz aller verbalen Zugeständnisse an die Gültigkeit der in Minsk 1 und Minsk 2 seinerzeit vereinbarten und jetzt durch die „Steinmeier-Formel“ konkretisierten Abläufe nicht in der Lage dem Vorgehen, wie Putin es vorschlägt, zuzustimmen. Mehr noch, er hat mehrfach vor dem Treffen in Paris erklärt, dass in diesem Verfahren die  Gefahr einer Föderalisierung läge, der er nicht zustimmen werde.", "Was das Pariser Treffen stattdessen gebracht hat, ist  die Fixierung eines eingefrorenen Konfliktes – bestenfalls. Im schlechteren Fall, wenn Selenskyj zu Hause den Waffenstillstand durchsetzen oder gar ein Verfahren nach der „Steinmeier-Formel“ durchsetzen will, werden ihm die nationalistischen Kräfte einen Strich durch die Rechnung  machen. Schon jetzt haben sie zur Begründung der „Roten Linie“, die er in Paris nicht überschreiten durfte, erklärt, dass die Vereinbarungen von Minsk 1 und Minsk 2, ebenso wie deren Aktualisierung durch die „Steinmeier-Formel“ der Ukraine in erpresserischer Weise aufgezwungen worden seien, sie deren Verwirklichung, wenn Selenskyj dem zustimme, als „Verrat“ betrachten und zu verhindern wüssten.", "► Tiefer in den Konflikt schauen\n \nMit diesem Fazit könnte man schließen. Hinter diesem Ergebnis des Treffens werden jedoch noch Aspekte sichtbar, die auf dem Treffen nicht öffentlich zur Sprache kamen, an die aber zu  erinnern ist:", "Das ist zum einen die Tatsache, dass Putin, Russland, an den Gesprächen des Normandie-Formats schon seit Minsk 1 für die Regionen Donezk und Lugansk nur deswegen stellvertretend teilnehmen muss, weil deren Vertreter von Kiew von den Gesprächen nicht nur ausgeschlossen, sondern als „Terroristen“ bekämpft werden.", "Dabei müsste es im Gegenteil darum gehen, gerade mit den um ihre Autonomie ringenden Teilen der Bevölkerung, den Dialog zu suchen, statt sie mit Krieg zu überziehen. Hier wird ein noch viel weit reichender Konflikt deutlich, als jener der verfassungsrechtlichen Verfahrungsweise, nämlich die Frage, ob ein friedlicher Ausgleich zwischen der Bevölkerung der abgespaltenen Regionen und dem von Kiew beherrschten Teilen des Landes überhaupt noch möglich ist - und wenn, wie das dann einzuleiten wäre.", "Ohne diese Fragen offen, das heißt im Dialog zwischen Kiew und den Vertretern dieser Gebiete zu behandeln, kann es für die Ukraine selbstverständlich keine Stabilität geben.", "Nur durch Putins Bemerkung, bei einer Eingliederung der abgespaltenen Regionen vor verbrieften Vereinbarungen über ihren zukünftigen Autonomiestatus bestehe die Gefahr eines neuen Srebrenica, leuchtete diese Realität aus den Verlautbarungen des Pariser Treffens hervor. Angesichts der Mobilisierungsdrohungen der radikalen Nationalisten ist das jedoch eine berechtigte Sorge. Eine gewaltsam erzwungene, zudem noch ethnisch begründete Nationalisierung des Landes kann angesichts von dessen realem Pluralismus nur in innenpolitischen Terror führen.", "► Wer soll sich zurückziehen?\n \nErinnert werden muss zweitens daran, wenn vom Rückzug fremder Truppen aus dem Land gesprochen wird, dass es dabei nicht nur um den Rückzug russischer Unterstützer aus den Regionen Donezk und Lugansk gehen kann. Die russische Unterstützung für die Regionen ist nur eine Seite der gegenwärtigen Ukrainischen Realität. Sie wird von Russland aus nicht geleugnet. Ohne Russlands personelle, finanzielle, strategische und administrative Unterstützung wären die abgespaltenen Gebiete schon längst von Kiew überrannt worden.", "Nicht vergessen werden aber darf, dass dem die aktive Unterstützung durch die NATO, verbunden mit zivilen westlichen Hilfsprogrammen auf der Kiewer Seite gegenübersteht. Erst jüngst wieder, im Oktober 2019, bekräftigte NATO-Sekretär Jens Stoltenberg bei einem Treffen der NATO-Ukraine-Kommission in Kiew erneut die Bereitschaft der NATO, ein „umfassendes Hilfspaket“  mit gemeinsamen „Übungen im schwarzen Meer“, mit „Informationsaustausch“, „Schulungsveranstaltungen“ usw. mit der Kiewer Regierung zu entwickeln und generell die weitere Einbeziehung der Ukraine in das „NATO Enhanced Opportunities Program“ (EOP) „eingehend zu prüfen“. (NATO-Ukraine-Kommission in Kiew: Die wichtigsten Erklärungen findet man auf uacrisis.org/de)", "Wie diese auf der Tagesordnung nicht sichtbaren Punkte zu bewerten sind, konnte man, wie so oft, im Kommentar der „Frankfurter Allgemeinen“ (FAZ) lesen. Nach Ausführungen dazu, dass es bei Putins gegenwärtiger Gesprächsbereitschaft nicht um eine Lösung des Konfliktes, sondern um „Ablenkung vom eigentlichen Konflikt“ gehe, hieß es dort: „Denn es geht in diesen Gesprächen nicht nur um den russisch-ukrainischen Konflikt. Es geht auch darum, mit welchen Botschaften der Westen dem russischen Regime entgegentritt.“  „Inkonsequenz“ ermutige die russische Führung, „deren Bereitschaft zum Regelbruch sich in fast allen Politikfeldern zeigt, bis hin zum Sport. Wer um des lieben Friedens willen versucht, die Wogen zu glätten, hilft dem Dialog mit Russland nicht. Er schwächt nur die eigene Position gegenüber dieser russischen Führung.“ (FAZ, 11.12.2019)", "► Neue Sanktionen als Begleitmusik", "In der Tat, darum geht es: Position gegen Russlands angebliche „Bereitschaft zum Regelbruch“ zu beziehen. Wie blind für die weltpolitischen Vorgänge muss man sein, um so etwas zu schreiben angesichts der beständigen und jetzt gerade erneut wiederholten Angebote aus Moskau, eine Sicherheitsordnung von Wladiwostok bis Lissabon aufzubauen, den aufgelösten IWF-Vertrag umgehend durch ein Moratorium aufzufangen und mit der NATO ins Gespräch zu kommen - um nur die wichtigsten Punkte zu nennen.", "Und als hätte es noch weiterer Beweise bedurft, worum es geht, verhängten die USA parallel zu den Verhandlungen in Paris erneute Sanktionen gegen „Nord Stream 2“. Das trifft Russland und die EU gleichermaßen. Wenige Tage darauf verlängerte die EU, allen US-kritischen Worten Macrons und Merkels zum Trotz, ihre eigenen Sanktionen gegen Russland noch während der Gespräche in Paris um ein weiteres halbes Jahr.", "► Diese Maßnahmen machen klar:", "Diese Maßnahmen machen klar: Solange diese Grundkonstellation bestehen bleibt, wird die Ukraine als „eingefrorener Konflikt“  aufrechterhalten werden, der Russlands, zugleich aber auch Europas Kräfte im Konflikt miteinander bindet. Das rückt die Visionen einer offenen Sicherheits- und Wirtschaftszone von Wladiwostok bis Lissabon, für die die Ukraine als Übergangsland ihre historisch gewachsene Brückenfunktion wahrnehmen könnte, in weite Ferne.", "Statt zum möglichen neutralen Vermittler zwischen östlichen und westlichen Partnern des  eurasischem Raums wird die Ukraine als Stachel erhalten, der solche Vermittlungen verhindert und Eurasien nachhaltig spaltet. Treibende Kraft und lachender Dritter dieser Strategie sind die USA. Solange diese Konstellation erhalten bleibt, wird es in der Ukraine keine Entspannung geben.", "The President of the French Republic, the Chancellor of the Federal Republic of Germany, the President of the Russian Federation and the President of Ukraine met today in Paris.", "The Minsk agreements (Minsk Protocol of September 5, 2014, Minsk Memorandum of September 19, 2014 and Minsk Set of Measures of February 12, 2015) continue to serve as the basis of the Normandy format, the Member States of which are committed to their full implementation.", "They underscore a common commitment to a sustainable and inclusive architecture of trust and security in Europe, based on the OSCE principles, for which resolving the conflict in Ukraine is one of a series of important steps.", "Hereon, they decided:", "The parties are committed to the full and comprehensive implementation of the ceasefire regime, backed by the implementation of all necessary measures to maintain the ceasefire regime by the end of 2019.", "They support the development and implementation of an updated mine clearance plan based on the decision on mine clearance of the Trilateral Contact Group of March 3, 2016.", "They support the arrangement within the Trilateral Contact Group on three additional disengagement areas for the disengagement of assets by the end of March 2020.", "They encourage the Trilateral Contact Group to promote the release and exchange of detained persons associated with the conflict by the end of the year on an \"all for all\" basis, starting with \"all identified for all identified\", with the understanding that international organizations, including the International Committee of the Red Cross (ICRC), will be granted full and unconditional access to all detained persons.", "They support the achievement of agreement within the Trilateral Contact Group on new delimitation border crossing points, based primarily on humanitarian criteria, within 30 days.", "They recall that the Special Monitoring Mission (SMM) of the Organization for Security and Co-operation in Europe should be able to use all the capabilities of the mandate (as of March 21, 2014) and have a safe and secure access throughout Ukraine for the full implementation of its mandate.", "The parties express their interest in reaching agreements within the Normandy format (H4) and the Trilateral Contact Group on all legal aspects of the special order of local self-government (special status) of certain districts of the Donetsk and Luhansk regions - as specified in the Set of Measures for the Implementation of the Minsk agreements of 2015 - to ensure its continued operation.", "They consider it necessary to incorporate the “Steinmeier formula” into Ukrainian law according to the version agreed by H4 and the Trilateral Contact Group.", "They ask their foreign ministers and political advisers to ensure that the agreements reached are implemented, and they have agreed to hold another meeting in this format within four months as regards political and security conditions, inter alia, to organize local elections.", "► Quelle: Pressemitteilung auf der Webseite des Präsidenten der Republik Ukraine >> president.gov.ua >> weiter.", "Europa / Deutschland:", "Grundfragen:", "Kulturelles und Geschichte:", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Artikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "Fotos Nr. 1, 2, 4 und 5: >> Pressefotos. Quelle/Source: Webseite des Präsidenten der Republik Ukraine >> president.gov.ua", "The Presidential Office of Ukraine. All materials featured on this site are is licensed under a Creative Commons Attribution 4.0 International (CC BY 4.0). 01220, Kyiv, 11 Bankova St. Inquiry office of the Presidential Office – (044) 255-73-33.Foto Nr. 3: >> Pressefoto. Quelle/Source: Webseite des Präsidenten der Russischen Föderation >> http://en.kremlin.ru/", "Grafik: kombinierte Flaggen der Länder Russland und Ukraine. Quelle: Wikimedia Commons. Der Urheberrechtsinhaber dieses Werkes veröffentlichte es als gemeinfrei. Dies gilt weltweit."]}}, "recommendations": []}