{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/abrichtung-und-fruehkonditionierung-von-kindern", "query_keywords": ["leiche", "spo", "demo", "neos", "amerika", "kultur", "us", "digitalisierung", "linke", "usa", "klima", "politik", "ss", "rna", "sp", "corona", "europa", "rki", "klimaschutz", "regierung", "bildungspolitik", "schi", "familie", "ns", "digitalpakt schule"], "creation_date": "30.06.2024", "last_modified": "06.07.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abrichtung der Kinder", "Angepasstheit", "Anpassungsdruck", "Bildungsdesaster", "Bildungsmisere", "Bildungsparadigmen", "Bildungssystem", "Bildungssystemkritik", "Bildungssystemkritiker", "Der Schlüssel zur Macht ist der Zugriff auf das Kind", "do schools kill creativity", "Dreigliederung des sozialen Organismus", "folgsame Untertane", "frühkindliche Prägung", "Frühkonditionierung", "Handlungsmuster der Kindheit", "Humankapital", "Hypertrophie des eigenen Ego", "Indoktrination von Kindern", "Instrumentalisierung von Kindern", "intellektuelle Zwangsernährung", "Kinderabrichtung", "Kinderausbeutung", "Kinderdressur", "Kinderfrühkonditionierung", "Kinderindoktrination", "Kinderkonditionierung", "Kindermanipulation", "Kinderseele", "Kindertalente", "Kinderunterdrückung", "Kinderunterwerfung", "Konformitätsdruck", "Konformitätszwang", "Kontrollstaat", "Kreativitätszerstörung", "Lernzwang", "Nannystaat", "Schulsystem", "Rudolf Steiner", "Selbstentfaltung", "Sir Ken Robinson", "staatliche Bevormundung", "staatliche Pädagogik", "Übergriffigkeit", "Valentin Wember", "Vormundschaftsstaat"], "content": {"title": "Abrichtung und Frühkonditionierung von Kindern", "description": "Abrichtung und Frühkonditionierung von Kindern Das Schulsystem muss aus den Händen . . von Staat und Wirtschaft befreit werden!", "body": {"": ["Das Schulsystem befindet sich seit der Industrialisierung in der Hand des Staates, der es in absolutistischer Tradition organisatorisch und inhaltlich bestimmt. Dabei wird die staatliche Pädagogik weitgehend einseitig aus den Vorgaben der Wirtschaft und aus staatlichen, parteipolitischen Interessen geprägt, welche die Jugend von früh auf zu brauchbaren Kräften im Wirtschaftsleben sowie zu guten Staatsdienern und folgsamen Untertanen vorbereiten. Diese Abrichtung der Kinder auf einen bestimmten gesellschaftlichen Zweck ignoriert ihr Bedürfnis nach allseitiger Entwicklung ihres Wesens. Die menschlichen und sozialen Folgen sind fatal. Eine aufdeckende Analyse.", "Die Begabungen und Fähigkeiten der Menschen in der Kindheit und Jugend auszubilden und zu fördern, ist man dem einzelnen Kind zur bestmöglichen Entfaltung seines Wesens schuldig. Wenn dies allseitig geschieht, werden auch die notwendigen Fähigkeiten entwickelt, welche die verschiedenen Bereiche der Gesellschaft in Wirtschaft, Recht, Wissenschaft, Kunst und Religion benötigen, die ohne vielfältige kreative Fähigkeiten der nachwachsenden Generationen stehenbleiben und verkümmern würden.", "Dabei sollte zentrale Einsicht alles pädagogischen Handelns sein, dass Fähigkeiten nur aus wirklicher Fach- und Sachkenntnis gefördert werden können, wie der Pädagoge, Vortragsredner, Schulberater und Autor Dr. Valentin Wember in seinem Buch \"DREIGLIEDERUNG: Eine aktuelle, allgemeinverständliche Einführung in Rudolf Steiners Entdeckungen zu einer heilsamen Organisation der Weltgesellschaft.\" hervorhebt. [1]", "Das scheint selbstverständlich zu sein, ist es aber in der gesellschaftlichen Praxis weitgehend nicht.", "„Nur ein Schreinermeister kann einem jungen Menschen die Schreinerei beibringen, und nur eine gute Geigenpädagogin kann guten Geigenunterricht geben. Niemand käme auf die Idee, dass politische Parlamente demokratisch darüber befinden könnten, was beim Geigenunterricht zu passieren hat. So trivial und selbstevident dieser Sachverhalt ist, so massiv wird gegen ihn verstoßen, wenn es um das gesamte Schul- und Bildungssystem geht.“ [2]", "Da wirken über die staatlichen Gesetze und Verwaltungsstrukturen, in die das Bildungssystem eingebunden ist, Politik und Wirtschaft mit ihren Interessen, also sachfremde Einflüsse massiv hinein.", "„De facto sind die staatlichen Schulsysteme überall auf der Welt nach Vorgaben aus der Wirtschaft und der Politik gestaltet. [..] Von Natur aus nehmen wir Menschen die öffentlichen Schulsysteme als etwas Selbstverständliches und gleichsam Naturgegebenes hin. Aber genau das sind die Schulsysteme nicht. Sie wurden von Menschen gemacht, und ihre Ausrichtung verfolgt einen ganz bestimmten Zweck.“", "► Die Wurzeln des staatlichen Schulsystems", "Valentin Wember geht nun ausführlich auf den „derzeit wohl bekanntesten Erziehungswissenschaftler der Welt“, den Briten Sir Ken Robinson (* 4. März 1950 in Liverpool; † 21. August 2020 in London) ein, der in seinem weltberühmten TED-Vortag 'Do Schools Kill Creativity?' vom Februar 2006 [3 >> Video mit dt. Untertiteln unten!] darauf hingewiesen hat, dass es vor dem 19. Jahrhundert nirgendwo auf der Welt öffentliche Schulsysteme unter staatlicher Leitung gab.[4] Erst in der Zeit der Hochindustrialisierung habe der Staat die Schulen in seine Lenkungen einbezogen.", "„Beim Wandel der Agrargesellschaften in Industriegesellschaften wurden massenhaft Ingenieure, Techniker, Wissenschaftler gebraucht, und der Staat nahm das Schulsystem unter seine Fittiche, um genau das sicherzustellen, [..] die Schulen so einzurichten, dass am Ende ausreichend viele Schüler in der Lage waren, Wissenschaftler oder Techniker oder Ingenieur zu werden. Das war – so Ken Robinson – der Hauptzweck des Systems.“", "Dazu wurde vor allem die logisch-mathematisch-wissenschaftlich-sprachliche Intelligenz gefördert.", "„Die Folgen seien – so Ken Robinson – fatal: Millionen von Kindern, deren Begabung nicht auf dem Feld der logisch-mathematischen Intelligenz liegt, werden nicht angemessen entwickelt. Wer eine Begabung als Tänzer hat und über eine erstaunliche Bewegungsintelligenz verfügt (oder sonstige künstlerische oder handwerkliche Begabungen, hl) der ist in einem Schulsystem, das zu 90 Prozent die logisch-wissenschaftliche Intelligenz adressiert, wie ein Fisch auf dem Trockenen. Bei Tieren würde man sagen, dass es sich nicht um eine ´artgerechte Haltung` handelt.“", "Eine weitere Folge des einseitigen, aber weltweit dominanten staatlich-wirtschaftlichen Schulsystems sei, dass die dort praktizierten Lernmethoden die Kreativität der Kinder zerstören.", "„Der Grund für diesen traurigen Sachverhalt liege im erzwungenen Lernen. Kinder müssen eine vorgegebene Menge an Stoff verdauen, ob sie sich dafür interessieren oder nicht. Es handele sich um intellektuelle Zwangsernährung. Diese zerstöre in einem viel zu großem Ausmaß die Kreativität, die so gut wie alle Kinder in ihrer Vorschulzeit noch besitzen. Nach zwölf Schuljahren sei bei den meisten Kindern von ihrer ursprünglichen Kreativität nicht mehr viel übrig. Sie sei zerstört worden durch erzwungenes Lernen und durch Lernen für Tests. Es muss zu viel gelernt werden, ohne dass man sich seelisch damit verbindet.“", "Die einseitige und zunehmend normierte Form des Lernens bringe überdies ein Millionenheer von angepassten Menschen hervor. Mit ihnen allen wurde täglich eingeübt, den Vorgaben zu genügen, welche von den Bildungsministerien vorgeschrieben wurden.", "„Dies alles aber habe sich so entwickelt, weil wirtschaftliche Interessen via Politik in das Erziehungswesen mit Vorgaben eingegriffen haben. Diese Vorgaben seien aber nicht aus der Natur der Kinder und ihrer Entwicklung abgelesen, sondern von außen den Kindern auferlegt. Im Grunde sind sie übergriffig und in diesem Sinne manipulativ, denn ein Wesen zu etwas zu zwingen, was nicht seiner Natur entspricht, ist manipulativ.", "Es liege darin keine böse Absicht, umso mehr aber Unkenntnis. Man weiß nicht, was man tut, wenn wirtschaftliche Vorgaben das Schulsystem präformieren, und man weiß nicht, welche versteckten Folgen (´Hidden Consequences`) das hat.“", "Das Zeugnis also, schreibt Valentin Wember dazu, das der berühmteste Erziehungswissenschaftler der letzten Jahrzehnte den staatlichen Schulsystemen ausstelle, sei vernichtend. So etwas höre man nicht gern, wenn man als Lehrer darin arbeite. Niemand beiße die Hand, die ihn ernährt. (Abgesehen davon, dass dies seiner Karriere nicht gut tut.) Und so wie jedes Kind ganz selbstverständlich seinen Papa für gut halte, so gingen auch Millionen Pädagogen instinktiv davon aus, dass Papa-Staat [NANNYSTAAT; H.S.] im Prinzip gut sei, wenn er das Schulsystem gestalte. Einzelnes möge schlecht sein, aber doch nicht das ganze System.", "Richtig und anerkennenswert sei, so Dr. Wember, dass viele Lehrer durch ihr großes pädagogisches Ethos die Schäden abmildern, die Ken Robinson aufgezeigt habe. Aber das ändere nichts an dem fatalen Sachverhalt, dass das Bildungssystem von Kind-fremden Interessen aus der Wirtschaft deformiert werde. Es sei nicht gut, wenn ein Kind für ein System passend gemacht werden soll, auch deshalb nicht, weil es immer das System der letzten Generation sei, das in die Zukunft hinein verlängert werde. (Und die Kinder so an die Vergangenheit bindet, hl)", "► Politische Interessen", "Zu den Vorgaben aus der Wirtschaft, so Valentin Wember weiter, kamen (und kommen) immer politische Interessen hinzu. Im deutschen Kaiserreich sei es nicht nur darum gegangen, genügend Wissenschaftler hervorzubringen, sondern immer auch darum, die Jugend zu Monarchie-treuen Beamten, Soldaten und Untertanen zu erziehen, in kommunistischen Staaten zu guten Kommunisten, in faschistischen Staaten zu guten Faschisten und in Demokratien zu guten Demokraten.", "Ohne Frage sei es ein enormer Unterschied, ob man Kinder zu guten Faschisten oder zu guten Demokraten bilden wolle. Aber aus übergeordneter Perspektive machten alle Staaten das Gleiche: Sie wollen die Kinder zu etwas machen. Sie wollen sie passend machen für ihr gesellschaftliches und politisches System, das sie – aus ihrer Perspektive – subjektiv für das beste halten.", "„Kinder zu etwas machen zu wollen, ist grundsätzlich übergriffig, ganz gleich mit welchen noch so gut gemeinten Absichten. Diese Übergriffigkeit resultiert aus den Vorgaben aus Politik und Wirtschaft. Diese Vorgaben und Voreinstellungen machen das Erziehungs- und Bildungswesen unfrei. Frei wäre es nur dann, wenn man ausschließlich aus Menschenerkenntnis das Bildungssystem gestalten dürfte. [..]", "Im Grunde sollten deshalb nur vier Gruppen von Menschen über Erziehung und Bildung Ratschläge geben, was in der Schule zu berücksichtigen ist: Ärzte, Psychologen, Anthropologen und Pädagogen, aber gerade nicht die Wirtschaft und genauso wenig die Politik. Ärzte, Psychologen, Anthropologen und Pädagogen wissen, was für die Kinder und Jugendlichen geistig, seelisch und körperlich gesund ist. Sie können herausarbeiten, was die Kinder wirklich brauchen, um ihre Potentiale optimal entfalten zu können.“", "Über das konkrete pädagogische Handeln jedoch sollte immer nur der Pädagoge selbst entscheiden, der mit den Kindern arbeitet, niemand sonst. Denn er ist der ausgebildete Fachmann, der seine Schüler am besten kennt, der weiß, was sie jetzt in ihrer Entwicklungsphase, die er konkret wahrnimmt, benötigen. Ratschläge können andere Fachleute geben, aber keine verbindlichen Vorgaben oder Gesetze, die für alle gelten sollen.", "Das eben hebt die freie Persönlichkeitsentfaltung des Lehrers auf. Die Demokratie beruht darauf, dass jeder mündige Mensch die Fähigkeit zur Wirklichkeits- und Wahrheitserkenntnis hat und daraus seine beruflichen Tätigkeiten frei entfalten und sein Leben selbst bestimmen kann. Darin sind alle mündigen Menschen einander gleich. Jede hierarchische Überordnung Einzelner, die befehlen, was die Anderen in einem bestimmten Lebensbereich zu tun haben, ist im Grunde eine Anmaßung und Hypertrophie des eigenen Ego, das über andere Macht ausüben und es zum Objekt seines Willens machen will. [5] Damit haben wir es im gegenwärtigen staatlichen Bildungssystem zu tun.", "► Die sozialen Folgen staatlicher Bevormundung", "Es muss noch weiteres ins Bewusstsein gehoben werden, auf das V. Wember eindringlich aufmerksam macht. Auch die Kinder werden in diesem von Staat und Wirtschaft dominierten System zu Objekten gemacht, sie werden als Mittel zu einem bestimmten wirtschaftlichen Zweck behandelt. Der Zweck sind die Nachwuchskräfte in Wissenschaft und Industrie, das Mittel dazu sind die Kinder. Das verstößt elementar gegen die Würde des Menschen. In der Wirtschaft spricht man auch regelrecht vom „Human-Kapital“, das als Produktionsfaktor in der richtigen Weise ausgebildet werden müsse. [6] Das aber bleibt in den Seelen der Kinder unbewusst nicht ohne Folgen.", "„Wer als Kind geschlagen wurde, hat später als Erwachsener eine Disposition dazu, seine eigenen Kinder wieder zu schlagen. Wir reproduzieren als Erwachsene unbewusst aufgenommene Handlungsmuster der Kindheit. Das heißt, wer in der Kindheit als Mittel zum Zweck benutzt wurde, der trägt als Erwachsener die Disposition in sich, andere Menschen als Mittel für die eigenen Zwecke zu benutzen. [..]", "Das gilt auf der Makro-Ebene der Gesellschaft genauso wie auf der Mikro-Ebene der Beziehungen, z.B. der Partnerschaften. In ungezählten Partnerschaften geht es unbewusst darum, dass der Andere ein Mittel ist, um meine Bedürfnisse zu befriedigen. [..] Auf der Makro-Ebene der Gesellschaft ist es für die Staaten der nördlichen Hemisphäre immer noch üblich, dass ganze Völkerschaften des Südens für den Norden die sogenannten „seltenen Erden“ in den Minen des Kongo abbauen oder unter unwürdigen Bedingungen unsere Hemden nähen. [..]", "Eine der verborgenen Ursachen: Viel zu viele Menschen des Nordens verhalten sich deshalb so, weil sie selbst so behandelt worden sind. Als Kinder waren sie im staatlichen Schulsystem selbst ein Mittel zum Zweck. Das hat sie im biologischen Sinn tiefer geprägt, als sie ahnen.", "Wenn ein Kind in der Schule – unbewusst oder bewusst – den Eindruck hat: ´Man interessiert sich hier gar nicht für mich als Mensch, sondern man interessiert sich nur für meine Leistung`, dann wird ein ungutes Muster veranlagt. Das Kind lernt: ´Nicht der Mensch als solcher ist wichtig, sondern er zählt vor allem als Mittel für Leistung`. Das ist die Lehre, die tief eingewurzelt wird. Im Erwachsenenalter wird sie dann reflexhaft wiederholt: ´Der Andere ist ein Mittel für meine Zwecke.` Exakt dieses Handlungsmuster prägt aber auf der Makro-Ebene unsere Weltwirtschaft.“", "Wie komme es dazu, fragt Dr. Wember weiter, dass z.B. ein Prozent der Weltbevölkerung fast so viel besitze wie die restlichen 99 Prozent. Rudolf Steiner habe darauf die Antwort gegeben: Das soziale  Verhalten der Erwachsenen hänge – neben anderen Faktoren – in einem erheblichen Ausmaß von der Art und Weise ab, wie man im Elternhaus und in der Schule erzogen worden ist. Das werde allerdings kaum je gesehen. „Man sieht nicht die Fäden zwischen dem, was Erziehung im Laufe der letzten Jahrhunderte geworden ist, und dem, was im sozialen Leben zerstörend, vernichtend, verheerend uns entgegenstürmt.“ [7]", "Rudolf Steiners Gedanke sei: Wenn es den Konsumenten eines modernen Staates insgesamt zu gleichgültig ist, unter welchen Lebensbedingungen diejenigen Menschen leben, die die Konsumgüter herstellen, dann liegen in der Regel mehrere Sachverhalte vor:", "Valentin Wember: Das alles passiere, weil die staatlichen Schulsysteme nicht aus einer gründlichen und tiefen Menschenerkenntnis heraus entwickelt werden, sondern nach wirtschaftlichen und politischen Vorgaben und verschiedenen kirchlichen Traditionen. Das aber heiße:", "„Solange die Schulsysteme der modernen Welt gar nicht anders können, weil sie den Zielen aus Wirtschaft und Politik dienen müssen, solange werden weder einzelne Reformen des Wirtschaftssystems, noch der Druck von Revolutionären oder Aktivisten, noch lokale Gegenentwürfe flächendeckend bessere Verhältnisse schaffen können.“", "„Solange man nicht das Bildungssystem dem Einfluss der Wirtschaftsinteressen und der politischen Parteiinteressen in Gänze entzieht, so lange wird es zu keiner sozialeren Gestalt der Welt und zu keiner besseren Wirtschaftsordnung kommen. [..] Deshalb ist die Befreiung des Geisteslebens und insbesondere des Bildungssystems die mit Abstand wichtigste Voraussetzung für eine Gesundung der Gesellschaft. Immer noch und mehr denn je.“", "Herbert Ludwig\n_______________", "[1] DREIGLIEDERUNG: Eine aktuelle, allgemeinverständliche Einführung in Rudolf Steiners Entdeckungen zu einer heilsamen Organisation der Weltgesellschaft. Dritte, verbesserte Auflage. Broschur. 208 Seiten. 23,- €; ISBN: 978-3-943731-42-2.", "In seinem empfehlenswerten Buch „Dreigliederung“, Tübingen 2023, 4. Aufl., einer leicht verständlichen Einführung in die von Rudolf Steiner entwickelte „Dreigliederung des sozialen Organismus“.", "[2] a.a.O. S. 35 ff.", "[3] Anm. 24 im Buch: „Der 18-minütige Vortrag wurde bis heute auf der Plattform TED mehr als 63 Millionen Mal angeklickt und ist in mehr als 60 Sprachen übersetzt worden. (Auf youtube sind weitere 18 Millionen Klicks verzeichnet.)“\nhttps://www.ted.com/talks/sir_ken_robinson_do_schools_kill_creativity", "Ken Robinson: Wie wir dem „Death Valley der Bildung“ entfliehen (Dauer 19:11 Min. mit deutschen Untertiteln).", "Sir Ken Robinson hebt 3 Prinzipien hervor, die wichtig sind, damit sich der menschliche Geist entfaltet – und wie das aktuelle Bildungssystem dagegen arbeitet. In einem lustigen und mitreißenden Talk erzählt er, wie wir dem „Death Valley der Bildung“, mit dem wir im Moment konfrontiert sind, entfliehen, und wie wir unsere jüngsten Generationen mit einem Klima an Möglichkeiten erziehen. - Sir Ken Robinsons unterhaltsames und zutiefst bewegendes Plädoyer für die Schaffung eines Bildungssystems, das die Kreativität fördert und nährt (anstatt sie zu untergraben).", "[4] Sie waren trotz absolutistischer Einheitsstaaten noch in der Hand der Kirchen.", "[5] Herbert Ludwig: \"Die absolutistische Anmaßung des Staates am Beispiel der Landwirtschaft\", Artikel vom 26. Januar 2024 >> weiterlesen.", "[6] Vgl.: Der marktradikale Griff der EU nach der schulischen Bildung", "[7] Gesamt-Ausgabe (GA) 310, 10. Vortrag", "Lesetipps zu Kinderarmut, Schule, Bildung, Bildungssysteme, (Früh-)Konditionierung etc.", "»Kein Interesse am Kindeswohl durch Bildungskahlschlag", "Kinder und Jugendliche zunehmend Opfer einer Verdummungskampagne. Piepegalpakt 2.0: Eine Runde digitaler Antibildung ist nicht genu. Schulische Leistungen werden kontinuierlich schlechter.", "Der „Digitalpakt Schule“ war gestern. Deshalb braucht es schleunigst ein Anschlussprogramm, finden nicht nur IT-Industrielle und -Lobbyisten, sondern auch die hiesigen Gewerkschaften. Dass bisher so technikverliebte Länder wie Dänemark und Schweden die Flucht zurück zum Analogen ergreifen, um das Klassenzimmer wieder zum Bildungsraum zu machen, stört sie nicht, so wenig wie ein allgemeines Schulleistungsniveau im freien Fall. Bleibt nur die Hoffnung auf Gegenwehr durch Eltern, Lehrer und vielleicht ja sogar die größten Leidtragenden – die Kinder. Und darauf, dass die Politik für das Quatschprojekt kein Geld zusammenkratzt«. Von Ralf Wurzbacher | NachDenkSeiten, im KN am 20. Mai 2024 >> weiter.", "»Das Ende einer Illusion: Skandinavien nimmt Abstand von Schul-Digitalisierung. Im Frühjahr 2023 kündigte die schwedische Regierung an, die Digitalisierung im Schulunterricht zurückzufahren, was zu so mancher “Verstimmung” führte. Wie so oft, zog die norwegische Regierung im Herbst letzten Jahres nach (TKP hat berichtet) und kam zu ähnlichen Ergebnissen. Nun erschien kürzlich noch ein weiterer Hinweis zu dem dritten “Vorreiter” in Sachen Digitalisierung, Finnland, wo man auf der Sekundärstufe ebenso “vor einem Scherbenhaufen” steht.", "Skandinavien gilt in vielfacher Hinsicht als eine Art “Extremvorbild” für viele Themen, die in Mitteleuropa von Politik, “Experten™” und Leitmedien beklagt werden. Vielfach aber sind die Realitäten durchaus “anders” als man sich dies aus der Ferne vorstellt, und auch “Fact Finding”-Missionen wie von einer Abteilung der österreichischen (vom Oligarchen Hans-Peter Haselsteiner finanzierten “liberalen” Klein-) Partei NEOS letztes Jahr unternommen zeitigen oft ausgesprochen widersprüchliche wie -sinnige “Lernerfolge”«. Von von Assoc. Prof. Dr. Stephan Sander-Faes, tkp.at, 05. Januar 2024 >> weiter.", "»Fördern unsere Schulen den demokratischen Geist? Schulen funktionieren nicht so, wie es in den Schulgesetzen eigentlich vorgesehen ist: Sie fördern nicht kritisches Denken und einen demokratischen Geist, sondern Konformismus und einseitig ausgerichtete Weltbilder. Das ist in komprimierter Form die Kritik eines Gymnasiallehrers, der das getan hat, was in einer Demokratie eigentlich selbstverständlich sein sollte:", "Er übte Kritik an den Verhältnissen an seiner Schule, was ihm sehr viel Ärger eingebracht hat. Deshalb schrieb er sein Buch „Mensch, lern das und frag nicht!“, in dem er deutsche Schulbücher und den Schulunterricht an sich analysiert. Dies war nur möglich, weil er sein Buch unter einem Pseudonym (Hauke Arach) veröffentlichte. NDS-Autor Udo Brandes im Interview mit dem Pädagogen zu seinem Buch und seiner Kritik am Schulunterricht an deutschen Schulen.« >> NDS-Artikel vom 27. Dezember, im KN am 29. Dezember 2023 >> weiter.", "»Marode Bildungspolitik zulasten des Leistungsniveaus. Die PISA-Ergebnisse zeigen ein Versagen mit Ansage.", "Allenthalben wird erstaunt bis schockiert auf die Ergebnisse der PISA-Studie reagiert. Wer aber die Entwicklung der letzten Jahrzehnte in der Bildungspolitik beobachtet hat, wundert sich eher, dass sich dieses Versagen nicht schon früher manifestiert hat.", "Schon vor 50 Jahren konnte beobachtet werden, dass eine höhere Abiturientenquote immer mit Abstrichen an der Qualität des Abiturniveaus verbunden ist. Wer zum Beispiel in Bayern am Abitur zu scheitern drohte, der konnte nach Hessen oder noch besser nach Bremen wechseln, um dort sein „Zeugnis der Reife“ ohne weitere Probleme zu erhalten.", "Ich hatte Klassenkameraden, die ohne diese Not in diese Bundesländer wechselten und dort sogar eine Klasse überspringen konnten. Diese Beobachtung lässt den Schluß zu, dass es in jeder Gesellschaft eine gewisse Menge an begabten gibt, die zu einem ordentlichen Abitur geeignet sind. Will man also die Quote an Abiturienten erhöhen, ist das nur möglich, indem man Abstriche an den Anforderungen macht. Bayern hatte immer eine verhältnismäßig kleine Abiturientenquote und Bremen eine hohe. Die Qualität des Abiturs war reziprok.« Von Peter Haisenko, im KN am 28. Dezember 2023 >> weiter.", "»Der Intelligenzkiller im Kinderzimmer. Babys ausgiebig mit Handys spielen zu lassen kann desaströse Auswirkungen auf spätere kognitive Leistungen haben. Wissenschaft, Medizin und Beratungsinstitutionen stemmen sich zu wenig dagegen.", "Seit einigen Jahren gibt es immer mehr 5. Klässler, die den 10-er Übergang nicht beherrschen, also nicht in einem Atemzug sagen können, wie viel 9+5 ergibt. Oder 6.-Klässler, die beim Einmaleins abzählen. Meistens handelt sich dabei um Kinder aus bildungsfernen Haushalten. Für mich als Primarlehrerin ist eindeutig klar, was dahintersteckt: Das Smartphone. Beziehungsweise all die Primärerfahrungen, die es behindert, also Bälle rollen, Steinchen schmeissen, Flaschen aufschrauben.", "Die Wissenschaft spricht von Vorläuferkompetenzen, die vorhanden sein müssen, damit sich mathematisches Können überhaupt einstellen kann. Das fängt beim Aufschichten von Bauklötzchen oder Legosteinen an und geht bis zu den Gesellschaftsspielen. Aber auch Springen, Laufen, Drehen sind Raum- und damit mathematische Erfahrungen. All dies fehlt, wenn Spiele und Bewegung im Smartphone zusammenschmelzen.« Von Samia Guemei, Zeitpunkt.ch, 06. November 2023 >> weiter.", "»Die deutsche Schulbildung rutscht in die Mittelmäßigkeit. Mensch, lern das und frag nicht! In den Schulen der BRD wird schon immer „politisch korrekt“ gelehrt. Was nicht sein durfte, durfte auch nicht angezweifelt werden. Während der 1990er Jahre hat sich diese unwissenschaftliche Indoktrinierung kontinuierlich weiter entwickelt. Immer neue Lehrbücher mit handverlesenen Inhalten haben die gymnasiale Bildung auf ein Niveau des stumpfen Auswendiglernens reduziert. Ein wissenschaftsähnliches Hinterfragen von Inhalten ist nicht vorgesehen.", "Ich erzähle ein Beispiel aus meiner Schulzeit in den 1960er Jahren. 1964 fand am Münchner Oberlandesgericht ein Prozess statt. Die Witwe eines SS-Offiziers hatte den „Spiegel“ auf Unterlassung verklagt. Er sollte nicht mehr behaupten dürfen, dass es die SS war, die die polnischen Offiziere in Katyn ermordet hat. Mein Vater war als Dolmetscher zu diesem Prozess berufen, für die russische und ukrainische Sprache. Dokumente mussten übersetzt werden werden. Dieser Prozess fand unter Ausschluss der Öffentlichkeit statt, aber weil mein Vater der Dolmetscher war, konnte ich als Teenager den Prozess und seinen Ausgang beobachten. Die Witwe des SS-Offiziers hat diesen Prozess mit wehenden Fahnen gewonnen.« Von Peter Haisenko, im KN am 01. November 2023 >> weiter.", "»Tablets sollten von Geburt an Teil der Welt eines Babys sein. Handys in Kinderhand – „Erziehung“ zur Denkschwäche. Die Bilder häufen sich: Eine Familie am Nachbartisch im Restaurant unterhält sich, die 7-jährige Tochter und sogar der 3-jährige Benjamin sind mit eigenen Handys ruhiggestellt. Während des Gesprächs sieht man auch den Vater und den 18-jährigen Neffen zwischendurch ständig wie zwanghaft ihr Handy aus der Tasche ziehen und herunterscrollen.", "Auf dem Spielplatz im Park hängen die Schaukeln unberührt, denn die Kinder sitzen oder stehen herum und sind ganz in ihre Handys oder Tablets vergraben. – Mit diesen Phänomenen ist eine Fülle von schweren pädagogischen und sozialen Problemen verbunden, von denen nachfolgend nur einem näher nachgegangen werden soll.« Von Herbert Ludwig, Fassadenkratzer, im KN am 30. Oktober 2023 >> weiter.", "»Die BRD rutscht bei den „PISA-Rängen“ immer weiter ab. Ganztagsschulen: Kultusminister wollen mehr Qualität. Die Qualität der Schulbildung bewegt sich auf ein gefährlich niedriges Niveau zu. Da kommt die Meldung zur rechten Zeit, dass die Kultusminister mehr Qualität in den Ganztagsschulen fordern. Doch wo liegen da die Schwerpunkte?", "Die Pressemeldung zur Kultusministerkonferenz war kurz und sie zeigt auf, dass es einen echten Reformwillen nicht gibt. Zwölf „Empfehlungen“ werden diskutiert und sie sollen beschlossen werden. Sollen... Bezeichnenderweise wird nur über einen dieser Punkte berichtet und der hat mit Bildung als solcher nichts zu tun.« Von Peter Haisenko, im KN am 16. Oktober 2023 >> weiter.", "»Die „finstere Agenda“ von Big Tech, die Kinder an die Technik fesselt. Da sich Babys mit einem Tablet in der Hand entwickeln, ist der nächste logische Schritt, angeblich zur Bequemlichkeit aller, die Implantation eines Mobilfunkgeräts – ja, eines Mini-Handys – in den Körper unserer Kinder.« Artikel auf UNCUT.news, 20. September 2023 >> weiter.", "»Es steht zappenduster um die Bildungsqualität. Sackgasse Klassenzimmer. Die vormalige Bildungsnation Deutschland wird von immer mehr aufstrebenden Ländern überholt — statt das Problem im Kern zu lösen, wird nur Geld zugeschossen.", "Die Zukunft eines Landes spiegelt sich in der gegenwärtigen Bildungsqualität. Und da sieht es in Deutschland zappenduster aus. Der Anteil der von Burnout bedrohten Lehrkräfte ist alarmierend. Der Ausweg, den viele Lehrerinnen und Lehrer gewählt haben, durch Teilzeit wenigstens etwas Druck aus dem psychischen Kessel zu lassen, wird seitens der Bildungspolitik immer weiter verbaut.« Von Roberto J. De Lapuente | MANOVA (vormals RUBIKON), im KN am 18. April 2023 >> weiter.", "»Unsere Schulen müssen demokratisiert werden. Unsere weitestgehend nutzlosen Bildungsinstitutionen. Ein pädagogisches Paradoxon. Der Erziehung zu einem mündigen Bürger liegt ein fundamentales Problem zugrunde, auf das bereits Immanuel Kant in seiner Abhandlung über Pädagogik verwiesen hat: „Wie kultiviere ich die Freiheit bei dem Zwange?“ Auch über 200 Jahre nachdem er seine Schrift verfasst hat und Generationen von Philosophen und Erziehungswissenschaftlern nach ihm dieser Frage auf den Grund gegangen sind, haben es unsere Gesellschaft und ihre weitestgehend nutzlosen Bildungsinstitutionen nicht geschafft, all die Erkenntnisse vergangener Geistesgrößen in ein funktionierendes staatliches Schulsystem umzusetzen.« Von Patrick Zimmerschied | RUBIKON, im KN am 25. Februar 2023 >> weiter.", "»Deutschland fehlen massenhaft Lehrkräfte: Das Land braucht aktuell bis zu 40.000 Lehrkräfte, in naher Zukunft wohl noch viel mehr. Es wird alles unternommen, jungen Menschen den Beruf zu verleiden. Da wird doch jeder frischgebackene Pädagoge mit Kusshand genommen – sollte man meinen. Dass dem nicht so sein muss, zeigt der Fall eines voll ausgebildeten Junglehrers mit Topabschluss und allerbesten Voraussetzungen, beruflich durchzustarten.« Von Ralf Wurzbacher | NDS, im KN am 17. Februar 2023 >> weiter.", "»Grassierender Engpass bei Lehrern und Pädagogen: Die Lösungs-in-kompetenz der Kultusministerkonferenz. Mehrarbeit, größere Klassen, Hybridunterricht, Reaktivierung von pensionierten Lehrkräften, Einsatz von Quereinsteigern. Die „Empfehlungen“ einer Kommission der Landeskultusminister, um dem historischen Engpass bei Pädagogen zu begegnen, sorgen für Entsetzen bei Gewerkschaften und Bildungsverbänden. Das Gremium tischt so ziemlich alle Fehler der Vergangenheit als Rezept für die Zukunft auf. Die Therapie ist krank, macht krank und kann nur nach hinten losgehen.« Von Ralf Wurzbacher | NDS, im KN am 07. Februar 2023  >> weiter.", "»Deutschland ist arm an Kindern, aber reich an armen Kindern. Jedes fünfte Kind arm? Jedes vierte? Egal, Panzer sind wichtiger. edes Jahr gibt es neue Zahlen zur Armut, die den alten gleichen, und immer wieder gibt es Berichte der Bertelsmann Stiftung dazu. Aber es ändert sich nichts, zumindest nicht zum Guten. Wenn es nächstes Jahr noch einen solchen Bericht geben sollte, sind noch mehr Kinder arm.« Von Dagmar Henn, im KN am 30. Januar 2023 >> weiter.", "»Der Akademikeranteil in der Bevölkerung ist zu hoch. Er lässt eine Gesellschaft in eine destruktive Eigendynamik abgleiten. Das akademische Übergewicht bringt die Gesellschaft ins Ungleichgewicht. In den letzten Jahrzehnten hat sich der Anteil akademisch ausgebildeter Menschen in der Gesellschaft drastisch erhöht. Man kann es an der deutlich gestiegenen Anzahl Studierender sehen, die sich in Universitäten und Fachhochschulen um einen Abschluss bemühen, um für die höhere Laufbahn in Institutionen und Ministerien oder der Wirtschaft und den Medien bereit zu sein. Manche bleiben auf der Universität, um zu lehren oder Wissenschaft zu treiben; andere gehen in Unternehmen oder in staatliche Institutionen, um dort Karriere zu machen.", "Durch das hohe Angebot und die relativ geringe Nachfrage entsteht einerseits ein hoher Leistungsdruck, aber ebenso ein starker Anpassungswille. Hinzu kommt noch die mediale Ehrgeizpropaganda, nach der jeder seines Glückes Schmied sein soll. Man fragt sich: Wozu werden so viele Akademiker gebraucht?« Von Thomas Eblen | RUBIKON, im KN am 12. Januar 2023 >> weiter.", "»Schulen ohne persönlich anwesende Schüler und Lehrer. Schulen sind die Labore unserer Zukunft. Das Verblödungssystem.« Von Willy Meyer, im KN am 5. Oktober 2022 >> weiter.", "»Lehrermangel durch jahrzehntelange Fehlplanung. Bildungskahlschlag auf dem Rücken unserer Kinder und Jugendlichen. Sachsen-Anhalt probt die Vier-Tage-Woche, Nordrhein-Westfalen verschiebt Tausende Pädagogen auf fremdes Terrain und Sachsen setzt auf „planmäßigen Unterrichtsausfall“. Ein so nie dagewesener Lehrermangel treibt die seltsamsten Blüten und wird künftig doch nur der Normalfall sein. Es rächen sich jahrzehntelange Fehlplanung im Zeichen von Rotstift und Entstaatlichung und mit dem letzten Aufgebot an Amateurpaukern wird der neoliberalen Privatisierungslobby der Boden bereitet.« Von Ralf Wurzbacher | NDS, im KN am 28. September 2022 >> weiter.", "»Entwicklungspsychologe Piaget: Die Theorie der Kognitiven Entwicklung. Über die Natur und Entwicklung menschlicher Intelligenz. Die Theorie der kognitiven Entwicklung nach dem Entwicklungspsychologen Piaget ist eine umfassende Theorie über die Natur und Entwicklung menschlicher Intelligenz. Die Theorie befasst sich mit der Natur von Wissen und Erkenntnis, mit deren Erwerb, Konstruktion und Gebrauch. Piagets Theorie ist hauptsächlich als Theorie kognitiver Entwicklungsstufen bekannt.", "Piaget glaubte, dass Kinder nicht wie ‚kleine Erwachsene‘ seien, die nur über weniger Wissen verfügten – Kinder dächten und sprächen grundsätzlich anders. Da Piaget davon ausging, dass Kinder über große kognitive Fähigkeiten verfügen, entwickelte er vier verschiedene Stufen der kognitiven Entwicklung, die er in Tests untersuchte.« Von Jonas Koblin | Sproutsschools - Sprouts Deutschland, im KN am 22. Februar 2022 >> weiter.", "»Die entwurzelte Generation: Eine Zustandsbeschreibung der heutigen Jugend. Allgegenwärtige Smartphone-Nutzung und die Omnipräsenz des Digitalen. Eine Jugend wächst heran, der die Freiheit fremd und das Denken zu anstrengend geworden ist und der man das Fühlen abtrainiert hat.", "„Die jungen Leute heutzutage ...“, hörte und hört man des Öfteren die Älteren lamentieren. Das Unverständnis über die nachfolgende Generation galt in der Vergangenheit ihrem rebellischen Unwesen. Seit einiger Zeit — so scheint es — hat sich der Generationenkonflikt in sein Gegenteil verkehrt. Weniger wird das Rebellentum der Jugend beklagt oder kritisiert als ihre Neigung zum Konformismus sowie der unkritischen Anpassung an all die Agenden, die multimedial durchgepeitscht werden. Sei es das Gendern hier, der Klimaschutz dort oder aktuell die totale Durchimpfung der Bevölkerung. Wie ein ungeschützter Rechner lässt sich das Betriebssystem der Jugend mit jedem beliebigen Programm bespielen. Was sind die tragenden Säulen dieser Entwicklung?« Von Nicolas Riedl | RUBIKON, im KN am 14. Oktober 2021 >> weiter.", "»Digitale Bildung. Frühe Medienkompetenz oder digitale Verdummung? Wie die Entwicklung der Kinder durch digitale Bildung schwer geschädigt wird. Ein breites System „Digitaler Bildung“, das den Lehrer überflüssig machen soll, wird in den Schulen vorangetrieben, da eine frühe Medienkompetenz erforderlich sei, um den Anschluss an die globale digitale Entwicklung nicht zu verpassen. Dabei werden jedoch die Bedingungen der verschiedenen Entwicklungsstufen des Kindes völlig außeracht gelassen – mit verheerenden Folgen.« von Herbert Ludwig, im KN am 9. Dezember 2019 >> weiter.", "»Digitale Verdummung – wie sie in der Schule veranlagt wird und in der Politik schon angekommen ist! In ungeheurem Maße werben einschlägige Wirtschaftsunternehmen für breite „Digitale Bildung“ in Kitas und Schulen. Und die Bundes- und Landesregierungen treiben mit einem „Digitalpakt“ intensiv die Ausstattung der Schulen mit digitalen Medien voran, wofür der Bund über einen Zeitraum von fünf Jahren insgesamt fünf Milliarden Euro zur Verfügung stellt. Es bahnt sich eine technologische Neuausrichtung des Erziehungswesens an, eine weitgehende Übernahme des Unterrichtsgeschehens durch Computer-gesteuerte Bildungs-Einheiten und Programme – mit weitreichenden und verheerenden Folgen für die Entwicklung der Kinder.« Von Herbert Ludwig | Fassadenkratzer, 12. Juni 2019 >> weiter.", "»Das Kind vor dem Bildschirm – Auswirkungen auf seine Entwicklung. Weithin ist die Vorstellung verbreitet, dass die Kinder nur kleine Erwachsene seien, gleichsam deren unvollständige Miniaturausgaben, die über die gleichen Fähigkeiten und Denkformen verfügten wie diese, graduell eben nur noch nicht so ausgebildet. Danach wird die Entwicklung als ein linearer Vorgang angesehen, der von Anfang bis Ende denselben Bedingungen und Gesetzmäßigkeiten unterliege. Entwicklung bestünde praktisch in einer quantitativen Steigerung derselben Fähigkeiten. Daher müsse eine Fähigkeit, wie beispielsweise das intellektuelle, logische Denken, schon früh geübt werden, damit es dem Erwachsenen dann in bestmöglicher Weise zur Verfügung stünde.« Von Herbert Ludwig | Fassadenkratzer, 12. Dezember 2014 >> weiter.", "\"Schulfrei: Vom Teilzeitgefängnis Schule zum Vollzeitgefängnis Familie? Es genügt nicht, Kinder „wegen Corona“ jetzt zuhause abzurichten — nötig wäre ein Paradigmenwechsel hin zu selbstbestimmtem Lernen.\" Von Bertrand Stern, im KN am 25. Mai 2021 >> weiter.", "\"Das Halbtagsschulsystem in Österreich konserviert eine Bildungsungleichheit. Halber Tag, doppelter Nachteil?\" von Elke Larcher und Oliver Gruber / A&W blog, 21. September 2020, im KN am 25. Sept. 2020. >> weiter.", "\"OECD: Bildung auf einen Blick 2020 - OECD-INDIKATOREN\". (\"Education at a Glance 2020 - OECD Indicators\") >> weiter. (PDF).", "\"Kinderarmut: Medien berichten zu oberflächlich und mit zu wenig Nachdruck\" von Marcus Klöckner | NDS, 08. August 2020, am 10.08. im KN >> weiter.", "\"Maskenzwang im Unterricht: Ein bizarrer Plan. Für Schüler soll nun teils sogar im Unterricht eine Maskenpflicht gelten. Diese Pläne sind unverantwortlich und unwissenschaftlich.\" von Tobias Riegel | NDS, 05. August 2020. >> weiter.", "\"Die Ernüchterungsanstalt: Die Schule erstickt das Interesse für Poesie im Keim, indem sie Schüler zwingt, diese rational zu zergliedern.\" von Nicolas Riedl / RUBIKON, 26. April 2020, im KN 28. Juli 2020 >> weiter.", "\"Factsheet Kinderarmut in Deutschland\" von Antje Funcke und Sarah Menne, Bertelsmann Stiftung - Juli 2020  >> weiter.", "\"Materielle Unterversorgung von Kindern\" von Dr. Torsten Lietzmann und Dr. Claudia Wenzig, IAB und Bertelsmann Stiftung - Juli 2020  >> weiter.", "\"Was kosten Kinder?\" - Studie \"Kosten von Kindern. Erhebungsmethoden und Bandbreiten\" von Stefan Humer, Severin Rapp, Judith Lengyel-Wiesinger / A & W blog >> weiter.", "\"Kosten von Kindern - Erhebungsmethoden und Bandbreiten\" von INEQ Wien, Stefan Humer und Severin Rapp, 24. Januar 2020 >> weiter.", "\"Kinderarmut: Sie mussten früh erwachsen werden.\" von Marcus Klöckner | NDS im Interview mit Dr. Irina Volf, 19. März 2020 >> weiter.", "\"Kinderarmut in Deutschland verharrt auf hohem Niveau\" von Dietmar Gaisenkersting, 10. Februar 2020 >> weiter.", "\"Lehrermangel und Unterrichtsausfall. Soziale Ungleichheit verschärft sich!\" von Harold Hambacher, 23. Januar 2020 >> weiter.", "\"Unser staatlich geprägtes Bildungssystem ist veraltet. Perspektiven der individuellen und sozialen Selbstverwirklichung.\", von Lars Grünewald, 13. April 2019, im KN 28.12.2019 >> weiter.", "\"Digitale Bildung. Frühe Medienkompetenz oder digitale Verdummung?. Wie die Entwicklung der Kinder durch digitale Bildung schwer geschädigt wird.\" von Herbert Ludwig, 9.12.2019 >> weiter.", "\"Lobbyismus: 20 von 30 DAX-Unternehmen bieten Unterrichtsmaterial an\" von Felix Kamella / LobbyControl, 30. Oktober 2019 >> weiter.", "\"Stifter und Schenker. Wie der Kommerz das Klassenzimmer kapert.\" von Redaktion NDS, 17. Oktober 2019 >> weiter.", "\"Digitale Verdummung – wie sie in der Schule veranlagt wird und in der Politik schon angekommen ist!\" von Herbert Ludwig, 12. Juni 2019 >> weiter.", "\"Wie hat sich die Einkommenssituation von Familien entwickelt. Ein neues Messkonzept\", Bertelsmann Stiftung Studie 2018, Februar 2018 >> weiter.", "\"Digitale Bildung – was macht die Politik? Positionen der Parteien im Bundestag.\" von Lena Herzog / die Debatte, 02. Februar 2018 >> weiter.", "\"Digitalisierung von Bildung als neoliberales Projekt. Internet als Brandbeschleuniger der Globalisierung und Infrastruktur des neoliberalen Regimes.\" von Matthias Burchardt, 30. Juli 2017 >> weiter.", "► Quelle: Der Artikel wurde am 28. Juni 2024 unter dem Originaltitel »Das Schulsystem muss aus den Händen von Staat und Wirtschaft befreit werden!« erstveröffentlicht auf Herbert Ludwigs privaten und ebenfalls nicht kommerziellen Blog FASSADENKRATZER - Blicke hinter die Oberfläche des Zeitgeschehens und zugleich eines der besten deutschsprachigen Alternativmedien. >> ARTIKEL.", "Die gelegentliche Artikelübernahme von Artikeln auf Kritisches Netzwerk wurde vom Rechteinhaber Herbert Ludwig per Mail vom 27. Dez. 2018 autorisiert. Herzlichen Dank dafür!", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Über HERBERT LUDWIG:", "Nach kaufmännischer Lehre Studium und Ausbildung zum Rechtspfleger, 4 Jahre Tätigkeit an hessischen Amtsgerichten. Danach Studium an der Pädagogischen Hochschule Reutlingen mit den Schwerpunkten Erziehungswissenschaften, Philosophie, Geschichte, Deutsch, sowie Waldorfpädagogik am Waldorflehrer-Seminar Stuttgart. 27 Jahre Lehrer an einer Freien Waldorfschule.", "Über Ludwigs Blog FASSADENKRATZER:", "In allem, was ist und geschieht, muss man die Oberfläche vom Inhalt, den Schein von der Wirklichkeit unterscheiden. Die Verlautbarungen der Politiker, der verschiedenen gesellschaftlichen Interessengruppen, die Meldungen und Kommentare der Medien, kurz: die veröffentlichte Meinung, die als öffentliche Meinung ausgegeben wird und Meinung und Bewusstsein der Menschen prägt, sind vielfach nur die Oberfläche dessen, was in Wahrheit vorgeht.", "Man muss an der Fassade kratzen, um hinter die Oberfläche zu kommen und zu dem vorzudringen, was wirklich geschieht. Aber wer hat dazu immer die Zeit und die Möglichkeit? Auch wir nicht. Doch wir wollen nicht resignieren und nach unseren Kräften die eine oder andere grundlegende Sache unter die Lupe nehmen, in der Hoffnung, dass unsere Leser zu eigenem genauerem Hinsehen angeregt werden. (-Herbert Ludwig)", "► Bild- und Grafikquellen:", "1. Kinder im futuristischen Schulklassenzimmer: Abrichtung und Frühkonditionierung von Kindern. Das Schulsystem muss aus den Händen von Staat und Wirtschaft befreit werden! Allgegenwärtige Laptop- und Smartphone-Nutzung führt zu einer Omnipräsenz des Digitalen. Eine Jugend wächst heran, der die Freiheit fremd und das Denken zu anstrengend geworden ist und der man das Fühlen abtrainiert hat. Selbstdenken und Kreativität werden gehemmt oder gänzlich zerstört.", "Foto: freepik. (detaillierter Urhebername nicht benannt!). Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "2. Buchcover: DREIGLIEDERUNG: Eine aktuelle, allgemeinverständliche Einführung in Rudolf Steiners Entdeckungen zur heilsamen Organisation einer globalen Gesellschaft. Das Buch räumt mit Missverständnissen zur Dreigliederung auf und erklärt, was die gesunden Lebendbedingungen der drei Glieder des sozialen Organismus sind, wie sie sachgerecht zusammenwirken können und vor allem: wie nicht. Autor: Valentin Wember. Erscheinungsjahr: 2022. Verlag: Stratosverlag, Tübingen. Überarbeitete und ergänzte Auflage 2023. ISBN: 978-3-943731-42-2. Seiten: 208.", "Auszug aus dem Vorwort:", "»Rudolf Steiners Entdeckungen zu einer heilsamen Neuorganisation unserer Gesellschaft werden oft unter dem Titel „Dreigliederung des sozialen Organismus“ zusammengefasst. Nicht selten werden sie auch nur „Dreigliederung“ genannt. Von diesem Wort sollte man sich nicht abschrecken lassen. „Dreigliederung“ ist zunächst nichts als eine schlagwortartige Abkürzung.", "Im vorliegenden Buch wurde sie aus praktischen Gründen beibehalten. Die Abkürzung wird allerdings erst verständlich, wenn man einen Überblick darüber gewonnen hat, was mit ihr gemeint ist. Diesen Überblick (nicht die Details) wird das vorliegende Buch entfalten.", "Die Gedanken zur Dreigliederung des sozialen Organismus, die Rudolf Steiner 1918/1919 veröffentlichte, sind heute in der breiten Öffentlichkeit und auch bei vielen Fachleuten wenig bekannt. Viel hängt davon ab, dass sich das ändert. Man benötigt wenige Voraussetzungen: ein Mindestmaß an Vorurteilslosigkeit, ein gerütteltes Maß an Erkenntnisneugier und ein ausreichendes Maß an Unerschrockenheit bzw. Schock-Toleranz, wenn der eine oder andere Gedanke radikal anders ist als das, was man bisher gedacht hat.", "Das vorliegende Buch richtet sich an Menschen, bei denen die Erkenntnisneugier größer ist als der unbewusste Wunsch, sich in den eigenen Ansichten bestätigt zu sehen. Es richtet sich an Menschen, die sich von ungewohnten Gedanken nicht abschrecken lassen, und es richtet sich an Menschen, die gegenüber Rudolf Steiner nicht mit festen Vorurteilen durch ihr Leben navigieren. Solche Vorurteile gibt es ohne Zahl. Im Folgenden eine kleine Auswahl:", "„Rudolf Steiner entwickelte die Ideen zur Dreigliederung vor 100 Jahren. Seither hat sich die Welt erheblich verändert. Es kann gar nicht sein, dass Ideen von vor 100 Jahren die Antworten auf die Fragen von heute sein können.“", "Wer dieses Vorurteil felsenfest hat, der braucht nicht weiterzulesen. Wer bereit ist, Rudolf Steiners Gedanken unbefangenzu prüfen, wird zu einem anderen Ergebnis kommen, denn das Gegenteil ist richtig. Die vor 100 Jahren entwickelten Gedanken sind so fundamental, dass gerade sie die entscheidenden Antworten auf die drängendsten Fragen unserer Zeit liefern. Aber das wird zu beweisen sein.« (Auszug aus dem Vorwort, Copyright ©️ Dr. Valentin Wember).", "3. Sir Ken Robinson (* 4. März 1950 in Liverpool; † 21. August 2020 in London) war ein britischer Autor, Redner und internationaler Berater zur Kulturellen Bildung (englisch Arts Education) für Regierungen, gemeinnützige Organisationen, Bildungs- und Kunsteinrichtungen. Er war Direktor des 'Arts in Schools' Project (1985–1989), Professor für Kulturelle Bildung an der University of Warwick (1989–2001) und Professor Emeritus, nachdem er im September 2001 mit seiner Frau und seinen Kindern nach Los Angeles zog, um dort als Senior Advisor des Präsidenten des J. Paul Getty Trust zu fungieren.", "Am 14. Juni 2003 wurde er von Königin Elisabeth II. für seine Verdienste um die Kunst zum Knight Bachelor („Sir“) geschlagen.", "\"If you're not prepared to be wrong, you'll never come up with anything original.\" - \"Wenn man nicht bereit ist, sich zu irren, wird einem nie etwas Einzigartiges / Innovatives einfallen.\" (-Sir Ken Robinson). Sir Ken Robinsons unterhaltsames und zutiefst bewegendes Plädoyer für die Schaffung eines Bildungssystems, das die Kreativität fördert und nährt (anstatt sie zu untergraben).", "»Robinsons TED-Vortrag Do Schools Kill Creativity? vom Februar 2006 wurde mit 66,3 Millionen Aufrufen auf dem TED-Kanal und Millionen mehr auf YouTube zum Zeitpunkt seines Todes der meistgesehene TED-Talk aller Zeiten und in 62 Sprachen übersetzt. Sein Buch The Element: How Finding Your Passion Changes Everything (Penguin/Viking, 2009) ist ein New York Times-Bestseller. Es wurde in 23 Sprachen übersetzt und weltweit über eine Million Mal verkauft.", "Bei seinem zweiten, ergreifenden, aber auch humorvollen TED-Vortrag Bring on the learning revolution! vom Februar 2010 plädierte Sir Ken Robinson für einen radikalen Wechsel von standardisierten Schulen zu personalisiertem Lernen und dafür, Bedingungen zu schaffen, unter denen die natürlichen Talente von Kindern gedeihen können.", "Im Jahr 2010 animierte die Royal Society of Arts auch eine von Robinsons Reden über den Wandel von Bildungsparadigmen. Das Video wurde in der ersten Woche auf YouTube fast eine halbe Million Mal angesehen. Eine Ausgabe zum 10-jährigen Jubiläum seines klassischen Werks über Kreativität und Innovation Out of Our Minds: Learning to be Creative wurde 2011 veröffentlicht.", "Im April 2013 hielt er einen dritten und letzten TED-Vortrag How to escape education’s death valley, in dem er drei Prinzipien umreißt, die für das Gedeihen des menschlichen Geistes entscheidend sind, und aufzeigt, wie die gegenwärtige amerikanische Bildungskultur ihnen entgegenwirkt. Finding Your Element: How to Discover Your Talents and Passions and Transform Your Life (Viking, 2013), auch ein New York Times-Bestseller, bietet den Lesern einen praktischen Leitfaden, um ihre eigenen Talente und Berufungen zu finden und zu entwickeln.« (Text: Wikipedia-Artikel).", "Foto: Sebastiaan ter Burg, Utrecht/NL. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0 Deed) linzenziert. Das Foto wurde am 26. Mai 2009 @ 'The Creative Company Conference' aufgenommen.", "4. Neugieriger kleiner Junge und alte Landschildkröte (Erkundungsdrang, Explorationsverhalten, Lernen heißt aufmerksam hinsehen): »Wenn man einem Kind etwas beibringt, nimmt man ihm für immer die Möglichkeit, es selbst zu entdecken.« / »When you teach a child something you take away forever his chance of discovery it for himself.« (-Jean Piaget). Foto (ohne Text): Mojpe / Mojca, Vantaa/Finland. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug eingearbeitet.", "5. Sichtlich überforderter Junge (Anpassungsdruck, Lerndruck): Diese Abrichtung der Kinder auf einen bestimmten gesellschaftlichen Zweck ignoriert ihr Bedürfnis nach allseitiger Entwicklung ihres Wesens. Die menschlichen und sozialen Folgen sind fatal. Foto: freepik. (detaillierter Urhebername nicht benannt!). Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "6. Lehrererin mit Grundschulkindern. Schuldesaster: Während Großkonzerne und Reiche (deren Kinder Privatschulen besuchen) immer weniger Steuern bezahlen, hat man systematisch dringend benötigte Bildungsausgaben abgewürgt. Das Ergebnis ist eine katastrophale Unterversorgung an ausgebildeten Lehrern, wie auch eine höchst mangelhafte professionelle Förderung für die Schulen. Foto: emmaws4s. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "7. Schulkinder im Klassenzimmer. Quelle: vecstock >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (vecstock) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "8. Die Dreigliederung des sozialen Organismus – oder die Soziale Dreigliederung – ist eine Forderung für die konkrete Umgestaltung der gegenwärtigen einheitsstaatlichen Gesellschaftsform, welche auf Rudolf Steiner zurückgeführt wird.", "Die soziale Dreigliederung beschreibt die Struktur einer Gesellschaft, in der die Koordination der gesamtgesellschaftlichen Prozesse nicht zentral durch einen einheitlichen Staat oder eine einzige Führungselite erfolgt, sondern in der drei grundsätzlich voneinander verschiedene Bereiche vorhanden sind:", "Die drei Bereiche der Gesellschaft sind:", "Sie werden als autonom und gleichrangig, aber unterschiedlich in ihrem Wesen beschrieben. Das „soziale Hauptgesetz\" einer zukünftigen Menschheit wird von Rudolf Steiner wie folgt formuliert: \"Das Heil der Gesamtheit von zusammenarbeitenden Menschen ist um so größer, je weniger der einzelne die Erträge seiner Leistungen für sich beansprucht, das heißt, je mehr er selbst von diesen Erträgen an seine Mitarbeiter abgibt und je mehr seine Bedürfnisse nicht aus seinen Leistungen, sondern aus den Leistungen der anderen befriedigt werden\". (- Rudolf Steiner, 1861-1925).Rechtsleben: Recht, Ordnung, Sicherheit, Arbeitsrecht. Geistesleben: Universitäten, Hochschulen, Forschung, Wissenschaft, Schule, Lehre, Religion, Unternehmensführung, Innovative, Rechtsprechung, Investition. Wirtschaftsleben: Produktion, Handel, Konsumption, Geld/Währung, Wirtschaftliche Kooperationen.", "Grafik: Bitte bei Verwendung der Grafik einen Hinweis auf Kritisches-Netzwerk.de setzen und die Seite verlinken. Danke H.S.", "9. Buchcover: DREIGLIEDERUNG: Eine aktuelle, allgemeinverständliche Einführung in Rudolf Steiners Entdeckungen zur heilsamen Organisation einer globalen Gesellschaft. Das Buch räumt mit Missverständnissen zur Dreigliederung auf und erklärt, was die gesunden Lebendbedingungen der drei Glieder des sozialen Organismus sind, wie sie sachgerecht zusammenwirken können und vor allem: wie nicht. Autor: Valentin Wember. Erscheinungsjahr: 2022. Verlag: Stratosverlag, Tübingen. Überarbeitete und ergänzte Auflage 2023. ISBN: 978-3-943731-42-2. Seiten: 208.", "Weder Stoff, noch Energie oder Information kann der Mensch im Sinne eines aus dem Nichts schöpfenden Demiurg erzeugen. Er kann aber, von der Wirklichkeit ausgehend und Erkenntnisse abstrahierend und verallgemeinernd, wahre Gegebenheiten und Zusammenhänge begreifen, natürliche, gesellschaftliche und ureigene Bedürfnisse und Notwendigkeiten befriedigen. Er kann auch Entwicklungslinien, Möglichkeiten und Tendenzen beachtend das Sein vervollkommnen und bewahren.", "Der behauste Mensch baut sich sein eigenes Heim, wirkt in seiner Heimat für das Land seiner Eltern und Kinder und bemüht sich, die von ihm als objektive Realität erkannte Wirklichkeit zu begreifen, sie zu bewahren und dabei Befriedigung zu finden."]}}, "recommendations": []}