{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/geld-oder-money-der-tyrannosaurus-rex-der-pampa", "query_keywords": ["sp", "europa", "us", "politik", "spo", "regierung", "usa", "ss", "rna", "ns"], "creation_date": "31.03.2019", "last_modified": "31.03.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aktienindices", "Aktieninhaber", "Alejandro Olmos", "Alejandro Vanoli", "Argentinien", "Axel Kicillof", "Barings Bank", "Bayer AG", "Beverly Keene", "Bitcoin", "BlackRock", "Börsenwert", "Buchgeld", "Buenos Aires", "Carlos Menem", "Carlos Minucci", "Carlos Vicente", "Cristina Kirchner", "Dax-Konzerne", "Decreto 29", "Dekret Nummer 29", "Derivat-Geschäfte", "Derivaten", "Deutsche Bank", "Domingo Cavallo", "Drago-Doktrin", "Felipe Pigna", "Fidelity", "Finanzjongleure", "Fondsgesellschaften", "Friedrich Merz", "Gaby Weber", "Geld oder Money", "Gustavo Cañonero", "Hedgefonds", "Heuschrecken", "Holdouts", "Hugo Alconada Mon", "Hyperinflation", "ICSID", "Inhaberaktien", "Insiderhandel", "IWF", "Joel Kurtzman", "Jorge Altamira", "Jorge Cholvis", "Juan Perón", "Kryptowährungen", "Land Grabbing", "Landraub", "Luis Caputo", "Luis María Drago", "Mauricio Macri", "Monroe Doctrine", "Monsanto", "Namensaktien", "Neoliberalismus", "Néstor Kirchner", "Pampa", "Pariser Club", "Pensionskassen", "Raúl Alfonsín", "Schattenbanken", "Sociedad anónima", "Sonderziehungsrechte", "Templeton", "The Death of Money", "Tyrannosaurus Rex", "Vanguard", "Vermögensverwalter"], "content": {"title": "Geld oder Money: Der Tyrannosaurus Rex in der Pampa", "description": "Geld oder Money: Der Tyrannosaurus Rex in der Pampa ein Film von Dr. Gabriele 'Gaby' Weber, San Telmo / Buenos Aires (ARG) und zeitw. Berlin", "body": {"": ["Vermögensverwalter wie BlackRock sind keine Heuschrecken, sondern jeder für sich ein Tyrannosaurus Rex. Sie sind nach der letzten Finanzkrise 2007 entstanden und gelten weder als Banken noch als Hedgefonds, und werden praktisch nicht reguliert. Man nennt sie Schattenbanken. Sie verfügen über unvorstellbar viel Geld und kaufen sich bei Banken, Fondsgesellschaften und in der Industrie ein.", "Weiß man schon in Europa wenig über ihre Machenschaften, so sind sie in Argentinien gänzlich unbekannt. Dort geht es ihnen um das, was auf der Erdoberfläche wächst und unter der Erdoberfläche schlummert. Das Land ist ein Versuchslabor.", "Erst im Mai 2018 haben BlackRock und Templeton die argentinische Regierung vor der Zahlungsunfähigkeit bewahrt, kein Akt der Nächstenliebe. Eher ein Dankeschön für das Dekret Nummer 29, worin die Regierung versprochen hat - im Falle einer erneuten Zahlungsunfähigkeit - gegen die Pfändung der Naturvorkommen keinen Einspruch einzulegen.", "BlackRock und Co. verwalten die Einlagen von Pensionskassen, die Schätze der Milliardäre und die Gewinne der Konzerne. Bei diesem Geld weiß man immerhin, das es seinen Anfang in der realen Wirtschaft hatte. Aber sie verwalten auch Geld, das aus dem Cyberspace kommt, das am Computer entstanden ist, ohne Zutun einer Zentralbank. Es geht um Zahlen mit sehr vielen Nullen, die an elektronischen Handelsplätzen mit Derivaten entstanden sind, also mit dem Würfeln auf Aktienindices, Zinsverläufe und Kurse.", "Derivat-Geschäfte führten 1995 die britische Barings Bank in den Bankrott. Ein junger Broker hatte auf den Nikkei gewettet und Pech gehabt. Der positive Effekt war, dass die Öffentlichkeit zum ersten Mal von diesem Buchgeld der Finanzjongleure erfuhr. Heute haben neue Kryptowährungen wie der Bitcoin die Situation noch unübersichtlicher gemacht. Aber das Thema ist in der Versenkung gelandet.", "In Europa haben sich BlackRock und Co. bei fast allen Aktiengesellschaften eingekauft. Brüssel und Berlin haben tatenlos zugeschaut. Wie soll man das nennen? Blauäugigkeit? Dummheit? Während deutsche Unternehmen mit US-Firmen auf dem Weltmarkt konkurrieren, kontrollieren die Vermögensverwalter aus den USA fast alle DAX-Konzerne und mischen sich in deren Geschäftspolitik ein. Bei der Deutschen Bank hält BlackRock knapp 5 Prozent, unterhalb der Meldepflicht. Die Aktie der Bank ist tief gefallen.", "Die Bundesregierung feierte sogar, als die Bayer AG - auch schon lange kein deutsches Unternehmen mehr - den berüchtigten Chemiekonzern Monsanto übernahm. Sowohl der Börsenwert, wie die Aktie und der Gewinn sind seitdem extrem gefallen. Aber das Bundeswirtschaftsministerium hat auf eine Prüfung und Bewertung verzichtet, wie es in seinen Akten steht.", "► Geld oder Money: Der Tyrannosaurus Rex in der Pampa (Dauer 1:17:24 Std.)", "Wie immer, kam der Film ohne Finanzierung zu Stande – von wem auch? Spenden gerne über Paypal (ja, ich weiss, der Laden ist sehr fragwürdig), gaby.weber@gmx.net oder per Überweisung Comdirekt, IBAN DE53 2004 1155 0192 0743 00", "► Bild- und Grafikquelle:", "Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. T-Rex: Vermögensverwalter wie BlackRock sind keine Heuschrecken, sondern jeder für sich ein Tyrannosaurus Rex. T-Rex ist eine Gattung fleischfressender Dinosaurier. Grafik: Parker_West.  Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Grafik.", "2. NEOLIBERALISM FUCK OFF. Grafik: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}