{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/pubertaetsblocker-ideologisch-getriebene-scharlatanerie", "query_keywords": ["sp", "sparen", "familie", "kultur", "leiche", "europa", "rki", "us", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "29.04.2024", "last_modified": "12.06.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anne Burger", "Best Practice", "CASS FINAL REPORT", "Cass-Report", "chemische Kastration", "Claudia Wiesemann", "Dutch Protocol", "Gefühlschaos", "Gefühlswirrwar", "Gegenhormone", "Gehirnreifung", "Gender Identity Development Service", "Genderklinik", "Gendermediziner", "Genderprobleme", "Gendertherapie", "Genitaloperation", "Geschlechteridentität", "Geschlechtsdysphorie", "Geschlechtsidentität", "Geschlechtsidentitätsstörungen", "Geschlechtsinkongruenz", "Geschlechtsumwandlung", "GIDS", "Hannah Barnes", "Helen Joyce", "Hilary Dawn Cass", "Hormongaben", "identitätspolitische Ideologie", "Körperidentität", "Medizinskandal", "Minderjährige", "NHS", "Orgasmusfähigkeit", "Östrogen", "Östrogengaben", "Östrogenspritzen", "psychosexuelle Reifung", "Pubertät", "Pubertätsblockade", "Pubertätsblocker", "Pubertätsblockerverbot", "Pubertätskrise", "Pubertätsphase", "Pubertätsunterdrückung", "Pubertierende", "RCPCH", "Sterilität", "Stimmungsschwankungen", "Tavistock-Klinik", "Time to Think", "Transgender", "transidentifizierte Kinder und Jugendliche", "Transition", "Transkinder", "Translobby", "unkontrollierte Gefühlsausbrüche", "WPATH"], "content": {"title": "Pubertätsblocker: ideologisch getriebene Scharlatanerie", "description": "Pubertätsblocker: ideologisch getriebene Scharlatanerie Das Massen-Sterilisationsprogramm von Anne Burger | Beitrag für MANOVA (vormals RUBIKON)", "body": {"": ["Die Geschichte der Pubertätsblocker zeigt: Unter dem Einfluss der Translobby betrieben Ärzte gefährliche Scharlatanerie. Seit Jahren wurden weltweit Kinder, die ihre Geschlechtsidentität hinterfragten, mit Pubertätsblockern behandelt — ohne Evidenz, wie sich nun herausstellt. In praktisch allen westlichen Ländern war es Medizinern erlaubt, die Pubertät von Kindern medizinisch zu unterdrücken. Diese Jugendlichen durften dann etwa ab ihrem dreizehnten Lebensjahr durch die Gabe von Gegenhormonen sterilisiert werden. Wer dies infrage stellte oder Studien verlangte, wurde von der Translobby als bigott und transphob gebrandmarkt.", "Nach Forschungsergebnissen aus einigen skandinavischen Ländern hat jetzt auch eine wegweisende britische Studie festgestellt: Das, was weltweit als „Best Practice“ verkauft wurde, war in Wirklichkeit ideologisch getriebene Scharlatanerie. Zurück bleiben in England Fassungslosigkeit, Tausende von sterilisierten Kindern und ein Haufen Politiker, die wie aus dem Nichts alle Welt wissen lassen wollen, dass sie Pubertätsblockern schon immer kritisch gegenüberstanden.", "Pubertätsblocker erschienen zu Beginn des Jahrtausends als eine geniale Idee. Plötzlich gab es ein Medikament, mit dem man die Pubertät aufhalten, eine Art Pausenknopf drücken konnte, sodass Kinder mit Genderproblemen Zeit bekämen, in Ruhe nachzudenken. Das war wichtig, denn bei dem allergrößten Teil der Kinder, die sich in ihrem Geschlecht unwohl fühlen, wächst sich das aus. Die meisten kleinen Jungen, die als Kinder sehr feminin auftreten, sind einfach nur homosexuell veranlagt. Sie möchten als Erwachsene durchaus Männer sein, und zwar mit funktionsfähigen Sexualorganen. Nur eine kleine Minderheit will im Erwachsenenalter als Frau auftreten.", "Die Pubertät schafft Tatsachen: Bei Jungen werden die Gesichtszüge kantig, die Stimme bricht, sie schießen in die Höhe. Ist ein Junge durch die Pubertät gegangen, wird er später schwerlich als Frau durchgehen können. Aber auch die Gabe von Gegenhormonen — bei Jungen wäre das Östrogen — schafft Tatsachen. Die Geschlechtsorgane bleiben lebenslang auf Kindergröße, die Betroffenen werden durch diese Hormone steril.", "Das bedeutete für Mediziner ein Dilemma: Von hundert Kindern mit Geschlechtsdysphorie würden sich etwa 85 mit ihrem Geschlecht aussöhnen — diese sollten also keinesfalls Östrogen erhalten. Für die fünfzehn, die später gerne als Frauen leben wollten, wäre es aber wünschenswert, sie nicht durch die männliche Pubertät zu schicken. Und keiner konnte vorhersagen, welchen Weg ein Kind mit Genderproblemen nehmen würde.", "Pubertätsblocker würden wertvolle Zeit verschaffen, so die Annahme. Die Kinder könnten sich in Ruhe entwickeln und herausfinden, ob sie wirklich im anderen Geschlecht leben wollten. Und dann könnte man nur diese Kinder mit Gegenhormonen behandeln. Bei den anderen würde man die Blocker einfach absetzen und der Pubertät ihren natürlichen Lauf lassen. Sexualmediziner waren euphorisch.", "► Erste Warnhinweise schon im Pilotprojekt", "Das erste große Experiment fand Mitte der Neunzigerjahre in Holland statt — seitdem als „Dutch Protocol“ bekannt. Siebzig als Mädchen identifizierte Jungen im Alter von elf bis zwölf Jahren erhielten Pubertätsblocker. Binnen zwei Jahren sollten sie entscheiden, ob sie durch die normale Pubertät gehen und zu Männern heranwachsen wollten oder ob sie zu Östrogengaben übergehen wollten. Die Forscher erwarteten, dass sich etwa fünfzig bis sechzig Jungen für die normale Pubertät entscheiden würden. Umso überraschter waren sie, dass jeder einzelne Studienteilnehmer Gegenhormone erhalten wollte.", "Dies hätte bei den Medizinern Alarmglocken auslösen müssen, so Helen Joyce [1]. Stattdessen gratulierten sich diese nach kurzer Verblüffung selbst: Sie hatten die Studienteilnehmer einfach so genial ausgewählt, dass sie nur Kinder mit echter Genderdysphorie zugelassen hatten, lautete ihre Analyse [2]. Alle Studienteilnehmer erhielten Östrogenspritzen, die sie für immer sterilisierten, und gingen später zu Operationen wie Kastration und Aushöhlung einer künstlichen Vagina über.", "Das „Dutch Protocol“ wurde zur „Best Practice“ ernannt und weltweit als Standardprozedur eingeführt. Doch das Phänomen mit den geringen Abbrecherquoten wiederholte sich überall. Bekamen Kinder Pubertätsblocker, sanken die Abbrecherquoten von 80 bis 90 Prozent auf 1 bis 2 Prozent.", "Offensichtlich unterdrücken Pubertätsblocker nicht nur die äußere Entwicklung, sondern auch die psychosexuelle Reifung. Die Kinder entwickeln keine sexuellen Gefühle, sie haben keine Orgasmen, sie können sich nicht mit ihrem Geschlecht aussöhnen.", "Das Mindeste, was man Pubertätsblockern zu diesem Zeitpunkt hätte vorwerfen können, war, dass sie viele, viele Kindern, die sonst zu homosexuellen Erwachsenen herangewachsen wären, in eine Welt von Operationen, lebenslangen Hormongaben, mangelnder Orgasmusfähigkeit und Sterilität führten. „Transing away the gay“ war das geflügelte Wort in der britischen Genderklinik Tavistock (etwa: Homosexuelle wegtransen) [3].", "► Massenverschreibung ohne Evidenz", "Das „Dutch Protocol“ löste einen weltweiten Hype um Pubertätsblocker aus. Der selbsternannte 'Weltverband für Transgender Gesundheit', die 'World Professional Association for Transgender Health' (WPATH, eine führende Transgender-Gesundheitsorganisation) entwickelte Leitlinien für den Einsatz von Pubertätsblockern, Gegenhormonen und Operationen, die von vielen Ländern ungefragt übernommen wurden [4].", "Als Ziel ihrer Organisation gibt WPATH auf ihrer Website an, „evidenzbasierte Versorgung, Bildung, Forschung, Advocacy, öffentliche Politik und Respekt im Bereich der Transgender-Gesundheit zu fördern“ [5].", "Evidenzbasiert war und ist ein großes Wort bei der WPATH — allerdings gab es tatsächlich so gut wie keine Studien. Immer wieder wurde auf das Dutch Protocol verwiesen, dessen Ergebnisse sich aber nie replizieren ließen.", "Gleichzeitig wurde ein hoher Druck aufgebaut. Transphob und bigott waren noch harmlose Zuweisungen. Wer sich gegen Pubertätsblocker oder Gegenhormone aussprach, wollte angeblich, dass sich Transkinder umbrächten [6].", "► Der Tavistock-Skandal", "Ab 2011 wurden in England standardmäßig Pubertätsblocker verschrieben, überwiegend in der Tavistock-Klinik in London. Etwa zwei Jahre später bekamen die Kinder Gegenhormone, dann Operationen. Nach und nach kamen Beschwerden auf. Wirklich bekannt wurden diese durch das Buch der BBC-Journalistin Hannah Barnes, [jetzt stellvertretende Redakteurin und Autorin der brit. Wochenzeitung New Statesman; H.S.] „Time to Think. The Inside Story of the Collapse of the Tavistock's Gender Service for Children“ [Swift Press, 2023, 445 Seiten – ISBN 978-1-80075-111-8, z.Zt. nur in Englisch; H.S.]. Sie führte Interviews mit fünfzig Ärzten und Pflegern, die alle die Tavistock-Klinik verlassen hatten. Ein Arzt hatte gleichzeitig 140 Patienten, Pubertätsblocker wurden nach ein bis zwei Sitzungen verschrieben.", "Niemand zählte mit, wie oft Blocker verschrieben wurden, niemand überprüfte, was mit den Kindern dann geschah. Nebenwirkungen wurden nicht erfasst.", "Die Klientel hatte sich sehr verändert: Waren es im letzten Jahrtausend überwiegend feminine Jungs gewesen, die ihr Geschlecht wechseln wollten, so sind es jetzt zu über achtzig Prozent Mädchen. Diese haben im Durchschnitt drei Komorbiditäten (Begleiterkrankungen): Selbstverletzung, Magersucht und Depressionen sind die häufigsten. Aber auch sexuelle Traumatisierungen, Autismus und ADHS sind alles andere als selten. Bei vielen Angestellten kam der Verdacht auf, dass viele der Kinder in Wahrheit nicht trans, sondern homosexuell waren. Daher das geflügelte Wort „Transing away the gay“. Oder dass viele Kinder seelisch so belastet waren, dass gar nicht klar wurde, was denn eigentlich mit ihnen los war.", "Wer aber in Tavistock Fragen stellte, wurde als transphob gebrandmarkt. Translobbygruppen hatten einen unglaublichen Einfluss auf die Klinikleitung. Als jedoch die ersten Kinder begannen, die Klinik zu verklagen, weil diese sie, ohne groß nachzufragen, auf Pubertätsblocker, später Gegenhormone und dann eine Genitaloperation gesetzt hatte, beschloss der Nationale Gesundheitsdienst (NHS) 2020, eine Studie in Auftrag zu geben, wie ein sinnvoller Umgang mit transidentifizierten Jugendlichen aussehen könnte.", "Als Leiterin der Studie wurde die angesehene Kinder- und Jugendärztin Dr. Hilary Cass berufen, die ehemalige Präsidentin des 'Royal College of Paediatrics and Child Health Care' (RCPCH) [7]. Nach dem Zwischenbericht 2022 beschloss der Nationale Gesundheitsdienst, das einzige Zentrum des öffentlichen Gesundheitssystems NHS in England für junge Menschen mit Geschlechtsdysphorie, der Gender Identity Development Service (GIDS), die auf Transkinder „spezialisierte“ Genderklinik Tavistock, im Frühjahr 2023 zu schließen. Junge Menschen wurden dort erheblichen Risiken für ihre körperliche, psychische und seelische Gesundheit ausgesetzt. [redigiert und ergä. von H.S.].", "In der zweiten Aprilwoche 2024 ist die endgültige Version der Studie, bekannt unter dem Namen Cass-Report, erschienen, 388 interessante Seiten lang.", "► Der Cass-Report", "Der Cass-Report (Cass Review) sagt aus, genau wie zuvor schon ähnliche Berichte aus Norwegen, Schweden und Dänemark, dass es keine Evidenz für die Wirksamkeit von Pubertätsblockern gibt; Wirksamkeit wird hier definiert als eine Verbesserung der Gesamtsituation der Jugendlichen.", "Natürlich sind Pubertätsblocker in dem Sinne wirksam, dass sie die Pubertät unterdrücken; sie wurden entwickelt, um Erwachsene chemisch zu kastrieren — und unterdrücken jegliche sexuelle Aktivität. Die Hauptaussagen des Reports:", "Eine erstaunliche Aussage des Reports ist, dass Dr. Cass eine Follow-up-Studie machen wollte: Wie hatten sich die Kinder, die mit Pubertätsblockern behandelt worden waren, in späteren Jahren entwickelt? Diese Untersuchung wurde von den Verantwortlichen auf allen Ebenen blockiert. Sie bekam weder Zugang zu den Daten noch zu den neuen Versicherungsnummern der Erwachsenen.", "Pubertätsblocker, Gegenhormone und Operationen sind mittlerweile in England für Minderjährige verboten. Cass empfiehlt einen Übergang für junge Menschen von 18 bis 25, da erst dann das Gehirn völlig ausgereift ist.", "► Deutschland", "Während Pubertätsblocker und Gegenhormone für Minderjährige mittlerweile in fast allen europäischen Ländern verboten wurden, sind sie in Deutschland noch immer ohne jede Alterseinschränkung zugänglich.", "In Deutschland wird die medizinische Zulassung von Medikamenten über Leitlinien geregelt. Eine neue S3-Leitlinie für die Behandlung von Kindern mit Genderdysphorie war angekündigt worden. S3, das bedeutet höchster evidenzbasierter Standard. Das hat die Leitlinienkommission letzten Monat leise geändert auf S2k — eine solche Leitlinie ist nicht mehr evidenzbasiert, sondern beruht nur noch auf einem Konsens. Denn dass die Gabe von Pubertätsblockern nach dreißig Jahren Praxis noch immer den Nachweis ihrer Wirksamkeit schuldig geblieben ist, lässt sich nach dem Cass-Report nur mehr schwer ignorieren.", "Trotzdem empfiehlt diese neue Leitlinie, die momentan im Review-Prozess ist, weiterhin den Einsatz von Pubertätsblockern und Gegenhormonen ohne Altersbeschränkung [8]. Auch der Deutsche Ethikrat sieht eine Gabe von Pubertätsblockern noch immer positiv. Prof. Dr. Claudia Wiesemann, Direktorin des 'Instituts für Ethik und Geschichte der Medizin', Universitätsmedizin Göttingen und Mitautorin der Leitlinie meinte, die Kinder seien in schweren Krisensituationen. Und die Pubertätsblockade ermögliche ihnen einen Entwicklungsraum für eine reflektierte Entscheidung über die eigene Zukunft.", "► Ein weltweiter Medizinskandal", "Eine Behandlungsmethode, das klingt wunderbar. Eine internationale Berufsvereinigung von Gendermedizinern empfiehlt diese Methode und sagt, sie sei evidenzbasiert. Das Akronym WPATH klingt so ähnlich wie WHO (Weltgesundheitsorganisation), und die meisten Regierenden wissen gar nicht, dass es sich bei WPATH eher um eine Aktivistenvereinigung handelt. Ihnen wird erklärt, dass sie gute Menschen sind, wenn sie der Verschreibung von Pubertätsblockern zustimmen. Sollten sie jedoch ablehnen, würden sich Transkinder massenweise umbringen, und die Regierenden würden als die Schuldigen benannt werden. Russland oder Saudi-Arabien beispielsweise bleiben unbeeindruckt, aber in den westlichen Ländern werden Pubertätsblocker für Transkinder flächendeckend freigegeben. Ohne Zulassungsstudie. Nicht eine einzige Zulassungsstudie in einem einzigen Land. Ohne Evidenz.", "Zehn Jahre lang werden Kinder mit Pubertätsblockern auf eine Einbahnstraße zur Transition gesetzt — unter dem Vorwand, es gebe ihnen Zeit, nachzudenken. Dann werden sie über Gegenhormone sterilisiert.", "Whistleblower weltweit verlieren ihre Jobs, wenn sie sich zu den Praktiken in den Genderkliniken äußern [9]. Man kann nicht sagen, dass niemand etwas gemerkt hat. Kritiker gab es einige, aber sie wurden systematisch diskreditiert. Und zehn, fünfzehn Jahre später stellen alle diese Länder dann fest, dass Pubertätsblocker den Kindern gar nicht helfen. Nie geholfen haben. Die Menschen reiben sich die Augen. Und die Politiker behaupten schnell, sie seien schon immer dagegen gewesen. Translobbygruppen nehmen ihre Hassreden gegen Kritiker der Pubertätsblocker von ihren Websites und sagen, sie seien schon immer für Dialog gewesen.", "Alle Länder? — Nein, ein recht großes Land in der Mitte Europas leistet noch immer Widerstand gegen den Pubertätsblocker-Bann. Nicht mehr mit der Behauptung, dass diese evident sinnvoll seien, aber doch mit einem Konsens. Und der Ethikrat stimmt zu.", "Anne Burger, Hochschullehrerin für Mathematik und Logik.\n_______________", "Quellen und Anmerkungen:", "[1] Helen Joyce, Fakten über Transgender", "[2] The Dutch Protocol for Juvenile Transsexuals: Origins and Evidence; by Michael Biggs, Journal of Sex & Marital Therapy, 9 Sep 2022 >> weiter.", "[3] Written evidence submitted by LGB Alliance (IBI0038) >> weiter. (PDF)", "[4] Dokumente aus dem Paralleluniversum: Geleakte Unterlagen der Transgender-Lobby-Organisation WPATH enthüllen, dass sie für ihre Ideologie Gesundheitsprobleme von Jugendlichen billigend in Kauf nimmt. Von Anna Burger, manova, im KN am 7. April 2024 >> weiter.", "[5] Standards of Care for the Health of Transsexual, Transgender, and Gender Nonconforming People, 7th version 7 >> weiter. (PDF)", "International Journal of Transgender Health: Standards of Care for the Health of Transgender and Gender Diverse People, Version 8 >> weiter.", "[6] Suicide by trans-identified children in England and Wales, by Michael Biggs, Transgender TREND, 9 October 2018 >> weiter.", "[7] THE CASS FINAL REPORT: Dr Hilary Cass has submitted her final report and recommendations to NHS England in her role as Chair of the Independent Review of gender identity services for children and young people. By Hilary Cass >> weiter.", "[8] Neue S2k-Leitlinie zu Geschlechts­inkongruenz und -dysphorie im Kindes- und Jugendalter vorgestellt; ärzteblatt.de, 22. März 2024 >> weiter.", "[9] The Dark Truth: What Happens At a Trans Clinic? (Dauer 7:25 Min.) - englisch!", "Jamie Reed, Fachkraft im Gesundheitswesen und ein Leben lang progressiv. Seit vielen Jahren berät sie gefährdete Kinder in Pflegefamilien, sexuelle Minderheiten und junge Menschen mit HIV. Vier Jahre lang arbeitete sie im Transgender Center der Washington University am St. Louis Children's Hospital in Missouri. Was sie in dieser Zeit sah, veranlasste sie, zu kündigen und zur Whistleblowerin zu werden.", "_____________________", "Selbstbestimmung in Bezug auf den Geschlechtseintrag - Namentliche Abstimmung im Bundestag vom 12. April 2024 >> Screenshot-Grafik zur Vergrößerung bitte doppelt anklicken! Welcher MdB wie abgestimmt hat, erfahren Sie HIER. Einfach den Parteinamen im Kreis anklicken und es erscheinen die einzelnen MdB-Namen mit deren individueller Abstimmung in alphab. Reihenfolge, dann einfach weiterblättern.", "Mit Inkrafttreten des Selbstbestimmungsgesetzes (geplant zum 1. November 2024) tritt das Transsexuellengesetz außer Kraft, das für die Änderung des Geschlechtseintrags und Namens ein aufwendiges Gutachterverfahren und die gerichtliche Anerkennung der Änderungen vorschreibt.", "»Sorge um das Kindeswohl muss überwiegen: Aufschrei der Bundesärztekammer.", "Deutschland geht in der Behandlung von Transkindern einen Sonderweg. Nur hier können Ärzte noch immer heranwachsende Kinder auf Pubertätsblocker und später auf Gegenhormone — zum Beispiel Testosteron für Mädchen — setzen, wodurch die Kinder lebenslang steril werden. Nur hier dürfen Operationen wie Kastration oder Brustamputation auch an Minderjährigen durchgeführt werden.", "Fast alle westlichen Länder verbieten diese Praxis mittlerweile, da alle Studien zeigen: Diese Behandlungen führen zu keiner Verbesserung der psychischen Gesundheit der Kinder, sie schaffen aber großes körperliches Leid — und das lebenslänglich. Bei einem Großteil der Kinder verliert sich das Gefühl, im falschen Körper zu leben, im Lauf der Pubertät. Jetzt schreitet die Bundesärztekammer (BÄK) ein: Sie fordert die Bundesregierung auf, dem ein Ende zu machen.« Von Anne Burger | Beitrag für MANOVA, im KN am 12. Juni 2024 >> weiter.", "»Mit heruntergelassener Hose in der Mädchenumkleide: Die Abschaffung des biologischen Geschlechts.", "Das neue Selbstbestimmungsgesetz (SBGG), das Frauenrechte drastisch missachtet, wurde jetzt vom Bundesrat durchgewunken. Männer dürfen sich nun ohne Hürden in Mädchenduschen entblößen, auf Frauenplätzen kandidieren, im Sport als Frauen antreten — solange sie sagen, sie seien Frauen. Auch Jugendliche dürfen nun ihr offizielles Geschlecht ändern — ohne Therapie, ohne Wartezeiten und selbst gegen den Willen der Eltern.", "Niemandem würde mit dem neuen Gesetz etwas genommen, sagte Hamburgs Zweite Bürgermeisterin Katharina Fegebank in ihrer Rede im Deutschen Bundesrat. Es würde ein Unrecht beseitigt. In keiner der drei Reden zum Selbstbestimmungsgesetz wurden die Themen Frauenrechte oder Jugendschutz erwähnt. Die Bundesärztekammer sprach sich gegen das Gesetz aus — es missachte den Jugendschutz.« Von Anne Burger | Beitrag für MANOVA, im KN am 04. Juni 2024 >> weiter.", "»Gleichheit zwischen Geschlechtsidentitäten. Mann per Sprechakt zur Frau.", "Profitable Verweiblichung: In den USA erklären sich immer mehr junge Männer zu Frauen, um an ein Sportstipendium zu kommen und sich die teuren Collegegebühren zu sparen.", "Uni-Sport ist in den USA eine große Sache. Riesige Stadien, viele Mannschaften, Begeisterung bei den Zuschauern — und damit auch große finanzielle Anreize. Fast jeder zehnte Student in den USA erhält ein Sportstipendium. Und obwohl Männersport deutlich populärer ist, mussten die Universitäten ihre Stipendien bislang fair zwischen männlichen und weiblichen Studenten aufteilen.", "Präsident Joe Biden hat dieses Gesetz jetzt von Fairness zwischen den Geschlechtern abgeändert auf Gleichheit zwischen Gender Identities. Damit kann jeder Mann, der sich durch Sprechakt zur Frau erklärt, ein Frauenstipendium beantragen. Das alleinige Auswahlkriterium ist dann die sportliche Leistung, nicht mehr das biologische Geschlecht. Bei durchschnittlichen Collegegebühren von 20.000 Dollar pro Jahr besteht nun ein großer Anreiz für mittelbegabte männliche Sportler, sich als trans zu erklären. Da kommen viele Fragen auf. Wer würde solch ein Gesetz befürworten — und warum?« Von Anne Burger | Beitrag für MANOVA (vormals RUBIKON), im KN am 21. Mai 2024 >> weiter.", "»Pubertätsblocker: ideologisch getriebene Scharlatanerie. Das Massen-Sterilisationsprogramm.", "Die Geschichte der Pubertätsblocker zeigt: Unter dem Einfluss der Translobby betrieben Ärzte gefährliche Scharlatanerie. Seit Jahren wurden weltweit Kinder, die ihre Geschlechtsidentität hinterfragten, mit Pubertätsblockern behandelt — ohne Evidenz, wie sich nun herausstellt. In praktisch allen westlichen Ländern war es Medizinern erlaubt, die Pubertät von Kindern medizinisch zu unterdrücken. Diese Jugendlichen durften dann etwa ab ihrem dreizehnten Lebensjahr durch die Gabe von Gegenhormonen sterilisiert werden. Wer dies infrage stellte oder Studien verlangte, wurde von der Translobby als bigott und transphob gebrandmarkt.", "Nach Forschungsergebnissen aus einigen skandinavischen Ländern hat jetzt auch eine wegweisende britische Studie festgestellt: Das, was weltweit als „Best Practice“ verkauft wurde, war in Wirklichkeit ideologisch getriebene Scharlatanerie. Zurück bleiben in England Fassungslosigkeit, Tausende von sterilisierten Kindern und ein Haufen Politiker, die wie aus dem Nichts alle Welt wissen lassen wollen, dass sie Pubertätsblockern schon immer kritisch gegenüberstanden.« Von Anne Burger | Beitrag für MANOVA (vormals RUBIKON), im KN am 29. April 2024 >> weiter.", "»Ausweitung der Transgesetzgebung nur in D und SCO. Dammbruch der Geschlechtertrennung.", "Das neue Gesetz über die Selbstbestimmung in Bezug auf den Geschlechtseintrag (SBGG) (nichtamtlich auch Selbstbestimmungsgesetz) gibt Männern einen Generalschlüssel zu Frauen-Schutzräumen und setzt Kinder und Jugendliche gegen den elterlichen Willen potenziell dem Zugriff der Trans-Lobby aus.", "Am 12. April 2024 wurde das Selbstbestimmungsgesetz im Deutschen Bundestag nach emotionaler Debatte verabschiedet. Doch woher kommen die Emotionen? Und was ändert sich jetzt konkret? Für wen ist das von Vorteil? Und welche Gefahren birgt es?", "Im Vergleich zum bisher gültigen Transsexuellengesetz (TSG) gibt es Änderungen vor allem auf zwei Gebieten: Die Änderung des Geschlechtseintrags kann einem Erwachsenen nicht mehr verwehrt werden — egal welche Vorgeschichte er hat —, und Kinder und Jugendliche können ihren Geschlechtseintrag leichter ändern, im Zweifel auch gegen den Willen der Eltern.« Von Anne Burger | Beitrag für MANOVA (vormals RUBIKON), im KN am 22. April 2024 >> weiter.", "»Endlich, liebe Männer: Wir haben gewonnen!", "Frauenhäuser für alle! Was für ein Fortschritt! Unsere Respektregierung hat die Frauenrechte eingefangen — und demnächst fangen Männer flüchtige Frauen wieder ein.", "Deutschlands Bürger können sich nun selbst ermächtigen: Und „endlich“ selbst bestimmen. Und zwar, wie sie heißen wollen und welches Geschlecht sie sich auf Jahresfrist geben möchten. Dazu braucht niemand ein psychologisches Gutachten — ein reiner Sprechakt auf dem Standesamt reicht aus. Ab dem 14. Lebensjahr darf sich in Deutschland jeder diese Freiheit nehmen. Wer jünger ist, muss sich von seinen Eltern vertreten lassen. Wenn die nicht spuren, gibt es immer noch Jugendämter, die das Kindeswohl heranziehen können, damit auch Fünfjährige in den Genuss der Umwandlung kommen.", "Wobei allerdings bereits der Begriff „Umwandlung“ ein ganz falsches Bild vermittelt. Über Jahrzehnte hat mancher seine Scherze mit der Geschlechtsumwandlung getrieben. Die würde man machen müssen, um vielleicht doch mal in die Frauensauna zu dürfen oder bei einem Herrenabend dabei zu sein. Das setze allerdings voraus, dass operativ künstliche Vaginen und Penisse von einem plastischen Chirurgen geformt würden, um ins andere Geschlecht übertreten zu können. Jetzt muss man nichts mehr verändern lassen, um sein Geschlecht zu verändern. Eine Behauptung reicht völlig aus.« Von Roberto J. De Lapuente | MANOVA (vormals RUBIKON), im KN am 18. April 2024 >> weiter.", "»Schottland und der 'Hate Crime and Public Order Act'", "Neu ersonnene Delikt-Kategorie des „Hassverbrechens“. Die woken Schotten werden dichtgemacht. In Schottland wird unter Androhung empfindlicher Strafen das Aussprechen von biologischen Tatsachen kriminalisiert. Wegen verletzter Gefühle rückt in Schottland nun die Polizei aus. Der am 1. April verabschiedete „Hate Crime and Public Order Act“ liest sich wie ein Aprilscherz, stellt jedoch für die schottischen Behörden und Bürger eine bizarre Realität dar.", "Wer es ab jetzt wagt, beispielsweise auf die unleugbare Tatsache hinzuweisen, dass es nur zwei Geschlechter gibt, der fällt sehr schnell in das Raster der neu ersonnenen Delikt-Kategorie des „Hassverbrechens“. Die Alltagskommunikation wird zum rhetorischen Eiertanz. Einen Menschen mit dem falschen Pronomen ansprechen oder durch das Kundtun der eigenen Meinung jemandes Gefühle verletzten – das kann im Norden der britischen Insel sehr schnell sehr hart geahndet werden. Denunzianten stehen dadurch Tür und Tor offen, um mit der objektiv schwer überprüfbaren Behauptung, in den eigenen emotionalen Befindlichkeiten verletzt worden zu sein, unliebsame Mitmenschen anzuschwärzen.« Von Anne Burger | MANOVA (vormals RUBIKON), im KN am 16. April 2024 >> weiter.", "»Interne Dokumente der Transgender-Lobby-Orga WPATH", "Geleakte Dokumente aus dem Paralleluniversum. Einer der mächtigsten Akteure im Bereich Transgender ist die Organisation WPATH (World Professional Association for Transgender Health; deutsch: Weltfachverband für Transgender-Gesundheit). Geleakte Unterlagen dieser Lobby-Organisation enthüllen, dass sie für ihre Ideologie Gesundheitsprobleme von Jugendlichen billigend in Kauf nimmt.", "Nun wurden interessante interne Dokumente veröffentlicht, die die Leitlinien der Organisation in überaus zweifelhaftem Licht erscheinen lassen [1].", "Während sie offiziell empfehlen, transidentifizierte Kinder ab dem ersten Anzeichen der Pubertät mit Pubertätsblockern zu behandeln, besprechen sie intern, dass niemand weiß, was diese bei Kindern auslösen. Orgasmusunfähigkeit, Wachstumsverzögerungen, Komplikationen bei späteren Operationen, abnehmende Knochendichte gehören zu den Nebenwirkungen, die sie diskutieren.", "Bei den später empfohlenen Gegenhormonen — Östrogen für Jungen und Testosteron für Mädchen — gehört eine daraus folgende Sterilität der Kinder zu den Möglichkeiten, die im Gespräch sind. Auch dass diese Hormone Krebs auslösen können, wird offenbar als gegeben betrachtet. Hinzu kommen mögliche Operationsnebenwirkungen wie bspw. Inkontinenz, das Unvermögen, später sexuelle Beziehungen zu genießen, die lebenslange Notwendigkeit, diese Kinder dann mit Hormonen zu behandeln.« Von Anne Burger | Beitrag für MANOVA (vormals RUBIKON), im KN am 07. April 2024 >> weiter.", "»Transidentifikation: Zeichen für eine schwere Pubertätskrise.", "Austauschbare Identität: Über 80% transidentifizierte Jugendliche sind mittlerweile Mädchen. Die Identifikation mit einem anderen biologischen Geschlecht gilt nicht mehr als seelische Störung — für Gesundheit und Entwicklung der Kinder birgt dies auch Gefahren.", "Wie könnte ein stimmiger Umgang mit transidentifizierten Teenagern aussehen? Der Trend ist klar: Transgeschlechtlichkeit wird von der Weltgesundheitsorganisation (WHO) nicht mehr als psychische Störung klassifiziert [1]. Der Ausdruck der eigenen Geschlechtsidentität, auch von Kindern, wird zunehmend als Grundrecht angesehen. Entsprechend werden Gesetze und Leitlinien so gestaltet, dass Kinder leichten Zugang zu Hormonen, Operationen und geändertem Personenstand haben.", "Dieser Sichtweise widersprechen der Jugendpsychiater Dr. med. Alexander Korte und die Sexualmedizinerin Dr. med. Gisela Gille in einem Artikel der Zeitschrift für Sexualmedizin [2], indem sie deutliche Parallelen zwischen Magersucht und Transidentifizierung bei Jugendlichen aufzeigen. Sie sehen die explodierende Zahl pubertierender Mädchen, die sich als „Trans“ outen, als eine schlecht gewählte Strategie, um mit den seelischen Problemen des Heranwachsens zurechtzukommen. Entsprechend empfehlen sie für diese Kinder Therapie statt Hormone.« Von Anne Burger | Beitrag für MANOVA (vormals RUBIKON), im KN am 03. April 2024 >> weiter.", "»Helen Joyce: Fakten über Transgender. Die vernachlässigbare Realität.", "Helen Joyce ist eine 1968 in Dublin geborene irische Journalistin und geschlechterkritische Aktivistin. Sie ein Buch geschrieben, das sich nicht gegen Transmenschen richtet, jedoch eine übergriffige Transgender-Ideologie aufs Korn nimmt.", "Jemand fühlt sich anders, als er von außen wahrgenommen wird. Sein gefühltes Geschlecht widerspricht seinen äußeren körperlichen Geschlechtsmerkmalen und seinem Chromosomensatz. Das gibt es, und dagegen ist auch nichts einzuwenden. Betroffene sollten respektvoll behandelt werden.", "Etwas anders verhält es sich, wenn besagte Gefühle für andere zum Problem werden — wenn etwa biologische Männer durch einfache Willenskundgebung in ein Frauengefängnis überwechseln können, wo sich die dortigen Insassinnen mit dieser Situation unwohl fühlen. Oder wenn Kinder bei den geringsten Schwankungen ihres Identitätsgefühls zu weit reichenden körperlichen Veränderungen und Eingriffen überredet werden.« Von Anne Burger | Beitrag für MANOVA (vormals RUBIKON), im KN am 28. März 2024 >> weiter.", "»Genderwahn: Geschlechtsumwandlung im Kindesalter. Überforderte Kinderseelen.", "'Der Schlüssel zur Macht ist der Zugriff auf das Kind'. US-Demokraten und -Republikaner unterscheiden sich fundamental in der Transgender-Frage. Opfer der aggressiv geführten Debatte sind oft junge Menschen.", "Kann eine Elfjährige ohne jeden Zweifel wissen, dass sie in Wahrheit männlich ist? Kann sie selbst entscheiden, ob sie Testosteron nehmen will? Versteht sie, was es besagt, steril zu werden — für immer? Kann ein Mädchen, das noch nie verliebt war, noch nie Sex hatte, begreifen, was der Verlust der Orgasmusfähigkeit bedeutet? Ist ihr klar, dass sie niemals — egal nach wie vielen Operationen — ein echter Mann sein kann?", "Kindern und Jugendlichen wird durch eine Politik der „Trans-Bejahung“ viel zu früh eine viel zu schwerwiegende Entscheidung für ihr Leben aufgedrängt. Bisher war Skepsis bei diesem Thema in den USA nur im Lager der Republikaner zu finden. Doch nun meldet auch eine Journalistin in einem links-liberalen Blatt Zweifel an.« Von Anne Burger | Beitrag für MANOVA (vormals RUBIKON), im KN am 06. März 2024 >> weiter.", "»WHO: Frontalangriff auf die menschliche Entwicklung. Das Ende der natürlichen Pubertät.", "Perverse ideologische Einflüsterung mit unumkehrbaren Folgen für die körperliche, kognitive und sexuelle Entwicklung. Eine mit Transmenschen besetzte WHO-Kommission soll trans-bejahende Richtlinien erarbeiten, die eine uneingeschränkte Verabreichung von Pubertätsblockern an Kinder ermöglichen würden.", "Kinder und Jugendliche sollen häufiger und früher Hormone bekommen, die die geschlechtliche Entwicklung in der Pubertät beeinflussen. Eine WHO-Richtlinienkommission, in welcher sich allein neun Transmenschen befinden, soll entsprechende Richtlinien für eine trans-bejahende Ausrichtung des Gesundheitswesens erarbeiten. Die letzten Schranken sollen überrannt werden, die Kinder und Jugendliche davor schützen, sich durch ideologische Einflüsterung im eigenen Körper falsch zu fühlen.", "Wenn es gelingt, junge Menschen derart zu verunsichern, ist der unmittelbar nächste Schritt die Verabreichung von Pubertätsblockern — mit den dramatischsten, das heißt unumkehrbaren Folgen für die körperliche, kognitive und sexuelle Entwicklung. Es ist ein Frontalangriff auf die menschliche Entwicklung der nachfolgenden Generationen im Gewand der Toleranz und der Vielfalt. Wer darauf kritisch hinweist und energisch darauf pocht, diesem infamen Treiben ein Ende zu bereiten — etwa Eltern, die ihre Kinder schützen wollen — wird pathologisiert.« Von Anne Burger | Beitrag für MANOVA (vormals RUBIKON), im KN am 28. Februar 2024 >> weiter.", "»Fußball-Stasi im englischen Dachverband. Der Genderwahn der Premier League.", "Öffentlich kundzutun, dass es nur zwei Geschlechter gibt, ist mittlerweile im Fußball strafbewehrt. Geschieht dies in einem Stadion, wird der jeweilige Verein bespitzelt und schikaniert.", "In England wurde ein weiblicher Fußballfan bis 2026 von allen Fußballspielen ausgeschlossen, nachdem die Premier League „in Stasi-Manier“ ihr Privatleben ausspioniert hatte. Sie hatte auf Social Media genderkritische Gedanken gepostet — alle vollkommen legal, wie die Polizei bestätigte.« Von Anne Burger | Beitrag für MANOVA (vormals RUBIKON), im KN am 25. Februar 2024 >> weiter.", "Angefeuert durch die aggressive Propaganda der Translobby, explodiert die Anzahl der Transkinder und -jugendlichen — mit unumkehrbaren Folgen für Körper und Seele. Immer mehr Kinder und Jugendliche wollen ihr Geschlecht wechseln. Sascha Bailey, Sohn des Starfotografen David Bailey aus England, berichtet, wie nahe er einem Geschlechtswechsel kam und was seine Motive waren.", "Sascha Bailey heiratete mit neunzehn Jahren eine deutlich ältere Japanerin und zog mit ihr nach Tokyo. Nach seiner Trennung war er so unglücklich und depressiv, dass er kaum mehr aus dem Bett kam. Er sah keinen Ausweg mehr aus dem Scherbenhaufen seines Lebens und dachte über Selbstmord nach. Dann stieß er in Chatrooms auf die Idee, er könnte alles hinter sich lassen und ein völlig neues Leben als Frau beginnen.« von Anne Burger | Beitrag für MANOVA (vormals RUBIKON), im KN am 06. Februar 2024 >> weiter.", "»Das passiert, wenn intellektuelle Vollidioten Gesetze erlassen. Legalisierte Belästigung bald auch in Deutschland?", "In Spanien verlangt ein ausgesprochen männlicher Soldat Zugang zu Frauenumkleiden. Durch das dortige Selbstbestimmungsgesetz kann er dies auch einklagen. In Deutschland könnte das auch bald möglich werden.", "Francisco Javier L. G. ist ein biologischer Mann, Vollbart, zweiundvierzig Jahre alt und Soldat, [wohnhaft in Carmona, Provinz Sevilla / Andalusien; ergä. H.S.]. Daran möchte er auch nichts ändern: Nach eigener Aussage mag er seinen männlichen Körper mit allem, was dazugehört. Er fühlt sich sexuell zu Frauen hingezogen. Er kleidet sich männlich, er führt einen männlichen Vornamen. Aber er hat 2023 auf der Gemeinde seinen Geschlechtseintrag geändert. In Spanien ist das, was der Deutsche Bundestag demnächst wohl beschließen wird, schon jetzt rechtlich möglich.", "Genau wie im deutschen Gesetzentwurf muss ein Mann nichts tun, als eine Unterschrift zu leisten, um rechtlich zur Frau zu werden. Keine Hormonbehandlung, keine Operationen, keine Lebensführung im anderen Geschlecht, die reine Erklärung genügt. Und jede „Frau“ hat Zugang zu Frauenumkleiden, Duschen, Doppelzimmern im Frauentrakt und so weiter.« von Anne Burger | Beitrag für MANOVA (vormals RUBIKON), im KN am 27. Januar 2024 >> weiter.", "»Wer sich als Frau fühlt, IST dadurch zu einer Frau geworden. Wer das anzweifelt, ist ein transphober, bigotter Mensch.(?).", "Frauen und ihre Hoden. Das Transgender-Neusprech versucht nicht nur, unsere Ausdrucksweise umzumodeln, es hat auch Auswirkungen auf die Realität. Mit großem Aufwand arbeiten Trans-Organisationen wie 'Stonewall' oder 'MERMAIDS' daran, das Wort „Frau“ für Frauen abzuschaffen. Wo immer es die Biologie nötig macht, werden Frauen mit abschätzigen Begriffen bezeichnet, zum Beispiel als Menstruierende. Sonst sind Bezeichnungen wie „Cis-Frauen“ üblich.", "Gleichzeitig werden weltweit dieselben Plakate verbreitet: „Trans-women are women.“ Das ist falsch. Wenn wir diese Definition in unsere Gesetze übernehmen, gibt es keine Handhabe mehr, Männer von Frauenräumen fernzuhalten. Das ist der Dreh- und Angelpunkt der Debatte. Viele „alte“ Trans-Menschen wissen sehr wohl, dass sie ihrem Geburtsgeschlecht nie entkommen werden und leiden sehr darunter. Sie wissen, dass es einen Unterschied zwischen ihnen und einer echten Frau gibt.« Von Anne Burger | Beitrag für MANOVA, im KN am 20. Januar 2024 >> weiter.", "»Gescheiterte Trans-Maßnahmen in engl. Schulen. Jungen in Mädchenduschen.", "Der Berliner LSBTIQ+-Plan für Schulen setzt die problematische „Regenbogen-Agenda“ konsequent um und ignoriert dabei das Schutzbedürfnis von Mädchen. - Charlotte lässt sich in der Schule seit einem halben Jahr Peter nennen. Die Lehrer sind aufgefordert, das Mädchen mit „er/ihm“ und dem neuen Namen zu bezeichnen — und die Eltern wissen von nichts. Paul und drei Freunde beschließen, sich als Mädchen zu identifizieren, und schon stehen ihnen nicht nur die Mädchenklos offen, nein, sie dürfen auch im Sport in die Mädchenduschen und auf Klassenfahrten in Mädchenzimmern schlafen.", "Das Erziehungsministerium in England hat dem nun nach langen Protesten von Eltern einen Riegel vorgeschoben: in Richtlinien, die am 19. Dezember 2023 veröffentlicht wurden — ironischerweise demselben Tag, an dem der Berliner Senat die Bahn frei macht für genau diese Praktiken.« Von Anne Burger | Beitrag für MANOVA, im KN am 9. Januar 2024 >> weiter.", "»Pubertätsblocker und ihre fatalen Auswirkungen: Testosteron-Spritzen für Mädchen, Östrogen-Spritzen für Jungen.", "Arme Kinder und Jugendliche in diesem Land! Bei der Behandlung von „Transkindern“ mit Pubertätsblockern schlägt Deutschland einen gefährlichen Weg ein — der natürliche Reifungsprozess wird so unterbunden.", "Weltweit explodieren die Zahlen von Kindern, die sich als Transgender definieren. Das Deutsche Ärzteblatt spricht von einem Anstieg um 1.000 Prozent seit dem Jahr 2000. Ab circa 2010 wurden in vielen Ländern Kindern, die sich in ihrem Geburtsgeschlecht unwohl fühlen, sogenannte Pubertätsblocker verschrieben. Eigentlich wurden diese Medikamente entwickelt und getestet, um das Zellwachstum bei Hoden- oder Brustkrebs zu unterbinden. Behandelt man Patienten damit, werden sie chemisch kastriert.", "Der Off-Label-Use bei Kindern soll einen „Pause-Knopf“ für die Geschlechtsreifung darstellen. Durch Gabe dieser Medikamente verbleiben die Kinder hormonell im Stadium eines Kindes; es entwickelt sich kein typisch männliches oder weibliches Körperbild. Auch die Entstehung von sexuellen Gefühlen wird unterdrückt. Dadurch sollen die Kinder Zeit gewinnen, sich frei zu entscheiden, ob sie wirklich in ein anderes Geschlecht wechseln wollen.« Von Anne Burger | Beitrag für MANOVA, im KN am 14. Dezember 2023 >> weiter.", "»Transgender u. Pubertätsblocker: Experten zweifeln an Sicherheit und Effektivität.", "Brustamputationen bei US-Mädchen im Alter zwischen 12 und 17 Jahren sind um das 13-fache angestiegen. Psychiater beobachten mit Sorge den rasanten Anstieg bei Jugendlichen, ihr biologisches Geschlecht zu \"wechseln\". Die Betroffenen erwarten vom Transsein eine rasche und umstandslose Erleichterung von ihren Beschwerden – was sich in der Realität aber kaum nachweisen lässt.", "Unter Pädiatern und Kinder- und Jugendpsychiatern wird derzeit diskutiert, ob und wie sehr das pharmakologische Stoppen der pubertären Entwicklung durch sogenannte Pubertätsblocker angesichts der wachsenden Zahl der Kinder, die dies wünschen, einen medizinisch sicheren und geeigneten Therapieansatz darstellt.« Von IMABE (Institut für Medizinische Anthropologie und Bioethik), rkl, 09.03.2023 >> weiter.", "»Transition bei Genderdysphorie: Wenn die Pubertas gestoppt wird.", "Medikamente zur Blockade der Pubertät sollen im Rahmen einer Geschlechtsangleichung Zeit erkaufen und die Transition vorbereiten helfen. Die Evidenz zu deren positiven wie negativen Wirkungen ist indes mehr als dürftig. Manche Länder untersagen sie für Kinder in dieser Indikation oder fordern rigorosere Sicherheitsüberprüfungen.", "Es gibt kaum einen Bereich in der Medizin, in dem innerhalb des letzten Jahrzehnts ein so eklatanter Prävalenzanstieg zu beobachten war wie bei Störungen der geschlechtlichen Identität. Gemeint ist damit ein Zustand, bei dem der Patient oder die Patientin sich dem bei der Geburt zugewiesenen Geschlecht nicht mehr zugehörig fühlt, sich damit nicht identifizieren kann. Die Terminologie „bei Geburt zugewiesenes Geschlecht“ hat den Begriff des „biologischen Geschlechts“ auch in wissenschaftlichen Publikationen abgelöst – obwohl längst nicht alle in der Fachwelt das übernehmen wollen.« Von Martina Lenzen-Schulte, Dtsch Arztebl 2022; 119(48): A-2134 / B-1766, >> weiter.", "»Irreversibler Schaden: Wie der Transgenderwahn unsere Töchter verführt. Nicht wiedergutzumachen.", "Autorin: Abigail Shrier. Verlag: Kopp, ISBN: 978-3-86445-947-4. Festeinband, gebunden, 318 Seiten, 24,99 €. (Originaltitel: IRREVERSIBLE DAMAGE. The Transgender Caze Seducing Our Daughters.)", "Irreversibler Schaden ist die Erforschung eines Mysteriums: Warum hat sich die Diagnose »Geschlechtsdysphorie« im vergangenen Jahrzehnt von einem verschwindend seltenen Leiden, das fast ausschließlich Jungen und Männer betrifft, zu einer Epidemie unter Mädchen im Teenageralter gewandelt?", "Die Journalistin Abigail Shrier präsentiert schockierende Statistiken und Geschichten aus Familien, um zu zeigen, dass die westliche Welt zu einem fruchtbaren Boden für einen »Transgenderwahn« geworden ist, der nichts mit echter Geschlechtsdysphorie, aber alles mit unserer kulturellen Schwäche zu tun hat.", "Mädchen im Teenageralter nehmen Testosteron und entstellen ihren Körper. Eltern werden unterminiert. Auf sogenannte Experten wird zu viel vertraut. Andersdenkende in Wissenschaft und Medizin werden eingeschüchtert. Die Rede- und Meinungsfreiheit wird unterdrückt. Abweichlern drohen versteckte oder aber auch ganz unverhohlene, drastische Konsequenzen.", "»Warum hat mich niemand davor gewarnt?«", "Die Buchautorin Abigail Shrier hat sich gründlich mit der Transgenderepidemie beschäftigt. Dazu hat sie mit Mädchen gesprochen, mit deren leidgeplagten Eltern sowie mit Beratern und Ärzten, die eine Geschlechtsumwandlung ermöglichen. Auch mit »Detransitioners« hat sie sich ausgetauscht, jungen Frauen, die zutiefst bedauern, was sie sich selbst angetan haben.", "Sich als transgender zu outen, steigert schlagartig das soziale Ansehen dieser Mädchen. Doch sind die ersten Schritte auf dem Weg der Geschlechtsumwandlung erst einmal getan, ist ein Umkehren sehr schwierig, wie Shrier feststellt. Sie gibt dringend benötigte Ratschläge, wie Eltern ihre Töchter schützen können.", "Warum hat sich die Diagnose »Geschlechtsdysphorie« im vergangenen Jahrzehnt von einem verschwindend seltenen Leiden, das fast ausschließlich Jungen und Männer betrifft, zu einer Epidemie unter Mädchen im Teenageralter gewandelt?", "Das Buch hilft Ihnen zu begreifen, was der Transgenderwahn wirklich ist und wie Sie Ihr Kind davor schützen. Es zeigt auch Schritte, die Eltern dabei helfen, das Wohlergehen ihrer Töchter zu verbessern.", "Eine Generation junger Mädchen ist in Gefahr.«", "»Trans-Kinder: Ein Medizin-Skandal? EMMA sprach mit dem Münchner Kinder- und Jugendpsychiater Dr. med. Alexander Korte, der seit 20 Jahren Kinder und Jugendliche behandelt, die sich für „trans“ halten.« >> weiter. Weitere EMMA-Artikel zum Thema >> weiter.", "»Geschlechtsinkongruenz, Geschlechtsdysphorie und Trans-Gesundheit: S3-Leitlinie zur Diagnostik, Beratung und Behandlung, AWMF-Register-Nr. 138|001« >> weiter. (PDF)", "»Transsexualität im Kindes- und Jugendalter von Dr. med. Bernd Meyenburg und PD Dr. med. Annette Richter-Unruh«, kindergynaekologie.de >> weiter.", "► Quelle: Dieser Text von Anne Burger erschien als Erstveröffentlichung am 27. April 2024 bei MANOVA (vormals RUBIKON) >> manova.news/ >> Artikel. MANOVA versteht sich als Magazin für neue Perspektiven und lebendige Debatten, vertreten durch die Geschäftsführerin Jana Pfligersdorffer. Herausgeber & Chefredakteur ist Roland Rottenfußer.", "Die vierte Gewalt ist vom Wachhund zum Schmusekätzchen der Politik und Wirtschaft mutiert. Wir, das Team von MANOVA, haben Biss – bieten schonungslose Kritik, lebendige Debatten und beleuchten neue Wege für eine menschen- und mitweltfreundliche Gesellschaft.", "MANOVA vereint ein kleines Team aus idealistischen Redakteuren, Lektorinnen und Programmierern mit einer Vielzahl engagierter Autorinnen und Autoren verschiedenster Couleur: vom Profijournalisten über Schüler bis hin zu Krankenpflegern und Anwältinnen. Wir setzen auf Vielfalt statt auf Machtkonzentration, auf Kooperation statt auf Konkurrenz.", "MANOVA will inspirieren und zum eigenen Handeln ermutigen. Glück und Lebensfreude sind politisch, daraus schöpfen wir Kraft für unser Engagement. Menschen, die für etwas brennen, hält niemand auf! Die politische Gesamtlage ist so brisant, die Angriffe der Gegner einer humaneren Gesellschaft sind so zerstörerisch, dass MANOVA (vormals RUBIKON) weiter gebraucht werden. Wer MANOVA unterstützen möchte >> HIER.\n____________________", "Dieses Werk ist unter einer Creative Commons-Lizenz Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. Symbolfoto: Jugendlicher im Gefühlswirrwarr. Insbesondere während der Pubertätsphase neigen viele Kinder zu Stimmungsschwankungen und unkontrollierten Gefühlsausbrüchen. Viele fühlen sich mit ihren Gefühlen überfordert. Schuld an dem Gefühlschaos sind die Hormone, die während der Pubertät verrücktspielen. Die seelischen, psychologischen und körperlichen Veränderungen beeinflussen Denken, Fühlen und Wahrnehmung. Kinder und Jugendliche sollten sorgsam unterstützt werden, ihre Gefühle zu verstehen und einzuordnen.", "Pubertätsblockerverbot auch in Deutschland: Jagt Translobbyisten und Gendermediziner zum Teufel!", "Foto OHNE Textinlet: freepik (detaillierter Urhebername nicht benannt!). Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (Freepik) und der Quelle (Freepik.com) ist erforderlich >> Foto. Der Text wurde von Helmut Schnug in das Foto eingearbeitet.", "2. Geschlechtliche Identität: Bin ich das? (Geschlechtsdysphorie / gender dysphoria / Identitätsfrage). Illustration: Maddy from Celeste. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0 Deed).", "3. WPATH-Logo - verändert! Mitglieder der bekannten Organisation „World Professional Association for Transgender Health“ (WPATH) haben in internen Dokumenten, den sogenannten „WPATH-Files“, zugegeben, dass Kinder zu jung sind, um eine Einwilligungserklärung für dauerhafte, lebensverändernde Transgender-Eingriffe abzugeben. Die Dokumente zeigten auch, dass die Befürwortung von Transgender-Eingriffen an Kindern durch die Organisation auf „Pseudowissenschaft“ (PSEUDOSCIENCE) beruhe, so die Umweltorganisation „Environmental Progress“. Die Organisation WPATH hat sich auch für irreversible Operationen wie Kastration und Mastektomie bei Jugendlichen eingesetzt.", "In ihrem Bericht über die internen Dokumente der WPATH sagte „Environmental Progress“, dass die Mitteilungen eine „Missachtung des wissenschaftlichen Prozesses“ im Zusammenhang mit transgenderzentrierten medizinischen Verfahren offenbaren, insbesondere in Bezug auf „die Unterstützung der Gruppe für die Veränderung von Geschlechtsmerkmalen bei Jugendlichen, Pubertätsblocker, Transgender-Hormone und -Operationen für Minderjährige, die an Geschlechtsdysphorie leiden“. (>> siehe Artikel vom 10. März 2024, geschrieben von Redakteur Daniel Payne / CNA Deutsch (Catholic News Agency), einer Nachrichtenagentur der ACI Gruppe — ein Service von EWTN News mit Hauptsitz in Washington, D.C. >> weiterlesen.", "4. Dr. Hilary Cass ist derzeit Vorsitzende des CoLab und von 'Together for Short Lives' sowie Treuhänderin für das Kinderhospiz Noah's Ark. Darüber hinaus leitet sie im Auftrag von NHS England eine unabhängige Untersuchung der Dienstleistungen für Kinder und Jugendliche im Bereich Geschlechtsidentität.", "Hilary ist ehemalige Präsidentin des RCPCH und ehemalige Vorsitzende der British Academy of Childhood Disability. Obwohl sie sich aus der klinischen Praxis zurückgezogen hat, bleibt sie als ehrenamtliche beratende Kinderärztin am Evelina London Children's Hospital, Guy's & St Thomas's NHS Foundation Trust, tätig, wo sie zuvor auch Direktorin für Bildung und Personal war.", "In jüngster Zeit war sie auch als Senior Clinical Advisor für Kindergesundheit bei Health Education England tätig. Davor hatte sie eine Reihe von leitenden Ausbildungs- und Managementfunktionen in Krankenhaus-Trusts inne und war zuvor Leiterin der School of Paediatrics in London. Von 1992 bis 2018 war sie als klinische Beraterin im Bereich der tertiären Neurodisabilitäten in drei sehr unterschiedlichen Fachzentren tätig und hat in diesem Bereich zahlreiche Publikationen veröffentlicht. Neben ihrer Tätigkeit in der Neurologie war sie maßgeblich an der Entwicklung der pädiatrischen Palliativmedizin am Evelina London Children's Hospital beteiligt.", "Die zentrale Philosophie des CoLab ist, dass die übliche und verschwenderische Siloarbeit vermieden werden muss. Alle individuellen und organisatorischen Mitglieder verpflichten sich, Informationen über ihre bewährten Praktiken und Initiativen zur Qualitätsverbesserung auszutauschen, sei es in Bezug auf die Art und Weise, wie sie Kinder mit medizinischer Komplexität betreuen oder wie sie das an ihrer Betreuung beteiligte klinische Personal schulen oder unterstützen. Bildbearbeitung: Helmut Schnug.", "5. Pubertätsblockerverbot: Englands National Health Service (NHS; deutsch Nationaler Gesundheitsdienst) hat die Verschreibung von Pubertätsblockern an Kinder gestoppt. Das meldete die britische Nachrichtenagentur PA am Dienstag unter Berufung auf den NHS England. Die Medikamente, die das Einsetzen der Symptome der Pubertät wie etwa Menstruation, Brustwachstum und Stimmbruch verhindern, dürfen demnach künftig nur noch bei klinischen Studien zum Einsatz kommen. Die konservative Regierung in London begrüßte die Entscheidung.", "\"Wir haben immer klargemacht, dass Sicherheit und Wohlergehen von Kindern oberste Priorität haben, deshalb begrüßen wir diese wegweisende Entscheidung\", sagte die 'Parlamentarische Staatssekretärin für Gesundheit und Soziale Dienste', Maria Caulfield. Die routinemäßige Verschreibung von Pubertätsblockern zu beenden, werde dabei helfen, dass die Versorgung auf wissenschaftlichen Erkenntnissen und Expertenmeinung basiere und im besten Interesse des Kindes sei. Die frühere konservative Premierministerin Liz Truss setzt sich derzeit für ein komplettes Verbot von Pubertätsblockern ein.", "Foto OHNE Textinlet: freepik (detaillierter Urhebername nicht benannt!). Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (Freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto. Der Text wurde von Helmut Schnug in das Bild eingearbeitet.", "6. Illustration: Gender-Dysphoria Sucks. Geschlechtsdysphorie ist ätzend. Sterilisierende Hormone oder Operationen sollten für Kinder und Jugendliche verboten werden. Illustration: AmyBluee42 (artistst, digital Art), USA. Quelle: deviantart.com/ >> Illustration.", "7. Junge und Mädchen spielen in freier Natur. Wohl denen die eine unbeschwerte Kindheit erleben und auch stolz auf ihr biologisches Geschlecht sein dürfen. Foto OHNE Textinlet: Pexels (user_id:2286921). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Textinlet \"Verdammtes Translobby- und WHO-Pack: Finger weg von Kindern und Jugendlichen!\" wurde von Helmut Schnug in das Foto eingearbeitet.", "[Nachbemerkung von Helmut Schnug: »Meine abgrundtiefe Verachtung für Translobbyisten wegen ihrer aggressiven Propaganda, der Organisation WPATH (World Professional Association for Transgender Health) und die sog. Weltgesundheitsorganisation (sic!) (WHO) darf ich leider öffentlich nicht so formulieren, wie ich es gerne täte ohne dafür strafrechtlich belangt werden zu können. Leute, welche die körperliche, kognitive, emotionale, seelische und sexuelle Entwicklung und Unversehrtheit von Kindern und Jugendlichen in Frage stellen, diese vorsätzlich manipulativ unterminieren oder gar nachhaltig und unumkehrbar schädigen, sollten meiner Meinung nach dauerhaft in sibirische Straflager verbracht werden! Dort wird man ihnen sicher gerne \"Therapieangebote\" unterbreiten.« Helmut Schnug.]", "8. Buchcover: »Fakten über Transgender« von Helen Joyce. Originaltitel: »Trans when ideology meets reality«. Deutsche Erstveröffentlichung: Februar 2024 im Magas Verlag. Softcover, 310 Seiten. ISBN: 978-3-949537-10-3. Preis: 22,00 EUR.", "Produktbeschreibung:", "Was Sie schon immer über die neue Transbewegung wissen wollten, sich aber nie zu fragen getraut haben. Hier wird alles erklärt. Menschen mit einer Transidentität sind im Durchschnitt ärmer und haben häufiger Probleme mit ihrer psychischen Gesundheit. Sie würden von methodologisch hochwertigen Studien zur Geschlechtsinkongruenz, zu gegengeschlechtlichen Hormonen und zur Pflege operativ veränderter Körper profitieren.", "Doch der Mainstream Transaktivismus beschäftigt sich mit diesen Themen überhaupt nicht. Er verfolgt im Wesentlichen zwei Ziele: dass männliche Personen Zugang zu Frauenräumen erhalten und dass Beschränkungen für gegengeschlechtliche Hormone und geschlechtsangleichende Operationen aufgehoben werden, auch für Minderjährige.", "9 und 10. Buchcover: »Irreversibler Schaden: Wie der Transgenderwahn unsere Töchter verführt. Nicht wiedergutzumachen.« Von Abigail Shrier. Verlag: Kopp Verlag, ISBN: 978-3-86445-947-4. Festeinband, gebunden, 318 Seiten, 24,99 €. (Originaltitel: IRREVERSIBLE DAMAGE. The Transgender Caze Seducing Our Daughters)."]}}, "recommendations": []}