{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/philip-alston-der-digitale-wohlfahrtsstaat-analyse-zu-vorteilen-und-grossen-risiken", "query_keywords": ["gesundheitsversorgung", "leiche", "arbeitsmarkt", "spo", "demo", "sparen", "kultur", "amerika", "us", "digitalisierung", "einwanderung", "usa", "christ", "politik", "ss", "rna", "sp", "regierung", "schi", "ns", "vereinte nationen"], "creation_date": "28.11.2019", "last_modified": "28.11.2019", "crawl_date": "30.10.2024", "author_person": ["Elias Davidsson"], "author_organization": [], "news_keywords": ["A/74/493", "Abgehängte", "Algorithmen", "Automatisierung", "Autonomieeinschränkung", "Beeinflussung", "Big Tech", "biometrische Identifikation", "bürgerliche Rechte", "digitale Transformation", "digitale Wohlfahrtsdystopie", "digitaler Wohlfahrtsstaat", "Digitalisierung", "Digitaltechnik", "digital welfare dystopia", "Diskriminierung", "elektronischen Interaktion", "Entdemokratisierung", "General Assembly", "Gesichtserkennungsprogramme", "gläserner Bürger", "Governance", "Identifizierung", "Konditionierung", "Künstliche Intelligenz", "Manipulation", "Menschenrechte", "Menschenrechtsexperte", "Menschenrechtsverletzungen", "neoliberale Agenda", "Neoliberalismus", "Nutzmenschhaltung", "Philip G. Alston", "Privatsphäre", "Rechtmäßigkeit", "Rund-um-die-Uhr-Überwachung", "Sonderberichterstatter", "Soziale Rechte", "Sozialschutz", "Sozialstaat", "Totalüberwachung", "Transformationssstrategie", "Transparenz", "Überwachung", "Überwachungsstaat", "United Nations", "UN-Resolution 35/19", "Vereinte Nationen", "Völkerrecht", "Wohlfahrtsbudget", "Wohlfahrts-Dystopie", "Wohlfahrtsdystopie", "Wohlfahrtszukunft", "Zurückgelassene"], "content": {"title": "Philip Alston: Der digitale Wohlfahrtsstaat. Analyse zu Vorteilen und großen Risiken", "description": "Philip Alston: Der digitale Wohlfahrtsstaat. Das große Risiko, zombieartig in eine digitale Wohlfahrtsdystopie zu stolpern", "body": {"": ["Den interessierten Lesern des Kritischen-Netzwerks darf ich einen lesenswerten Bericht des renommierten UN-Sonderberichterstatters für extreme Armut und Menschenrechte, Philip Alston, über die bedrohliche Entwicklung in der Sphäre der Sozialen Rechte empfehlen.", "Philip G. Alston ist ein australischer Völkerrechtler und engagierter Menschenrechtsexperte. Er ist John Norton Pomeroy Professor für Recht an der \"New York University School of Law\" und Co-Vorsitzender des \"Center for Human Rights and Global Justice\" der \"Law School\". Im Bereich des Menschenrechts ist Alston seit über zwei Jahrzehnten in einer Reihe hochrangiger UNO-Positionen tätig, darunter als Sonderberichterstatter der Vereinten Nationen für außergerichtliche, summarische oder willkürliche Hinrichtungen - eine Position, die er von August 2004 bis Juli 2010 innehatte. Im Jahr 2014 wurde er, beschrieben als unabhängiger Experte, in eine unbezahlte Funktion als UN-Sonderberichterstatter für extreme Armut und Menschenrechte berufen.", "Alston hat über Themen wie wirtschaftliche, soziale und kulturelle Rechte, Institutionen und Verfahren der Vereinten Nationen, Arbeitsrechte, die Rolle nichtstaatlicher Akteure in Bezug auf Menschenrechte, vergleichende Rechtsakte, Gewaltanwendung sowie Menschenrechts- und Entwicklungspolitik geschrieben. Er ist auch einer der Autoren eines Lehrbuchs mit dem Titel \"International Human Rights in Context, Law, Politics, Morals\", das von der Oxford University Press veröffentlicht wurde. Eine dritte Ausgabe wurde 2007 veröffentlicht.", "In einem Artikel im Journal of Human Rights Practice aus dem Jahr 2017 forderte Alston angesichts des zunehmenden Populismus eine Neufassung der \"wirtschaftlichen und sozialen Rechte als Menschenrechte und nicht als Wohlfahrts- oder Entwicklungsziele\". Er forderte auch Akademiker, die sich für die Menschenrechte einsetzen, auf, auf die \"unbeabsichtigten Folgen ihres Stipendiums\" zu achten. Mehr Infos über Philip G. Alston im engl.-sprachigen Wiki-Artikel >> weiter. Eine kleine Doku mit vielen Fotos von Philip Alston von seinem Engagement in Malaysia, 13. - 23. August 2019 >> weiter.", "Förderung und Schutz der Menschenrechte: Menschenrechtsfragen, einschließlich alternativer Ansätze zur Verbesserung der effektiven Nutzung der Menschenrechte und Grundfreiheiten.", "Extreme Armut und Menschenrechte*.", "Vermerk des Generalsekretärs", "Der Generalsekretär hat die Ehre, der Generalversammlung den Bericht des Sonderberichterstatters für extreme Armut und Menschenrechte, Philip Alston, zu übermitteln, der gemäß der Resolution 35/19 des Menschenrechtsrates vorgelegt wurde.", "* Der vorliegende Bericht wurde nach Ablauf der Frist vorgelegt, um den neuesten Entwicklungen Rechnung zu tragen.", "► Zusammenfassung:", "Der digitale Wohlfahrtsstaat ist entweder bereits Realität oder entsteht in vielen Ländern der Welt. In diesen Staaten werden die Systeme des Sozialschutzes und der Sozialhilfe zunehmend durch digitale Daten und Technologien gesteuert, die zur Automatisierung, Vorhersage, Identifizierung, Überwachung, Aufdeckung, Ziel und Bestrafung eingesetzt werden.", "Im vorliegenden Bericht werden die unwiderstehlichen Attraktionen für Regierungen, sich in diese Richtung zu bewegen, anerkannt, aber das große Risiko, zombieartig in eine digitale Wohlfahrtsdystopie zu stolpern, wird hervorgehoben. Es wird argumentiert, dass große Technologieunternehmen (häufig als \"Big Tech\" bezeichnet) in einer nahezu menschenrechtsfreien Zone operieren, und dass dies besonders problematisch ist, wenn der Privatsektor eine führende Rolle bei der Gestaltung, dem Bau und sogar dem Betrieb wesentlicher Teile des digitalen Wohlfahrtsstaates übernimmt.", "Im Bericht wird empfohlen, dass, anstatt sich mit Betrug, Kosteneinsparungen, Sanktionen und marktgetriebenen Definitionen von Effizienz zu befassen, der Ausgangspunkt sein sollte, wie Wohlfahrtsbudgets durch Technologie umgewandelt werden könnten, um einen höheren Lebensstandard für die Schwachen und Benachteiligten zu gewährleisten.", "► Inhalt:", "► Einführung:", "1. Das Zeitalter der digitalen Verwaltung [Steuerung; d. Ü.] steht bevor. In Ländern mit hohem und mittlerem Einkommen werden elektronische Abstimmungen, technologiegetriebene Überwachung und Kontrolle, unter anderem durch Gesichtserkennungsprogramme, algorithmische prädiktive Polizeiarbeit, die Digitalisierung von Justiz- und Einwanderungssystemen, die Online-Eingabe von Steuererklärungen und -zahlungen und viele andere Formen der elektronischen Interaktion zwischen Bürgern und verschiedenen Regierungsebenen zur Norm. In Ländern mit niedrigem Einkommen bilden die nationalen Systeme der biometrischen Identifikation die Grundlage für vergleichbare Entwicklungen, insbesondere bei den Systemen des Sozialschutzes, kurz gesagt \"welfare\".[2]", "2. In der Regel ist eine verbesserte Wohlfahrtsversorgung zusammen mit mehr Sicherheit eines der Hauptziele, auf die man sich beruft, um die tiefgreifenden gesellschaftlichen Veränderungen und die enormen Ausgaben zu rechtfertigen, die damit verbunden sind, die gesamte Bevölkerung eines Landes nicht nur in ein national einzigartiges biometrisches Personalausweissystem, sondern auch in vernetzte zentralisierte Systeme zu versetzen, die ein breites Spektrum an staatlichen Dienstleistungen und Gütern bieten, das von Lebensmitteln und Bildung über Gesundheitsversorgung bis hin zu speziellen Dienstleistungen für das Älterwerden und für Menschen mit Behinderungen reicht.", "3. Das Ergebnis ist die Entstehung des \"digitalen Wohlfahrtsstaates\" in vielen Ländern der Welt.[3] In diesen Ländern werden die Systeme des Sozialschutzes und der Sozialhilfe zunehmend durch digitale Daten und Technologien gesteuert, die zur Automatisierung, Vorhersage, Identifizierung, Überwachung, Aufdeckung, Ziel und Bestrafung eingesetzt werden. Der Prozess wird allgemein als \"digitale Transformation\" bezeichnet, aber dieser etwas neutrale Begriff sollte nicht den revolutionären, politisch getriebenen Charakter vieler solcher Innovationen verschleiern.", "Meinungsbildner haben \"eine Zukunft vorhergesagt, in der Regierungsbehörden effektiv per Roboter Gesetze erlassen könnten\",[4] und es ist klar, dass neue Formen der Governance [Staats- und Unternehmensführung; Erg. d. Ü. H.S.] entstehen, die in hohem Maße auf die Verarbeitung riesiger Mengen digitaler Daten aus allen verfügbaren Quellen angewiesen sind, vorausschauende Analysen nutzen, um Risiken vorherzusehen, Entscheidungen zu automatisieren und menschliche Entscheidungsträger aus dem Verkehr zu ziehen.", "In einer solchen Welt werden die Bürger für ihre Regierungen immer sichtbarer, aber nicht umgekehrt.[5]", "4. Die Wohlfahrt ist nicht nur deshalb ein attraktiver Einstiegspunkt, weil sie einen großen Teil des Staatshaushalts ausmacht oder einen dermaßen großen Teil der Bevölkerung betrifft, sondern auch, weil die Digitalisierung als im Wesentlichen gutartige Initiative dargestellt werden kann. So verkündet beispielsweise die Transformationssstrategie der Regierung des Vereinigten Königreichs (Großbritannien und Nordirland), dass sie darauf abzielt, das Verhältnis zwischen Bürgern und Staat zu verändern, mehr Macht in die Hände der Bürger zu legen und besser auf ihre Bedürfnisse einzugehen. Zu den Kernwerten der Unique Identification Authority of India gehören die Förderung von Good Governance, Integrität, integrativer Nationenaufbau, ein kooperativer Ansatz, exzellente Dienstleistungen sowie Transparenz und Offenheit.", "5. Mit anderen Worten: die Verankerung (Akzeptanz, Einbettung; Erg. d. Ü. H.S.] des digitalen Wohlfahrtsstaates wird als uneigennütziges und edles Unternehmen dargestellt, das sicherstellen soll, dass die Bürger von den neuen Technologien profitieren, eine effizientere Verwaltung erfahren und ein höheres Maß an Wohlbefinden genießen.", "Häufig ging die Digitalisierung der Sozialsysteme jedoch mit", "der zufolge der Staat dem Einzelnen gegenüber verantwortlich sein sollte.", "6. Diese anderen \"Errungenschaften\" werden im Namen der Effizienz, der Zielgerichtetheit, der Anreize für Arbeitsleistung, der Ausrottung von Betrug, der Stärkung der Verantwortung, der Förderung individueller Autonomie und der Reaktion auf die Erfordernisse der Haushaltskonsolidierung gefördert. Durch den Aufruf von oft ideologisch aufgeladenen Begriffen fügt sich die neoliberale Wirtschaftspolitik nahtlos in das ein, was als zukunftsweisende Wohlfahrtsreformen präsentiert wird, die wiederum oft durch neue digitale Technologien erleichtert, gerechtfertigt und abgeschirmt werden.", "Obwohl letztere als \"wissenschaftlich\" und neutral dargestellt werden, können sie Werte und Annahmen widerspiegeln, die weit von den Prinzipien der Menschenrechte entfernt sind und diesen entgegenstehen können. Darüber hinaus werden aufgrund der relativen Benachteiligung und Machtlosigkeit vieler Sozialhilfeempfänger Bedingungen, Forderungen und Formen der aufdringlichen Beeinflussung auferlegt, die nie akzeptiert würden, wenn sie stattdessen in Programmen für wohlhabende Mitglieder der Gemeinschaft erprobt würden.", "7. Trotz der enormen Herausforderungen, die nicht nur für Millionen von Einzelpersonen, sondern für die Gesellschaft insgesamt damit verbunden sind, haben diese Fragen, mit einigen bemerkenswerten Ausnahmen, erstaunlich wenig Aufmerksamkeit gefunden. Die Mainstream-Technologiegemeinschaft wurde von offiziellen Anliegen wie Effizienz, Budgeteinsparungen und Betrugserkennung geleitet.", "Die Wohlfahrtsgemeinschaft hat dazu tendiert, die technologischen Dimensionen getrennt von den politischen Entwicklungen zu sehen und nicht als integral miteinander verbunden. Schließlich haben sich diejenigen in der Menschenrechtsgemeinschaft, die sich mit Technologie befassen, verständlicherweise stattdessen auf Anliegen wie die Entstehung des Überwachungsstaates, die potenziell tödliche Untergrabung der Privatsphäre, die höchst diskriminierenden Auswirkungen vieler Algorithmen und die Folgen des entstehenden Regimes des [neoliberal verseuchten; Anm. d. Ü. H.S.] Überwachungskapitalismus konzentriert.", "8. Die Bedrohung durch eine digitale Dystopie ist jedoch besonders groß in Bezug auf den entstehenden digitalen Wohlfahrtsstaat. Der vorliegende Bericht zielt darauf ab, die bisherige Vernachlässigung dieser Fragen zu beheben, indem er systematisch darlegt, wie digitale Technologien im Wohlfahrtsstaat genutzt werden und welche Auswirkungen sie auf die Menschenrechte haben.", "Abschließend wird gefordert, dass die Regulierung der digitalen Technologien, einschließlich der künstlichen Intelligenz, die Einhaltung der Menschenrechte gewährleistet und die positiven Wege, auf denen der digitale Wohlfahrtsstaat eine Kraft für die Verwirklichung wesentlich verbesserter Systeme des Sozialschutzes sein könnte, überdacht wird.", "9. Der Bericht stützt sich zum Teil auf Berichte des Sonderberichterstatters über Besuche in den Vereinigten Staaten von Amerika im Jahr 2017 (A/HRC/38/33/Add.1) und im Vereinigten Königreich im Jahr 2018 (A/HRC/41/39/Add.1), in denen auf die zunehmende Nutzung digitaler Technologien in Sozialschutzsystemen hingewiesen wurde.", "Bei der Erstellung des vorliegenden Berichts konsultierte der Sonderberichterstatter Vertreter verschiedener Gruppen für digitale Rechte, führende Wissenschaftler und andere Interessengruppen, zunächst bei einer vom Digital Freedom Fund im Februar 2019 in Berlin veranstalteten Sitzung und dann bei einer vom \"Center for Information Technology Policy\" an der Princeton University, USA, im April 2019, veranstalteten Sitzung. Darüber hinaus führte ein formeller Aufruf zu rund 60 Beiträgen von 22 Regierungen sowie internationalen und nationalen zivilgesellschaftlichen Organisationen, nationalen Menschenrechtsinstitutionen, Wissenschaftlern und Einzelpersonen in 34 Ländern.[7]", "Obwohl es unmöglich ist, diesen zahlreichen und detaillierten Eingaben in einem so notwendigerweise kurzen Bericht gerecht zu werden, hat der Sonderberichterstatter sie elektronisch zur Verfügung gestellt [8] und wird sie im Rahmen der laufenden Arbeit seines Teams am digitalen Wohlfahrtsstaat weiter analysieren.[9]", "► Schlussfolgerungen:", "76. Es gibt keinen Mangel an Analysen, die vor den Gefahren der verschiedenen Erscheinungsformen der digitalen Technologie und insbesondere der künstlichen Intelligenz für die Menschenrechte warnen. Diese Studien konzentrieren sich jedoch überwiegend auf traditionelle bürgerliche und politische Rechte wie das Recht auf Privatsphäre, Nichtdiskriminierung, ein faires Verfahren sowie Meinungs- und Informationsfreiheit. Nur wenige Studien haben die gesamte Bandbreite der Bedrohungen, die durch die Entstehung des digitalen Wohlfahrtsstaates entstehen, angemessen erfasst.", "Die überwiegende Mehrheit der Staaten gibt sehr große Summen für verschiedene Formen des Sozialschutzes oder der Sozialfürsorge aus. Die Anziehungskraft digitaler Systeme, die neben Personaleinsparungen auch erhebliche Kosteneinsparungen, mehr Effizienz und Betrugsbekämpfung bieten, ganz zu schweigen von dem Ansehen, das mit der technologischen Spitzenposition verbunden ist, ist unwiderstehlich. Es besteht kein Zweifel daran, dass die Zukunft des Wohlfahrtssektors eng mit der Digitalisierung und der Anwendung der künstlichen Intelligenz verbunden sein wird.", "77. Da sich die Menschheit jedoch, vielleicht unaufhaltsam, in Richtung der digitalen Wohlfahrtszukunft bewegt, muss sie ihren Kurs deutlich und schnell ändern, um nicht zombieartig in eine digitale Wohlfahrtsdystopie zu stolpern. Eine solche Zukunft wäre eine Zukunft, in der der uneingeschränkte Datenabgleich verwendet wird,", "78. Es wird argumentiert, dass der vorliegende Bericht unausgewogen oder einseitig ist, da der Schwerpunkt eher auf den Risiken als auf den vielen Vorteilen liegt, die sich aus dem digitalen Wohlfahrtsstaat ergeben können. Die Begründung ist einfach. Es gibt sehr viele prominente Unterstützer, die den Nutzen hervorheben, aber nur allzu wenige, die nüchterne Reflexion über die Nachteile beraten. Anstatt die obige Analyse zusammenzufassen, sind eine Reihe weiterer Beobachtungen angebracht.", "79. Erstens sind digitale Wohlfahrtsstaatstechnologien nicht das unvermeidliche Ergebnis des wissenschaftlichen Fortschritts, sondern spiegeln vielmehr politische Entscheidungen des Menschen wider. Wenn davon ausgegangen wird, dass die Technologie vorherbestimmte oder objektiv rationale und effiziente Ergebnisse widerspiegelt, besteht die Gefahr, dass die Menschenrechtsgrundsätze und die demokratische Entscheidungsfindung aufgegeben werden.", "80. Zweitens, wenn die Logik des Marktes konsequent durchgesetzt werden kann, missachtet sie zwangsläufig Menschenrechtsaspekte und drängt der Gesellschaft Externalitäten auf, z.B. wenn Systeme der künstlichen Intelligenz Vorurteile (Verzerrungen) und Diskriminierung betreiben und die menschliche Autonomie zunehmend einschränken.[117]", "81. Drittens sind die Werte, die den neuen Technologien zugrunde liegen und sie prägen, unweigerlich dadurch verzerrt, dass es im Bereich der künstlichen Intelligenz eine Krise der Vielfalt zwischen den Geschlechtern und der Rasse gibt.[118] Diejenigen, die Systeme der künstlichen Intelligenz im Allgemeinen entwerfen, sowie diejenigen, die sich auf den Sozialstaat konzentrieren, sind überwiegend weiß, männlich, wohlhabend und aus dem globalen Norden. So sehr sie sich auch für bestimmte Werte engagieren mögen, die Annahmen und Entscheidungen bei der Gestaltung des digitalen Wohlfahrtsstaates werden bestimmte Perspektiven und Lebenserfahrungen widerspiegeln. Der Weg, diesen Verzerrungen entgegenzuwirken und sicherzustellen, dass Menschenrechtsaspekte angemessen berücksichtigt werden, besteht darin, dass die Praktiken, die der Erstellung, Prüfung und Pflege von Daten zugrunde liegen, einer sehr sorgfältigen Prüfung unterzogen werden.[119]", "82. Viertens ist es sehr wahrscheinlich, dass prädiktive Analysen, Algorithmen und andere Formen der künstlichen Intelligenz Verzerrungen reproduzieren und verschärfen, die sich in bestehenden Daten und Richtlinien widerspiegeln. Eingebaute Formen der Diskriminierung können das Recht auf sozialen Schutz für Schlüsselgruppen und Einzelpersonen tödlich untergraben. Daher bedarf es gemeinsamer Anstrengungen, um solche Verzerrungen bei der Gestaltung des digitalen Wohlfahrtsstaates zu erkennen und zu bekämpfen. Dies wiederum erfordert Transparenz und breit angelegte Beiträge zu politischen Entscheidungsprozessen.", "Die Öffentlichkeit, und insbesondere die direkt vom Sozialsystem Betroffenen, müssen in der Lage sein, die Politik zu verstehen und zu bewerten, die tief in den Algorithmen verborgen liegt.", "83. Fünftens, vor allem, aber nicht nur, im globalen Norden, ist die Technologieindustrie stark darauf ausgerichtet, Geräte für Wohlhabende zu entwickeln und zu verkaufen, wie fahrerlose und fliegende Autos und elektronische persönliche Assistenten für Multitasking-Geschäftsleute. Da es keine steuerlichen Anreize, keine staatliche Regulierung und keinen politischen Druck gibt, wird sie der Erleichterung der Schaffung eines Wohlfahrtsstaates, der die Menschlichkeit und die Anliegen der weniger wohlhabenden Menschen in jeder Gesellschaft in vollem Umfang berücksichtigt, allzu wenig Aufmerksamkeit widmen.", "84. Sechstens wurde bisher erstaunlich wenig Aufmerksamkeit darauf verwendet, wie neue Technologien den Wohlfahrtsstaat zum Besseren verändern können. Anstatt sich mit Betrug, Kosteneinsparungen, Sanktionen und marktgetriebenen Definitionen von Effizienz zu befassen, sollte der Ausgangspunkt sein, wie bestehende oder sogar erweiterte Wohlfahrtsbudgets durch Technologie umgewandelt werden könnten, um einen höheren Lebensstandard für die Schwachen und Benachteiligten zu gewährleisten und neue Wege der Betreuung der Zurückgelassenen und effektivere Techniken zur Deckung der Bedürfnisse derjenigen zu entwickeln, die mit dem Eintritt in den Arbeitsmarkt oder dem Wiedereintritt zu kämpfen haben.", "Das wäre die eigentliche Revolution des digitalen Wohlfahrtsstaates.", "Vollständiger Bericht inkl. aller Fussnoten des UN-Sonderberichterstatters Prof. Philip Alston in", "► Quelle: Der obige Text (Kopfbereich des UN-Berichts, kurze Zusammenfassung, komplette Inhaltsangabe, Einleitung und Schlussfolgerungen) ist ein Auszug aus dem vollständigen Originalbericht. Die ausgewählten Passagen wurden von KN-ADMIN Helmut Schnug ins Deutsche übertragen und minimal redigiert. Danke an DeepL Translator - das weltbeste autom. Übersetzungsprogramm.", "► Bild- und Grafikquellen:", "1. Professor Philip G. Alston (geb. 1950) ist ein australischer Völkerrechtler und engagierter Menschenrechtsexperte. 2011 erhielt er die Ehrendoktorwürde der Universität Maastricht. Im Jahr 2014 wurde er in eine unbezahlte Funktion als UN-Sonderberichterstatter für extreme Armut und Menschenrechte berufen. Foto / photo credit: © UN Photo / Jean-Marc Ferré. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "2. Prof. Dr. Butterwegge. «Mittlerweile ist der Neoliberalismus eine Weltanschauung, ja eine politische Zivilreligion geworden, welche die Hegemonie, das heißt die öffentliche Meinungsführerschaft, erobert hat. Globalisierung fungiert als Schlüsselkategorie und darüber hinaus – neben dem demografischen Wandel und der Digitalisierung – als dritte große Erzählung unserer Zeit, die Neoliberale benutzen, um ihre marktradikale Ideologie zu verbreiten und den Um- bzw. Abbau des Sozialstaates zu legitimieren.» (Prof. Dr. Christoph Butterwegge) Foto: © Butterwegge. Quelle: www.christophbutterwegge.de/ . >> Originalfoto. Bildbearbeitung d. Wilfried Kahrs nach einer Idee von KN-ADMIN Helmut Schnug.", "3. Philip G. Alston während einer Pressekonferenz im UN House von Vientiane, Lane Xang Avenue, 28 March 2019. Vientiane ist seit 1975 die Hauptstadt der Demokratischen Volksrepublik Laos (engl. Lao PDR). Foto / photo credit: © Bassam Khawaja 2019. Quelle / source: https://srpoverty.org/ Diese Seite enthält Links zu den offiziellen Pressemitteilungen der Vereinten Nationen, die Professor Alston in seiner Eigenschaft als Sonderberichterstatter für extreme Armut und Menschenrechte veröffentlicht hat. >> Fotogalerie mit Pressefotos vom Besuch in Laos >> Foto."]}}, "recommendations": []}