{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/informationsfreiheit-vor-gericht-keine-dokumente-zur-aufruestung-der-polizeien-mit-panzern", "query_keywords": ["sp", "sparen", "leiche", "pandemie", "us", "netzpolitik", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "02.03.2021", "last_modified": "03.08.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["§ 3 Nr. 4 IFG", "BMI", "Bürgerbekämpfung", "Constanze Kurz", "Doppelbewaffnung", "Franz Achleitner Fahrzeugbau", "gepanzerte Begleitwagen", "Gruppenfahrzeug", "HMV Survivor", "IFG", "Informationsfreiheit", "Informationsfreiheitsanfrage", "Informationsfreiheitsgesetz", "Lennart Mühlenmeier", "militärtechnologische Fähigkeiten", "MRAP-Militär-LKW", "Multifunktions-Panzer", "Multifunktionspanzer", "Panzerfahrzeug", "Polizeibrutalität", "Polizeigewalt", "Polizeipanzer", "Polizeispezialkräfte", "Polizeiwasserwerfer", "Rheinmetall Defence", "Rheinmetall MAN Military Vehicles", "RMMV", "Sonderschutzfahrzeug", "Sonderwagen", "Staatsgewalt", "Stahlkoloss", "Survivor R", "Survivor\u0093-Panzer", "Verschlusssache - Nur für den Dienstgebrauch", "VS – NfD", "Wasserwerfer", "Wasserwerferstaffel", "WaWe 10", "Werferanlage"], "content": {"title": "Informationsfreiheit vor Gericht: Keine Dokumente zur Aufrüstung der Polizeien mit Panzern", "description": "Informationsfreiheit vor Gericht: Keine Dokumente zur Aufrüstung der Polizeien mit Panzern von Constanze Kurz | Netzpolitik.org", "body": {"": ["Eine Anfrage nach dem Informationsfreiheitsgesetz (IFG) landete vor Gericht, weil das Innenministerium eine Herausgabe zu Informationen über Polizeipanzer verweigerte. Das sei geheim, es könne die öffentliche Sicherheit gefährden, wenn das rauskäme. Das Ministerium ließ es auf einen Rechtsstreit ankommen – und erklärte dem Richter dann, man habe die erfragten Informationen gar nicht.", "Die zweite Kammer des Verwaltungsgerichts Berlin hat Mitte Februar in einem mündlichen Gerichtstermin über eine Streitigkeit in Sachen Informationsfreiheit verhandelt, weil die Bundesregierung Dokumente über Polizeipanzer nicht herausgeben wollte. Beklagte war das BMI (Bundesministerium des Innern, für Bau und Heimat), das als wenig transparent gilt, was die Herausgabe von Papieren nach dem Informationsfreiheitsgesetz (IFG) angeht. Über die Aufrüstung der Polizeien mit Panzern wollte das Innenministerium wegen einer aus seiner Sicht drohenden Gefährdung der öffentlichen Sicherheit nichts rausrücken.", "Ein Antrag nach dem IFG war Ursache des Streits und landete vor Gericht: Der Kläger hatte nach Informationen zu polizeilichen Begleitfahrzeugen, insbesondere zum „Survivor R“ gefragt, einem gepanzerten Begleitwagen des Wasserwerfers 10 (WaWe 10). Der Bund hat 65 solche WaWe 10 beschafft.", "Im Amtsdeutsch wird der Polizeipanzer auch als „Sonderwagen“ oder „Sonderschutzfahrzeug“ bei den Wasserwerferstaffeln bezeichnet. Die Fahrzeuge sind trotz hohem Gewicht auch in unwegsamem Gelände tauglich und sollen Barrikaden mühelos durchbrechen, wirbt jedenfalls der Hersteller Rheinmetall. (>Text und Videos)", "Der spätere Kläger hatte zu diesen Wasserwerferstaffeln eine Übersicht verlangt, welche Polizeien des Bundes und der Länder mit welchen Begleitfahrzeugen ausgestattet sind. Außerdem sollten die Kosten in Erfahrung gebracht werden, die zwischen dem BMI und den Bundesländern aufgeteilt sind. Soviel ist bekannt: Der „Survivor R“ liegt preislich pro Stück bei 500.000 Euro aufwärts.", "Das Ministerium gab zu der Informationsfreiheitsanfrage nichts heraus. Das BMI berief sich auch auf § 3 Nr. 4 IFG, weil die gesuchten Informationen bei der Bundespolizei als „VS – NfD“ eingestuft, also geheim seien. Damit scheide eine Herausgabe von Angaben zur Verteilung der Fahrzeuge aus. Entsprechend klagte der Anfragesteller zusammen mit FragdenStaat.de im August 2020 vor dem Berliner Verwaltungsgericht.", "► Wer trägt die Kosten?", "Das Gericht hatte am Tag der Verhandlung allerdings wenig zu tun: Nach nur einer Stunde war der Rechtsstreit vorbei, sowohl Kläger als auch das beklagte BMI einigten sich mit einer Erledigungserklärung. Denn nach einigen Klärungen von Begriffsdefinitionen des Polizeijargons und ein paar Nachfragen des Richters hatte der Ministeriumsvertreter den verdutzten Verhandlungsteilnehmern mitgeteilt, die gesuchten Informationen seien in seinem Haus „nicht bekannt“.", "Da hätten sich alle viel Arbeit erspart, wenn das dem Ministerium ein wenig früher aufgefallen wär. Der Richter zeigte sich entsprechend irritiert. Aber was nicht vorhanden ist, kann natürlich auch nicht herausgegeben werden.", "Immerhin weiß der Kläger nun, wo die gesuchten Informationen zu den militärisch anmutenden Fahrzeugen denn sein sollen, und er kann neue Anträge nach dem IFG stellen. Nach Informationen von netzpolitik.org sind diese neuen Anfragen bereits geplant. Der Kläger Lennart Mühlenmeier zeigte sich wenig erfreut über das Ministerium:", "»Dass die Bundesregierung es in einer Pandemie auf eine mündliche Verhandlung ankommen lässt, um dann mitzuteilen, dass sie die Informationen nicht hätte, verstehe ich nicht. Auch stieß das BMI beim Richter auf Unverständnis.«", "Was bleibt, sind die Kosten des Verfahrens, immerhin mehr als zweitausend Euro. Die brummte der Richter in seiner Kostenentscheidung dem Ministerium auf, mithin dem Steuerzahler.\n________", "Offenlegung: Der Kläger der Verwaltungsstreitsache war vor vier Jahren in unserer Redaktion erst Praktikant, dann bei uns angestellt und arbeitet derzeit bei der 'Gesellschaft für Freiheitsrechte'.(GFF)", "Constanze Kurz\n_______________", "Constanze Kurz ist promovierte Informatikerin, Autorin und Herausgeberin mehrerer Bücher, zuletzt zum Cyberwar. Ihre Kolumne „Aus dem Maschinenraum“ erschien von 2010 bis 2019 im Feuilleton der FAZ. Sie ist Aktivistin und ehrenamtlich Sprecherin des Chaos Computer Clubs. Sie forschte an der Humboldt-Universität zu Berlin am Lehrstuhl „Informatik in Bildung und Gesellschaft“ und war Sachverständige der Enquête-Kommission „Internet und digitale Gesellschaft“ des Bundestags. Sie erhielt den Werner-Holtfort-Preis für bürger- und menschenrechtliches Engagement, den Toleranz-Preis für Zivilcourage und die Theodor-Heuss-Medaille für vorbildliches demokratisches Verhalten. Kontakt: constanze(at)netzpolitik.org", "netzpolitik.org ist eine Plattform für digitale Freiheitsrechte. Die Betreiber und deren Autoren thematisieren die wichtigen Fragestellungen rund um Internet, Gesellschaft und Politik und zeigen Wege auf, wie man sich auch selbst mithilfe des Netzes für digitale Freiheiten und Offenheit engagieren kann. Mit netzpolitik.org beschreiben sie, wie die Politik das Internet durch Regulation verändert. Und wie das Netz Politik, Öffentlichkeiten und alles andere verändert. Sie verstehen sich als journalistisches Angebot, sind jedoch nicht neutral. Ihr Haltung ist: Engagement für digitale Freiheitsrechte und ihre politische Umsetzung.", "► Quelle: Dieser Text wurde erstveröffentlicht am 01. März 2021 auf NETZPOLITIK.org >> Artikel. Lizenz: Die von NETZPOLITIK verfassten Inhalte stehen, soweit nicht anders vermerkt, unter der Lizenz Creative Commons (Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0). Die Artikelüberschrift wurde von Helmut Schnug geändert.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Survivor R ist die Herstellerbezeichnung für einen MRAP-Militär-LKW von Rheinmetall MAN Military Vehicles, der Militärfahrzeugsparte von Rheinmetall Defence. In der Vermarktung von Rheinmetall wird das Fahrzeug für eine Reihe militärischer und polizeilicher Anwendungen empfohlen. Als Polizeifahrzeug ist es zur „Krawallbekämpfung“ (Bürgerbekämpfung), als gepanzertes Ambulanz-Fahrzeug, als Logistikfahrzeug, als Einsatzleitwagen oder als Transportfahrzeug vorgesehen. Urheber: Rheinmetall Defence >> https://www.rheinmetall-defence.com. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "2. Sonderschutzfahrzeug einer Wasserwerferstaffel. Urheber: Leonhard Lenz (GPSLeo) - Fotograf, Aktivist, Nerd und Student aus Spandau bei Berlin. Quelle: Wikimedia Commons. Diese Datei wird unter der Creative-Commons-Lizenz „CC0 1.0 Verzicht auf das Copyright“ zur Verfügung gestellt.", "3. Der Survivor R ist ein Multifunktionspanzer. Zurüstbar sind eine Abschussanlage für Nebelgranaten oder Tränengas sowie eine modulare Waffenstation mit Doppelbewaffnung, die im Inneren bedient und nachgeladen werden kann. Mit dem Spezialeinsatzkommando Sachsen ist im Dezember 2017 eine Polizeieinheit mit einer Werferanlage für Nebel und Reizstoffe am Survivor R ausgestattet worden. Urheber: Rheinmetall Defence >> https://www.rheinmetall-defence.com. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0)."]}}, "recommendations": []}