{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/manipulierung-und-konditionierung-von-jugendlichen", "query_keywords": ["rassismus", "leiche", "demo", "spd", "ns", "bsw", "cdu", "kultur", "afd", "us", "linke", "usa", "ampel", "nazi", "bundestagswahl", "kleinunternehmer", "christ", "politik", "ss", "rechtsextremismus", "rna", "csu", "sp", "rki", "regierung", "schi", "fdp", "soziale gerechtigkeit"], "creation_date": "07.07.2024", "last_modified": "30.09.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["AfD", "AfD-Bashing", "Altparteien", "Altparteienkartell", "Andersdenkende", "Anpassungsdruck", "Beutelsbacher Konsens", "Bildungsmisere", "Bildungsparadigmen", "Blockparteien", "Brandmauer", "Demokratieverachtung", "Der Schlüssel zur Macht ist der Zugriff auf das Kind", "Die Erziehung des Kindes", "Frühkonditionierung", "GEW", "Indoktrination", "Jugendabrichtung", "Jugenddressur", "Jugendindoktrination", "Jugendkonditionierung", "Jugendmanipulation", "junges Stimmvieh", "Juniorwahlen", "Kartellparteien", "Katarina Barley", "Konditionierung von Jugendlichen", "Konformitätsdruck", "Konformitätszwang", "Konsensparteien", "Kontrollstaat", "Landesschulgesetze", "Maike Finnern", "Manfred Spitzer", "manipulierbare Urnengänger", "Manipulierung", "Mündigkeit", "Mündigwerden", "Nannystaat", "Neutralitätsgebot", "Neutralität im Klassenzimmer", "Parteieneinheitsblock", "Parteiensystem", "parteipolitische Stimmenfänger", "Pseudodemokratie", "Reife der Urteilsbildung", "Rudolf Steiner", "Scheindemokratie", "Schülerbeeinflussung", "Schülerfrühkonditionierung", "Schülerindoktrination", "Schülerkonditionierung", "seelische Pubertät", "staatliche Bevormundung", "staatliche Pädagogik", "Systemapparatschik", "Übergriffigkeit", "unmündige Teenies", "Unmündigkeit", "Urteilsfähigkeit", "Urteilsreife", "verfassungsfeindliche Tendenzen", "Vormundschaftsstaat", "Wahlalter ab 16 Jahre", "wahlberechtigte Schüler", "Wahlentscheidung", "Wählerbeeinflussung", "Wahlrecht", "Wahlverhalten", "Waldorfschule"], "content": {"title": "Manipulierung und Konditionierung von Jugendlichen", "description": "Manipulierung und Konditionierung von Jugendlichen Wie „Pädagogen“ 16-Jährige zur „richtigen“ Wahl vorbereiten wollen", "body": {"": ["Die linke politische Klasse hat das Wahlalter für EU- und Kommunalwahlen bereits auf 16 Jahre herabgesetzt, denn unmündige Teenies sind mit hehren sozialistischen Ideologien leicht zu beeinflussen und als junges Stimmvieh zu gewinnen. Vor den kürzlichen Wahlen hat man nun in den Schulen Probeabstimmungen (Juniorwahlen) durchführen lassen und feststellen müssen, dass vielfach die Hälfte der wahlberechtigten Schüler die AfD bevorzugte, was sich auch nach der Wahl bestätigt hat.", "Großes Entsetzen! Auch in einer Waldorfschule wollen das nun viele Lehrer ändern, indem sie nicht mehr neutral bleiben, sondern vor den Schülern ihre politische Meinung sagen, jawohl – selbstverständlich ohne die Schüler beeinflussen zu wollen.", "Sie fühlen sich dazu u.a. durch eine Stellungnahme [1] der „Gewerkschaft Erziehung und Wissenschaft“ (GEW) ermuntert, die am 25.4.2024 auf ihrer Webseite verkündete: „Lehrkräfte müssen nicht neutral sein.“ Das sei ein Irrglaube, der sich hartnäckig halte. Es sei ihre durch das Grundgesetz und die Landesschulgesetze festgelegte Aufgabe, Schülern demokratische Werte wie Menschenrechte und Toleranz zu vermitteln. Eine strikte Neutralität könne da wichtige Diskussionen verhindern und die Bildung der Schüler beeinträchtigen.", "Wenn es in der Schule um politische Konflikte gehe, müssten sich Lehrkräfte also nicht neutral verhalten. Gerade bei schwierigen Themen sei es wichtig, alle Perspektiven zu beleuchten, gleichzeitig aber eine klare Haltung gegen Antisemitismus und Rassismus, Gewaltverherrlichung und menschenverachtende Äußerungen zu zeigen. – Und jetzt kommt`s:", "„Das gilt auch für die Thematisierung der AfD im Unterricht. Maike Finnern, die Vorsitzende der GEW, hatte Lehrkräfte im Interview mit der Stuttgarter Zeitung [2] dazu aufgerufen, sich mit der AfD im Unterricht zu beschäftigen. ´Die AfD ist eine Partei mit verfassungsfeindlichen Tendenzen. Das dürfen und sollen Lehrerinnen und Lehrer auch im Klassenraum so sagen`, sagte Finnern“.", "[Zur Aussage \". . mit verfassungsfeindlichen Tendenzen\" siehe meine Nachbemerkung unterhalb der Fußnoten. Helmut Schnug]", "Also es geht im Grunde darum, den politischen Kampf der linken Parteien gegen die rechte AfD durch links orientierte Lehrer in die Schulen zu tragen und die wahlberechtigten Schüler ab 16 Jahren so zu beeinflussen, dass sie diese als demokratische Partei zugelassene und vom Bundesverfassungsgericht nicht verbotene Partei nicht wählen.", "Manche Lehrer glauben, man verstoße nicht gegen den in den 1970er-Jahren für den Politik-Unterricht formulierten „Beutelsbacher Konsens“, wenn man vor den Schülern nur seine persönliche Meinung (über die AfD) äußere. Darin heißt es in Punkt 1.:", "„Es ist nicht erlaubt, den Schüler – mit welchen Mitteln auch immer – im Sinne erwünschter Meinungen zu überrumpeln und damit an der „Gewinnung eines selbständigen Urteils“ zu hindern. Hier genau verläuft nämlich die Grenze zwischen Politischer Bildung und Indoktrination. Indoktrination aber ist unvereinbar mit der Rolle des Lehrers in einer demokratischen Gesellschaft und der – rundum akzeptierten – Zielvorstellung von der Mündigkeit des Schülers.“ [3]", "Die eigene Meinung des Lehrers über die AfD soll jedoch gerade erreichen, dass die Schüler sie nicht wählen. Und da die Schüler in diesem Alter noch in der Phase der Urteilserprobung und noch nicht unabhängig urteilsfähig, also noch nicht mündig sind, hat für sie die Meinung eines geschätzten Lehrers großes Gewicht. Er beeinflusst die Schüler selbstverständlich damit, ob er will oder nicht.", "Damit kommen wir zum eigentlichen Punkt des Problems.", "► Urteilsfähigkeit", "Gerade die Lehrer an Waldorf-Schulen [auch: Rudolf-Steiner-Schule und in Deutschland Freie Waldorfschule; ergä. H.S.] sollten wissen, dass nach der allgemeinen Menschenkunde Schüler nicht dadurch plötzlich gesellschaftlich urteilsfähig geworden sind, dass parteipolitische Stimmenfänger wie die frühere Bundesjustizministerin Katarina Barley (SPD) meinen, mit sechzehn Jahren sei man „so erwachsen, dass man weitreichende politische Entscheidungen fällen kann“.[4]", "Dabei weiß sie als Juristin, dass das Strafrecht aus langer Erfahrung erst 21-Jährige generell als Erwachsene behandelt und 18 – 21-Jährige nur in begründeten Ausnahmefällen. Zumeist werden letztere und natürlich 16 – 18-Jährige generell nach dem Jugendstrafrecht verurteilt, weil sie die Folgen ihres Handelns noch nicht abschätzen können. Auch weiß sie, dass 16 - 17-Jährige aus gutem Grund noch keinen Mietvertrag für eine Wohnung abschließen, keinen hochprozentigen Alkohol und Zigaretten kaufen und – wegen leichter Beeinflussbarkeit und Suchtgefahr – nicht an Glückspielen teilnehmen dürfen.", "In der repräsentativen Demokratie erteilen die souveränen Bürger mit der Wahl einzelnen Bürgern eine Generalvollmacht, stellvertretend für sie die notwendigen Gesetze zu beschließen und die Regierung zu ernennen und zu kontrollieren, die mit ihren Verwaltungen die Gesetze durchführt.", "[Zur dieser Aussage siehe meine Nachbemerkung unterhalb der Fußnoten. Helmut Schnug]", "Das moderne gesellschaftliche Leben ist hochkomplex. Es umfasst komplizierte wirtschaftliche Verhältnisse und Strukturen, ein vielschichtiges Kultur- und Bildungsleben und Rechtsstrukturen, die das gesamte staatliche und gesellschaftliche Leben durchdringen. Zwar ist das staatliche Parlament eigentlich nur für das Recht im engeren Sinne zuständig, maßt sich aber seit dem Absolutismus die gesetzliche Reglementierung aller Lebensgebiete an.", "Daher ist für einen Abgeordneten ein hohes Maß an gesellschaftlichem Durchblick erforderlich. Dies ist der von der Sache geforderte Anspruch. Wie weit er erfüllt wird, ja, in diesem falschen Einheitsstaat überhaupt erfüllt werden kann, ist eine andere Frage.", "Die Anmaßung der omnipotenten Gesetzgebung ist jedenfalls notwendig mit diesem Anspruch verbunden.[5] Und dieser kann natürlich nur mit entsprechender Bildung und vor allem nicht ohne eine gehörige Lebenserfahrung, Weite des Horizontes und großem Verantwortungsbewusstsein erfüllt werden; denn mit den Gesetzen wird tief in Leben und Schicksal der Menschen eingegriffen.", "Eine Generalvollmacht setzt voraus, dass der Vollmachtgeber die gleichen Kompetenzen, zumindest denselben gesellschaftlichen Durchblick hat wie der Beauftragte. Sonst kann er nicht beurteilen, ob der Gewählte geeignet ist, die Intentionen des Wählers wahrzunehmen. Das heißt, er muss zumindest ebenfalls eine gewisse Lebenserfahrung und Reife der Urteilsbildung über die gesellschaftlichen Verhältnisse besitzen und dazu die Fähigkeit, im heutigen Parteiensystem Schein und Sein, Phrase und Wahrheit, Machtgier und wirkliches Interesse am Gemeinwohl zu unterscheiden.", "► Der Prozess des Mündigwerdens", "Es ist symptomatisch, dass der nichtssagende Begriff „Volljährigkeit“ in der Öffentlichkeit viel häufiger verwendet wird als der alte Begriff der „Mündigkeit“, dessen Bedeutung damit aus dem Bewusstsein verdrängt wird. „Der Wortstamm geht zurück auf ein althochdeutsches und altnordisches Substantiv ´mund` = Schutz, Hand; ´mundboro` war im Althochdeutschen der Vormund (der Schutzgebende). … Mündigkeit ist also die Fähigkeit, sich selbst in die Hand zu nehmen, sich selbst zu schützen.“ [6]", "Entsprechend heißt es auch auf Wikipedia: „Der Begriff Mündigkeit beschreibt das innere und äußere Vermögen zur Selbstbestimmung und Eigenverantwortung. Mündigkeit ist ein Zustand der Unabhängigkeit. Sie besagt, dass man für sich selbst sprechen und sorgen kann.“", "Diese Frage können nicht die interessengeleiteten Parteipolitiker beantworten, sondern sie muss durch die objektiven Erkenntnisse der Psychologen, Anthropologen und Pädagogen geklärt werden, die durch ihre Fachkompetenz als Experten dafür zuständig sind. „Wenn Sie wissen wollen, ob Dreijährige Bonbons essen sollen, fragen Sie Experten für Dreijährige oder Experten für Bonbons?“, fragte einmal der Psychiater und Hirnforscher Prof. Dr. med. Dr. phil. Manfred Spitzer seine Zuhörer. Man hat den Eindruck, im Parlament sitzen lauter Experten für Bonbons.", "Ein erfahrener Lehrer weiß, dass mit der Geschlechtsreife die seelischen Kräfte des Denkens, Fühlens und Wollens der Jugendlichen von ihrer Ausrichtung auf die vertrauten Erwachsenen freiwerden und jetzt sukzessive dem eigenen, mitunter vehementen Ausleben zur Verfügung stehen. Dabei kann aber von einer sicheren Handhabe durch eine verantwortliche geistige Instanz im Inneren noch keine Rede sein. Diese Vorgänge vollziehen sich entwicklungspsychologisch in drei Schritten. Von 14 bis 16 1/3 Jahre etwa, der Zeit der seelischen Pubertät, wird das selbstständige Denken ausgebildet, bis 18 2/3 Jahre, in der Adoleszenz, das selbständige Fühlen und dann bis zum 21. Jahr, zur Mündigkeit hin, der selbständige Wille.", "Das Erlebnis des eigenen, „freien“ Denkens tritt also als erstes ein. Der Jugendliche löst sich von der bis dahin mehr oder weniger selbstverständlichen Autorität der Erwachsenen und wächst in das Gefühl hinein, nun selbst etwas beurteilen zu können. Doch die Begriffe werden", "„von einem ungeordneten Willen umhergestoßen. Schnell wechseln die Gedanken, rasch übt man Kritik. Was der Jugendliche aber an Urteilen verkündet, kann er nur selten in Handlungen umsetzen. So können die Schüler einer 9. oder 10. Klasse zum Beispiel „große“ Gesichtspunkte für ein Fest äußern, sind aber dann froh, wenn der Lehrer die Gestaltung in die Hand nimmt.“ [7]", "Man hat noch das Bedürfnis, sich anzulehnen, selbst eine Autorität zu wählen, von der man die Überzeugung gewonnen hat, dass man auf ihr Urteil und Können etwas geben kann, wenn man sich ein eigenes Urteil bilden will. Von dem Erwachsenen, dem man sich jetzt freiwillig anvertraut, muss man sozusagen die Gewissheit haben: Er lässt mich frei, aber er lässt mich nicht im Stich.[8] Denn untergründig ist man sich der eigenen Unsicherheit durchaus bewusst.", "In der Adoleszenz, von 16 2/3 bis zum Ende des 19. Lebensjahres, setzt sich und reift immer mehr die eigene, zuvor vielfach noch chaotische Gefühlswelt. Die Gefühle verbinden sich mit hohen Idealen der Weltverbesserung, die oft mit Askese in der eigenen Lebensführung einhergehen. „Das eigene Zimmer wird ´entrümpelt`, die Einrichtung auf das Wesentliche beschränkt, Freundschaften lässt man nicht mehr so nah an sich herankommen.“[9] Die Gedankenwelt wird jetzt existenzieller, das Denken praktischer, verbunden mit starkem Mitgefühl für die sozialen Probleme.", "Im letzten Abschnitt der Jugendzeit bis zum 21. Lebensjahr tritt der Wille immer mehr in die von innen geführte bewusste Verfügbarkeit.", "„Das Neue an der Situation ist, dass der Jugendliche das Eingesehene und Gefühlte jetzt auch tun kann. ´Erfahrung` wird zu einem Lieblingswort dieser Zeit. Die Urteilskraft kann sich mit dem selbständig gewordenen Willen verbinden und ihm seine Ziele geben. Das Denken erfüllt sich mit Willensqualität; damit erreicht es die Realität und kann sie verändern.“", "Auch die eigenen Bewegungen werden von innen durch den Willen geprägt. Die innere Instanz, von der der Wille ausgeht und geführt wird, das eigene Ich, wird frei und erwacht zu sich selbst.", "Nun erst wird um das 21. Lebensjahr herum die Möglichkeit der Mündigkeit erreicht.", "Ein Wahlrecht unterhalb dieses Zeitpunktes ist ein Irrsinn und verrät die Absicht, manipulierbare Urnengänger zu gewinnen – eine gravierende Verfallserscheinung der immer skrupelloser werdenden dekadenten Parteien-Herrschaft zum eigenen Machterhalt.", "► Aufgabe der Pädagogen", "Die primäre Aufgabe der Pädagogen wäre es, aus ihrer Sachkompetenz und Verantwortung für das Wohl der ihnen anvertrauten Kinder energisch gegen diesen Irrsinn des zu frühen Wahlalters zu protestieren. Den Schülern werden für eine gesunde Ausbildung ihrer Urteilskraft große Schäden zugefügt und Hindernisse in den Weg gelegt. Denn Sie werden zu Urteilen herausgefordert, denen nicht die nötigen umfassenden gesellschaftlichen Erkenntnisse und Lebenserfahrungen zugrunde liegen. Es handelt sich also prinzipiell um Vor-Urteile. Diese werden damit zu Seelengewohnheiten, die ihnen Steine in ihren Lebensweg legen.", "„Es gibt kein gesundes Denken, dem nicht ein auf selbstverständlichen Autoritätsglauben gestütztes gesundes Empfinden für die Wahrheit vorangegangen wäre. Würde dieser Erziehungsgrundsatz befolgt, man müsste es nicht erleben, dass Menschen zu jung sich reif dünken zum Urteilen und sich dadurch die Möglichkeit nehmen, allseitig und unbefangen das Leben auf sich wirken zu lassen.", "Denn ein jedes Urteil, das nicht auf der gehörigen Grundlage von Seelenschätzen aufgebaut ist, wirft dem Urteiler Steine in seinen Lebensweg. Denn hat man einmal über eine Sache ein Urteil gefällt, so wird man durch dieses immer beeinflußt, man nimmt ein Erlebnis dann nicht mehr so auf, wie man es aufgenommen hätte, wenn man sich nicht ein Urteil gebildet hätte, das mit dieser Sache zusammenhängt. In dem jungen Menschen muß der Sinn leben, zuerst zu lernen und dann zu urteilen.“ - Rudolf Steiner [10]", "Untergründig sind sich die Schüler zumeist ihrer mangelnden Urteilsfähigkeit auch durchaus bewusst. So wurden in der 15. Shell-Jugendstudie 2006 insgesamt 2.532 Jugendliche im Alter von 12 bis 25 Jahren gefragt: „Wie finden Sie die Idee, die Altersgrenze für die Teilnahme an Bundestagswahlen von 18 Jahren abzusenken, so dass man schon ab 16 Jahren wählen könnte?” 52 Prozent der Befragten lehnten dies ab, nur 24,7 Prozent stimmten zu, und 22,8 Prozent meinten, es sei ihnen egal.[11]", "An diese eigene Unsicherheit der Schüler sollten die Lehrer anknüpfen, ihnen an anschaulichen Beispielen die Bedingungen und Voraussetzungen einer sachgerechten, verantwortungsvollen Wahlentscheidung vor Augen führen und es ihnen dann überlassen, ob sie von ihrem Wahlrecht Gebrauch machen.", "Aber was soll man dazu noch sagen, wenn Pädagogen sogar die 8. und 9. Klassen, also 15- und 14-Jährige in die Vorwahlen einbeziehen, also in eine verfrühte politische Urteilsbildung hineinziehen, wenn Pädagogen in Kenntnis der noch fehlenden gesellschaftlichen Urteilsreife diese ausnutzen und ihre 16-jährigen Schüler zu einem gewünschten Wahlverhalten beeinflussen, sie indoktrinieren wollen?", "Sie schädigen vorsätzlich die seelische Entwicklung der ihnen anvertrauten unmündigen Kinder.", "Herbert Ludwig\n_____________", "[1] \"Debatte um „Neutralität“ im Klassenzimmer: Lehrkräfte müssen nicht neutral sein.\" Lehrkräfte haben in Deutschland die gesetzliche Pflicht, Schüler*innen demokratische Werte wie Menschenrechte und Toleranz zu vermitteln – sie müssen nicht politisch neutral sein. Doch dieser Irrglaube hält sich hartnäckig\". gew.de, 25.04.2024 >> weiter.", "[2] „GEW fordert: Lehrer müssen sich gegen AfD stark machen“ - Rechtsextremismus: GEW fordert: Lehrer müssen sich gegen AfD stark machen. – Politik; stuttgarter-zeitung.de, 29.03.2024 >> weiter.", "[3] siehe Anmerkung Fußnote # 1", "[4] \"Wahlrecht ab 16: Die Bundesjustizministerin auf der Suche nach links-grünen Stimmen\", von Ramin Peymani auf Liberale Warte, 04.03.2019 >> weiter.", "[5] \"Der Systemfehler in der heutigen Demokratie – Ursache der Herrschaft weniger\", Artikel von Herbert Ludwig auf seinem Blog, 24. November 2016, >> weiter.", "[6] Christoph Göpfert: Der Prozess des Mündigwerdens, in Chr. Göpfert (Hrsg.): Jugend und Literatur, Stuttgart 1993, Seite 22", "[7] a.a.O. S. 23 f.", "[8] Vgl. Willi Aeppli: Wesen und Ausbildung der Urteilskraft, Stuttgart 1963, S. 48", "[9] Christoph Göpfert: Der Prozess des Mündigwerdens, in Chr. Göpfert (Hrsg.): Jugend und Literatur, Stuttgart 1993, Seite 23", "[10] Rudolf Steiner: \"Die Erziehung des Kindes vom Gesichtspunkte der Geisteswissenschaft\". Es handelt sich um den Titel eines von Rudolf Steiner 1907 verfassten Aufsatzes zu den Grundfragen der Erziehung, der bereits die wesentlichen Grundlagen der später ab 1919 entwickelten Waldorfpädagogik zur Darstellung bringt. - Erstveröffentlichung: „Lucifer-Gnosis“, Nr. 33, Mai 1907 (GA Bd. 34, S. 309-348). >> weiter.", "[11] \"Jugendliche wollen keine Absenkung des Wahlalters. Auch erstmaliges Wählen ab 16 in Thüringen ohne Resonanz\". Von Dr. Stephan Eisel; 6. Juni 2016; auf Konrad-Adenauer-Stiftung (KAS), kas.de >> weiter.", "► Nachbemerkung von Helmut Schnug:", "Zitat: [..] Die AfD ist eine Partei mit verfassungsfeindlichen Tendenzen [..].", "Zitat: [..] In der repräsentativen Demokratie erteilen die souveränen Bürger mit der Wahl einzelnen Bürgern [..].", "Es gibt keine Verfassung, die Siegermächte gaben uns ein Grundgesetz. Das Grundgesetz wird von niemandem geschützt. Es gibt kein Grundgesetzschutz, sondern einen Verfassungsschutz - ohne Verfassung. Es gibt kein Bundesgrundgesetzgericht, sondern ein Bundesverfassungsgericht - ohne Verfassung.", "Staatliche 'Souveränität', der Bürger als angebl. 'Souverän', 'Selbstbestimmung', 'Meinung- und Pressefreiheit' werden hierzulande nicht nur durch den beißenden Verwesungsgestank eines seit Jahrzehnten praktizierten transatlantischen Kadavergehorsams ad absurdum geführt, sondern auch durch das antidemokratische, bürgerfeindliche und korrupte Regime der EU. Auch das Angriffsbündnis NATO verhindert 'Souveränität und 'Selbstbestimmung' einzelner Mitgliedsstaaten. Nicht zu vergessen das korrupte 'Gesundheitsregime' WHO.", "Das Grundgesetz, immerhin NICHT(!) durch ein Referendum zu Verfassungsrang erhoben, konnte 'Legitimität' nicht anders als durch die Praxis erlangen. Doch die Praxis zeigt seit Jahrzehnten, dass die Mehrheit sogenannter 'Volksvertreter' auf die im Grundgesetz verankerten Werte wie Menschenwürde, das Leben, Innere Sicherheit, Individuelle Freiheit, Soziale Gerechtigkeit, Volkssouveränität und Demokratie pfeifen. Und sie sagen es auch ungeniert: Was interessieren mich unsere Wähler. Von „verfassungsfeindlichem Auftreten“, „souveränen Bürgern“ oder von „Souveränität“ zu fabulieren, ist daher realitätsfern.", "Was viele auch nicht wissen: Die meisten Abgeordneten im Bundestag haben kein Direktmandat, wie im Artikel 38 GG, Satz 1 (Stichwort: unmittelbar) gefordert, sondern ziehen über Listen in das Parlament ein. Somit ist der BT ein unkonstitutionelles Organ. Kümmert aber anscheinend niemanden. Hauptsache, die Illusion stimmt, gell?", "► Furchtbar, was Faeser vorhat! | Achtung, Reichelt! vom 23.05.2024", "► Quelle: Der Artikel wurde am 05. Juli 2024 unter dem Originaltitel »Wie „Pädagogen“ 16-Jährige zur „richtigen“ Wahl vorbereiten wollen« erstveröffentlicht auf Herbert Ludwigs privaten und ebenfalls nicht kommerziellen Blog FASSADENKRATZER - Blicke hinter die Oberfläche des Zeitgeschehens und zugleich eines der besten deutschsprachigen Alternativmedien. >> ARTIKEL.", "Die gelegentliche Artikelübernahme von Artikeln auf Kritisches Netzwerk wurde vom Rechteinhaber Herbert Ludwig per Mail vom 27. Dez. 2018 autorisiert. Herzlichen Dank dafür!", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Über HERBERT LUDWIG:", "Nach kaufmännischer Lehre Studium und Ausbildung zum Rechtspfleger, 4 Jahre Tätigkeit an hessischen Amtsgerichten. Danach Studium an der Pädagogischen Hochschule Reutlingen mit den Schwerpunkten Erziehungswissenschaften, Philosophie, Geschichte, Deutsch, sowie Waldorfpädagogik am Waldorflehrer-Seminar Stuttgart. 27 Jahre Lehrer an einer Freien Waldorfschule.", "Über Ludwigs Blog FASSADENKRATZER:", "In allem, was ist und geschieht, muss man die Oberfläche vom Inhalt, den Schein von der Wirklichkeit unterscheiden. Die Verlautbarungen der Politiker, der verschiedenen gesellschaftlichen Interessengruppen, die Meldungen und Kommentare der Medien, kurz: die veröffentlichte Meinung, die als öffentliche Meinung ausgegeben wird und Meinung und Bewusstsein der Menschen prägt, sind vielfach nur die Oberfläche dessen, was in Wahrheit vorgeht.", "Man muss an der Fassade kratzen, um hinter die Oberfläche zu kommen und zu dem vorzudringen, was wirklich geschieht. Aber wer hat dazu immer die Zeit und die Möglichkeit? Auch wir nicht. Doch wir wollen nicht resignieren und nach unseren Kräften die eine oder andere grundlegende Sache unter die Lupe nehmen, in der Hoffnung, dass unsere Leser zu eigenem genauerem Hinsehen angeregt werden. (-Herbert Ludwig)", "► Bild- und Grafikquellen:", "1. Indoktrination ist unvereinbar mit der Rolle des Lehrers. BILDUNG STATT GEZIELTE BEEINFLUSSUNG (EDUCATION - NOT INDOCTRINATION). Indoktrination (lateinisch doctrina ‚Belehrung‘) ist eine besonders vehemente, keinen Widerspruch und keine Diskussion zulassende Belehrung. Dies geschieht durch gezielte Manipulation von Menschen durch gesteuerte Auswahl von Informationen, um ideologische Absichten durchzusetzen oder Kritik auszuschalten.", "Politische Manipulation in der Schule!", "Die politische Indoktrination unserer Kinder an deutschen Schulen ist auf einem Höchststand. Eigentlich soll es Teilaufgabe der schulischen Ausbildung sein, eigenständiges Denken zu fördern und eigene Positionen zu vertreten. Selbstverständlich braucht es als Grundlage dazu die Wissensvermittlung und das Erlernen von Diskussions- und Argumentationstechniken.", "Leider werden andersdenkende Schülerinnen und Schüler im tatsächlichen Schulalltag nicht mehr zum kritischen Denken erzogen. Vielmehr rücken Werte wie Konformismus und ein allgemeines Duckmäusertum in den Mittelpunkt. Eine Befreiung des Denkens in der Bildung und der Forschung aus dem engen Korsett der politischen und mittlerweile auch sozialen Korrektheit wären dringend vonnöten. Wenn Argumente der Gegenseite nicht gehört und stattdessen andere Meinungen unterdrückt werden, versagt das Bildungssystem auf ganzer Linie.", "Foto OHNE Textinlet: stockking. (detaillierter Urhebername nicht benannt!). Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (stockking) und der Quelle (Freepik.com) ist erforderlich. >> Foto. Der Text wurde von Helmut Schnug in das Foto eingearbeitet.", "2. Karikatur: Kartellparteien: Der Bundestag gehört uns. Die AfD macht uns Pfründe streitig. Krächz! Stöhn! Hetzer! Nazis! Bildunterschrift: Panischer Hampelmann der Nazi-Hetze.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "3. MANIPULATION (Marionetten, ideologische und politische Indoktrinierung, Propaganda . . ): Foto/Grafik: sentavio. (detaillierter Urhebername nicht benannt!). Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (sentavio) und der Quelle (Freepik.com) ist erforderlich. >> Foto/Grafik.", "4. Brandmauer der Kartellparteien DIE LINKE - BSW - DIE GRÜNEN - SPD - FDP - CDU - CSU: eine antidemokratische Allianz des Altparteienkartells GEGEN die AfD. Deutschland ist längst keine Demokratie mehr, sondern eine Demokratur, eine Schein- und Pseudodemokratie. Oh, diese Qualitätsdemokraten sprechen von einer Brandmauer nach rechts… auf welcher Seite der Mauer brennt es denn gerade?", "Symbolbild Flammenrahmen OHNE das Inlet: rawpixel.com. Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (rawpixel.com) und der Quelle (Freepik.com) ist erforderlich. >> Foto. Das Textinlet wurde von Helmut Schnug eingearbeitet und mit KN markiert.", "5. »IF YOU WANT TO CHANGE THE WORLD, CHANGE THE WAY YOU THINK! Steh über den Dingen/und finde DEINEN Weg.« Illustration OHNE INLET: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Das Textinlet wurde vonn Helmut Schnug in das Bild eingearbeitet."]}}, "recommendations": []}