{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/fusionsverhandlungen-von-deutscher-bank-und-commerzbank", "query_keywords": ["sp", "leiche", "terror", "amerika", "us", "rna", "politik", "regierung", "schi", "usa", "ss", "spd", "grenzen", "ns"], "creation_date": "24.03.2019", "last_modified": "24.03.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Allianz", "Austeritätspolitik", "Bankenfusion", "Bankenglobalisierung", "Bankenkrise", "Bankenrettung", "Bankers Trust", "Bayerische Vereinsbank", "Commerzbank", "Deutsche Bank", "Dresdner Bank", "Dresdner Kleinwort", "Finanzfaschismus", "Finanzindustrie", "Finanzkasino", "Finanzmarkt", "Finanzmarktkrise", "Fusion", "Fusionsverhandlungen", "Großbanken", "HypoVereinsbank", "Investmentbank", "Investmentbanking", "Kasino", "Konzernpuzzler", "Kreditanstalt", "Kreditbedarf", "Kreditinstitut", "Kreditnachfrager", "Kreditwachstum", "Marc Beise", "Morgan Grenfell", "Neoliberalismus", "Niedrigzinsen", "Olaf Scholz", "Personalsparkasse", "Postbank", "Privatbanken", "Prämiumkunden", "Privatkundengeschäft", "Realökonomie", "Renditen", "Spekulationsbanking", "Subprime Krise", "Unicredit Bank", "Wertpapierhaus"], "content": {"title": "Fusionsverhandlungen von Deutscher Bank und Commerzbank", "description": "Fusionsverhandlungen von Deutscher Bank und Commerzbank von Charles Pauli / isw München e.V. ► Auf zum Weltspartag!", "body": {"": ["► Auf zum Weltspartag!", "„Hört auf, hört auf!“ Mit diesem Entsetzensruf überschreibt Marc Beise, oberster Marktfundamentalist der Süddeutschen Zeitung, seinen Kommentar zur – vielleicht – geplanten Fusion von Deutscher Bank und Commerzbank. (SZ, 20.03.19) Der Kommentator findet, die Fusionsbestrebungen seien „gegen jede Vernunft“. Er spricht von „Gestaltungswahn, Großmannssucht und Selbstüberschätzung“ und meint, es sei „eine wahre Schande“, dass “der SPD-Bundesfinanzminister… sich an die Spitze dieser Konzernpuzzler gesetzt hat…“ Abschließend fordert er: “Jemand muss den Hasardeuren in Berlin und Frankfurt jetzt in den Arm fallen“. Warum diese Dramatik?", "► Banken schwanken", "Es geht um viel Geld und um Spielplätze am internationalen Finanzmarkt. Und darum, dass anders als die deutsche Industrie, die deutschen Banken in diesem globalisierten Spiel nicht besonders gut dastehen. Das soll sich nach dem Willen von Teilen der Finanzindustrie und der Politik nun ändern. Dass dabei nach Befürchtungen von ver.di bis zu 30.000 Stellen wegfallen könnten, wäre dann lediglich das notwendige Opfer für mehr Gewinne und für eine starke, große deutsche Bank. Wirtschaftsjournalisten wie Herrn Beise interessiert aber etwas anderes: sie rebellieren vor allem dagegen, dass „die Politik“ mitmischt, was sich ihrer Meinung nach in der totalen Marktwirtschaft nicht gehört.", "Richtig ist allerdings, dass eine eventuelle Fusion der beiden Banken kein Selbstläufer wäre, sondern gewaltig schief gehen könnte. Es wäre nichts Neues.", "Wir erinnern uns: Bereits in den Nullerjahren, noch vor der großen Krise 2008, hatten deutsche Banken Probleme. Die Hypo Bank verhob sich mit Immobiliengeschäften, vorwiegend in den neuen Bundesländern und musste mit der Bayerischen Vereinsbank fusionieren. Die damals noch existierende Dresdner Bank wurde von der Allianz aufgekauft, in eine Übernahme der englischen Investmentbank Kleinwort Benson gedrängt und war anschließend so gut wie pleite. Die HypoVereinsbank wurde dann 2005 von der italienischen Unicredit übernommen, die Dresdner mitten in der Finanzmarkt-Krise 2008 von der Commerzbank. Die Commerzbank musste deshalb vom Staat gestützt werden.", "► Eine Bank ist keine Kreditanstalt?", "Der tiefe Einbruch in der Finanzmarkt-Krise und die anschließende Stagnation der deutschen Privatbanken hängt eng mit dem zusammen, was Bankmanager bis 2008 für die Königsklasse des Bankgeschäfts hielten: mit dem Investmentbanking. Investmentbanking heißt merkwürdigerweise so, obwohl es gerade eben nicht mit direkten Investitionen in die reale Wirtschaft zu tun hat. Korrekterweise müsste es „Spekulationsbanking“ heißen.", "Die deutschen Banken waren traditionell, anders als große amerikanische und englische Geldhäuser, auf Kredite und Dienstleistungen für Privatkunden, aber vor allem für Firmenkunden konzentriert. Als allerdings in den 1990er Jahren die globalisierten Finanzmärkte dramatisch wuchsen und weltweit das Geld- und Finanzkapital stärker zunahm als die Investitionen, wollten sie an die Profite des globalen Kasinos, das da entstand.", "Dem erstaunten Publikum erklärten sie: „Eine moderne Bank ist keine Kreditanstalt, eine moderne Bank ist ein Wertpapierhaus“.", "Um im Investmentbanking mitspielen zu können, übernahmen die Deutsche Bank und die Dresdner Bank angelsächsische Investmentbanken, die Deutsche die Londoner Morgan Grenfell und in den USA den damals schon maroden Bankers Trust. Sie wollte sich mit Gewalt internationalisieren, ging im Investmentbanking hohe Risiken ein, verspekulierte sich im USA-Geschäft und operierte jahrelang in Grauzonen und illegalen Geschäften, was ihr zusammengenommen ab 2008 fast zum Verhängnis wurde. Amerikanische Untersuchungsbehörden attestierten ihr, sie sei eine der Hauptschuldigen an der Subprime Krise gewesen, die die weltweite Bankenkrise auslöste. Die Folge war eine Prozesslawine, die noch heute rollt und der Bank Milliarden kostet.", "Auch die Dresdner Bank verirrte sich unter der Regie des Allianz-Konzerns in der Welt des „Investmentbankings“, bevor die Allianz sie mit hohen Verlusten an die Commerzbank losschlug, die damit die Probleme der Dresdner übernahm. Andere Institute, bis hin zu staatlichen Landesbanken, bauten sich eigene Abteilungen für Investmentbanking auf. Fast alle hatten sich verzockt. Aber so kann es halt gehen, beim Glücksspiel- wer sich nicht so gut auskennt, bekommt die schlechten Karten angedreht.", "Als sich in der Finanzmarkt-Krise Milliarden an „Wertpapieren“ als wertlos erwiesen, waren deutsche Banken an vorderer Stelle mit davon betroffen.", "► Zurück zu den Wurzeln?", "Nach dem Desaster sollte alles besser werden – nämlich wieder richtig bodenständig. Eine Bank sollte wieder ein Kreditinstitut sein, der „Realökonomie“ dienen und den Privatkunden betreuen. Die deutschen Banken wollten angeblich raus aus dem Kasino – zumindest aus den schmuddeligen Ecken davon. Nur ist das nicht so einfach:", "► Von der Bank zur Personalsparkasse", "Die Banken taten deshalb in den vergangenen Jahren, was alle Unternehmen tun, wenn das Marktumfeld schwierig wird und sie nicht mehr weiter wissen: Sie setzten Sparprogramme auf und führten lange Strategiedebatten mit ständigen Strategiewechseln. So ging die Zahl der Beschäftigten in den Privatbanken seit 2008 von rund 160.000 auf 130.000 zurück.", "Typisch für Strategiediskussionen in deutschen Geldinstituten ist das Privatkundengeschäft der Deutschen Bank, deren Windungen und Wendungen fast schon satirisch sind: Im Zuge der Wandlung zu einer Investmentbank wollte man zunächst, in den 1990er Jahren, die Privatkunden nicht mehr so richtig in der Firma haben. Man lagerte sie deshalb, bis natürlich auf die „Prämium-Kunden“, zur Billigbetreuung in die neugegründete „Deutsche Bank 24“ aus. Vielleicht erinnert sich noch jemand an dieses Konstrukt? Nur etwas mehr als zwei Jahre später beschloss der Vorstand aber plötzlich, nun doch mit den gratteligen Privatkunden ganz viel Geld unter einem Dach verdienen zu wollen, gliederte die Deutsche Bank 24 wieder ein und kaufte (2010 war das) noch die Postbank mit 14 Millionen Kunden dazu.", "Wenig später hatte die Konzernleitung dann aber endlich die ultimative Strategie gefunden: Man wollte sich auf die reichen Kunden konzentrieren und die grattelige Postbank wieder verkaufen. Mit einer noch ultimativeren Strategie wurden die Verkaufspläne dann jedoch 2017 gestoppt. Derzeit soll die Postbank endlich integriert werden. Neun Jahre nach ihrem Kauf!", "Kurzum: Die Managementqualität in deutschen Banken ist in der Regel verblüffend niedrig, und auch Unternehmensberater können da nicht aus der Patsche helfen. Alleine deshalb ist es eher unwahrscheinlich, dass eine eventuelle Fusion von Deutscher Bank und Commerzbank erfolgreich sein könnte.", "► Die Bankenkrise als Symptom der Globalisierungsgrenzen", "Sowohl die Deutsche Bank als auch die Commerzbank (via Dresdner) haben sich also im Investmentbanking verhoben, sie haben sich im Kasino verzockt. Bei der Wahl anderer „Geschäftsmodelle“ sind sie mit einer ganzen Reihe von Managementfehlern in viele Fettnäpfchen getreten.", "Insgesamt und vor allem aber, sagen uns die Probleme der deutschen Großbanken, dass die goldenen Zeiten für Banken vorbei sind. Dachten Bankmanager bis 2008 noch, sie seien die Herren der Welt und der Globalisierung, so stehen sie derzeit ziemlich ratlos in der ökonomischen Landschaft da. Letztlich sind die Banken Opfer der globalen Wachstumsverlangsamung, die wir seit einiger Zeit beobachten können. Diese Verlangsamung bedeutet für die Geldinstitute zweierlei:", "Für Banken bedeutet das: Entweder sie beteiligen sich weiter am Kasino, mit der Gefahr erneut abzustürzen, oder sie jagen mit Billigangeboten den letzten soliden Kreditnachfragern hinterher und feiern den Weltspartag. Entweder extrem hohes Risiko oder niedrige Gewinne.", "So gesehen sind die Deutsche Bank und die Commerzbank nicht nur Geschädigte ihrer eigenen Managementfehler: Sie sind Teil einer Branche, die an die Grenzen der Globalisierung stößt. Die eigentlichen Opfer werden aber wieder einmal, so ist zu befürchten, die Beschäftigten beider Banken sein. Ob mit Fusion, oder ohne.", "Charles Pauli", "► Quelle: Erstveröffentlicht am 23. März 2019 bei isw-München >> Artikel. Die Bilder und Grafiken sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. Deutsche Bank Amsterdam: The Oval Tower in Amsterdam, occupied by German financial giant Deutsche Bank. Foto: DennisM2. Quelle: Flickr. Verbreitung mit CC-Lizenz CC0 1.0 Universell (CC0 1.0) Public Domain Dedication - Kein Urheberrechtsschutz.", "2. Commerzbank-HQ Frankfurt. Foto: Mathias. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "3. \"BANKSTERS NOT TOO BIG TOO JAIL.\" Banksters ist ein sogenanntes Kofferwort und verbindet den \"Banker\" mit \"Gangster\". Grafik: Wilfried Kahrs / QPress.", "4. Austerity Perfume: The new fragrance from our present 'governments' in the EU. Quite frankly, it stinks . . Parfum Austerität: Der neue Duft unserer heutigen 'Regierungen' der EU-Mitgliedsländer. Ehrlich gesagt, es stinkt. Neoliberalismus und menschenfeindliche Ausbeutung sei dank. Originalfoto OHNE Textinlet: pixel2013 / Silvia & Frank. Quelle: Pixabay. Verbreitung unter CC0 Public Domain - Freie kommerzielle Nutzung - Kein Bildnachweis nötig. >> Bild. Bildbearbeitung: Wilfried Kahrs (WiKa). Bildidee: Helmut Schnug. Bei Weiterverbreitung wird gebeten, auf Kritisches-Netzwerk.de hinzuweisen.", "5. Plakat \"Der Terror sitzt in Banken und in Berlin. Eure Lügen wollen eine ganze Nation verarschen - Schluss jetzt!\" Occupy Frankfurt Germany Footage. Autor: Gessinger.bildwerk Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert."]}}, "recommendations": []}