{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/montagszustellung-der-post-bald-keine-pflicht-mehr", "query_keywords": ["inflation", "sp", "sparen", "schi", "kultur", "leiche", "us", "christ", "digitalisierung", "datenschutz", "linke", "usa", "ss", "rna", "fdp", "ns"], "creation_date": "14.06.2023", "last_modified": "14.06.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["BNetzA", "Briefe", "Briefporto", "Briefportoerhöhung", "Briefträger", "Briefzustellung", "Bundesnetzagentur", "Deutsche Post AG", "Deutsche Telekom", "Klaus Müller", "Kosteneinsparung", "Kundenbeschwerden", "Montagszustellung", "neoliberale Agenda", "Päckchen", "Pakete", "Paketzusteller", "Paketzustellung", "Pflichtzustellung", "Postbank", "Post-Beschwerden", "Postboten", "Postdienst", "Postfilialen", "Postfilialenschwund", "postfreier Tag", "Postzusteller", "Postzustellungen", "Privatisierung", "Serviceabbau", "Susan Bonath", "Zustelltage", "Zustellungspflicht"], "content": {"title": "Montagszustellung der Post bald keine Pflicht mehr?", "description": "Montagszustellung der Post bald keine Pflicht mehr? Sparen am Service: Post will montags nicht mehr zustellen Von Susan Bonath", "body": {"": ["Zu teuer: Die Bundesnetzagentur (BNetzA) will der Post erlauben, montags keine Briefe und Pakete mehr zuzustellen. Auch das Porto soll bald wieder steigen. Zugleich explodierte letztes Jahr die Zahl der Beschwerden über schlechten Service.", "Mal kommt sie und mal nicht, mal landet sie in der Nachbarschaft oder auch nirgendwo: Viele kennen den Ärger mit der Deutschen Post AG. Es ist ein wenig wie mit der Deutschen Bahn: Man braucht etwas Glück dabei. Zu allem Überfluss drücken Inflation und Innovation auf die Gewinnmarge und die Gehälter der Führungsriege. Die Ausgaben müssen runter, findet die zentrale Infrastrukturbehörde Deutschlands, die Bundesnetzagentur, zuständig für \"Wettbewerbsförderung auf den Märkten für Energie, Telekommunikation, Post und Eisenbahn\". Deren Chef Klaus Müller plädiert für einen weiteren postfreien Tag.", "► Kosten sparen: Montags keine Post mehr", "Wie unter anderem die Tagesschau berichtete, würde Müller gerne die Montage bei der Zustellung von Briefen und Paketen ausfallen lassen, um Kosten zu senken. Angeblich sei es in anderen Ländern längst normal, dass Sendungen nur noch an zwei, drei oder vier Tagen pro Woche an die Empfänger übermittelt würden. Ob es sich dabei um Entwicklungs- oder Krisenländer handelt, ließ er im Dunkeln. In Deutschland müssen Postboten bislang von montags bis samstags täglich die Haushalte abklappern – noch.", "Als Grund gibt Müller an, dass montags deutlich weniger Behördenbriefe im Umlauf seien. Denn der Amtsschimmel macht großteils am Wochenende frei. Dass die Postboten und Paketzusteller bei gleichem Lohn dann künftig montags ausschlafen können, ist aber nicht zu erwarten. Denn wie gesagt: Die Post will ja Kosten sparen, das heißt: auch bei Löhnen und Arbeitsplätzen.", "► Schlechter Service immer teurer", "Zugleich hat die Deutsche Post AG beantragt, das Briefporto vorzeitig anzuheben. Eigentlich soll ein gewöhnlicher Brief bis Ende kommenden Jahres 85 Cent kosten. Das Unternehmen würde gerne schon zum nächsten Jahreswechsel was draufschlagen. Dafür müsste die Bundesnetzagentur zustimmen. Müller will davon jedoch absehen und favorisiert den zustellungsfreien Montag – vermutlich, weil sich die Leute dank der Inflation ohnehin immer weniger leisten können, so auch das Verschicken von Paketen und Briefen.", "Wären mit weniger Zustelltagen ein gesicherter Service und gute Arbeitsbedingungen verbunden, wäre das wohl halb so wild. Das Gegenteil ist jedoch der Fall: Nie habe es so viele Beschwerden von Kunden gegeben, wie im vergangenen Jahr. Ihre Zahl habe sich gegenüber 2021 sogar auf über 43.000 verdreifacht, wobei die Dunkelziffer missglückter Postzustellungen exorbitant sein dürfte.", "► Debatten über Serviceabbau seit Jahren", "Das Ansinnen, Briefe, Päckchen und Pakete seltener auszuliefern, ist nicht neu. Schon mehrfach hatte die Deutsche Post AG mit entsprechend \"neuen Formen der Zustellung\" experimentiert, zum Beispiel 2017, wie damals das Manager Magazin berichtet hatte. Schon lange steht demnach auch zur Debatte, den Montag zum postfreien Tag zu machen. Im Jahr 2019 brachte die FDP einen entsprechenden Vorschlag in den Bundestag ein.", "Die Diskussion darüber habe jedoch schon 20 Jahre davor begonnen. Als Grund wurde die Digitalisierung genannt, was für weniger Briefe sorge. Andererseits nutzen aber mehr Menschen den Onlinehandel. Materielle Güter können nun mal nicht digital übermittelt werden. Es gibt also Widersprüche. Die EU regelt ihrerseits schon länger eine Zustellungspflicht an nur fünf Tagen pro Woche.", "► Abwärtstrend seit Privatisierung", "Die Post gehört wie die Bahn und die medizinische Versorgung zur öffentlichen Daseinsvorsorge. Wie die Deutsche Bahn und viele Kliniken war auch sie vor nunmehr fast 30 Jahren privatisiert worden. Aus dem Postamt gingen drei Aktiengesellschaften hervor: Postdienst, Postbank und die Deutsche Telekom. In der Folge verschwanden immer mehr Postfilialen, insbesondere auf dem Land. Die Geschäfte wurden ausgelagert. Der Markt sollte es regeln, den Service sogar verbessern.", "Geklappt hat das im Rückblick nicht.", "► Quelle: Der Artikel von Susan Bonath wurde am 12. Juni 2023 mit dem Titel \"Sparen am Service: Post will montags nicht mehr zustellen.\" erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. Postbotin: Mal kommt sie und mal nicht, mal landet sie in der Nachbarschaft oder auch nirgendwo: Viele kennen den Ärger mit der Deutschen Post AG. Foto: Flickr-user forever_carrie_on. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0)", "2. DHL-Paketzusteller neben Lieferfahreug: Der Onlinehandel führt zu einem stark steigenden Lieferverkehr, der oft auch für Stadt und Umwelt ineffizient durchgeführt wird. Viele halbleere Kleinlaster kurven durch die Straßen. Foto: Christoph Scholz. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "3. Postzusteller mit Handkarren -  ein Kollege aus Österreich. Foto: Douglas Sprott. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0) lizenziert."]}}, "recommendations": []}