{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/oesterreich-mehr-licht-die-welt-der-superreichen", "query_keywords": ["sp", "sparen", "mindestsicherung", "leiche", "us", "mittelstand", "politik", "spo", "pensionen", "schi", "usa", "ss", "bankgeheimnis", "demo", "rna", "ns", "oesterreich"], "creation_date": "17.06.2019", "last_modified": "18.12.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Agenda Austria", "Austria", "Erbschaftssteuer", "Europäische Zentralbank", "Extremreiche", "Finanzvermögen", "Gabriel Zucman", "Gaston Glock", "Georg Wailand", "Heidi Horten", "HFCS", "Household Finance and Consumption Survey", "Hyperreiche", "Immobilienbesitz", "Industriellenvereinigung", "Immobilienvermögen", "Intransparenz", "Johann Graf", "MilliardärInne", "Millionäre", "Mindestsicherung", "Mittelschicht", "Multimilliardäre", "Multimillionäre", "OeNB", "Österreich", "Österreichische Nationalbank", "Oversampling", "Parteienfinanzierung", "Parteispenden", "Philip Vermeulen", "Reichenliste", "Reichtum", "Reichenverteidigungsindustrie", "René Benko", "Steuerhinterziehung", "Steuervermeidung", "Steuersümpfe", "Superreiche", "Topvermögen", "Ungleichheitsforscher", "Unternehmenseigentum", "Vereinigung der Österreichischen Industrie", "Vermögen", "Vermögensbestandssteuer", "Vermögensforscher", "Vermögenskonzentration", "Vermögenssteuer", "Vermögensverteidigungsindustrie", "Vermögensumverteilung", "Vermögensungleichheit", "Vermögensverteilung", "Verschleierung"], "content": {"title": "Österreich: Mehr Licht in die Welt der Superreichen", "description": "Österreich: Mehr Licht in die Welt der Superreichen von Markus Marterbauer / A&W blog", "body": {"": ["Über Jahrzehnte fehlten wissenschaftlich fundierte Fakten zu Umfang und Verteilung des Vermögens in Österreich. Das änderte sich mit dem Household Finance and Consumption Survey (HFCS) der Österreichischen Nationalbank (OeNB), doch auch hier fehlt das oberste Prozent der 39.000 reichsten Haushalte, die bis zu 41 Prozent des gesamten Vermögens besitzen.", "Die Vermögenden fürchten Transparenz wie der sprichwörtliche Teufel das Weihwasser. Wenn es eng wird, rückt deshalb verlässlich die gut organisierte Vermögensverteidigungsindustrie aus. (> HFCS Austria)", "► Transparenz in Ibiza?", "Auf Ibiza wurde über Parteienfinanzierung durch MilliardärInnen gesprochen. Die dabei genannten Personen, die Parteispenden allerdings dementieren, verfügen über erhebliches Vermögen an Unternehmen, Immobilien- und Finanzbesitz. Als einzige Quelle einer Quantifizierung dieses Vermögens kann die Reichenliste des Wirtschaftsmagazins trend dienen. Diese weist Johann Graf mit einem Vermögen von 6,7 Mrd. € auf Platz 3, René Benko mit 3,8 Mrd. auf Platz 8, Heidi Horten mit 3 Mrd. auf Platz 10 und Gaston Glock mit 1,3 Mrd. auf Platz 31 aus.", "Nur wenige MilliardärInnen neigen dazu, ihren Reichtum ostentativ zur Schau zu stellen. Die meisten Reichen versuchen ihr Vermögen zu verbergen und im Stillen zu mehren.", "Die österreichische Politik hat beim Verbergen des Reichtums über Jahrzehnte kräftig mitgeholfen. Daten zu Höhe und Verteilung des Vermögens wurden statistisch nicht erfasst, geschweige denn politisch diskutiert, trotz stetig wachsenden Immobilien- und Finanzvermögens. Die Bewertung der Grundstücke erfolgte fernab der Marktwerte nach hypothetischen Einheitswerten der 1970er-Jahre. Das über Jahrzehnte als sakrosankt gehütete Bankgeheimnis verhinderte jede Transparenz beim Finanzvermögen.", "► Finanzkrise und Household Finance and Consumption Survey", "Dies änderte sich durch die Finanzkrise 2008, die auch durch Vermögenskonzentration, spekulative Finanzanlagen und hohe Privatverschuldung verursacht war. Die Europäische Zentralbank rief den \"Household Finance and Consumption Survey\" [Erhebung über die Finanzierung und den Verbrauch von Haushalten; H.S.] ins Leben, auch um eine Datengrundlage für die Analyse von Finanz- und Kreditrisiken zu schaffen. Eine Forschungsgruppe der Oesterreichischen Nationalbank legte mit dem HFCS 2010 zum ersten Mal belastbare Daten zu Höhe, Struktur und Verteilung des Vermögens vor, eine zweite und dritte Welle der Erhebung folgten 2014 und 2017. Das Ergebnis in aller Kürze: Das oberste Prozent der Haushalte besitzt laut HFCS 22 Prozent des gesamten Nettovermögens in Österreich. Die obersten fünf Prozent besitzen 43 Prozent, gleich viel wie die unteren neun Zehntel. Beim Vermögen gibt es keine Mittelschicht.", "► MultimillionärInnen fehlen in der Erhebung", "Wiewohl kaum eine Notenbank im Eurosystem dem Design und der Durchführung der Erhebung sowie der statistischen Aufbereitung der Daten so großes Augenmerk wie die OeNB schenkt und der österreichische HFCS innerhalb der EZB deshalb als Vorbild gilt, besteht ein substanzieller Kritikpunkt: Im Unterschied zur Mehrzahl der anderen Notenbanken im Eurosystem wird bei uns der Erforschung der Spitze der Vermögensverteilung kein Augenmerk geschenkt.", "Der HFCS erfasst in Österreich kaum Haushalte mit zweistelligem Millionenvermögen. Um in der Trend-Reichenliste den Sprung unter die 100 reichsten ÖsterreicherInnen zu schaffen, wäre mehr als das Zehnfache davon notwendig. Superreiche nehmen an der Erhebung entweder gar nicht teil oder geben unrealistische Werte an. Ein Einbeziehen der Spitze der Vermögensverteilung wäre jedoch sowohl für Fragen der Finanzmarktstabilität als auch für die sozial- und wirtschaftswissenschaftliche Forschung zur Vermögenskonzentration von großer Bedeutung.", "► Vermögensanteil des reichsten 1 Prozent beträgt 30-40 Prozent", "Die Mehrheit der Notenbanken im Euroraum bezieht die Spitze der Vermögensverteilung mit einem „Oversampling“ ein, also der besonders zielgerichteten Erfassung reicher Haushalte in der Erhebung. Sie setzen dafür zusätzliche Datenquellen ein, etwa Steuerstatistiken. Haushalte mit besonders hohem Einkommen werden dann mit höherer Wahrscheinlichkeit in die Erhebung einbezogen. Nach der Kritik von Wissenschaft und EZB am fehlenden Oversampling in Österreich war ein Einsatz dieser erprobten Methode auch in Österreich zumindest in der zweiten und dritten Welle des HFCS erwartet worden, doch die Erwartungen wurden enttäuscht.", "Mehrere WissenschafterInnen haben deshalb das Vermögen an der Spitze mit ausgefeilten statistischen Methoden geschätzt. Der bekannteste Vermögensforscher der EZB, Philip Vermeulen, kam 2014 je nach Spezifikation für Österreich auf einen Anteil des obersten 1 Prozent der  Haushalte zwischen 30 Prozent und 41 prozent. 2016 schätzte er den Anteil mit Daten für die zweite Welle des HFCS auf 31 Prozent bis 34 Prozent. Das Institut für Gesamtanalyse der Wirtschaft an der Johannes Kepler Universität Linz (JKU) führte auf Basis des HFCS 2010 und 2014 Schätzungen über den Vermögensanteil des obersten 1 Prozent der Haushalte durch und kam dabei auf Werte von 37 Prozent bzw. 41 Prozent.", "Auf Basis dieser Arbeiten lässt sich der verborgene Reichtum in Österreich zumindest grob darstellen. Das oberste 1 Prozent, also die reichsten 39.000 Haushalte, besitzen nicht gut 20 Prozent, sondern 30-40 Prozent des gesamten Vermögens der privaten Haushalte; ihr Vermögen erreicht eine Größenordnung von mehr als fünfhundert Milliarden Euro. Das ist knapp ein Viertel mehr als die gesamte Wirtschaftsleistung eines Jahres und um 80 Prozent mehr als die gesamte Bruttoverschuldung des Staates.", "► Verlässliche Reichenverteidigungsindustrie", "Sobald Daten zur Konzentration der Vermögen bei einer sehr kleinen Schicht der Bevölkerung publiziert werden und mehr Transparenz gefordert wird, rückt verlässlich die Vermögensverteidigungsindustrie aus: Georg Wailand, Wirtschaftschef der Kronen-Zeitung, schrieb im Jänner 2019 in Zusammenhang mit der Publikation der dritten Welle des HFCS und aus Anlass der Neubesetzung von Direktorium und Generalrat der OeNB drohend:", "„Zu sicher fühlten sich dort … so manche hochbezahlten Klassenkämpfer, die mit Billigung (und im Auftrag) der Nationalbank kritische Analysen über die Einkommens- und Vermögensverteilung publizierten.“", "Die Industriellenvereinigung und Agenda Austria versuchen regelmäßig, die Vermögenskonzentration zu relativieren, indem die Ansprüche in der gesetzlichen Pensionsversicherung und der soziale Mietwohnungsbau flugs zum privaten Vermögen gezählt werden.", "Doch der individuelle Anspruch auf eine Pension kann weder vorzeitig zu Geld gemacht werden, noch ist er vererbbar oder als Sicherheit für einen Kredit geeignet. Er stellt kein individuelles Vermögen dar. Würden die Hunderttausenden Haushalte in Gemeinde- oder Genossenschaftswohnungen mit einem Kredit ihre eigene Wohnung kaufen (müssen), so würden sie dadurch netto auch nicht reicher werden. Aufgrund des guten sozialen Pensionssystems und des bedeutenden sozialen Wohnbaus muss die Mittelschicht in Österreich im Unterschied zu den meisten anderen Ländern kaum individuelles Vermögen aufbauen. Der Sozialstaat bildet das kollektive Vermögen der breiten Mittelschicht. Doch eine Erklärung oder gar Begründung für die hohe Vermögenskonzentration liefert das nicht. Ganz oben geht es um Unternehmenseigentum, Immobilienbesitz, der weitervermietet wird, und große Wertpapierdepots. Der Versuch, die Vermögenskonzentration mit Pensionen und Mietwohnungen zu relativieren, scheint primär ideologisch motiviert.", "► Intransparenz dient konservativer Agenda", "Trotz des hohen Reichtums an der Spitze der Verteilung fühlen sich die Reichen nicht reich. Befragt nach ihrer Position in der Vermögensverteilung, ordnet sich das oberste Zehntel der Haushalte im fünften und sechsten Dezil der Verteilung ein. Die Reichen glauben, sie seien Mittelschicht. Das mag auch daran liegen, dass Reiche überwiegend mit ihresgleichen verkehren und vom Rest der Gesellschaft nicht viel mitbekommen. Kennt man nur andere MillionärInnen, glaubt man vielleicht tatsächlich, alle bis auf ein paar MindestsicherungsbezieherInnen fielen in diese Kategorie des den bewundernden Blick auf den Reichtum der MilliardärInnen richtenden Mittelstandes.", "Auch das hat mit der geringen Transparenz in Bezug auf Höhe und Konzentration privater Vermögen zu tun. Diese notorische Intransparenz ist kein Zufall. Sie ist ganz im Sinne einer konservativen gesellschaftspolitischen Agenda: Man diskutiert lieber darüber, ob die Allerärmsten mit 800, 500 oder auch mit 300 Euro Mindestsicherung pro Monat auskommen und wann sie in der Früh aufstehen, als über die Frage, ob ein geerbtes Millionenvermögen gesellschaftlich akzeptabel ist und wie es besteuert werden soll.", "Intransparenz erleichtert der Politik das Vertreten der Interessen der Reichen. Bei der Bekämpfung der internationalen Steuersümpfe im Rahmen von OECD und EU bremste Österreich stets, lange Zeit gehörte es selbst in diese Kategorie. Das ist selbstverständlich vor allem im Interesse jener, die die Steuersümpfe aktiv nutzen. Der französische Ungleichheitsforscher Gabriel Zucman hat gemeinsam mit seinen KoautorInnen selbst für skandinavische Länder gezeigt, dass Steuerhinterziehung mithilfe diverser internationaler Steuersümpfe stark bei einer schmalen Schicht an Reichen konzentriert ist: In Skandinavien hinterziehen die reichsten 0,01 Prozent der Bevölkerung 25 Prozent ihrer Steuern.", "► Mehr Transparenz unerlässlich für funktionierende Demokratie", "Die Folgen der hohen Konzentration der Vermögen und der enormen Anstrengungen, diese zu verbergen, sind offensichtlich. Die Superreichen erobern sich immer stärkeren Einfluss auf Medien und Politik; der Ibiza-Vorfall und publik gewordene Großspenden im letzten Nationalratswahlkampf werfen ein klein wenig Licht auf das Problem der Parteienfinanzierung. Die Übertragung des Vermögens der Superreichen an die nächste Generation generiert leistungslose Oligarchien. Fehlende Vermögenssteuern und florierende Steuersümpfe beeinträchtigen die Finanzierbarkeit der Weiterentwicklung des Sozialstaates. Das gefährdet Demokratie, sozialen Zusammenhalt und wirtschaftliche Prosperität.", "Für eine emanzipatorische Politik ist es unverzichtbar, eine gesellschaftliche Auseinandersetzung über Vermögenskonzentration und ihre negativen Folgen zu führen und die Frage zu stellen, wie viel Vermögensungleichheit die Demokratie aushält. Dafür sind verlässliche, auch der Wissenschaft verfügbare Fakten eine notwendige Voraussetzung:", "Markus Marterbauer\n___________________", "Markus Marterbauer, Leiter der Abteilung Wirtschaftswissenschaft u. Statistik der AK Wien, Vizepräsident des Fiskalrates u. Universitätslektor.", "► Quelle: A&W blog / Redaktion »Arbeit&Wirtschaft«: 1020 Wien, Johann-Böhm-Platz 1 >> www.arbeit-wirtschaft.at >> A&W blog >> Artikel vom 11. Juni 2019. Der Artikel ist lizenziert unter der Creative-Commons-Lizenz CC BY-SA 4.0. Die Bilder sind nicht bestandteil des Originalartikels wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gilt eine andere Lizenz, s.u..", "► Bild- und Grafikquellen:", "1. Flagge und Wappen Österreichs als Button. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2. Extremreiche in Österreich: Die Vermögenden fürchten Transparenz wie der sprichwörtliche Teufel das Weihwasser. Wenn es eng wird, rückt deshalb verlässlich die gut organisierte Vermögensverteidigungsindustrie aus. Dieses Phänomen führt weltweit zu stetig wachsender Vermögensdiskrepanz zwischen Hyperreichen, sog. Mittelstand und Armen. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "3. Vermögensanteile der Superreichen: Oberstes 1 Prozent der Haushalte. Quelle: Geschätzte Vermögenanteile: Ferschli, Kapeller, Schürz und Wildauer, 2017. Diese Grafik ist Bestandteil des Originalartikels, veröffentlicht bei A&W blog."]}}, "recommendations": []}