{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/covid-19-war-nicht-die-erste-pandemie-erfindung", "query_keywords": ["sp", "corona", "lockdown", "frankreich", "krieg", "pandemie", "familie", "kultur", "europa", "us", "christ", "politik", "spo", "schi", "usa", "ss", "rna", "ns"], "creation_date": "19.04.2024", "last_modified": "04.09.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Angstmacherei", "Angstnarrativ", "Angstvehikel", "Angstverbreitung", "Bedrohungsszenario", "Bevölkerungskontrolle", "Bevölkerungsreduktion", "Cholera", "COVID-19-Betrug", "COVID-19-Inszenierung", "Englischer Schweiß", "Epidemien", "Gerd Reuther", "kirchenhörige Ärzte", "König Wenzel", "Krankheit X", "Krankheitspolitik", "Massenpanik", "Medizingeschichte", "Pandemie", "Pandemieerfindung", "Pandemieschwindel", "Panikmache", "Paniknarrativ", "Pest", "Pestereignisse", "Plandemie", "Pocken", "Renate Reuther", "Seuchen", "Seuchenhysterie", "Todesangst", "Typhus", "Vermögensumverteilung", "Verunsicherung", "Virenangst"], "content": {"title": "COVID-19 war nicht die erste Pandemie-Erfindung", "description": "COVID-19 war nicht die erste Pandemie-Erfindung Die Bewirtschaftung des Leids", "body": {"": ["Schon lange vor Corona wurden inszenierte Seuchen von den Herrschenden zur Bevölkerungskontrolle eingesetzt.", "Corona — so scheint es aus heutiger Perspektive — war ein einzigartiges, zumindest ein erstmalig auftretendes Ereignis in der Weltgeschichte. Zwar ist bekannt, dass es andere Epidemien gegeben hat, doch wird bei Ereignissen wie der mittelalterlichen Pest angenommen, dass die Krankheit „echt“ war, ein Naturereignis; nur Corona halten Maßnahmenkritiker für eine medial aufgeblasene Inszenierung.", "Die Autoren, Spezialisten für Medizingeschichte, sind jedoch sicher: Machtpolitik und Geldinteressen haben schon in vielen Fällen eine wichtige Rolle gespielt — bei der Kreation der Ursachen von Seuchen wie auch bei ihrer Deutung sowie ihrer Instrumentalisierung, um Menschen durch Angst gefügig zu halten. Wer diese Zusammenhänge durchschaut, kann dazu beitragen, dass sich die Gesellschaft beim nächsten Mal nicht wieder von einer perfiden Krankheitspolitik über den Tisch ziehen lässt.", "Angst ist das beste Vehikel für unerwünschte soziale Veränderungen. Wer Angst hat, denkt nicht mehr klar und logisch. Wer Angst hat, sucht Schutz und unterwirft sich unbesehen Hilfsangeboten. Nicht umsonst weiß die Börsenlegende Warren Buffett: „Weitverbreitete Angst ist Ihr Freund als Investor, weil sie Schnäppchenkäufe ermöglicht.“", "Entsprechend hat sich das Vermögen der Milliardäre während der COVID-19-Inszenierung verdoppelt. Da die reichsten 0,1 Prozent dennoch erst über etwa zwei Drittel des weltweiten Vermögens verfügen, ist mit weiteren infektiösen Gesundheitskrisen zu rechnen. Ein Blick in die Vergangenheit lohnt, da sich Geschichte zwar nicht wiederholt, aber doch reimt.", "Wenn nach jahrhundertelangem Schweigen der Dokumente 1347 die erste angebliche Pandemie in Europa Einzug hielt, war dies keine Verkettung unglücklicher Umstände. Schon damals meinten Herrschende einen Reset zu benötigen. Schließlich hatte sich die Bevölkerung nach heutigen Schätzungen in etwa drei Jahrhunderten verdoppelt. Zahlreiche Städte drohten aus den Stadtmauern zu platzen. Die Durchschnittstemperaturen waren angestiegen und ließen die landwirtschaftlichen Erträge steigen.", "Die Eliten, die damals noch stärker in der Unterzahl waren als heute, spürten ein Unbehagen hinter ihren dicken und hohen Mauern. Schließlich lebten sie ausschließlich von der Wirtschaftsleistung anderer.", "Man musste im Sommer nur dem ohnehin Überhand nehmenden Unrat und dem Ungeziefer noch mehr freien Lauf lassen. Epidemische Krankheitshäufungen in einigen wenigen prominenten Städten würden dann ausreichen, um über das Netzwerk der Geistlichen in ganz Europa die nötige Angst zu verbreiten. Den Anfang machten die notorisch geschäftigen und verdreckten Hafenstädte am Mittelmeer mit ihrem Völkergemisch. Dies bot außerdem den Vorteil, dass es so aussah, als ob eine neue Krankheit angereist sei. Die Vermögenden konnten ihre Hände in Unschuld waschen und sich auf ihre Landgüter zurückziehen. Das durch Todesfälle und Vertreibung Schuldiger frei werdende Eigentum konnte man bei der Rückkehr dann günstig an sich reißen.", "Tatsächlich waren bei der ersten angeblich großen „Pest“ in Europa weder ganze Landstriche verseucht, noch die Mehrzahl der größeren Städte betroffen. Vielerorts wurden die Juden als vermeintliche Ursache der Seuche umgebracht und vertrieben, ohne dass es vorher zu einer Krankheitswelle gekommen war. Am Ende der mehrjährigen Seuchenhysterie hatten einige wenige Patrizierfamilien die jüdischen Vermögen und deren Bankgeschäfte übernommen. Der Papst erwarb jetzt die Provinz Avignon und gönnte sich in der Stadt eine prächtige Residenz.", "Die zweite Hälfte des 14. Jahrhunderts wurde zu einer Zeit der Großprojekte mit Errichtung riesiger Kathedralen, Gründung von Universitäten und dem Ausbau von Residenzen. In den beengten Städten erlaubten frei werdende Häuser den Mönchsorden, große Liegenschaften zu erwerben, um ihre Wirtschaftszentralen in die Städte zu verlegen. Erstmals konnten jetzt große Kirchen innerhalb der geschützten Stadtmauern platziert werden. Der christliche Feudalismus nahm Fahrt auf.", "Pestereignisse sollten fortan etwa alle 8 bis 10 Jahre europäische Städte heimsuchen. Der Auftakt 1347 hatte eine pandemische Ära eröffnet, die bis zum Ende des Ersten Weltkriegs gebraucht werden sollte. Nur blieb es nicht bei denselben Krankheiten. Waren es bis zum 17. Jahrhundert anfänglich wahrscheinlich vor allem Hauterkrankungen und Brechdurchfälle, sollen dann Geschlechtskrankheiten und die Pocken für Krankheit und Tod gesorgt haben. Typhus und Cholera hielten dann die Gesellschaften im 19. Jahrhundert in ihrem Bann, bevor die Grippe am Ende des Ersten Weltkriegs als „spanische“ Epidemie Angst und Schrecken verbreiten konnte.", "Ein Ausnahmeereignis war der sogenannte Englische Schweiß im Jahr 1529. Wenn man so will, war es der Probelauf für den COVID-19-Betrug. Eine tödliche Sommergrippe wäre von einer Schiffsbesatzung in Hamburg eingeschleppt worden. Von dort hätte diese in Nord-Süd-Ausbreitung eine Todesschneise bis in die Schweiz gezogen, wobei Frankreich, Polen und Böhmen ausgespart blieben.", "Die Seuche grassierte ausschließlich in den deutschen Territorien, die zum Protestantismus übergetreten waren und die katholischen Klöster geschlossen hatten. Tödlich war diese Alibi-Seuche nur, wenn sich Menschen auch schon prophylaktisch in Federbetten bis zum Hitzetod einschnüren ließen. Diese angeblich rettende Therapie wurde mit Flugblättern als „Niederländisches Regiment“ verbreitet und von zwei Linzer Apothekern propagiert, deren Existenz nie belegt werden konnte.", "► COVID-19 war also nicht die erste Pandemie-Erfindung.", "Die katholische Kirche hat das wirkmächtige Instrumentarium von tödlicher Bedrohung durch einen eingeschleppten Erreger und tödlichen Therapien schon einmal inszeniert. Die Reformation nahm dennoch ihren Lauf. Eine Wiederholung blieb aus. Schon damals musste man dem Schwindel nicht auf den Leim gehen. Ein Leibarzt des böhmischen Königs Wenzel hatte schon ein Jahrhundert früher gewarnt: „Allein schon die Angst vor der Seuche, die Einbildung und das Reden von ihr kann ohne Zweifel pestkrank machen.“", "Tödlich waren immer vor allem die Maßnahmen, die mit Seuchen gerechtfertigt wurden. Ob der wirtschaftliche Tod durch Lockdowns, Quarantäne und Unterbrechung der Lieferketten oder die fatalen Therapien mit Entzug von Körperflüssigkeiten und der Gabe von Giften. Flucht war jahrhundertelang die „beste Medizin“, die sich aber nur Vermögende und Kirchenmänner leisten konnten. Entsprechend starben bei jeder angeblichen oder aufgebauschten Seuche vor allem die unteren Gesellschaftsschichten.", "Menschen aus der Oberschicht waren nur gefährdet, wenn sie ins Visier der Kirche oder der Mächtigen geraten waren. Die Pocken oder was man dafür hielt, sollten im 18. Jahrhundert zu Todesfallen für zahlreiche Herrscher und andere Mitglieder von Adelsfamilien werden, weil sie sich tödliche Maßnahmen der kirchenhörigen Ärzte leisten konnten. Die Bourbonen, Stuarts und Habsburger verloren mehrere Regenten und Thronfolger, was die Machtverhältnisse und Konstellationen in Europa radikal veränderte. Seuchen wurden nicht nur zur Bevölkerungsreduktion, Bevölkerungskontrolle und Vermögensumverteilung gebraucht.", "Pandemien hat es nie gegeben und es wird sie auch nicht geben, so lange Menschen unter gesunden Bedingungen leben. Kein Mikroorganismus ist so gefährlich wie die damit gerechtfertigten Maßnahmen. Seuchen kommen nie ohne Grund, aber Seuchen entfalten keine zerstörerische Wirkung, wenn sie nicht geglaubt werden. Das sollte man wissen, wenn demnächst die ominöse „Krankheit X“ aus dem Hut gezogen werden wird.", "Bitte um Beachtung der nachfolgenden Lesetipps und der 3 Videos:", "»Ausrufung einer Seuchengefahr in den Obrigkeitsmodus. „Pandemien“ als Waffe der Diktatur.", "Schon Étienne de La Boétie wusste wie Autokratie funktioniert. Mit der neuen kafkaesken Definition einer „Pandemie“ gesteht die Weltgesundheitsorganisation (WHO) indirekt ein, dass „Pandemien“ keine Naturereignisse sind. Ansonsten könnte man reale Häufungen von Infektionskrankheiten zur Grundlage machen. Es genügt jetzt aber ein „Risiko“ für des Auftreten einer Infektion in mehreren Ländern, um den Katastrophenfall auszurufen. Niemand muss krank sein, um die Welt zum Quarantänegefängnis zu machen. Schöne Neue Welt, die solchen Wahnsinn gebiert!", "Spätestens damit sollte es jedem Erdenbewohner klar sein, dass es sich bei einer „Pandemie“ nicht um einen medizinischen Fachausdruck, sondern eine Waffe handelt. Erkannt hat das bereits der deutsche Journalist, Literatur- und Theaterkritiker Ludwig Börne (* 1786 Frankfurt/M. als Juda Löb – auch Löw – Baruch; † 1837 in Paris) anlässlich der erstmaligen Ausrufung einer angeblichen Cholera 1830 in Paris.« Von Dr. med. Gerd und Dr. phil. Renate Reuther, im KN am 06. Juni 2024 >> weiter.", "»COVID-19 war nicht die erste Pandemie-Erfindung: Die Bewirtschaftung des Leids.", "Schon lange vor Corona wurden inszenierte Seuchen von den Herrschenden zur Bevölkerungskontrolle eingesetzt. - Corona — so scheint es aus heutiger Perspektive — war ein einzigartiges, zumindest ein erstmalig auftretendes Ereignis in der Weltgeschichte. Zwar ist bekannt, dass es andere Epidemien gegeben hat, doch wird bei Ereignissen wie der mittelalterlichen Pest angenommen, dass die Krankheit „echt“ war, ein Naturereignis; nur Corona halten Maßnahmenkritiker für eine medial aufgeblasene Inszenierung.« Von Dr. med. Gerd Reuther und Dr. phil. Renate Reuther, im KN am 19. April 2024 >> weiter.", "»„Pandemien“ gibt es nur kraft Entscheidung der WHO.", "Wirkliche Pandemien setzen voraus, dass gesundheitsschädliche Umstände überall herrschen — wo dies nicht der Fall ist, handelt es sich eher um einen Fake. Nicht nur der Pandemie-Vertrag soll kommen. Auch eine neue Pandemie ist in Vorbereitung. Man braucht nicht viel Fantasie, um sich vorzustellen, dass es dazu wieder eines großen Betruges bedarf. Ein zugehöriges Planspiel ging bereits über die Bühne. Obskure unbewiesene Krankheitserreger sind seit Jahrzehnten in Wartestellung: Polio, Marburg & Co. Verkannt wird dabei, dass es epidemische Infektionskrankheiten überhaupt nur gibt, wenn Gesellschaften die geeigneten Bedingungen bieten: Krieg, Not, Umweltkatastrophen und nicht artgerechte Lebensweisen.« Von Dr. med. Gerd Reuther und Dr. phil. Renate Reuther, im KN am 31. Januar 2024 >> weiter.", "»Kleidung eines Arztes in Seuchenzeiten: Die Weltkarriere einer Perchtenfigur.", "Ein Kostüm mit Vogelschnabelmaske und gewachstem Mantel ist wohl das häufigste Motiv der Medizingeschichte. Selbst in Kreisen der Fachhistoriker gilt der bedrohlich wirkende „Schnabeldoktor“ als gesicherte Schutzkleidung von Ärzten in Zeiten der Pest. - Aber warum datiert die früheste Abbildung aus dem Jahr 1661 als Seuchenereignisse im Vergleich zu den vorhergehenden Jahrhunderten stark rückläufig waren und die letzten großen Pestereignisse kurz bevorstanden?« von Dr. med. Gerd und Dr. phil. Renate Reuther, im KN am 06. Januar 2024 >> weiter.", "Dr. med. Gerd Reuther", "„Hauptsache Panik\" - Inszenierung Covid-19? (Dauer 1:23:59 Std.)", "Zur Pandemie- & Seuchengeschichte - Dr. Gerd Reuther", "Nach ihm seien Pandemien schon immer genutzt worden, um Bevölkerungen zu kontrollieren und zu reduzieren, um Reichtum neu zu verteilen sowie um Gesellschaften umzubauen.", "Vor 10 Jahren stieg der damalige Chefarzt vorzeitig aus seinem Beruf aus und verfasste anschließend mehrere kritische Bücher, um über die Medizinbranche aufzuklären. Seine Kritik bescherte ihm daraufhin eine Rüge von seiner Ärztekammer, da laut dieser kritische Aussagen über den Berufsstand nicht von der Meinungsfreiheit gedeckt seien. Sein aktuelles, mit seiner Frau Renate Reuther geschriebenes Buch „Hauptsache Panik\" stellt viele wichtige Fragen:", "Im Gespräch mit Michael Meyen erläutert Gerd Reuther, dass die heutige Seuchengeschichte teils auf einer äußerst dünnen Datenlage beruht, dass unter den Betroffenen ein enormer Unterschied zwischen Arm und Reich zu verzeichnen war und dass es auch früher schon Profiteure von manipulierten Chroniken und Diagnosen gab.", "Falls das Video bei Youtube gelöscht werden sollte, hier nochmal auf der alternativen Videoplattform Odyssee:", "https://odysee.com/@AllesVerschw%C3%B6rungHistorie:e/hauptsache-panik-inszenierung:d", "[Bitte ab hier noch unbedingt weiterlesen und bei Interesse den Links folgen. H.S.]\n_________________", "Dr. phil. Renate Reuther ist Historikerin und Anglistin. Sie verfasst zahlreiche Bücher und Artikel zur Kulturgeschichte. Zuletzt erschien: „Feste feiern – dann aber richtig!“ im Engelsdorfer Verlag Leipzig. Taschenbuch, 138 Seiten, ISBN 978-3-96940-655-7. Preis 10,00€. >> Leseprobe (PDF). >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Ebenso: Renate Reuther: „Enthüllungen über Holle, Percht und Christkind. Eine kleine Kulturgeschichte des Weihnachtsfestes.“ Engelsdorfer Verlag; Leipzig 2017. Paperback/Softcover, 260 Seiten, ISBN 978-3-96940-680-9. Preis 14,80€. >> Leseprobe (PDF). >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Univ.-Doz.(Wien) Dr. med. Gerd Reuther ist Facharzt für Radiologie, Medizinaufklärer und Medizinhistoriker. 2005 erhielt er für seine Leistungen den Eugenie-und-Felix-Wachsmann-Preis der Deutschen Röntgengesellschaft. Er veröffentlichte rund 100 Beiträge in nationalen und internationalen Fachzeitschriften und -büchern sowie sechs eigene Bücher, die sich kritisch mit der Medizin in Geschichte und Gegenwart auseinandersetzen.", "HAUPTSACHE PANIK: Ein neuer Blick auf Pandemien in Europa", "Unter dem Deckmantel internationaler Gesundheitsvorschriften droht jetzt angesichts vermeintlicher pandemischer Gesundheitsgefahren eine Enteignung unserer Gesundheit. 2023 erschütterte er die Seuchennarrative mit „Hauptsache Panik – Ein neuer Blick auf Pandemien in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023, als 2. überarbeitete und erweiterte Auflage im Mai 2024 erschienen! Taschenbuch, 158 Seiten, ISBN 978-3-96940-797-4. Preis: 16,00€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Die nächste Pandemie kommt bestimmt. Jetzt mit diesem Buch rechtzeitig Immunität entwickeln. Wie verheerend waren Seuchen in Europa wirklich? War die Angst vor Ansteckung so berechtigt? Warum waren die Herrschenden so wenig betroffen und eigentümlich teilnahmslos?", "Dieses Buch stellt die richtigen Fragen. Die sorgfältig recherchierten Antworten erschüttern die Seuchenpanik des Abendlandes. Lieb gewonnene Seuchenerzählungen lösen sich auf. Meist besteht eine Diskrepanz zwischen Fakten und offiziellen Verlautbarungen. So manche Epidemie wurde aufgebauscht oder gar erfunden. Quarantäne war oft ein brutales Herrschaftsinstrument. Medizinische Maßnahmen beendeten keine einzige Epidemie.", "HAUPTSACHE KRANK: Ein Blick auf die Medizin in Europa.", "Dr. med. Gerd Reuther benannte von Anfang an „Covid-19“ als das, was es war: ein großer Bluff. In inzwischen sechs Büchern setzt er sich kritisch mit der Medizin in Geschichte und Gegenwart auseinander. Ganz aktuell: „Hauptsache krank. Ein Blick auf die Medizin in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023. Taschenbuch, 163 Seiten, ISBN 978-3-96940-699-1. Preis: 13,20€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Könnte es Kalkül sein, dass bis heute die wenigsten Behandlungen heilen? Schließlich ist im westlichen medizinischen System Krankheit ein besseres Geschäft als Gesundheit. Behandlungen bekämpfen seit jeher die Selbstheilung. Die Vorgänge bei Covid-19 waren kein Betriebsunfall, sondern folgen einer langen Tradition. Keinesfalls zu schaden, gehört nicht zur DNA akademischer Ärzte.", "LETZTE TAGE - Verkannte und vertuschte Todesursachen berühmter Personen.", "Taschenbuch, 197 Seiten; ISBN 978-3-96940-436-2. Preis: 16,80€ >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Erleben Sie hautnah die letzten Tage von Menschen, die Fußabdrücke in der Geschichte hinterlassen haben. Von René Descartes bis Robert Schumann. Von Ludwig van Beethoven bis Königin Luise. Woran sind sie wirklich gestorben? Syphilis, Typhus und Cholera waren es nicht. Eine akribische Spurensuche entlarvt andere Täter. Ergreifend nacherzählt und mit dem Sachverstand eines detektivischen Diagnostikers messerscharf analysiert. Ohne Scheuklappen und Tabus. Vieles war anders, als es die Biographen erzählen. Ein anregendes und schonungsloses Leseabenteuer.", "Heilung Nebensache: Eine kritische Geschichte der europ. Medizin von Hippokrates bis Corona.", "Verlag: riva, Hardcover, 384 Seiten, Erscheinungstermin: März 2021, ISBN: 978-3-7423-1776-6. Preis 19,99 €. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ärzte, Apotheker und die Pharmaindustrie wollten schon immer unser Bestes – unser Geld. Der Arzt und Bestsellerautor Dr. Gerd Reuther blickt kritisch auf 2500 Jahre europäischer Medizingeschichte zurück und stellt fest, dass die sogenannte Schulmedizin schon immer nur für die Eliten systemrelevant war. Ob im antiken Griechenland oder in der Corona-Krise – unter dem Deckmantel vermeintlicher Wissenschaftlichkeit haben die Mediziner ihre Eigeninteressen stets über das Patientenwohl gestellt. Eine spannende und schockierende Pflichtlektüre für alle, die mehr über die Irrungen der Medizin wissen wollen.", "Der betrogene Patient: Ein Arzt deckt auf, warum Ihr Leben in Gefahr ist, wenn Sie sich medizinisch behandeln lassen.", "Verlag: riva Verlag, 3. überarbeitete und aktualisierte Ausgabe, 414 Seiten, Erscheinungstermin: 19. Juni 2019, ISBN-13: 978-3-7423-1034-7, Preis 19,99€. Auch als eBook (ePUB) erhältlich, ISBN: 978-3-7453-0783-2, Preis 15,99€. Hörbuch-Version ISBN: 978-3-7453-0103-8 für 15,99€. - Eine ausführliche Buchvorstellung mit Inhaltsverzeichnis von Herbert Ludwig kann man hier nachlesen. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Nie waren die Heilungsversprechen größer als heute und doch ist die ärztliche Behandlung zu unserer häufigsten Todesursache geworden. Wer den Therapieempfehlungen der Mediziner rückhaltlos vertraut, schadet sich häufiger, als er sich nützt. Erschreckend viele Behandlungen sind ohne nachgewiesene Wirksamkeit und oft wäre das Abwarten des Spontanverlaufs sogar wirksamer und nachhaltiger.", "Schonungslos ehrlich seziert Dr. med. Gerd Reuther nach 30 Jahren als Arzt seinen Berufsstand. Er deckt auf, dass die Medizin häufig nicht auf das langfristige Wohlergehen der Kranken abzielt, sondern in erster Linie die Kasse der Kliniken und Praxen füllen soll. Seine Abrechnung ist aber nicht hoffnungslos, denn er zeigt auch auf, wie eine neue, bessere Medizin aussehen könnte. Sie müsste mit einer anderen Vergütung medizinischer Dienstleistungen beginnen und Geld dürfte nicht mehr über Leben und Tod bestimmen.", "Mit der Expertise eines Mediziners geschrieben, verliert das Buch trotzdem nie den Patienten aus dem Blick. Durch seine präzise Analyse der herrschenden Verhältnisse wird es zu einer Überlebensstrategie für Kranke, die ihr Leid nicht durch Medizin vergrößern wollen.", "Die Kunst, möglichst lange zu leben. Die wissenschaftlich basierte Antwort auf die Frage, worauf es wirklich ankommt.", "Verlag: riva Verlag, Erschienen: September 2018, Hardcover, 160 Seiten, ISBN: 978-3-7423-0633-3, Preis 14,99€. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ein langes Leben bei bester Gesundheit steht auf der Wunschliste der meisten Menschen ganz oben. Doch brauchen wir dazu Anti-Aging-Hormone, Chiasamen oder Cholesterinsenker? Sind immer aufwendigere Behandlungen nötig, um Krankheiten zu heilen und gesund alt zu werden? Es will gut überlegt sein, das Schicksal herauszufordern, denn nicht alles, was neu und innovativ ist oder von Arzt oder Apotheker empfohlen wird, tut einem wirklich gut. Die Statistik zeigt ganz nüchtern: Medizin verursacht mehr Schäden als Erfolgsgeschichten. Länger und gesünder lebt es sich damit oft nicht.", "Der Arzt und Bestsellerautor Gerd Reuther hat Hunderte von Studien ausgewertet und verrät in seinem neuen Buch die wichtigsten Grundsätze für ein langes Leben. Er wagt einen historischen Rückblick und zeigt auf: Was der renommierte Arzt Christoph Wilhelm Hufeland vor über 200 Jahren empfahl, hat größtenteils noch Bestand, während die heutigen Ratschläge das Leben oft eher verkürzen.", "Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern", "Anfang Februar 2024 erschien ein exzellentes Werk, das Dr. med. Reutherer zusammen mit seiner Frau Dr. phil. Renate Reuther unter dem dem Titel: \"Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern\" veröffentlichte. Herausgeber: Engelsdorfer Verlag, Leipzig; 1. Edition (9. Februar 2024). Taschenbuch, 223 Seiten, ISBN 978-3-96940-731-8, Preis 16,00 EUR. Einige Kapitel aus diesem Buch nebst Inhaltsverzeichnis findet man HIER und HIER und HIER und HIER (in Kürze). >> Leseprobe . >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "► Quelle: Dieser Text von Dr. med. Gerd Reuther erschien als Erstveröffentlichung am 18. April 2024 bei MANOVA (vormals RUBIKON) >> manova.news/ >> Artikel. MANOVA versteht sich als Magazin für neue Perspektiven und lebendige Debatten, vertreten durch die Geschäftsführerin Jana Pfligersdorffer. Herausgeber & Chefredakteur ist Roland Rottenfußer.", "Die vierte Gewalt ist vom Wachhund zum Schmusekätzchen der Politik und Wirtschaft mutiert. Wir, das Team von MANOVA, haben Biss – bieten schonungslose Kritik, lebendige Debatten und beleuchten neue Wege für eine menschen- und mitweltfreundliche Gesellschaft.", "MANOVA vereint ein kleines Team aus idealistischen Redakteuren, Lektorinnen und Programmierern mit einer Vielzahl engagierter Autorinnen und Autoren verschiedenster Couleur: vom Profijournalisten über Schüler bis hin zu Krankenpflegern und Anwältinnen. Wir setzen auf Vielfalt statt auf Machtkonzentration, auf Kooperation statt auf Konkurrenz.", "MANOVA will inspirieren und zum eigenen Handeln ermutigen. Glück und Lebensfreude sind politisch, daraus schöpfen wir Kraft für unser Engagement. Menschen, die für etwas brennen, hält niemand auf! Die politische Gesamtlage ist so brisant, die Angriffe der Gegner einer humaneren Gesellschaft sind so zerstörerisch, dass MANOVA (vormals RUBIKON) weiter gebraucht werden. Wer MANOVA unterstützen möchte >> HIER.\n____________________", "Dieses Werk ist unter einer Creative Commons-Lizenz Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. COVID-19 war nicht die erste Pandemie-Erfindung. Pandemien gibt es nur kraft Entscheidung der WHO. Medizinisch-industrieller Komplex längst größter Wirtschaftszweig. (-Dr. med. Gerd Reuther und Dr. phil. Renate Reuther). Foto OHNE Textinlet und Buchcover: Fractals99 (user_id:779764). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text und die 3 Buchcover wurde von Helmut Schnug in das Foto eingearbeitet.", "2. Deutsche Obrigkeitshörigkeit vor dem König Friedrich der Große. Dieser inspiziert auf einer seiner Inspektionsreisen den Kartoffelanbau (Der König überall, Gemälde von Robert Warthmüller) (1886). Künstler: Robert Warthmüller  (1859–1895). Sammlung: Stiftung Deutsches Historisches Museum, Berlin >> www.dhm.de. Inventarnummer: Gm 2006/16. Quelle: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Nach offizieller Ansicht der Wikimedia Foundation sind originalgetreue Reproduktionen zweidimensionaler gemeinfreier Werke gemeinfrei.", "Die Eliten, die damals noch stärker in der Unterzahl waren als heute, spürten ein Unbehagen hinter ihren dicken und hohen Mauern. Schließlich lebten sie ausschließlich von der Wirtschaftsleistung anderer. Erheblichen Einfluss auf die Landwirtschaft und Bevölkerungsentwicklung hatte die Einführung der Kartoffel, die gegenüber dem Getreideanbau weniger anspruchsvoll ist und einen deutlich höheren Flächenertrag bringt. Die Durchsetzung des Kartoffelanbaus erforderte vielerorts öffentliche Aufklärungsarbeit. In Preußen erließ Friedrich II. 1756 den ersten seiner sogenannten Kartoffelbefehle, mit dem er seinen Beamten die Weisung gab:", "„[…] denen Herrschaften und Unterthanen den Nutzen von Anpflantzung dieses Erd Gewächses begreiflich zu machen, und denselben anzurathen, dass sie noch dieses Früh-Jahr die Pflantzung der Tartoffeln als einer sehr nahrhaften Speise unternehmen“", "Der Legende nach ließ er sogar einen Kartoffelacker von Soldaten bewachen, um die Bauern zum Stehlen und zum eigenen Anbau der vermeintlich besonders wertvollen Pflanzen zu verleiten. Den endgültigen Durchbruch erzielte der Kartoffelanbau in Deutschland nach der Hungersnot von 1770/72. (Text: Wikipedia-Artikel zum Merkantilismus).", "3. Die Uniform der Mediziner während der Großen Pest um 1600. Das seltsame Aussehen ist auf den Irrglauben zurückzuführen, dass die Pest durch \"verdorbene Luft\" verursacht wurde. Um dem entgegenzuwirken, wurde der \"Schnabel\" der Maske mit Kräutern und Gewürzen gefüllt, die die Luft wie eine frühe Gasmaske \"filtern\" sollten. Dies erschwerte jedoch die Kommunikation, so dass der Pestarzt mit einem \"Stab\" oder einer Stange Anweisungen erteilte. Er verschrieb auch oft seltsame Medikamente, wie Spinnen und Kröten (deren Haut Luft und Wasser absorbiert) und sogar ein Urinbad.", "In Wirklichkeit wird die Beulenpest durch Flohbisse verursacht, die sich von den vielen Ratten in den Städten dieser Zeit ernähren. Ironischerweise waren die Pestärzte zwar durch ihre Uniformen geschützt, aber nicht aus den Gründen, die sie dachten. Zur Maske gehörten ein dicker Ledermantel und Handschuhe, die den Träger bis zu einem gewissen Grad vor Flohbissen schützten.", "Foto: Rhonda Lee Johnson, Kenosha, United States. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0 Deed) lizenziert.", "4. Angst ist das beste Vehikel für unerwünschte soziale Veränderungen. Wer Angst hat, denkt nicht mehr klar und logisch. Wer Angst hat, sucht Schutz und unterwirft sich unbesehen Hilfsangeboten. Foto: artbykleiton / Kleiton Santos (user_id:16363550). Foto OHNE Textinlet und Buchcover: Fractals99 (user_id:779764). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Als Untertan oder Subjekt (lateinisch subicere „unterwerfen, unterordnen“) wurde vom Mittelalter bis ins 19. Jahrhundert eine Person bezeichnet, die der Herrschaft eines anderen unterworfen ist. Untertanen waren nicht in vollem Umfang persönlich frei. Das Verhältnis zwischen dem Untertanen und seiner Obrigkeit war rechtlich geregelt und konnte sich sehr unterschiedlich gestalten: von eher symbolischer Unterordnung über Knechtschaft bis hin zur Leibeigenschaft. Der Philosoph Hegel bestimmt das soziale Verhältnis des Untertans als die mittlere zivilisatorische Stufe von Maßnahmen zum Ausgleich unvereinbarer Interessensunterschiede, welche zwischen dem aggressiven Zweikampf und dem Schluss eines bindenden Vertrages anzusiedeln ist.", "Im sprachlichen Gebrauch als Untertänigkeit wird eine Form des Sozialverhaltens des Untertans bezeichnet (vgl. Unterwürfigkeit, schleimen, kriechen). Ein vorauseilender Gehorsam prägt diese von sozialen Anhängigkeiten bedingte Handlungsweise. Ausführlich charakterisiert wurde diese in Heinrich Manns Aufsatz Der Reichstag (1911) und in Der Untertan (begonnen 1906 und im Simplicissimus 1914 vor Kriegsausbruch erschienen, in Buchform 1916). (Text: Wiki-Artikel Untertan)", "Einteilungen des ständischen Systems: Die einfachste Vorstellung unterschied nur Obrigkeit und Untertanen. Dabei konnte dieselbe Person in ihren Beziehungen zu verschiedenen Mitgliedern der ständischen Gesellschaft gleichzeitig Obrigkeit und Untertan sein. Der Adlige war zum Beispiel Herr über die Bauern seiner Grundherrschaft und ebenso Untertan des Königs. (Text: Wiki-Artikel Ständeordnung)", "Verbreitet war die Drei-Stände-Ordnung, wie sie insbesondere für Frankreich charakteristisch war:", "Eine weitergehende Untergliederung der drei Hauptstände war in fast allen europäischen Ländern üblich. Die Position des Einzelnen hing dabei von verschiedenen Faktoren ab:", "Gemälde: Mittelalterliches Ständebild (1. Hälfte des 15. Jahrhunderts), Buchmalerei, entworfen im Auftrag der Kirche. Quelle: \"Europa und die Welt um 1500\". Quelle: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist.", "6. - 9. Buchcover."]}}, "recommendations": []}