{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/volkswagen-zahlt-betriebsraeten-millionen", "query_keywords": ["sp", "amerika", "us", "arbeitsmarkt", "spd", "sozialpartnerschaft", "politik", "schi", "usa", "ss", "rna", "grenzen", "ns", "angela merkel"], "creation_date": "16.11.2019", "last_modified": "16.11.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aufsichtsräte", "außertarifliche Vergütung", "Beihilfe zur Untreue", "Bernd Osterloh", "Berthold Huber", "Betriebsräte", "Betriebsratsgehälter", "Betriebsratsmitglieder", "Betriebsratsvorsitzende", "Björn Engholm", "Boni", "Bonuszahlungen", "Burghard Kreft", "Corruption", "Ehrenamt", "Einkommensmillionäre", "Franz Steinkühler", "Gehälter-Affäre", "Gehälteraffäre", "Gehältergate", "Gehälterskandal", "Gewerkschaften", "Gewerkschafter", "Gewerkschaftsfunktionäre", "Gier", "Horst Neumann", "IG Metall", "Jochen Schumm", "Karlheinz Blessing", "Klaus Bepler", "Kommission Betriebsratsvergütung", "Korruption", "Korruptionszahlungen", "Neoliberalismus", "Lobbyismus", "Martin Rosik", "Peter Hartz", "Selbstbedienungsladen", "Selbstbedienungsmentalität", "Sozialpartnerschaft", "SPD-Funktionäre", "Staatsanwaltschaft Braunschweig", "strafrechtliche Ermittlungen", "UAW", "überhöhte Zahlungen", "United Auto Workers", "Untreue", "Untreuevorwürfe", "Uwe Hück", "Vergütungsvereinbarung", "Vergütungskommission", "Volkswagen", "Vorstandsposten", "VW", "VW-Aufsichtsrat", "VW-Betriebsräte", "VW-Manager"], "content": {"title": "Volkswagen zahlt Betriebsräten Millionen", "description": "Volkswagen zahlt Betriebsräten Millionen von Dietmar Gaisenkersting", "body": {"": ["Volkswagen zahlt seinen Betriebsräten Millionensummen. Allein der Betriebsratsvorsitzende Bernd Osterloh erhielt in den fünf Jahren von 2011 bis 2016 über 3 Millionen Euro. Die Staatsanwaltschaft Braunschweig hat daher jetzt gegen vier VW-Manager Anklage wegen Untreue, beziehungsweise schwerer Untreue erhoben. Diese vier Personalverantwortlichen sollen in dem untersuchten Zeitraum mehr als fünf Millionen Euro an überhöhten Gehältern und Boni an die Betriebsräte zur Zahlung angewiesen haben.", "Angeklagt ist allerdings nicht VW. Angeklagt sind die vier Vorstände, bzw. Ex-Vorstände, die VW mit ihrer Festlegung der Betriebsratsgehälter einen Schaden von 5 Millionen Euro zugefügt haben sollen. Bei den Vieren handelt es sich um Horst Neumann (Personalvorstand des Gesamtkonzerns von 2005 bis Ende 2015), seinen Nachfolger Karlheinz Blessing (2016 bis 2018), sowie Jochen Schumm (Personalvorstand bei der Kern-Marke VW 2008 bis 2011) und dessen Nachfolger Martin Rosik.", "Insgesamt 29 Einzeltaten werfen die Strafverfolger den vier Männern für den Zeitraum zwischen 2011 und 2016 vor. Als Taten sehen die Staatsanwälte die jeweiligen Festlegungen der Gehälter und Bonuszahlungen der Betriebsratsmitglieder an. Das Amt des Betriebsrates ist laut Gesetz ein Ehrenamt. Betriebsräte sollen weder Vor- noch Nachteile durch die Ausübung ihres Amtes haben. Das gilt auch für die Bezahlung. Gehen die Betriebsräte nicht ihrer ursprünglichen Arbeit nach, sondern sind freigestellt – in den Großkonzernen ist das die Regel – sollen sie ein Gehalt erhalten, dass ihrer Qualifikation und der innerbetrieblichen Karriere eines vergleichbaren Beschäftigten entspricht.", "Die angeklagten Personalmanager sollen bei der Bestimmung der Gehälter der VW-Betriebsräte bewusst eine unzutreffende Vergleichsgruppe zugrunde gelegt haben. So hatte sich das Grundgehalt des VW-Gesamtbetriebsratsvorsitzenden Bernd Osterloh innerhalb von wenigen Jahren auf 200.000 Euro gesteigert. Die größten Verdachtsmomente sieht die Staatsanwaltschaft laut dem Handelsblatt allerdings bei den Bonuszahlungen. Hier scheinen die vier sehr großzügig gewesen zu sein. Osterloh selbst hatte schon vor zwei Jahren bestätigt, dass sein höchstes Jahresgehalt über 750.000 Euro betrug.", "Die vier Angeklagten haben alle Anschuldigungen zurückgewiesen und offensichtlich auch darauf hingewiesen, dass sie sich bei der Entscheidung über die jeweilige Eingruppierung u. Gehaltsanhebung an die Vorschläge der so genannten „Kommission Betriebsratsvergütung“ gehalten hätten. Die Staatsanwaltschaft weist darauf hin, dass die vier dieser Kommission selbst angehörten.", "Die größten Profiteure sollen fünf Betriebsräte gewesen sein, allen voran der Betriebsratschef Osterloh. Allein er soll in den untersuchten fünf Jahren 3,125 Millionen Euro erhalten haben. Pikanterweise war er auch Teil der Vergütungskommission, die über sein Gehalt entschied. Auch gegen ihn wird wegen Beihilfe zur Untreue ermittelt. Er ist aber nicht mitangeklagt, da sein Fall vom Hauptverfahren gegen die vier Manager abgetrennt wurde. Es versteht sich, dass auch Osterloh die Untreue-Vorwürfe stets zurückgewiesen hat. Der gelernte Bürokaufmann empfindet es als vollkommen gerechtfertigt, dass er durch seine Betriebsratsarbeit Millionär geworden ist.", "Das sieht auch der Konzern so. VW hatte sich, nachdem die hohen Gehaltszahlungen 2017 öffentlich geworden waren, auch intern mit den Vorwürfen beschäftigt. Inzwischen ist der Fall aber abgeschlossen. Der Konzern schloss im Mai dieses Jahres mit 15 Betriebsräten einen Vergleich vor dem Arbeitsgericht Braunschweig. Grundlage waren von VW finanzierte Schiedsgutachten zweier ehemaliger Richter des Bundesarbeitsgerichts, Klaus Bepler und Burghard Kreft. Diese beiden hatten zwar vereinzelt zu hohe Zahlungen festgestellt, insbesondere für Osterloh. Aber im Großen und Ganzen sei alles rechtens gelaufen. Die Ende 2017 medienwirksam gekürzten Betriebsratsgehälter sind inzwischen im Wesentlichen wieder die alten.", "Derweil ermittelt die Staatsanwaltschaft Stuttgart in einem ähnlich gelagerten Fall gegen fünf Manager der VW-Premiummarke Porsche. Dort hatte der langjährige Betriebsratsvorsitzende Uwe Hück unverhältnismäßig hohe Vergütungen erhalten, bis zu 500.000 Euro im Jahr.", "Wer also geglaubt hat, die Korruption der Autoarbeiter-Gewerkschaft UAW in den USA sei außergewöhnlich, der ist nun eines Besseren belehrt. Die Betriebsräte und Gewerkschaftsfunktionäre in Deutschland, insbesondere der IG Metall, stehen ihren amerikanischen Kollegen in nichts nach.", "Während in den USA vor allem die von den Autokonzernen finanzierten Fortbildungszentren der United Auto Workers (UAW) als Mechanismus für die Korruptionszahlungen dienen, ist dies in Deutschland ganz offiziell die gesetzlich verankerte so genannte „Mitbestimmung“.", "Die Mitbestimmung als Teil der „Sozialpartnerschaft“ regelt u.a., dass die Arbeitnehmer – sprich Gewerkschaften – ihre Vertreter in die Aufsichtsräte entsenden. Dort sitzen sie gemeinsam mit den Unternehmens- und Aktionärsvertretern und arbeiten die Angriffe auf die Belegschaften aus, um die internationale „Wettbewerbsfähigkeit“ des Konzerns zu verteidigen. Dafür werden sie fürstlich entlohnt. Osterloh etwa erhält neben seinem üppigen Gehalt zusätzlich für seine Mitgliedschaft im Präsidium des VW-Aufsichtsrats weitere rund 200.000 Euro im Jahr.", "Richtig lohnenswert wird es für Gewerkschafter aber dann, wenn ihnen ein Posten im Vorstand winkt. Denn ein nicht unwesentlicher Teil der Mitbestimmungsregelungen betrifft die Personalvorstände oder Arbeitsdirektoren. Das letzte Wort bei deren Benennung hat nämlich die Gewerkschaft. Sie kommen daher fast ausschließlich aus den eigenen gewerkschaftlichen Reihen, teilweise werden auch langjährige Betriebsratsvorsitzende mit dem Posten des Arbeitsdirektors bzw. Personalvorstands belohnt. Im Falle der Großkonzerne bedeutet das für einen Gewerkschaftsfunktionär, dass er mit einem hohen fünf- bis sechsstelligen Einkommen vom Besserverdiener in der Gewerkschaft zum Einkommensmillionär aufsteigt.", "Und dann sind es genau diese ehemaligen Gewerkschaftsfunktionäre, die verantwortlich für die Vergütung der Betriebsräte sind. Dieses unappetitliche System, das einem Selbstbedienungsladen für verdiente Gewerkschaftsfunktionäre gleichkommt, wurde erstmalig 2005 einer größeren Öffentlichkeit bekannt. Damals kam heraus, dass VW-Personalvorstand Peter Hartz, ehemaliger IGM-Funktionär und Arbeitsdirektor der Dillinger Hütte und Saarstahl, seine Betriebsräte nicht nur mit viel Geld, sondern auch mit Flugreisen, Luxushotels und Edel-Prostituierten bei Laune gehalten hatte. Hartz, der nebenbei auch noch die nach ihm benannten drakonischen Arbeitsmarktgesetze ausgearbeitet hatte, musste wegen dieser Sex- und Korruptions-Affäre seinen Hut nehmen.", "Die jetzt angeklagten VW-Manager genossen allesamt die uneingeschränkte Unterstützung der IG Metall. Horst Neumann hatte bis 1994 in der Wirtschaftsabteilung der IG Metall gearbeitet. Daneben war er Mitglied in mehreren Aufsichtsräten. 2005 wurde er als Nachfolger von Peter Hartz VW-Personalchef. 2015, als Neumann in den Ruhestand ging, bewilligte der Aufsichtsrat Neumann mit den Stimmen der IGM und der SPD-Funktionäre, die im VW-Aufsichtsrat die Mehrheit haben, eine Altersversorgung in Höhe von 23 Millionen Euro.", "Sein Nachfolger Blessing hatte seine berufliche Karriere im Vorstand der IG Metall als Büroleiter des damaligen Vorsitzenden Franz Steinkühler begonnen. In der SPD war er unter dem Vorsitzenden Björn Engholm kurze Zeit Bundesgeschäftsführer. Blessing ist ein enger Vertrauter von Ex-IGM-Chef Berthold Huber, der von April bis Oktober 2015 den VW-Aufsichtsrat leitete, also genau in der Zeit, in der alle wichtigen Personalentscheidungen nach dem Dieselabgas-Skandal getroffen wurden.", "VW-Marken-Personalvorstand Schumm hatte bereits 1964 seine Ausbildung zum Industriekaufmann bei Volkswagen in Hannover begonnen. Er blieb im Konzern, in dem er von 1997 an das Personalwesen bei der Marke VW in Wolfsburg und ab 2008 für ganz Deutschland verantwortete. Im Sommer 2012 wechselte Schumm zur VW-Tochter MAN und ging 2015 in den Ruhestand.", "Sein Nachfolger Martin Rosik hatte 2003 die Personalleitung bei Audi am Standort Neckarsulm übernommen. Er kam als Arbeitsdirektor von Thyssen-Krupp Aufzüge. 2010 wechselte er dann zur Konzernmutter VW nach Wolfsburg.", "Alle vier sind bzw. waren Einkommensmillionäre von IG-Metalls Gnaden. Die persönliche Korruption und Gier spielt in der IG Metall wie in allen Gewerkschaften eine wichtige Rolle. Auch die Tatsache, dass die zu Geld gekommenen Gewerkschaftsfunktionäre mit den schwerreichen Hedgefonds-Managern, Unternehmensvertretern und Bankern an einem Tisch sitzen, erklärt teilweise das prätentiöse Auftreten der Gewerkschaftsfunktionäre. IGM-Chef Huber feierte seinen 60. Geburtstag sogar auf Einladung von Angela Merkel gemeinsam mit den Spitzen aus Politik und Wirtschaft im Kanzleramt.", "Doch der Ausgangspunkt der Korruption und Gier der Gewerkschaftsfunktionäre, des Verrats und Ausverkaufs der Belegschaften, ist das politische Programm der Gewerkschaften. Ihr Konzept der Sozialpartnerschaft geht von einem gemeinsamen Interesse der Beschäftigten mit den Unternehmen aus, in denen sie arbeiten. Als die Wirtschaft noch weitestgehend im nationalen Rahmen verankert war, hatten die Gewerkschaftsfunktionäre gut damit gelebt, den Konzernen und Betrieben einige Brosamen für die Arbeiter abzutrotzen; wenn nötig und unter dem Druck der Arbeiter auch mit Streiks und Protesten.", "Doch mit der Globalisierung ist diese Zeit unabänderlich vorbei. Die Produktion kann kurzerhand weltweit verlagert werden. Anstatt ebenfalls mit internationaler Organisation und Gegenwehr zu antworten, verteidigen die Gewerkschaften den Kapitalismus [neoliberaler Verseuchung; H.S.], den Nationalstaat und das Privateigentum an den Produktionsmitteln. Sie haben sich von reformistischen Organisationen in die verlängerten Arme der Vorstandsetagen verwandelt. Nirgends wird das so deutlich wie bei VW. Während in den paritätisch besetzten Aufsichtsräten und den Vorstandsetagen der IG Metall die Angriffe auf die Beschäftigten ausgearbeitet werden, sorgen die Heerscharen von Betriebsräten und Vertrauensleuten innerbetrieblich für deren Durchsetzung und für die Unterdrückung jeglicher Opposition.", "Die Gewerkschaften sind keine Arbeiterorganisationen, sondern Unternehmensorganisationen. Wer sagt, diese verrotteten Organisationen müssten oder könnten im Interesse der Arbeiter reformiert werden, ist entweder ein dreister Lügner oder ein hoffnungslos naiver Narr. Notwendig sind neue unabhängige Kampforganisationen der Arbeiter, die sich von den Betrieben und Werken ausgehend über alle Grenzen und Branchen hinweg vereinen, um dem [neoliberal verseuchten; H.S.] Kapitalismus und seiner Bereicherung einiger Weniger auf Kosten der Mehrheit ein Ende zu bereiten.", "Dietmar Gaisenkersting", "► Quelle: WSWS.org > WSWS.org/de >> Erstveröffentlicht am 16. November 2019 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. ACHTUNG: Die Bilder und/oder Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Altes Volkswagen-Emblem. Schwere Zeiten für Volkswagen: neben dem Dieselgate nun auch noch die Gehälteraffäre (Gehältergate). VW zahlt Betriebsräten Millionen, angeklagt ist VW allerdings deshalb NICHT! Foto: pepperberryfarm. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "2. \"DIE GI€R DER SCHAMLOSEN IST SCHIER UNERSÄTTLICH\". Grafik: Wilfried Kahrs (WiKa).", "3. Korruption (von lateinisch corruptio‚ Verderbnis, Verdorbenheit, Bestechlichkeit‘) bezeichnet Bestechlichkeit, Bestechung, Vorteilsannahme und Vorteilsgewährung. Im juristischen Sinn steht Korruption für den Missbrauch einer Vertrauens­stellung in einer Funktion in Verwaltung, Justiz, Wirtschaft, Politik oder auch in nichtwirtschaftlichen Vereinigungen oder Organisationen. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "4. VW-Personalvorstand Peter Hartz, ehemaliger IGM-Funktionär und Arbeitsdirektor der Dillinger Hütte und Saarstahl, hate seine Betriebsräte nicht nur mit viel Geld, sondern auch mit Flugreisen, Luxushotels und Edel-Prostituierten bei Laune gehalten. Hartz, der nebenbei auch noch die nach ihm benannten drakonischen Arbeitsmarktgesetze ausgearbeitet hatte, musste wegen dieser Sex- und Korruptions-Affäre seinen Hut nehmen. Foto: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. HÄNGEN LASSEN! Die IG Metall (Industriegewerkschaft Metall, IGM) ist mit ca. 2.270.595 Millionen Mitgliedern (2018) vor der Vereinten Dienstleistungsgewerkschaft ver.di die größte Einzelgewerkschaft in der Bundesrepublik Deutschland und ebenfalls die weltweit größte organisierte Arbeitnehmervertretung. Der VW-Betriebsrat und die IGM haben Angst, die Kontrolle zu verlieren, denn die Kumpanei und korrupte Zusammenarbeit zwischen IG Metall, Betriebsrat und Konzernleitung ist bestens bekannt. Sie vertreten nicht die Interessen der Arbeiter, sondern verstehen sich als Teil des Managements und werden dafür mit Privilegien und hohen Vergütungen belohnt. Grafikbearbeitung: Wilfried Kahrs (WiKa) - QPress.de ."]}}, "recommendations": []}