{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/thyssenkrupp-markus-grolms-wechselt-von-der-ig-metall-den-konzernvorstand", "query_keywords": ["sp", "sparen", "leiche", "europa", "us", "spd", "spo", "schi", "usa", "ss", "rna", "ns"], "creation_date": "03.02.2020", "last_modified": "26.05.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Arbeiterklasse", "Arbeitsplatzabbau", "Arbeitsplatzmassaker", "Arbeitsplatzverlust", "Arbeitsplatzvernichtung", "Aufzugsparte", "Aufsichtsrat", "BenQ", "Guido Kerkhoff", "Hedgefonds Cevian", "Heinrich Hiesinger", "IG Metall", "IGM", "IGM-Betriebsräte", "Jürgen Kerner", "Kahlschlag", "Kahlschlagplan", "KONE", "Konzernfiletierung", "Konzernumbau", "Konzernvorstand", "Konzernzerschlagung", "Korruption", "Krupp-Stiftung", "Marktradikalisierung", "Markus Grolms", "Martina Merz", "Michael Muders", "neoliberale Agenda", "Neoliberalismus", "Oliver Burkhard", "profit over people", "Restrukturierung", "Sabine Maaßen", "Siegfried Russwurm", "Sozialabbau", "sozialer Kahlschlag", "Stahlarbeiter", "Standortschließung", "Stellenabbau", "Stellenvernichtung", "Thyssenkrupp AG", "Thyssenkrupp-Aufsichtsrat", "Thyssenkrupp Steel Europe", "TKSE", "Umstrukturierung", "Ulrich Lehner", "Union Investment", "Vorstandsposten", "Werkschließung"], "content": {"title": "Thyssenkrupp: Markus Grolms wechselt von der IG Metall in den Konzernvorstand", "description": "Thyssenkrupp: Markus Grolms wechselt . . von der IG Metall in den Konzernvorstand von Dietmar Gaisenkersting", "body": {"": ["IG-Metall-Sekretär Markus Grolms, der bis gestern stellvertretender Aufsichtsratsvorsitzender der Thyssenkrupp AG war, wird Personalvorstand im Stahlbereich. Damit macht sich die langjährige Zusammenarbeit mit dem Konzernvorstand bezahlt. Der Gewerkschaftsfunktionär wird Einkommensmillionär.", "Grolms übernimmt im April seinen Posten bei Thyssenkrupp Steel Europe (TKSE). Er folgt auf die ehemalige IGM-Justiziarin Sabine Maaßen, die den Vorstandsbereich Personal und Organisation bei Audi übernimmt.", "Thyssenkrupp steht vor einem gewaltigen Umbau. Mehrere Unternehmensstrategien sind in den letzten Jahren gescheitert. Die Fusion mit dem indischen Stahlproduzenten Tata wurde genauso ad acta gelegt, wie die geplante Zweiteilung des Konzerns.", "Im Mai letzten Jahres kündigte der damalige Thyssenkrupp-Vorstandschef Guido Kerkhoff an, den Konzern in eine Art Holding zu verwandeln. Er wollte den Konzern mit seinen weltweit 160.000 Beschäftigten, davon knapp 70.000 in Deutschland, langfristig zerschlagen. Den profitabelsten Bereich, die Aufzugsparte mit rund 53.000 Beschäftigten, wollte Kerkhoff sofort auslagern und an die Börse bringen.", "Kerkhoff wurde wenige Monate später abgelöst. Gestern forderten die Aktionäre in der Hauptversammlung in Bochum, dass das Filetieren des Konzerns nun endlich beginnt. Dass am Ende dann doch noch die vollständige Zerschlagung steht, kann nicht ausgeschlossen werden. Für die Aufzugssparte wird ein Verkauf immer wahrscheinlicher, es gibt mehrere Bieter. Der finnische Konkurrent KONE hat ein Angebot über 17 Milliarden Euro abgegeben.", "Die jetzige Vorstands- und ehemalige Aufsichtsratsvorsitzende Martina Merz will im Mai einen endgültigen Plan vorlegen. Ihm werden möglicherweise weitaus mehr als die bislang vereinbarten 6000 Stellen im Gesamtkonzern zum Opfer fallen. Das könnte vor allem den Stahlbereich treffen, wo bisher der Abbau von 2000 der 27.000 Arbeitsplätze angekündigt wurde.", "Auch mehrere Standorte, wie das Grobblechwerk im Duisburger Süden, sind von Schließung bedroht. Im Stahlbereich sei eine „harte Restrukturierung“ nötig, sagte Merz gestern bei der Hauptversammlung. „Das wird nicht ohne Arbeitsplatzabbau gehen.“", "Die Aktionäre haben zuletzt offen die Zerschlagung des Konzerns gefordert. So sagte Michael Muders von Union Investment in einem Interview mit der Nachrichtenagentur Reuters vor zwei Monaten: „Wenn man in Europa im Stahlgeschäft kein Geld verdienen kann – und zwar über Jahre –, dann muss man sich fragen, ob es Sinn macht, dieses Geschäft weiter zu betreiben.“[> Artikel im manager magazin; H.S.]", "Grolms hat sich in den Augen des Konzerns und seiner Aktionäre für den Vorstandsposten qualifiziert, weil er bislang jeden Kahlschlagplan mitgetragen hat und in den letzten beiden Jahren an zentralen Stellen mitgeholfen hat, immer neue Pläne zu entwickeln.", "Vor anderthalb Jahren, nachdem innerhalb von wenigen Tagen der Vorstandsvorsitzende Heinrich Hiesinger und der Aufsichtsratsvorsitzende Ulrich Lehner zurückgetreten waren, hatte Grolms sogar den Aufsichtsratsvorsitz übernommen.", "Anschließend nutzte er seine Zeit, um an einer Grundsatzvereinbarung zwischen den zehn Aufsichtsräten der Arbeitnehmerseite und den Hauptaktionärsvertretern, der Krupp-Stiftung und dem Hedgefonds Cevian, zu arbeiten. Als Kerkhoff schließlich den Plan vorstellte, erklärte Grolms seine uneingeschränkte Unterstützung. „Der Umbau von Thyssenkrupp ist leider unvermeidbar“, sagte er im Mai 2019. Das werde „ein schwerer, aber leider notwendiger Weg für das Unternehmen und die Beschäftigten“. Die Arbeitnehmer seien „bereit, dafür Schmerzen zu ertragen“.", "Der IGM-Sekretär, der seit 2009 im Aufsichtsrat sitzt, sprach offensichtlich nicht von sich selbst. Wenn er nun in den Unternehmensvorstand wechselt, sollte das den Stahlarbeitern eine Warnung sein.", "Die Lokalpresse schreibt, der am Niederrhein geborene Grolms habe sich für die IG Metall schon „in den Krisen um Nokia in Bochum und BenQ in Kamp-Lintfort engagiert“. Die beiden Werke wurden vor zwölf bzw. 13 Jahren mithilfe der IG Metall abgewickelt.", "Grolms arbeitet seit Jahren eng mit dem Personalvorstand des Gesamtkonzerns Oliver Burkhard, dem ehemalige Bezirksleiter der IG Metall in NRW, zusammen. Auch Burkhard war 2013 direkt aus der Chefetage der Gewerkschaft in den Vorstand des Konzerns gewechselt, wo er rund 5 Millionen Euro im Jahr verdient.", "Burkhard hatte die IG Metall schon 2007 im BenQ-Gläubigerausschuss vertreten, nachdem der Handyhersteller Insolvenz angemeldet hatte. Der Konzern aus Taiwan hatte erst 2005 die Mobiltelefon-Sparte der Siemens AG übernommen. Wir hatten damals geschrieben, es deute vieles darauf hin, dass der Verkauf an BenQ ein abgekartetes Spiel gewesen sei, um die Schließung vorzubereiten und Siemens den Ärger sowie die hohen Kosten für Abfindungen zu ersparen.", "Nun kommen Gewerkschafter und Manager, die seit Jahren insbesondere bei Siemens zusammengearbeitet haben, wieder zusammen. Denn zum Nachfolger Grolms‘ im Aufsichtsrat von Thyssenkrupp hat die Gewerkschaft Jürgen Kerner benannt. Er ist Hauptkassierer und geschäftsführendes Vorstandsmitglied der IG Metall in Frankfurt.", "Kerner, der bei Siemens seine Lehre zum Informationselektroniker absolviert hatte, war von 1990 bis 1995 freigestellter Betriebsrat und Vertrauenskörperleiter bei der Siemens AG in Augsburg, bevor er hauptamtlich für die IG Metall tätig wurde. SPD-Mitglied Kerner sitzt mittlerweile in den Aufsichtsräten von Siemens, MAN, PremiumAerotec, Airbus Operations und Eurocopter.", "Der Aufsichtsratsvorsitzende von Thyssenkrupp, Siegfried Russwurm, dankte Grolms für seinen bisherigen Einsatz und sagte: „Wir sind sehr froh darüber, dass uns Markus Grolms für das Unternehmen erhalten bleibt.“[> Pressemeldung; H.S.]", "Russwurm selbst war von 2008 bis 2017 Siemens-Manager. 2018 war er als möglicher Vorstandschef von Thyssenkrupp im Gespräch, übernahm 2019 dann aber den Vorsitz des Aufsichtsrats. Jürgen Kerner ist ihm kein Unbekannter. In einer Mitteilung von Thyssenkrupp wird betont, Kerner habe als Aufsichtsratsmitglied den Umbau verschiedener großer deutscher Konzerne „begleitet“. Dass er künftig auch im Thyssenkrupp-Aufsichtsrat sein werde, bezeichnete Russwurm als „ein starkes Signal“.", "Die IG Metall ist ein wahres Sprungbrett für steile Karrieren. Führende Gewerkschaftsfunktionäre wechseln in Aufsichtsräte und gar in die Vorstände der Konzerne und erhalten Hunderttausende oder Millionen. Ihre Bewerbung geben sie meist in Krisenzeiten ab. Wenn sie es schaffen, die Vernichtung Tausender Arbeitsplätze ohne größere Proteste der Belegschaften durchzusetzen, dauert es nicht lange, und sie erhalten ihren Job als Personalvorstand. Von einem Tag auf den anderen sind sie Einkommensmillionäre.", "Diese Korruption der Gewerkschaftsfunktionäre gibt es mehr oder weniger offen in jedem Land der Welt. Doch nur in Deutschland ist sie legal und sogar gesetzlich geregelt. Sie wird „Mitbestimmung“ genannt. „Mitkassieren“ träfe es besser. Die Rechnung zahlen die Beschäftigten.", "Mitte Dezember schrieben wir: „Es wird Zeit, den Handlangern der Konzernleitung entgegenzutreten und die Verteidigung der Arbeitsplätze selbst in die Hand zu nehmen. Dazu sind als erstes neue Kampforganisationen und der Aufbau von Aktionskomitees notwendig, die von den Arbeitern selbst kontrolliert werden. IGM-Betriebsräte dürfen darin nichts zu suchen haben. Diese Aktionskomitees müssen für die breiteste Mobilisierung der Arbeiterklasse in Deutschland, Europa und international kämpfen und zum Ausgangspunkt für eine politische Offensive auf der Grundlage eines sozialistischen Programms werden.“", "Die Thyssenkrupp-Arbeiter sollten jetzt den Anfang machen, sonst sind schon bald die meisten ihrer Arbeitsplätze Geschichte. Kontaktiert uns, um die ernsthafte Verteidigung von Arbeitsplätzen und Löhnen vorzubereiten.", "Dietmar Gaisenkersting", "► Quelle: WSWS.org > WSWS.org/de >> Erstveröffentlicht am 01. Februar 2020 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "3. HÄNGEN LASSEN! Die IG Metall (Industriegewerkschaft Metall, IGM) ist mit ca. 2,26 Millionen Mitgliedern vor der Vereinten Dienstleistungsgewerkschaft ver.di die größte Einzelgewerkschaft in der Bundesrepublik Deutschland und ebenfalls die weltweit größte organisierte Arbeitnehmervertretung. Die IG Metall ist ein wahres Sprungbrett für steile Karrieren. Führende Gewerkschaftsfunktionäre wechseln in Aufsichtsräte und gar in die Vorstände der Konzerne und erhalten Hunderttausende oder Millionen. Ihre Bewerbung geben sie meist in Krisenzeiten ab. Wenn sie es schaffen, die Vernichtung Tausender Arbeitsplätze ohne größere Proteste der Belegschaften durchzusetzen, dauert es nicht lange, und sie erhalten ihren Job als Personalvorstand. Von einem Tag auf den anderen sind sie Einkommensmillionäre. Sie vertreten nicht die Interessen der Arbeiter, sondern verstehen sich als Teil des Managements und werden dafür mit Privilegien und hohen Vergütungen belohnt. Grafikbearbeitung: Wilfried Kahrs (WiKa) - QPress.de .", "4. Die Thyssenkrupp AG mit Sitz in Essen ist ein börsennotierter, diversifizierter Industriekonzern mit Schwerpunkt in der Stahl-Verarbeitung und Deutschlands größter Stahlhersteller. Der Konzern beschäftigt weltweit rund 162.000 Mitarbeiter und hatte 2017/2018 einen Umsatz von rund 42 Mrd. Euro. Foto: Till Che. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0)."]}}, "recommendations": []}