{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/usa-der-weg-die-tyrannei-wohl-und-wille-der-bevoelkerung-spielen-keinerlei-rolle-mehr", "query_keywords": ["verschwörungstheorien", "umweltschutz", "leiche", "spo", "demo", "kultur", "amerika", "us", "muslim", "linke", "usa", "nazi", "rechtsstaatlichkeit", "christ", "politik", "ss", "rna", "sp", "krieg", "terror", "bip", "regierung", "schi", "familie", "ns", "soziale gerechtigkeit"], "creation_date": "24.05.2019", "last_modified": "12.11.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Anti-Politik", "Antipolitik", "Anthony Scaramucci", "Anwar al-Awlaki", "Armando Iannucci", "Chris Hedges", "christliche Faschisten", "Clowns", "Despoten", "Democratic Party", "Democrats", "Despotismus", "Elitendemokratie", "Emoluments Clause", "Entdemokratisierung", "Fassadendemokratie", "Finanzbetrug", "Hochstapler", "Höflinge", "Hofnarren", "Hofstaat", "Ivanka Trump", "Jared Kushner", "Joe Biden", "Kakistokratie", "Kellyanne Conway", "Konzerninteressen", "Konzernmächte", "Korruption", "Kriegsverbrechen", "Lobbyismus", "Massenkultur", "Medienhuren", "Michael T. Flynn", "Mike Pence", "Mitch McConnell", "moralische Verkommenheit", "Narzissten", "Neoliberalismus", "Omarosa Manigault Newman", "Politclowns", "politische Entmündigung", "Pseudodemokratie", "Republican Party", "Republicans", "Robert Swan Mueller", "Ryan Zinke", "Rechtsstaat", "Rechtsstaatlichkeit", "Sarah Huckabee Sanders", "Scharlatane", "Scheindemokratie", "Scott Pruitt", "Selbstbereicherung", "Sheldon Wolin", "Skrupellosigkeit", "Stephen Miller", "Steve Bannon", "Steven Mnuchin", "Totalitarismus", "Tom Price", "Totalitarianism", "Tyrannei", "William Pelham Barr"], "content": {"title": "USA: Der Weg in die Tyrannei. Wohl und Wille der Bevölkerung spielen keinerlei Rolle mehr", "description": "Der Weg in die Tyrannei Wohl und Wille der Bevölkerung spielen keinerlei Rolle mehr von Chris Hedges / RUBIKON", "body": {"": ["Mit der Zerstörung des Rechtsstaates ebnen die US-amerikanischen Eliten dem Totalitarismus den Weg. Der Weg in eine totalitäre USA hat nicht erst mit Trump begonnen. Wie Chris Hedges aufzeigt, missachten sowohl Republikaner als auch Demokraten bereits seit Jahrzehnten die Rechtsstaatlichkeit und wirken auf deren Auslöschung hin. Demokratische Institutionen werden ausgehöhlt, staatliche Regulierungsmaßnahmen aufgehoben und Gesetze zugunsten der Konzerne umgeschrieben. Für den Trump-Zirkus, genannt Regierung, spielen Wohl und Wille der Bevölkerung keinerlei Rolle mehr. Vielmehr tun die Höflinge des Despoten alles, um seinen Launen zu entsprechen und so an der Macht zu bleiben. Das Ende der Demokratie ist besiegelt, der Totalitarismus auf dem Siegeszug.", "Die Zerstörung der Rechtsstaatlichkeit, ein wesentlicher Vorgang für die Errichtung eines autoritären oder totalitären Staates, hat lange vor dem Antritt der Trump-Regierung begonnen. Der Einmarsch in den Irak durch die Regierung George W. Bush sowie deren Inkraftsetzung einer Doktrin der präventiven Kriegsführung waren nach internationalem Recht Kriegsverbrechen. Mit der andauernden und umfassenden Überwachung der Bürger durch die Regierung, einem weiteren Erbe der Bush-Amtszeit, wird unser verfassungsmäßiges Recht auf Privatsphäre verhöhnt. Die Ermordung eines US-Bürgers auf Anordnung der Exekutive, wie sie die Obama-Regierung durchführte, als sie den radikalen Prediger Anwar al-Awlaki im Jemen ermorden ließ, verstößt gegen rechtsstaatliche Prinzipien.", "Die ständige Aufhebung von Verfassungsrechten durch juristische Erlasse – ein legaler Trick, der Unternehmen befähigt, das Wahlsystem im Namen der freien Meinungsäußerung zu kaufen – hat Politiker der beiden herrschenden Parteien in amoralische Werkzeuge der Konzernmächte verwandelt. Lobbyisten in Washington und den Hauptstädten der Bundesstaaten verfassen Gesetze, um Steuerboykotts zu legalisieren, Regulierungen und staatliche Aufsicht abzuschaffen, schwindelerregende Geldsummen in den Kriegsapparat zu pumpen und die größte Umverteilung von Reichtum zugunsten der oberen Gesellschaftsschichten in der amerikanischen Geschichte zu beschleunigen.", "In deren Zuge wurde unter anderem das US-Finanzministerium infolge des massiven Finanzbetrugs, der die Wirtschaftskrise 2008 auslöste, um Billionen von Dollar gebracht. Indem sie den Konzerninteressen wie Sklaven dienen, haben die herrschenden Eliten ein Regierungssystem geschaffen, das den Bürgern die Nutzung der Staatsmacht faktisch abspricht.", "Die jahrzehntelange Geringschätzung der Rechtsstaatlichkeit durch die beiden großen Parteien und deren Verformung der Regierung in eine Dienerin der Konzerne haben die Bühne für Donald Trumps unverhohlene Verachtung von Gesetzmäßigkeit und Rechenschaftspflicht bereitet.", "Das Entstehen unserer Kakistokratie – vom griechischen kákistos für am schlechtesten und kratia für Herrschaft –, die Herrschaft der Schlechtesten oder Skrupellosesten, wurde dadurch unvermeidlich.", "► Der Clown-Zirkus", "Die Riege der Schwachköpfe, Gauner, Hochstapler, Verschwörungstheoretiker, Rassisten, Angehörigen der Trump-Familie, Scharlatane, Generäle und christlichen Faschisten, die Macht oft allesamt als Weg zur Selbstbereicherung auf Kosten der Steuerzahler sehen, hat zu viele Mitglieder, um sie hier alle aufzuzählen.", "Zu ihnen gehören unter anderem der ehemalige Gesundheitsminister Tom Price, [Trump-Tochter] Ivanka Trump, [Trump-Schwiegersohn] Jared Kushner, Vizepräsident Mike Pence, Finanzminister Steven Mnuchin; der ehemalige Innenminister Ryan Zinke – der „Öko-Terroristen“ für die Flächenbrände in Kalifornien im Jahr 2018 verantwortlich machte, Privatjets mietete, um sich quer durchs Land fliegen zu lassen und öffentliches Gelände für die Gewinnung von Mineralien und Gas zur Verfügung stellte; der ehemalige Leiter der amerikanischen Umweltschutzbehörde, Scott Pruitt – der verschwenderische Banketts mit den Vorsitzenden der Kohle- und Chemiekonzerne abhielt, für die er anschließend die Regulierungsmaßnahmen aufhob; sowie der Mehrheitsführer im Senat, Mitch McConnell.", "In diesem Morast moralischer Verkommenheit bewegen sich außerdem bizarre Figuren, die der Hypnose mächtig zu sein scheinen und immer wieder aus den Schatten auftauchen, wie etwa [Politikberater] Stephen Miller, [Nationaler Sicherheitsberater] Michael T. Flynn, [ex Chef-Stratege] Steve Bannon, [Präsidentenberaterin] Kellyanne Conway, [Pressesprecherin] Sarah Huckabee Sanders, Anthony „The Mooch“ Scaramucci oder [ex Kommunikationsdirektorin] Omarosa Manigault Newman – und nicht zu vergessen, bestochene Pornostars und Mätressen sowie schmierige Anwälte und stümperhafte, korrupte Wahlkampfberater.", "Im Zentrum dieses Zirkus-Reiches steht Trump, der, würden rechtsstaatliche Prinzipien gelten, bereits am ersten Tag seiner Präsidentschaft des Amtes enthoben worden wäre. Schließlich verletzte er die Verfassungsklausel zur Regelung der Amtsbezüge. Durch den Verstoß gegen das Verbot von Nebeneinkünften (Emoluments Clause) streicht dieser Regierungschef Millionen von Dollar von ausländischen Regierungen und Lobbyisten ein, die in seinen Hotels und Ressorts wohnen sowie seine Golfplätze benutzen.", "Nicht nur unternimmt Trump keinen Versuch zu verschleiern, wie er von seinem Amt profitiert. In der Werbung für sein Unternehmen behauptet er auch noch, dass jene, die in seinen Immobilien wohnen, die Chance auf ein gemeinsames Foto mit dem Präsidenten der Vereinigten Staaten hätten. Wie der Bericht von Robert Swan Mueller sowie der Justizminister William Pelham Barr mit seiner offenen Ablehnung des Kongresses zeigen, schert sich Trump nicht einmal um ein Lippenbekenntnis zu den Gesetzes- und Verfassungsvorschriften.", "► Scheitern der Demokratie", "Die Mechanismen, die die Demokratie einst möglich machten, sind ausgedörrt und abgestorben. Wir haben keine Wahlen mehr, die frei sind von Konzernkontrolle; keine echten Gesetzgebungsdebatten; keine unabhängige Presse, die auf überprüfbaren Fakten fußt, den Gedanken und Sorgen der Bürger eine Stimme verleiht anstatt Verschwörungstheorien wie „Russiagate“ zu verbreiten und katastrophale Militärinterventionen und Besetzungen anzufeuern; keine akademischen Institutionen, die das Wesen der Macht gründlich überprüfen und in Frage stellen; oder keinerlei Diplomatie, Verhandlungen, Entspannungspolitik und Kompromissbereitschaft.", "Aufgeblasen von Überheblichkeit und berauscht von ihrer Fähigkeit, politische und militärische Macht auszuüben, sind die Despoten und ihr grotesker Hofstaat nach dem Zusammenbruch des Rechtsstaates von der Leine gelassen, um endlose Fehden gegen echte und erfundene Feinde zu führen, bis ihre eigene Paranoia und Angst das Leben derjenigen definieren, die sie unterwerfen.", "An diesem Punkt sind wir nun angelangt – nicht wegen Trump, der lediglich das bizarre Produkt unserer gescheiterten Demokratie ist, sondern weil die Institutionen, die zur Verhinderung der Tyrannei geschaffen wurden, nicht mehr funktionieren.", "Trump wird das Wenige vernichten, das an gesetzlichen Beschränkungen noch übrig ist. Die Republikanische Partei, die sich in einen Trump-Personenkult verwandelt hat, wird ihn nicht aufhalten. Noch wird es die Führungsriege der Demokraten tun, die glaubt, Trump werde bei der Präsidentschaftswahl 2020 ein leichtes Ziel abgeben – ein törichter Fehler, ähnlich dem, den Hillary Clinton im Wahlkampf 2016 machte.", "Dass die Elite der Demokraten ihre Hoffnung auf ein Wiedererlangen der Macht in Joe Biden setzt, eine lächerliche männliche Version von Clinton, ist ein weiterer Beweis für das kolossale Scheitern demokratischer Prozesse. Es zeigt, wie sehr die herrschenden Eliten den Bezug zu der wachsenden sozialen Ungerechtigkeit, der wirtschaftlichen Stagnation, dem Leid, der politischen Entmündigung und der Wut verloren haben, die über die Hälfte der Bevölkerung betreffen.", "► System der Anti-Politik", "Die alten Formen des politischen Theaters und die dominante Ideologie des Neoliberalismus, [1] die die herrschenden Eliten in der Vergangenheit gestützt haben, funktionieren nicht mehr. Dennoch überfluten die betäubenden Präsidentschaftswahlkämpfe, die zwei Jahre vor der eigentlichen Wahl beginnen und die jeglichen maßgeblichen Inhalts entleert sind, erneut alle Kanäle mit leeren Parolen und dem Getue sorgfältig stilisierter politischer Persönlichkeiten. Diese Farce ist Anti-Politik, die sich als Politik tarnt.", "Ihre Unaufrichtigkeit, die dem Großteil des Landes bewusst ist, ist der Grund, warum Trumps primitiver Hohn und seine Verspottung des Systems vielen Wählern so attraktiv erschienen. Trump mag unfähig, niederträchtig und ein Hochstapler sein, doch in diesem System der Anti-Politik wählt man nicht das, was man will, sondern stimmt gegen die, die man hasst. Und die alten Eliten, die Bushs und Clintons, werden vom Großteil des Landes viel mehr verabscheut als Trump.", "Die Milliarden von Wahlkampfspenden, die ausgewählten Kandidaten von Reichen und Konzernen zur Verfügung gestellt werden, haben, wie der politische Philosoph Sheldon Wolin schreibt, schon vor Trump „eine Hackordnung“ geschaffen,", "„die, rein quantitativ und objektiv, festlegt, wessen Interessen Priorität haben. Das Maß an Korruption, die vor Wahlen regelmäßig stattfindet, bedeutet, dass Korruption keine Anomalie, sondern ein wesentliches Element für das Funktionieren einer gelenkten Demokratie ist.", "Dieses etablierte System von Bestechung und Korruption bedient sich keiner physischen Gewalt, keiner Soldaten in braunen Hemden, keiner Einschüchterung der politischen Opposition. Die Taktiken mögen nicht die der Nazis sein, doch das Endergebnis ist deren umgekehrte Entsprechung. Die Opposition ist nicht ausgemerzt, sondern außer Funktion gesetzt worden.“", "Die Massenkultur wird bereits seit Jahren von den Lügen überschwemmt, die die PR- und Werbeindustrie geschickt verbreiten. Diese Lügen zielen auf unsere Eitelkeit und unsere Unsicherheiten. Sie werden benutzt, um uns Produkte oder Erlebnisse zu verkaufen, die einen unerreichbaren Glückszustand versprechen. Diese Formen der Manipulation, die uns die Gefühle, die uns aufgezwungen werden, mit Wissen verwechseln lassen, wurden auch schon von politischen Parteien eingesetzt, bevor Trump Präsident wurde.", "„Das Ergebnis“, schreibt Wolin in Democracy Incorporated: „Managed Democracy and the Specter of Inverted Totalitarianism\" (auf Deutsch etwa Demokratie Inc.: Gelenkte Demokratie und das Gespenst des Umgekehrten Totalitarismus; Anmerkung der Übersetzerin), „ist die Verschmutzung der Ökologie der Politik durch die unglaubwürdige Politik einer irreführenden Regierung, die behauptet zu sein, was sie nicht ist, nämlich teilnahmsvoll und konservativ, gottesfürchtig und moralisch.“", "► Umgekehrter Totalitarismus", "Armando Iannuccis Film \"The Death of Stalin\", eine brillante schwarze Komödie, zeigt, was passiert, wenn selbstsüchtige Narzissten, Clowns und Gangster die Gesetze machen und einen Staat führen. Sobald Macht einzig und allein von blinder persönlicher Loyalität und den Launen des Augenblicks abhängt, wird alles möglich – auch Mord im großen Stil.", "Rechte werden in Privilegien verwandelt, die unverzüglich entzogen werden können. Lügen ersetzen die Wahrheit. Meinungen ersetzen Fakten. Die Geschichte wird ausradiert und umgeschrieben. Führerkult ersetzt Politik. Paranoia erfasst die herrschende Elite, die sich von Verschwörungstheorien nährt, überall Todfeinde sieht und zunehmend in einem hermetisch abgeschlossenen Universum lebt, das mit der Realität nicht mehr zu tun hat. Gewalt wird zur einzigen Sprache, die Despoten nutzen, um mit einer ungehorsamen Bevölkerung und der Außenwelt zu kommunizieren.", "Despotische Regime interessieren sich nicht für Verständnis, Nuancen, Komplexität und Unterschiede – oftmals verfügen sie auch nicht über die Fähigkeit dazu. Sie halten sich selbst durch fortwährende Dramen und nie endende Kreuzzüge gegen innere und äußere Feinde aufrecht, die als existenzielle Bedrohungen für die Nation dargestellt werden. Wenn keine echten Feinde gefunden werden können, werden sie erfunden. Die Verfolgung von „unerwünschten Personen“ beginnt bei den Dämonisierten – Immigranten, Menschen ohne Papiere, armen Menschen anderer Hautfarbe und Muslimen sowie Bürgern der von den USA besetzten Staaten im Nahen Osten oder Sozialisten in Venezuela –, doch diese „unerwünschten Personen“ sind nur der Anfang. Bald wird jeder verdächtig sein.", "Trumps unberechenbaren und willkürlichen Entscheidungen, jene, die ihn umgeben, zu entmachten, sorgen dafür, dass seine Höflinge ständig nervös sind. Diese Instabilität befeuert die bösartigen Ränkespiele, die den Despotismus überall kennzeichnen. Trumps innerer Kreis ist sich dessen bewusst, dass das einzige Kriterium, um an der Macht zu bleiben, eine übertriebene und unterwürfige persönliche Loyalität ist, die genauestens auf seine wechselhaften Launen und Wutanfälle abgestimmt ist. Der Führungszirkel trifft also alle Entscheidungen zum Gefallen des Despoten. Dies führt zu massiver Misswirtschaft und Korruption.", "► Die Kapitalisten und der Faschismus", "Die Konzernkapitalisten, die die wahre Macht besitzen, sehen Trump als Peinlichkeit. Sie würden es vorziehen, dem amerikanischen Imperium ein würdevolleres Gesicht zu verleihen, eines wie das von Joe Biden, der ihren Anordnungen mit dem Anstand eines traditionellen Präsidenten Folge leisten wird. Doch sie werden mit Trump arbeiten. Er hat ihnen enorme Steuerkürzungen verschafft, vernichtet derzeit, was an staatlicher Aufsicht und Regulierungsmaßnahmen noch übrig ist, und hat das Budget für innere Sicherheit und Militär angehoben.", "Es mag eine unbequeme Beziehung sein, wie es die Beziehung zwischen deutschen Industriellen und den grotesken Führern der Nazi-Partei war. Doch für die Unternehmenseliten ist sie dem Umgang mit einem Bernie Sanders [2] oder einer Elizabeth Warren allemal vorzuziehen.", "Kapitalisten haben im Laufe der Geschichte immer wieder den Faschismus unterstützt, um auch nur die schwächsten Regungen von Sozialismus zu ersticken. Alles ist vorbereitet. Die Aushöhlung unserer demokratischen Institutionen, für die Trump nicht verantwortlich gemacht werden kann, macht die Tyrannei unvermeidbar.", "Chris Hedges\n_____________", "Chris Hedges ist Journalist, Pulitzer-Preis-Träger und Autor der New York Times-Bestsellerliste. Er war früher Professor an der Princeton Universität, Aktivist und ordinierter presbyterianischer Pastor. Unter seinen Büchern befinden sich Bestseller wie „Der Lohn des Aufstands: Der moralische Imperativ der Revolte“, „Das Reich der Illusion: Das Ende der Bildung und der Triumph des Spektakels“ und „Amerikanische Faschisten: Die christliche Rechte und der Krieg mit Amerika“.", "Sein Buch „Krieg ist eine Kraft, die uns Bedeutung verleiht“ wurde 40.000 Mal verkauft und war Finalist des Nationalen Preises des Buchkritiker-Verbandes für Sachliteratur. Er schreibt eine wöchentlich erscheinende Kolumne für das Internet-Magazin Truthdig und moderiert die Sendung „On Contact“ bei RT America.", "[1] Anmerkung KN-Red. T. H.:", "Hinsichtlich des „Funktionieren“[s] gibt es mind. drei Lesarten - nämlich in wessen Sinne bzw. unter welchem Aspekt:", "1) Im Sinne der Machteliten. Da funktioniert der Neoliberalismus jedoch immer noch. Diese Deutung passt also nicht.", "2) Im Sinne der Gesellschaft:", "A) De facto hat der Neoliberalismus dort noch nie funktioniert. In sofern passt das „mehr“ nicht.", "B) Medial funktionieren das politische Theater und die Erzählung des Neoliberalismus als „heilsbringende Alternativlosigkeit“ (TINA-Prinzip) immer weniger. Erstgenanntes schlägt sich u.a. in Wählerschwund der Etablierten nieder. Zusätzlich bröckelt die gesellschaftliche Glaubwürdigkeit des neoliberalen Narrativs zusehends. Auch weil die Kritik in alternativen Medien stärker wird und diese eine stetig wachsende Rezipientenschaft finden. Letzteres ist u.a. den Ursachen geschuldet, dass einerseits immer mehr Menschen aufgrund eigener Wahrnehmung feststellen, dass grundsätzlich „etwas nicht stimmt“ und somit beginnen, aus der kognitiven Dissonanz aufzuwachen sowie andererseits das Vertrauen gegenüber den Mainstreammedien berechtigterweise immer mehr schwindet.", "Mein Lesetipp: Neoliberalismus - eine Steigerung des Kapitalismus? Kapitalismus und Neoliberalismus - Brüder oder Feinde? >> weiter.", "[2] Anmerkung Helmut Schnug:", "Bernhard (Bernie) Sanders hat es nicht gewagt, sich aus der Kuratel der Demokraten zu lösen und im Gegensatz zur von der Parteiführung vorfabrizierten Kandidatin Hillary Clinton eine eigene Kandidatur zur US-Präsidentschaftswahl zu wagen. Das aber wäre nötig gewesen, um einer linken Strömung auch nachhaltig ein Gesicht zu geben. Stattdessen hat Sanders seine Anhänger aufgefordert, sich hinter Clinton zu stellen. Damit enttäuschte Sanders sehr viele linke Wähler und verriet all jene, die ihm vertrauten. Viele US-Amerikaner haben dann aus Trotz und Wut Donald Trump gewählt. Dies haben mir mehrere US-Amerikaner bestätigt. Man kann sagen, daß sich Bernie in gewissem Umfang zum Steigbügelhalter für Trump gemacht hat, auch wenn dies nicht seine Absicht war.", "Dieser pseudo-linke Bernie Sanders schießt einen Bock nach dem Anderen. Ist es eine Form bipolarer Störung, eine kognitive Dissonanz oder nur Alterssenilität? Wenn Sanders russophobe Scharfmacher und Kriegsverbrecher wie den am 25. August 2018 verstorbenen radikalen John McCain, der seit etwa zwei Jahrzehnten prominenter Sprecher der US-Neocons war und im zutiefst menschenverachtenden Vietnamkrieg als Marineflieger diente, als \"mein Freund\" bezeichnete, dann konnte man - nicht zum erstenmal - lesen und hören, wie der \"linke\" Bernie Sanders wirklich gepolt ist!", "John McCain was an American hero, a man of decency and honor and a friend of mine. He will be missed not just in the U.S. Senate but by all Americans who respect integrity and independence. Jane and I send our deepest condolences to his family.", "RUBIKON-Redaktionelle Anmerkung: Dieser Text erschien zuerst unter dem Titel „Creeping Toward Tyranny“. Er wurde von Melina Cenicero aus dem ehrenamtlichen Rubikon-Übersetzungsteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratsteam lektoriert.", "► Quelle: Dieser Artikel wurde am  23. Mai 2019 erstveröffentlicht bei RUBIKON >> rubikon.news/ >> Artikel. RUBIKON versteht sich als Initiative zur Demokratisierung der Meinungsbildung, vertreten durch den Geschäftsführer Jens Wernicke. RUBIKON unterstützen >> HIER.", "Dieses Werk ist unter einer Creative Commons-Lizenz (Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0). Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. DEMOPUBLICAN - REPUBLICRAT. Democrats and Republicans are basically the same even the US political system is divided primarily into two sects: Democrats on the left, Republicans on the right. Das inoffizielle Wappentier der \"Demokratischen Partei\" ist der Esel, obwohl er im Gegensatz zum Elefanten der Republikaner nie offiziell als solches angenommen wurde. Sein Ursprung geht, ebenso wie der Elefant der Republikaner, auf den Karikaturisten Thomas Nast zurück. Die, ebenfalls inoffizielle, Parteifarbe der Demokraten ist blau. Die Demokraten sind die älteste noch bestehende politische Partei der Welt. Grafik: Netzfund.", "2. SAME FUCKING DIFFERENCE - Democrats and Republicans are basically the same. Quelle: Netzfund.", "Demican, Democan, Demopublican sowie Republicrat, Republocrat und Repubocrat sind Port(e)manteau-Namen (auch Schachtel- oder Kofferworte, Wortkreuzung, Wortmischung, Wortverschmelzung) für die beiden großen politischen Parteien in den Vereinigten Staaten von Amerika, die Republikanische Partei und die Demokratische Partei, zusammen. Diese abwertenden Namen tauchten erstmals bei den Präsidentschaftswahlen von 1872 auf.", "Die Begriffe haben mehrere Bedeutungen. Eine davon ist die Beleidigung von Politikern, die nach Ansicht des Sprechers zu moderat oder zentristisch sind. Diese Verwendung ist vergleichbar mit der Aussage, dass ein Republikaner \"Republikaner nur dem Namen nach\" sei. Eine andere Verwendung besteht darin, darauf hinzuweisen, dass die beiden großen Parteien aus der Sicht des Sprechers im Wesentlichen austauschbar sind, da keine der beiden großen Parteien die Änderungen unterstützt, die der Sprecher wünscht.", "3. Als Narr oder als Tor (davon hergeleitet töricht als Eigenschaft) wurde im Mittelalter jene Person genannt, die als Spaßmacher für Unterhaltung und Belustigung sorgen sollte und dabei meist auffällig gekleidet war. Als Tor oder Narr werden auch Personen bezeichnet, die sich sehr unreif, dumm, tollpatschig, voreingenommen, vorurteilsbehaftet und ignorant verhalten und die sich auf Basis ihrer Unwissenheit als Gelehrte aufplustern, ohne ihre Unwissenheit zu erkennen, weil sie denken, ihre Unwissenheit sei großes Wissen. (Text: Wikipedia)", "Die Riege der Schwachköpfe, Gauner, Hochstapler, Verschwörungstheoretiker, Rassisten, Angehörigen der Trump-Familie, Scharlatane, Generäle und christlichen Faschisten, die Macht oft allesamt als Weg zur Selbstbereicherung auf Kosten der Steuerzahler sehen, hat zu viele Mitglieder, um sie hier alle aufzuzählen. Im Zentrum dieses Zirkus-Reiches und Politclowns steht Oberclown Donald Trump, der, würden rechtsstaatliche Prinzipien gelten, bereits am ersten Tag seiner Präsidentschaft des Amtes enthoben worden wäre", "Grafik: anaterate / Wolfgang Eckert, Lkr. Forchheim/Bayern. Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "4. Our democracy is in Distress! - Unsere Demokratie ist in Bedrängnis!. Foto: Jarnocan, Greensboro. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "5. Whisper America: Whisper America because it's no longer united, whisper America for it makes profits with fighting, whisper America the citizens are divided, whisper America it's desensitized with violence, whisper America poverty is ignored and blinded, whisper America drugs run rapid in society, whisper America mental health takes over and help is not provided, whisper America leaders lead the future with crimes and defiance, whisper America for there is nothing left but muck and grime the mighty have ruined many of our lives. Foto: John M. Cropper, Wilmington, OH, United States. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Texteinlage-Idee: Helmut Schnug, techn. Umsetzung: Wilfried Kahrs (WiKa), QPress.de .", "6. Korruption (von lateinisch corruptio‚ Verderbnis, Verdorbenheit, Bestechlichkeit‘) bezeichnet Bestechlichkeit, Bestechung, Vorteilsannahme und Vorteilsgewährung. Im juristischen Sinn steht Korruption für den Missbrauch einer Vertrauens­stellung in einer Funktion in Verwaltung, Justiz, Wirtschaft, Politik oder auch in nichtwirtschaftlichen Vereinigungen oder Organisationen. Grafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "7. AMERICA is a FAILED STATE . . . . . . ruined & destroyed by its leaders, political parties, stupid voters and exploitative neoliberalism! Grafik ohne Text: free clipart. Textinlet-Idee: Helmut Schnug. Digital bearbeitet: Wilfried Kahrs (WiKa).", "8. Red, White, and Brainwashed. Foto: Mike / ortizmj12. Quelle: Flickr. (Bild nicht mehr verfügbar) Verbreitung mit Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "9. #TheBigOrangeHead. The idea is that #TheBigOrangeHead benefits anytime his name or likeness are used. By using #TheBigOrangeHead image you thwart that reality. Also, you might want to think about substituting his name as well. I have suggested #TheBigOrangeHead or John Miller. This image of #TheBigOrangeHead is offered here under Creative Commons license for use by anyone for any purpose. Please link to this page as a courtesy. Read the complete post on DailyKos. Grafik: DonkeyHotey. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0). Grafik leicht modifiziert und seitengespiegelt durch WiKa.", "10. US Senator John McCain, 05.05.2016 - U.S. Senator John McCain speaking at the Arizona Chamber of Commerce & Industry's 2016 Capitol Hill Update at the Arizona Biltmore in Phoenix, Arizona.. Foto: Gage Skidmore, a professional photographer currently based in the Phoenix metropolitan area. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Achtung: Das Textinlet ist eine Idee von KN-ADMIN Helmut Schnug und wurde von Wilfried Khars (WiKa) eingearbeitet."]}}, "recommendations": []}