{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/julian-reichelt-wechselt-zu-grossem-klopapierhersteller", "query_keywords": ["sp", "corona", "klima", "leiche", "us", "regierung", "schi", "usa", "ss", "ns"], "creation_date": "22.10.2021", "last_modified": "23.10.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Auflagensteigerung", "Axel-Springer-Verlag", "Bild-Zeitung", "Boulevardzeitung", "Chefredakteur Digital Bild", "Coronapsychose", "Der Postillon", "Exkremente", "Fäkalien", "FHT AG", "Friedrich Hohweder Toilettenartikel AG", "Hamsterkäufe", "Herstellung von Papiererzeugnissen", "Hygienepsychose", "Julian Reichelt", "Klopapier", "Klopapapierhaus", "Klopapierhersteller", "Klopapierrolle", "Klopapierrollen", "Kothaufen", "Rauswurf", "Stefan Sichermann", "Toilettenpapier", "Toilettenpapierhersteller"], "content": {"title": "Julian Reichelt wechselt zu großem Klopapierhersteller", "description": "Julian Reichelt wechselt zu großem Klopapierhersteller Der ex Chefredakteur Digital von Bild bleibt der Branche treu! von Redaktion Der Postillon", "body": {"": ["Berlin (dpo) - Gute Leute finden immer Arbeit: Nur wenige Tage nach seinem Rauswurf bei \"Bild\" hat Ex-Chefredakteur Julian Reichelt bereits eine neue Anstellung gefunden. Dazu muss er nicht einmal die Branche wechseln. Er wird künftig für einen namhaften Hersteller für Toilettenpapier tätig sein.", "\"Wir freuen uns, mit Julian Reichelt einen neuen Schichtleiter mit jahrelanger Erfahrung in der Herstellung von Papiererzeugnissen, die für den Arsch sind, begrüßen zu dürfen\", heißt es in einer Pressemitteilung der Firma Friedrich Hohweder Toilettenartikel AG (FHT AG). \"Wir erhoffen uns durch diese Verpflichtung eine signifikante Steigerung unserer Auflage.\"", "Sorgen, dass sich die Anstellung Reichelts negativ auf das Betriebsklima auswirken könnte, macht man sich bei der FHT AG nicht. \"Wir haben sicherheitshalber alle weiblichen Mitarbeiter in eine andere Abteilung verlegt und sind gleichzeitig sehr optimistisch, dass sich Julian Reichelt in seiner neuen Rolle wohlfühlt\", so ein Sprecher, während er eine Klopapierrolle hochhält. \"Die legen wir ihm nämlich auf seinen Schreibtisch für Momente, wenn er den Druck nicht mehr aushält.\"", "Erste Ideen habe der Neue auch schon eingebracht. Unter anderem fordert Reichelt, das Klopapier mit übertriebenen Nachrichten, Gerüchten und Lügen im \"Bild\"-Stil zu bedrucken. Doch hier ist der Aufsichtsrat noch skeptisch: \"Eigentlich sollte unser Produkt ja erst nach Gebrauch mit Exkrementen beschmiert sein.\"", "Redaktion Der Postillon (dan, ssi)\n________________", "Der Postillon ist eine deutschsprachige Website, die von Chefredakteur Stefan Sichermann betrieben wird und täglich satirische Beiträge im Stil von Zeitungsartikeln und Agenturmeldungen veröffentlicht. Der satirischen Selbstdarstellung des Postillons zufolge besteht die Zeitung demgegenüber schon seit dem 28. Oktober 1845 und erhielt ihre ersten Inhalte von durchreisenden Postillonen. Entsprechend zeigt das Logo der Seite ein Posthorn mit Steckenpferd. Seit dem 19. Februar 2021 betreibt der Postillion auch einen Podcast, den „Podcastillon“.", "► Quelle: Der Artikel erschien am als Erstveröffentlichung auf Der Postillon >> Artikel. Alle Texte auf Der Postillon stehen unter der CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 3.0 Deutschland (CC BY-NC-SA 3.0 DE).", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. Ex-Chefredakteur Julian Reichelt mit weißem Schutzanzug und Klopapierrollen unterm Arm: Er hat bereits eine neue Anstellung gefunden, dazu musste er nicht einmal die Branche wechseln. Er wird künftig für einen namhaften Hersteller für Toilettenpapier tätig sein und fühlt sich recht wohl in seiner neuen Dienstkleidung. Foto: toyquests / Elliot Alderson, Los Angeles/USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Klopapier-Haus Typ FCK Corona. Ist das möblierte Diensthaus mit ungewöhnlichem Eingang etwa Julian Reichelts neues zuhause? Foto: Inactive account – ID 12222786. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Scheisshaufen auf einer Wiese: \"Entscheidend ist was am Ende hinten rauskommt.\" (-ex Kanzler Helmut Kohl in einer Pressekonferenz am 31. August 1984 zu seinem Regierungsstil). Foto ohne Text: SirCryalot. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Text eingearbeitet von Helmut Schnug."]}}, "recommendations": []}