{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/politisch-gewollt-klinikinsolvenzen-kliniksterben-sozialabbau", "query_keywords": ["gesundheitsversorgung", "leiche", "pflegereform", "datenschutz", "spo", "spd", "sparen", "gesundheitsreform", "kultur", "us", "digitalisierung", "linke", "usa", "klima", "politik", "ss", "rna", "sozialpolitik", "sp", "corona", "pandemie", "europa", "rki", "regierung", "schi", "ns", "olaf scholz"], "creation_date": "07.12.2023", "last_modified": "24.12.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Bettenabbau", "Bettenkahlschlag", "Bettenschwund", "Bündnis Klinikrettung", "Entbindungsstationen", "Fallpauschalensystem", "Gewinne werden privatisiert und Verluste sozialisiert", "Gewinnwirtschaft", "Insolvenzwellen", "Kaputtsparen", "Karl Lauterbach", "Klinikausdünnung", "Klinikinsolvenzen", "Klinikkahlschlag", "Klinikpleiten", "Klinikreform", "Klinikschließungen", "Kliniksterben", "Klinikstilllegungen", "Krankenhausbetten", "Krankenhäuser", "Krankenhausinsolvenzen", "Krankenhauskahlschlag", "Krankenhauspleiten", "Krankenhausschließungen", "Krankenhausschwund", "Krankenhaussterben", "Krankenhausnotaufnahmen", "Krankenhausstilllegungen", "medizinische Grundversorgung", "neoliberale Agenda", "neoliberale Diktion", "neoliberales Dogma", "Neoliberalismus", "Patientensicherheit", "Patientenunterversorgung", "Patientenversorgungsunsicherheit", "Privatisierung", "Privatisierungsexzesse", "Privatisierungsmaßnahmen", "Privatisierungspolitik", "Privatisierungswahn", "Privatisierungswelle", "Privatkliniken", "Sozialstaatvernichtung", "Pleitewelle", "Sozialabbau", "Stilllegungen", "Susan Bonath", "Versorgungsqualität"], "content": {"title": "Politisch gewollt: Klinikinsolvenzen, Kliniksterben, Sozialabbau", "description": "Politisch gewollt: Klinikinsolvenzen, Kliniksterben, Sozialabbau Neoliberal kaputtgespart: Deutschlands Kliniken gehen pleite Von Susan Bonath", "body": {"": ["Während Gesundheitsminister Karl Lauterbach seine Reform gegen jede Kritik vorantreibt, rollt schon die Pleitewelle über deutsche Krankenhäuser hinweg. Denn trotz des absehbaren Mehrbedarfs hat die Politik das Gesundheitssystem jahrzehntelang neoliberal kaputtgespart.", "Die soziale Schieflage in Deutschland spitzt sich dramatisch zu. Und die Politik hat immer wieder dieselbe Antwort darauf: noch mehr Sozialabbau. Eine Pleitewelle nach der anderen überrollt die ohnehin seit Jahren unterfinanzierte öffentliche Daseinsfürsorge. Neben Jugendhilfe, Behindertenfürsorge, Sozialberatung und vielem mehr ist das Gesundheitswesen schwer betroffen.", "Die Kliniken \"sterben\", noch bevor Bundesgesundheitsminister Karl Lauterbach (SPD) seine geplante Klinikreform zu Ende gedacht hat.", "► Kliniksterben in vollem Gange", "Das \"Bündnis Klinikrettung\" sieht eine nie da gewesene Welle von Klinikinsolvenzen und -schließungen auf Deutschland zurollen. Die ist wohl schon im Gange: Allein zwischen Anfang 2020 und August 2023 haben demnach bundesweit 57 Krankenhäuser den Betrieb eingestellt. Bei 74 weiteren Einrichtungen wird die Schließung inzwischen diskutiert.", "Diese Tendenz scheint sich rapide zu beschleunigen. Davon zeugen die Nachrichten allein aus dem Monat November. Ob im nordrhein-westfälischen Solingen, im niedersächsischen Holzminden, im brandenburgischen Elbe-Elster-Kreis, im baden-württembergischen Rheinfelden oder im bayrischen Neuendettelsau bei Nürnberg: Überall verschwinden Krankenhäuser und verlängern sich Wege und Wartezeiten für Patienten.", "Der Bayrische Rundfunk sprach kürzlich von einem flächendeckenden \"Sterben auf Raten\". Vor allem kleinere Krankenhäuser auf dem Lande schränkten zunehmend ihre Versorgung ein, hieß es. Was besonders teuer und wenig lukrativ ist, verschwindet meist zuerst, um die Pleite hinauszuzögern: Notaufnahmen, Frauen-, Kinder- und Entbindungsstationen zum Beispiel, so wie etwa im sächsischen Grimma, in Zeitz in Sachsen-Anhalt oder im thüringischen Sömmerda.", "► Neoliberal kaputtgespart ...", "Das Problem ist hausgemacht. Durch die neoliberale Wirtschaftspolitik seit den 1990er-Jahren mit großzügigen Steuergeschenken an Superreiche schrumpften die Staatseinnahmen. Die Politik schröpft seither dafür die Mittelschicht, die aber kann das Defizit mit ihrer Steuerlast nicht ausgleichen. So geht es dem Sozialstaat häppchenweise an den Kragen.", "Laut einer statistischen Auswertung des Internetportals \"Sozialpolitik aktuell\" der Universität Duisburg-Essen sank die Zahl der Krankenhäuser in den vergangenen 30 Jahren von fast 2.400 auf weniger als 1.900.", "Auch ihr Ausverkauf an private Konzerne forderte seinen Tribut. So halbierte sich die Zahl der staatlichen Kliniken seit 1992 von 1.062 auf 539. Gab es 1992 überdies noch 950 Krankenhäuser in gemeinnütziger Trägerschaft, waren es vergangenes Jahr weniger als 600. Die Anzahl privater Kliniken hat sich derweil von 370 auf 755 mehr als verdoppelt.", "Ähnlich lief es bei den Krankenhausbetten, wie Daten des Statistischen Bundesamtes [Bezahlschranke] belegen. Demnach sank ihre bundesweite Zahl von fast 600.000 in den 1990er-Jahren auf unter eine halbe Million im vorigen Jahr, wobei auch davon viele nicht genutzt werden können. Denn es mangelt bekanntermaßen an Personal.", "► ... trotz wachsenden Bedarfs", "Das ist fatal, denn eigentlich braucht Deutschland mehr statt weniger medizinische Grundversorgung. Seit Langem weiß man, dass die Bevölkerung immer älter wird und dass Senioren öfter krank sind. So wuchs die Zahl der über 65-Jährigen in Deutschland in den letzten 30 Jahren von rund 12 auf 18,5 Millionen Menschen an. Das ist ein Zuwachs um mehr als 50 Prozent – ein Trend, der anhält.", "Doch statt die medizinische Versorgung entsprechend aufzustocken, sparte man sie in neoliberaler Manier samt Personal kaputt. Da ist es nicht verwunderlich, wenn überfüllte Notaufnahmen aus allen Nähten platzen, Patienten, manchmal sogar Schwangere, weggeschickt werden, schwerkranke Kinder nicht behandelt werden können und das medizinische Personal so überlastet ist, dass viele den Beruf hinwerfen.", "Kurzum: Statt für das Gemeinwohl vorzusorgen und die Multimillionäre und Milliardäre dafür mit in die Verantwortung zu nehmen, erdrückt die Politik die Normalbürger mit einer wachsenden Steuer- und Abgabenlast, die am Ende doch vor allem in der Rüstungs-, Pharma- und sonstigen Großindustrie versickert.", "Die Superreichen juckt das nicht, auf staatliche Gesundheitsvorsorge sind sie nicht angewiesen. Doch offenbar sind sie das liebste \"Kind\" der Politik, egal, wer gerade regiert.", "► Bündnis will Krankenhäuser retten", "Das \"Bündnis Klinikrettung\", an dem sich auch Ärzte und Pflegekräfte beteiligen, will die fortschreitende Entwicklung stoppen. Kliniken seien \"Teil einer Daseinsvorsorge und nicht einer Gewinnwirtschaft\", moniert es und fordert beispielsweise von der Bundesregierung, Krankenhäuser ausreichend zu finanzieren, das Fallpauschalensystem durch kostendeckende Zuschüsse zu ersetzen und die Privatisierungen zu stoppen. Doch ein Teil der Gewinnwirtschaft sind deutsche Krankenhäuser längst – vorangetrieben über viele Jahre, nicht zuletzt vom aktuellen Gesundheitsminister Lauterbach.", "Ob dieser die Forderungen des Bündnisses zur Kenntnis nehmen und auch nur etwas davon umsetzen wird, ist fraglich.", "Susan Bonath, freie Journalistin, lebt in Sachsen-Anhalt.", "[Bitte auch die nachstehenden Artikel lesen! Helmut Schnug].", "»Das Kliniksterben in Deutschland geht weiter. \"Masterplan für Kliniksterben und Privatrendite\": Bündnis kritisiert Lauterbachs Reformpläne.", "Fast zwei Dutzend Einrichtungen wurden dieses Jahr geschlossen, fast 100 weitere stehen vor der Pleite. Lauterbachs Reformpläne befeuerten die Entwicklung zur Freude privater Renditejäger weiter, befürchtet das \"Bündnis Klinikrettung\" und fordert Umkehr.", "Monatelanges Warten auf Operationen und Behandlungen, kein Kreißsaal in der Nähe, kaum Personal auf den Stationen: Wer in Deutschland als gesetzlich versicherter Kassenpatient ernsthaft krank wird, findet zunehmend schwerer medizinische Hilfe. Liegt das wirklich nur am Personalmangel? . . Die Realität ist wohl komplexer. Immer häufiger sind Krankenhäuser Opfer der desaströsen Wirtschafts- und Sozialpolitik. Allein in diesem Jahr schlossen 22 Kliniken, 5.400 Ärzte und Pflegekräfte verloren dabei ihren Arbeitsplatz.« Von Susan Bonath, RT DE, im KN am 24. Dezember 2023 >> weiter.", "»Politisch gewollt: Klinikinsolvenzen, Kliniksterben, Sozialabbau. Neoliberal kaputtgespart: Deutschlands Kliniken gehen pleite.", "Während Gesundheitsminister Lauterbach seine Reform gegen jede Kritik vorantreibt, rollt schon die Pleitewelle über deutsche Krankenhäuser hinweg. Denn trotz des absehbaren Mehrbedarfs hat die Politik das Gesundheitssystem jahrzehntelang neoliberal kaputtgespart.", "Die soziale Schieflage in Deutschland spitzt sich zu. Und die Politik hat immer wieder dieselbe Antwort darauf: noch mehr Sozialabbau. Eine Pleitewelle nach der anderen überrollt die ohnehin seit Jahren unterfinanzierte öffentliche Daseinsfürsorge. Neben Jugendhilfe, Behindertenfürsorge, Sozialberatung und vielem mehr ist das Gesundheitswesen schwer betroffen. Die Kliniken \"sterben\", noch bevor Bundesgesundheitsminister Karl Lauterbach (SPD) seine geplante Klinikreform zu Ende gedacht hat.« Von Susan Bonath, RT DE, im KN am 07. Dezember 2023 >> weiter.", "»Drohender Kollaps des Gesundheitssystems: Kranke sollen sich auf alte Hausmittel besinnen.", "Der Vorstand des Krankenkassenverbands hat die Gesundheitspolitik von Karl Lauterbach kritisiert. Laut Andreas Gassen stehe das Gesundheitssystem vor dem Kollaps. Man müsse mehr Kliniken schließen. Kranken sollten sich mit Omas Hausmitteln wieder vermehrt selber behelfen.", "Nach Einschätzung des Vorstandsvorsitzenden der Kassenärztlichen Bundesvereinigung (KBV), Andreas Gassen, steht die ambulante medizinische Versorgung in Deutschland vor einem Kollaps. Daher wandte sich der Krankenkassenvorstand am 19. Oktober zusammen mit der Präsidentin der Bundesvereinigung Deutscher Apothekerverbände und dem Vorstandsvorsitzenden der Kassenzahnärztlichen Bundesvereinigung in einem \"Notruf\" an Bundeskanzler Olaf Scholz.« Von Felicitas Rabe, RT DE, 4. November 2023 >> weiter.", "»Kaputtgespart: Wie Karl Lauterbach das Gesundheitssystem ruiniert.", "Karl Lauterbach war an vielen Gesundheitsreformen beteiligt. Alle sollten das System besser, effizienter und günstiger machen. Nach jeder wurde es teurer und schlechter. Jetzt verspricht er, mit der Krankenhausreform würde das System besser, effizienter und günstiger. Was ist zu erwarten?", "Im Jahr 1991 gab es in Deutschland noch 2.400 Kliniken, die Welt war zwar nicht perfekt, aber weitgehend in Ordnung. Dann kam Karl Lauterbach. Zunächst für viele Jahre als sogenannter \"Gesundheitsexperte der SPD\", schließlich als Gesundheitsminister. Inzwischen gibt es noch etwa 1.800 Kliniken. Der Minister droht mit einer weiteren Reform. Das verheißt nichts Gutes.", "Während der Corona-Pandemie galt Lauterbach den Medien und vielen Deutschen als kompetenter Virologe, was allerdings nie den Tatsachen entsprach. Lauterbach ist studierter Gesundheitsökonom. Von Viren und ihrer Ausbreitung hat er nur bedingt Ahnung, seine Qualifikation liegt qua Ausbildung im Kaputtsparen von Einrichtungen des Gesundheitswesens. Dass er das gut kann, stellt er seit Jahren unter Beweis.« Von Gert Ewen Ungar, RT DE, 20. August 2023 >> weiter.", "»Lauterbachs desastöse Krankenhausreform. Überleben wird zur Glückssache.", "Immer mehr deutsche Kliniken schauen mit banger Erwartung, Skepsis und Ablehnung auf die mit großem Tamtam angekündigte “Krankenhausreform” Karl Lauterbachs. Immerhin handelt es sich dabei um eines der wenigen Projekte, bei denen sich der Bundesgesundheitsminister – wenn auch mehr schlecht als recht – zur Abwechslung einmal seinem eigentlichen Aufgabenbereich widmet und sich nicht mit freiheitsfeindlich-totalitären Hitze- und Klima-Spinnereien ins Leben der Menschen einmischt.", "Während Experten Insolvenzen, Klinikschließungen und damit eine Ausdünnung der doch angeblich in Corona so angespannten Versorgungslage befürchten, feiern SPD und Grüne Lauterbachs geplante Krankenhausreform frenetisch. Diese stelle „das Wohl der Patientinnen und Patienten in ganz Deutschland in den Vordergrund“, so etwa Niedersachsens Gesundheitsminister Andreas Philippi (SPD).« Von Theo-Paul Löwengrub | ANSAGE.org, im KN am 23. Juli 2023 >> weiter.", "»Immer mehr Pflegebedürftige werden zum Sozialfall. Alt, bedürftig, verarmt. Die neue Pflegereform rüttelt kaum am Problem.", "Exorbitant steigende Eigenanteile machen immer mehr Pflegebedürftige zum Sozialfall. Eine neue Reform, ab Juli in Kraft und von der Bundesregierung als Wohltat verkauft, ändert daran nichts. Sozialverbände warnen vor steigender Altersarmut und fordern eine Vollversicherung.", "Die Bundesregierung, egal welcher Zusammensetzung, ist schon seit Langem bekannt dafür, mangelhafte Mini-Reförmchen als große Wohltaten zu vermarkten. So hält sie es aktuell auch mit ihrer in Trippelschritten geplanten Pflegereform. Den fortlaufenden Anstieg der Eigenanteile für die Pflege, was Bedürftige schon jetzt reihenweise zu Sozialhilfefällen macht, wird das nicht bremsen. Ein Bündnis aus Sozialverbänden und Gewerkschaften warnt deshalb zu Recht vor zunehmender Armut bei Betroffenen.", "Die gesetzliche Pflegeversicherung, in die Arbeitnehmer monatlich Beiträge einzahlen müssen, deckt die Kosten nur teilweise. Bedürftige müssen hohe Eigenanteile für ihre Pflege zuzahlen. Besonders betroffen sind Menschen, die im Alter oder wegen einer Behinderung im Heim landen. Vergangenes Jahr mussten Heimbewohner bereits zwischen rund 1.600 Euro (Sachsen-Anhalt) und mehr als 2.500 Euro (Baden-Württemberg, Nordrhein-Westfalen und Saarland) aus eigener Tasche berappen.« Von Susan Bonath, RT DE, im KN am 03. Juli 2023 >> weiter.", "»Mehr Qualität durch weniger Kliniken? Karl Lauterbachs Reform im Sinne der Bertelsmann-Stiftung.", "Geplante Krankenhausreform: Kleine Kliniken sollen großen Versorgungszentren weichen, die Lauterbach nach Leistungskriterien katalogisieren will. Weitere Wege für Patienten sind für den Gesundheitsminister kein Problem. Das entspricht einem Bertelsmann-Konzept von 2019.", "Bundesgesundheitsminister Karl Lauterbach (SPD) hält an seiner angekündigten Krankenhausreform fest. Er will damit für mehr Qualität sorgen, denn daran mangele es in deutschen Kliniken. Künftig soll das Budget der Einrichtungen weniger von Fallpauschalen, dafür mehr von Leistungsgruppen für Qualitätsstandards abhängen, in die Lauterbach die Häuser einteilen will. Ein Ende der Ökonomisierung der Versorgung bedeutet das aber nicht. Im Gegenteil: Lauterbach und seine Experten kalkulieren den Abbau kleiner regionaler Kliniken sogar ein und setzen so eine Empfehlung der Bertelsmann-Stiftung von 2019 um.« Von Susan Bonath, RT Deutsch, 28. Juni 2023 >> weiter.", "»Carl Waßmuth: Diese Reform wird tödlich! „Wir müssen unsere Krankenhäuser unbedingt selbst verteidigen!“.", "Karl Lauterbach, seit dem 8. Dezember 2021 Bundesminister für Gesundheit, und seine Berater verkaufen den geplanten Großumbau der deutschen Kliniklandschaft als „alternativlos“ und verschweigen sowohl das Ausmaß als auch die Profiteure des intendierten Kahlschlags.", "Kein Blatt vor den Mund nimmt Carl Waßmuth, Vorstandsmitglied und Sprecher vom Verein 'Gemeingut in BürgerInnenhand' (GiB). Seine Warnung im Interview mit den NachDenkSeiten: „Diese Reform wird tödlich!“ Im wahrsten Sinne des Wortes lebenserhaltend wirkt dagegen das von ihm präsentierte Gegenkonzept. Mit ihm sprach Ralf Wurzbacher.« von Ralf Wurzbacher | NachDenkSeiten, im KN am 19. März 2023 >> weiter.", "»Die Reformvorschläge der „Lauterbach-Kommission“: Fallpauschalen sollen durch Vorhaltepauschalen ergänzt werden. Einfalltor für den Kahlschlag im Krankenhaussystem.", "Das deutsche Krankenhaussystem soll umgebaut werden. Wieder einmal. In dieser Woche nahm Bundesgesundheitsminister Karl Lauterbach die Reformvorschläge einer von ihm einberufenen „Expertenkommission“ entgegen. Um es vorwegzunehmen: Das Papier enthält viele gute Ansätze, deren Erfolg jedoch ganz massiv von der konkreten Ausgestaltung abhängt. Und hier sind durchaus Zweifel angebracht.", "Das Papier eignet sich nämlich auch als Blaupause für den vor Corona bereits geplanten Kahlschlag im Krankenhaussystem. Scharf zu kritisieren ist auch der PR-Rummel, den Lauterbach selbst veranstaltet. Von dem von ihm angekündigten „Ende der Fallpauschalen“ kann keine Rede sein und eine „Revolution“ ist die geplante Reform auch nicht. Auch wenn alle Reformvorschläge sinnvoll umgesetzt würden, wären die Probleme nicht weg, sondern nur auf andere Ebenen verschoben.« Von Jens Berger | NachDenkSeiten, im KN am 12. Dezember 2022 >> weiter.", "»Fallpauschalensystem: Private Gewinne auf Kosten unserer Gesundheit. Ökonomisierung & Privatisierung im Gesundheitswesen: Krankenhaus im Ausverkauf.", "Nach der Lektüre dieses Buch will man um deutsche Hospitäler einen großen Bogen machen. Thomas Strohschneider beschreibt in „Krankenhaus im Ausverkauf“ ein Gesundheitswesen als Tummelplatz von Profitjägern, Kostendrückern und Pleitegeiern, auf dem Profit über alles geht und das Patienteninteresse an einer bestmöglichen Versorgung nachrangig ist. Im Interview mit den NachDenkSeiten berichtet der ehemalige Chefarzt eines Privatklinikums über Multimorbide, die sich nicht rechnen, Hüft-OPs als Kassenschlager, ausgepumpte Pflegerinnen und Abnutzungsschlachten im Zeichen eines kranken Fallpauschalensystems.« Von Ralf Wurzbacher | NachDenkSeiten, im KN am 3. November 2022 >> weiter.", "»Unser Gesundheitswesen ist ein Krankheitswesen! Von skandalösen Fehlanreizen und pathologischem Profit. Ist das noch Medizin für die Menschen?", "Bleiben Sie gesund! Nein, dieser Satz ist nicht als „Corona-Gruß“ gedacht, er ist ein Ratschlag: Denn krank zu sein, können Sie sich nicht leisten — nicht jetzt und noch weniger in Zukunft. Dass die Versorgung im Krankenhaus sich am Profit orientiert und nicht am Patientenwohl, ist schon lange kein Geheimnis mehr. Als sei dies nicht bereits schlimm genug, verwandelt sich diese „Gesundheitswirtschaft“ — wie in Pandemiezeiten immer deutlicher wurde — zudem immer mehr in eine „Gesundheitsherrschaft“.« von Roberto J. De Lapuente, im KN am 21. Mai 2022 >> weiter.", "»Klinik-Kahlschlag eine Frage der Patientensicherheit? Im zweiten Pandemie-Jahr wurden wieder etliche Kliniken dicht gemacht. Einfach nur pervers!  Prof. Dr. Karl Lauterbach meinte einmal, dass „eigentlich jede zweite Klinik“ in Deutschland schließen sollte. Das war vor seiner Zeit als „Bundesgesundheitsminister“, als der er jetzt über einen Apparat befehligt, der seit Jahren die Axt an die Versorgungsstrukturen legt.", "Rücksichten auf Corona? Pustekuchen. Nach 20 (zwanzig!) Spitälern 2020 sind in diesem Jahr neun weitere von der Bildfläche verschwunden. Und noch einmal Dutzende stehen auf der Abschussliste. Das Geld fürs Abwickeln liefert der Bund frei Haus und fürs Neusprech sorgen die Bertelsmänner. Für sie ist Kahlschlag eine „Frage der Patientensicherheit“.« von Ralf Wurzbacher | Verantw.: Red. NachDenkSeiten, im KN am 23. Dezember 2021 >> weiter.", "»Krankenhaus im Ausverkauf. Private Gewinne auf Kosten unserer Gesundheit« von Dr. med. Thomas Strohschneider. Klappenbroschur, 240 Seiten, ISBN: 978-3-86489-371-1, Westend Verlag GmbH, Frankfurt/Main - März 2022. Preis 18,00 €. Das Buch ist auch als eBook (EPUB) erhältlich, ISBN 978-3-86489-870-9, Preis 14,99 €", "»Stoppt das Krankenhaussterben! Krankenhäuser in Deutschland und Europa sind längst zum Spekulationsobjekt international agierender, privater Klinikkonzerne geworden. Die Folge: Die Konzerne erzielen Renditen aus dem solidarischen System unseres Gesundheitswesens. Thomas Strohschneider war selbst jahrelang als Chefarzt in einer privatwirtschaftlich geführten Klinik tätig. In seinem Buch zeigt er aus eigener Erfahrung und an zahlreichen Beispielen, welche erschreckenden Auswirkungen dieser Prozess auf Patienten, Ärzte und alle in Krankenhäusern Tätigen hat, wie diese Entwicklung die Medizin als Heilkunst abschafft und die ärztliche Profession bedroht.« (Klappentext!).", "»Heile und herrsche! Eine gesundheitspolitische Tragödie« von Dr. med. Bernd Hontschik, Klappenbroschur, 144 Seiten, ISBN 978-3-86489-358-2, Westend Verlag GmbH, Frankfurt/Main - 2. Mai 2022. Preis 18,00 €. Das Buch ist auch als eBook (EPUB) erhältlich, ISBN 978-386489-854-9, Preis 14,99 € .", "Klappentext: »Was wir in Deutschland derzeit erleben, ist eine Zeitenwende: Krankenhäuser werden aus öffentlichem Besitz an Klinikkonzerne verschleudert. Der Patient wird der Digitalisierung geopfert. Das Gesundheitswesen wird zu einem profitablen System umgebaut, in dem Ökonomen und Politiker das Sagen haben. Bernd Hontschik fordert eine medizinische Versorgung frei vom ökonomischen Diktat. Dafür stellt er die entscheidenden Fragen:", "Bernd Hontschik legt den Finger in die Wunde und klärt auf.« (Klappentext!)", "► Quelle: Der Artikel von Susan Bonath wurde am 03. Dezember 2023 mit dem Titel \"Kaputtgespart: Deutschlands Kliniken gehen pleite\" erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "0 - Foto auf der Startseite: Kahlschlag von Staats wegen: Deutschlands Krankenhäuser werden auch weiterhin radikal reduziert, der Bettenbestand und Arbeitsplätze dem Rotstift geopfert. Bedankt Euch bei Abrissbirnen namens Jens Spahn, Karl Lauterbach, Josef Hecken und allen Vertretern einer perversen, neoliberalen Ideologie. Foto OHNE Text: bradleypjohnson. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0). Der Text wurde von Helmut Schnug eingesetzt.", "1. Textgrafik: Krankenhausschließungen gefährden Ihre Gesundheit. Quelle: Verein „Gemeingut in BürgerInnenhand“ (GiB). Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "2. Krankenhauskahlschlag: Das Bündnis Klinikrettung stellt sich gegen den Krankenhaus-Kahlschlag.", "Klinikschließungen gefährden die Gesundheitsversorgung. Trotzdem werden seit Jahren überall in Deutschland Geburtsstationen, Kinderkliniken, Notaufnahmen und ganze Krankenhäuser dichtgemacht. Gleichzeitig machen Krankenhauskonzerne Milliardengewinne. Um Kahlschlag und Privatisierung zu stoppen, haben wir das Bündnis Klinikrettung gegründet. Als Krankenhausbeschäftigte und BürgerInnen wissen wir aus eigener Erfahrung: Wohnortnahe Krankenhäuser sind unabdingbar! Deswegen setzen wir uns für eine flächendeckende, bedarfsgerechte und gemeinwohlorientierte Gesundheitsversorgung mit kommunalen Krankenhäusern ein.", "Die Schließungskarte zeigt den Stand 08/2023. Sie ist auch auf Seite 2 unserer aktuellen Zeitung zur Krankenhausreform zu finden: >> www.gemeingut.org/ >> Sonderveröffentlichung gegen Klinikschließungen. (PDF)", "Mehr Infos zu den einzelnen Schließungen und drohenden Schließungen finden Sie in unserer Schließungsbilanz vom Dezember 2022 (Liste ab Seite 4). Unsere Übersicht über erfolgte und drohende Krankenhausschließungen aktualisieren wir regelmäßig. Bei Fragen zum aktuellen Stand oder zu bestimmten Schließungen bitte eine Email schreiben an info@gemeingut.org.", "3. Krankenhäuser, Einrichtungen und Betten nach Trägerschaft 1992 - 2022: Seit Jahren sinkt die Zahl der Krankenhäuser. Zugleich ist der Anteil der öffentlichen Träger rückläufig, während im Zuge von Privatisierungsmaßnahmen der Anteil privatwirtschaftlicher Unternehmen steigt. Quelle: sozialpolitik-aktuell.de >> Datensammlung >> Abbildung mit Begleittext (PDF). Urheber: Institut Arbeit und Qualifikation der Universität Duisburg-Essen (IAQ).", "4. Älterer Patient in einem Krankenhausbett. Alleinstehende, Patienten mit Vielfacherkrankungen oder seltenen Erkrankungen, die hohe Behandlungskosten generieren, oder Erkrankte, deren Versicherungsstatus nicht klar ist, möchten private Klinikträger am liebsten an der Krankenhauspforte abweisen. Foto: DCStudio. Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (DCStudio) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "5. PEOPLE OVER PROFIT! Das Wohlbefinden der Menschen und die bestmögliche Patientenversorgung sollten immer über das neoliberal-verseuchte-Streben nach maximalem Profit gehen. Grafik: Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "6. »Krankenhaus im Ausverkauf. Private Gewinne auf Kosten unserer Gesundheit« von Dr. med. Thomas Strohschneider. Klappenbroschur, 240 Seiten, ISBN: 978-3-86489-371-1, Westend Verlag GmbH, Frankfurt/Main - März 2022. Preis 18,00 €. Das Buch ist auch als eBook (EPUB) erhältlich, ISBN 978-3-86489-870-9, Preis 14,99 €", "Stoppt das Krankenhaussterben! Krankenhäuser in Deutschland und Europa sind längst zum Spekulationsobjekt international agierender, privater Klinikkonzerne geworden. Die Folge: Die Konzerne erzielen Renditen aus dem solidarischen System unseres Gesundheitswesens. Thomas Strohschneider war selbst jahrelang als Chefarzt in einer privatwirtschaftlich geführten Klinik tätig. In seinem Buch zeigt er aus eigener Erfahrung und an zahlreichen Beispielen, welche erschreckenden Auswirkungen dieser Prozess auf Patienten, Ärzte und alle in Krankenhäusern Tätigen hat, wie diese Entwicklung die Medizin als Heilkunst abschafft und die ärztliche Profession bedroht. (Klappentext!).", "7. »Heile und herrsche! Eine gesundheitspolitische Tragödie« von Dr. med. Bernd Hontschik, Klappenbroschur, 144 Seiten, ISBN 978-3-86489-358-2, Westend Verlag GmbH, Frankfurt/Main - 2. Mai 2022. Preis 18,00 €. Das Buch ist auch als eBook (EPUB) erhältlich, ISBN 978-386489-854-9, Preis 14,99 € .", "Was wir in Deutschland derzeit erleben, ist eine Zeitenwende: Krankenhäuser werden aus öffentlichem Besitz an Klinikkonzerne verschleudert. Der Patient wird der Digitalisierung geopfert. Das Gesundheitswesen wird zu einem profitablen System umgebaut, in dem Ökonomen und Politiker das Sagen haben. Bernd Hontschik fordert eine medizinische Versorgung frei vom ökonomischen Diktat. Dafür stellt er die entscheidenden Fragen: Brauchen wir hundert Krankenkassen? Kann man die ungezügelt agierende Pharmaindustrie bändigen? Muss man Patientendaten in zentralen Servern speichern? Wie lassen sich Arbeitshetze und miserable Bezahlung im Pflegebereich beenden? Bernd Hontschik legt den Finger in die Wunde und klärt auf. (Klappentext!)"]}}, "recommendations": []}