{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/oesterreich-schweine-quaelerei-auf-vollspaltenboeden", "query_keywords": ["tierwohl", "sp", "kultur", "leiche", "us", "politik", "regierung", "övp", "schi", "usa", "ss", "demo", "rna", "ns", "soziale gerechtigkeit"], "creation_date": "06.08.2021", "last_modified": "21.12.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["AgrarMarkt Austria", "AMA", "AMA-Gütesiegel", "Ausmisten", "Betonböden", "blutige Wunden", "Bodenfläche pro Schwein", "Elisabeth Köstinger", "Fäkalien", "Ferkel", "Güllegrube", "Haltungsbedingungen", "Hautschwielen", "Jauchegrube", "Kotplatz", "Martin Balluch", "Mastschweine", "Mortalität in der Schweinehaltung", "Mortalitätsrate", "Nabelbrüche", "Nutztierhaltung", "Ohrenbeißen", "Österreich", "ÖVP", "Qualställe", "Schwanzbeißen", "Schweine", "Schweinebauern", "Schweinebuchten", "Schweinefabrik", "Schweinehalter", "Schweinehaltung", "Schweineindustrie", "Schweinekot", "Schweinekrankheiten", "Schweinelangeweile", "Schweinemast", "Schweinemastbetriebe", "Schweinemortalität", "Schweinequälerei", "Schweineställe", "Schweinestallumbau", "Schweinesterben", "Schweinezucht", "Schweinezüchter", "Spaltenböden", "Spaltenbodenplatten", "Stallüberfüllung", "Stallumbauten", "Stallumrüstung", "Stroheinstreu", "Strohschweine", "Tierfabriken", "tierfeindliche Haltung", "Tierhaltung", "Tierkörperverwertung", "Tierleid", "Tierqual", "Tierquälerei", "Tierrechte", "Tierwohl", "Verein gegen Tierfabriken", "VGT", "Vollspaltenböden"], "content": {"title": "Österreich: Schweine-Quälerei auf Vollspaltenböden", "description": "Österreich: Schweine-Quälerei auf Vollspaltenböden Elisabeth Köstinger (ÖVP) erlaubt Schweine-Quälerei mind. 10 Jahre länger", "body": {"": ["2,7 Millionen Schweine leben in Österreichs Ställen. Davon müssen 60% auf Vollspaltenböden vegetieren. Für die Tiere ist diese Haltung extrem ungesund, die Schweine leiden an Krankheiten, Langeweile und Aggressivität. 2.000 Schweine sterben an Krankheiten – täglich. Die österr. Landwirtschaftsministerin Elisabeth Köstinger hat nun angekündigt, dass diese Form von Tierqual bei der Schweinezucht bis ins Jahr 2032 und noch länger erlaubt sein soll.", "► Schweine in Österreich: Beton statt Wiese, Fäkalien statt Erde", "80 Prozent aller Menschen in Österreich sind dagegen, Tierschutz-Organisationen kämpfen seit Jahren dagegen. Die Niederlande, Dänemark, Finnland, Schweden und die Schweiz haben die grausame Praxis verboten: Vollspaltenböden in der Schweinehaltung. Trotzdem fristen 60% aller österreichischen Schweine ihr Leben auf hartem Beton. Vollspaltenböden bestehen aus Betonplatten mit 1-2 Zentimeter breiten Spalten, durch welche die Fäkalien der Tiere in die darunter liegende Jauchegrube fallen. Das erspart den Schweinebauern das Ausmisten des Stalls.", "Das sorgt für Krankheiten und Verletzungen bei den Tieren. Trotzdem ist die Praxis in Österreich immer noch nicht verboten. Im Juli 2021 schlug die SPÖ im Parlament erneut ein Verbot für diese tierfeindliche Haltung der Schweine vor. Man rechnete vor, dass eine Umrüstung aller Ställe insgesamt rund 250 Millionen Euro kosten würde. Wenn etwa ein Verbot ab 2025 vorsieht, damit die Betriebe genügend Zeit für Umbauten hätten, müsste die Regierung lediglich 50 Millionen Euro im Jahr aufwenden, um das Problem zu beheben. Leider stimmten ÖVP und Grüne im Parlament gemeinsam für eine erneute Vertagung des Themas im Parlament.", "► Auch im Jahr 2032 kein endgültiges Verbot für Qual-Schweinehaltung in Österreich", "Nun kündigte Landwirtschaftsministerin Köstinger in der „Krone“ vollmundig ein Verbot der Vollspaltenböden an. Doch die Regelung ist schlecht für das Tierwohl:", "11 Jahre lang dürfen also alle Betriebe – mit und ohne AMA-Gütesiegel – weiterhin Tiere auf Vollspaltenböden halten. Die Entscheidung ist nicht nachvollziehbar und eine Schande für ein reiches Land wie Österreich, das stolz auf seine Natur ist und weit stärker in Richtung gesunder Ernährung setzen sollte. Und da gehört auch eine artgerechte Tierhaltung dazu. „Es braucht ein gesetzliches Verbot von Vollspaltenböden“, fordert auch Martin Balluch vom 'Verein gegen Tierfabriken' (VGT).", "Für die Tiere selbst ist diese Art von Haltung ausgesprochen ungesund. VeterinärmedizinerInnen schätzen, dass 90 % der Schweine in Österreich unter Gelenksentzündungen leiden, die Tiere leiden weiters an stressbedingten Magengeschwüren und an Lungenproblemen, weil sie ständig den Dunst der Jauchengrube einatmen. Dazu werden die Schweine ob der falschen Haltung aggressiver und verletzen sich gegenseitig. In der Folge sterben Schweine, die auf Vollspaltenböden leben müssen, dreimal häufiger bereits vor der Schlachtung als Tiere, die auf der Weide oder auf Stroh gehalten werden.", "► Tierleid durch falsche Haltung auf Vollspaltböden", "In Tierfabriken liegen die Schweine 80 % der Zeit. Entsprechend wichtig ist eine angenehme Beschaffenheit des Bodens. Auf Vollspaltenboden entwickeln 92 % der Tiere eine Schleimbeutelentzündung und fast alle Hautschwielen.", "► Jeden Tag sterben in Österreich 2.000 Schweine an Krankheiten", "Jedes Jahr sterben in Österreichs Schweinemastbetrieben über 700.000 Tiere an Krankheiten und können auch nicht für den menschlichen Verzehr verwendet werden. Das sind 2.000 Schweine am Tag bzw. 80 in jeder Stunde. Die toten Tiere werden in der Tierkörperverwertung entsorgt.", "Der VGT kritisiert, dass dies von vielen SchweinehalterInnen einkalkuliert werde. Denn je besser die Haltung der Tiere sei, desto aufwändiger gestaltet sie sich. „Man kalibriert das Investment deshalb gerade so, dass der Profit maximiert wird. Jeden Tag, den die Landwirtschaftsministerin Köstinger das Verbot des Vollspaltenbodens blockiert, sterben weitere 2.000 Tiere“, so der VGT.", "Ergänzung H.S.: VGT-Obmann Martin Balluch dazu: \"Wer diese Aufnahmen aus der Vollspalten-Schweinefabrik sieht, kann nicht umhin, mit den Schweinen Mitleid zu haben. Und wieder bekommt dieser Betrieb eine staatliche Förderung von unserer Landwirtschaftsministerin Köstinger. Das muss ein Ende haben. Wir fordern Stroh statt Beton für alle Schweine in Österreich. Im Burgenland ist es seit Jänner 2020 verboten, Schweinebetriebe ohne Stroheinstreu neu zu errichten.\"", "Gerald Demmel\n__________________", "Gerald Demmel: Projektleitung, Chefredakteur Stv. Schreibe manchmal auch mit Marco Pühringer, überarbeite sonst lieber die Beiträge der KollegInnen :-) Online Journalist, Webseiten-Arbeiter, Projekt-Junkie, Internet-Gärtner und weit mehr.", "Über KONTRAST: Das sozialdemokratische Magazin KONTRAST.at begleitet mit seinen Beiträgen die aktuelle Politik. Wir betrachten Gesellschaft, Staat und Wirtschaft von einem progressiven, emanzipatorischen Standpunkt aus. KONTRAST wirft den Blick der sozialen Gerechtigkeit auf die Welt. Damit wollen wir vor und während des Prozesses der parlamentarischen Gesetzwerdung komplexe Sachverhalte verständlich machen. Darüber hinaus geht es uns darum, Fragen und Argumenten abseits des Mainstreams Raum zu geben und aktuelle Debatten um neue Perspektiven zu ergänzen.", "Produziert wird das Magazin von MitarbeiterInnen des SPÖ-Parlamentsklubs - Parlament, 1017 Wien. Kontakt: redaktion@kontrast.at", "► Quelle: Der Artikel von Lena Krainz erschien am 28. Juli 2021 als Erstveröffentlichung im Online-Magazin KONTRAST.at. >> Artikel. Für die Texte und Grafiken auf Kontrast.at gilt die Creative-Commons-Lizenz-Namensnennung - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-SA 4.0).", "ACHTUNG: Die Grafik ist Bestandteil der Originalveröffentlichung, die Bilder sind KEIN Bestandteil und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "Alle sechs Fotos sind als honorarfreie Pressefotos ausgewiesen und wurden freundlicherweise vom VEREIN GEGEN TIERFABRIKEN (VGT) zur Verfügung gestellt. Herzlichen Dank dafür, auch für die exzellente Pressearbeit und das kompetente Engagement! Copyright: VGT.at - Die Rechte an den Fotos verbleiben selbstverständlich beim Verein!", "Der VEREIN GEGEN TIERFABRIKEN ist ein (partei)unabhängiger Verein mit dem Ziel, Mitgefühl und Respekt gegenüber Tieren in der Gesellschaft zu verankern.", "Kernidee des Vereins ist der Schutz des Lebens und Wohlbefindens ausnahmslos aller Tiere, egal ob Haustiere, sogenannte Nutztiere oder Wildtiere in Freiheit oder Gefangenschaft. Jedes Lebewesen mit Bewusstsein ist leidensfähig und hat einen eigenen Willen sich sein Leben selbst zu gestalten. Der Schutz des Lebens und Wohlbefindens der Tiere steht über kulturell, historisch oder religiös begründeten menschlichen Übergriffen gegenüber anderen Spezies.", "Der Verein verfolgt die Vision eines gerechten, ökologisch und ethisch verantwortungsbewussten Zusammenlebens aller auf dieser Welt. Moderne und effiziente Mittel des Aktivismus, um diese Anliegen an die Öffentlichkeit zu bringen, sowie eine unermüdliche Aufklärungs- und Überzeugungsarbeit sollen die Vereinsziele in der Gesellschaft verbreiten, wobei der Verein in seinen Tätigkeiten vorbehaltlos den Grundsatz der Gewaltlosigkeit vertritt und seine Kampagnen an den Kriterien für demokratiepolitisch legitime Aktionsformen, wie im Buch \"Widerstand in der Demokratie\" beschrieben, orientiert.", "Hauptziele des Vereins sind die Sensibilisierung der Bevölkerung für >> bitte hier weiterlesen.", "Im Folgenden haben wir unsere großen Meilensteine hin zu einem besseren Umgang mit Tieren zusammengefasst. Es handelt sich um Änderungen, die der VGT bewirkt oder zumindest zu einem Großteil mitgetragen hat. Der VGT ist stolz, einer der effektivsten Tierschutzvereine weltweit zu sein! >> weiterlesen."]}}, "recommendations": []}