{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/hallo-hier-ist-999-welches-pronomen-ist-gewuenscht", "query_keywords": ["bsw", "sp", "krieg", "leiche", "pandemie", "kleinunternehmer", "us", "kultur", "schi", "usa", "ss", "rna", "ns"], "creation_date": "03.09.2023", "last_modified": "11.11.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["999", "Ambulanzen", "Ambulanzunternehmen", "britischer Gesundheitsdienst", "britisches Gesundheitswesen", "crossdressing", "England", "Gebärende", "gender-diverse patients", "Genderidiotie", "Genderkacke", "Gendern", "Genderquatsch", "Genderschwachsinn", "Genderwahn", "Geschlechtsidentität", "Geschlechtsstatus", "Großbritannien", "Identitätsneurotiker", "Intergeschlechtlichkeit", "Krankenwagenfahrer", "Lebensrettung", "National Health Service", "NEAS", "NHS", "North East Ambulance Service", "Notfallsituationen", "Notrufambulanzen", "Patientengeschlecht", "Pronomen", "Rettungssanitäter", "Sanitäter", "SECAmb", "South East Coast Ambulance Service", "Transfrauen", "Transvestit", "Transsexueller", "Queere", "Vereinigtes Königreich", "Versorgungsqualität"], "content": {"title": "Hallo, hier ist 999 ... welches Pronomen ist gewünscht?", "description": "Hallo, hier ist 999 ... welches Pronomen ist gewünscht? Großbritannien: Gendern vor Lebensrettung Britische Notrufambulanzen im Genderwahn", "body": {"": ["Der woke Wahnsinn ist nicht nur die größte Plage der westlichen Gesellschaften, sie kann sogar lebensgefährliche Folgen haben: In Großbritannien haben diese Auswüchse nun sogar schon dazu geführt, dass die Callcenter-Mitarbeiter bei der Notrufnummer des National Health Service (NHS) angewiesen wurden, die Anrufer nach ihren bevorzugten Pronomen zu fragen, um zu vermeiden, dass sie aufgrund des Klangs ihrer Stimmen falsch verstanden werden!", "Die Anreden „Sir“ oder „Madam“ sollen unterlassen werden, um die versehentliche Verwechslung von Geschlechtern zu vermeiden, da man an der Stimme der Anrufer nicht immer das Geschlecht erkennen könne. Dabei kommt Gendern vor Lebensrettung.", "Eine Krankenwagengesellschaft erklärte, dass sogar in Notfällen zuerst nach dem bevorzugten Pronomen gefragt werden sollte, damit die Erfahrung für die etwaigen Trans-Patienten weniger “traumatisch” und “stressig” sei. Einige Krankenhausbetreiber bestehen auf der Anrede „Gebärende“ anstatt Frauen und Mütter und lassen jeden, der sich als Frau bezeichnet, in reine Frauenabteilungen verlegen.", "Der 'North East Ambulance Service' (NEAS) hielt es für nötig, seinen Mitarbeitern ein Dokument mit dem Titel „How to best support our gender-diverse patients“ zur Verfügung zu stellen. Darin heißt es, dass das Geschlecht eines Patienten „keinen Einfluss auf jemanden hat, der zum Beispiel Zahnschmerzen hat“, sodass das Geschlecht, als das er sich identifiziere, verwendet werden könne. „Es ist nicht unsere Aufgabe, Fragen zur Geschlechtsidentität bei der Geburt zu stellen, es sei denn, dies ist für die klinische Beurteilung angemessen“, heißt es darin weiter.", "Der 'South East Coast Ambulance Service' (SECAmb) erklärte in einer eigenen Anleitung, dass die Frage nach den Pronomen Anrufe, bei denen es um Leben und Tod geht, effektiver machen könne.", "► “Transfrauen können ihre Stimme nicht erheben”", "„Unangemessene Pronomen verursachen Stress und können eine ohnehin schon schwierige Situation noch verschlimmern“, wird darin weiterhin festgestellt. Transfrauen seien nicht in der Lage, ihre Stimme zu heben. Das Ambulanzunternehmen weist seine Mitarbeiter auch eindrücklich darauf hin, dass man „oft schon bei den ersten Worten, die sie (die Transfrauen) sprechen, eine starke mentale Vorstellung vom Geschlechtsstatus des Anrufers habe, was eine geschlechtsspezifische Antwort bedingt, die im Fall einer Transfrau unangemessen sein kann”.", "In akuten Notfallsituationen kann die Frage nach irgendwelchen unsinnigen Pronomen also schlimmstenfalls tödlich sein, weil damit entscheidende Momente verschwendet werden. Wegen einer winzig kleinen, statistisch kaum erfassbaren Menge wirklicher Transsexueller und einigen grotesken wichtigtuerischen Identitätsneurotikern, die sich dafür halten wollen und deshalb darauf bestehen, gesondert angesprochen zu werden, müssen Rettungssanitäter und Krankenhausmitarbeiter, die ohnehin bereits unter äußerstem Stress stehen, solche absurden Eiertänze aufführen.", "Erst nach dem Geschlecht fragen, dann retten. Man kann nur immer wieder fassungslos dabei zusehen, wie ganze Gesellschaften sich dieser Idiotie unterwerfen.", "Jochen Sommer", "Siehe zum Thema einen Artikel mit dem Titel \"Hello this is 999\" auf dailymail.co.uk, einen weiteren Artikel \"NHS doctors are told not to ask trans patients their names because it is 'rude, intrusive and insensitive', according to unofficial rules'\" vom 29.08.2023.", "___________________", "»Erlebnisbericht einer Britin, die krank wurde. «Ich habe Angst, jemals wieder ins Krankenhaus gehen zu müssen».", "Mit-Patienten mussten den Tag ohne Schmerzmittel aushalten. Red. INFOsperber – Im ersten Teil dieses Artikels berichtete Infosperber über die Zustände im britischen Gesundheitsdienst NHS (National Health Service). Im Folgenden schildert eine Britin ihre Erlebnisse. Sie ist der Redaktion namentlich bekannt. Da sie im Fall einer Erkrankung auf den NHS angewiesen wäre und Nachteile befürchtet, möchte sie anonym bleiben.", "Sie schreibt: «Ich bin mein ganzes Leben lang sehr gesund gewesen, abgesehen von meiner Arthrose. Vor einigen Jahren habe ich eine neue Hüfte bekommen, nachdem ich zwei höllische Jahre lang auf der Warteliste gestanden hatte. Die Operation fand in einem der besten Lehrkrankenhäuser des Vereinigten Königreichs statt und war ein voller Erfolg.", "Aber die Tage im Krankenhaus waren katastrophal. Tagsüber gab es nicht genügend Pflegepersonal auf der Station, und nachts war nur eine Pflegekraft für drei Stationen zuständig. Ich habe mich schließlich selbst entlassen, weil ich realisierte, dass ich im Krankenhaus gefährdet und zu Hause besser aufgehoben war. Seither war ich mehrmals im Krankenhaus, wegen Komplikationen nach einer früheren, missglückten Operation. Ich hatte auch Pech: Ein Termin für eine Revisionsoperation im April 2020 platzte, weil wegen Covid die chirurgische Abteilung geschlossen und das gesamte Personal in den Coviddienst versetzt wurde. Als ich 2021 endlich operiert wurde, war ich ein Wrack.« Von Martina Frei, Aargau/CH, im KN am 3. Januar 2023 >> weiter.", "»Desaströse Zustände im britischen Gesundheitswesen. Über sieben Millionen Menschen warten auf ein Spitalbett. Viele Spitäler sind heruntergewirtschaftet. Etwa 7’100’000 Menschen in Großbritannien warteten Ende September 2022 auf eine Spitalbehandlung. Das ist der höchste Wert seit Beginn der Aufzeichnungen im Jahr 2007. Vor der Pandemie waren es 4,4 Millionen gewesen. In den ärmeren Gegenden verlängerten sich die Wartelisten stärker als in reichen. Rund 400’000 dieser wartenden Kranken müssen sich schon über ein Jahr lang gedulden. Eine Prognose ging 2021 sogar von einer künftigen Warteliste mit 13 Millionen Patientinnen und Patienten aus.« von Martina Frei, Aargau/CH, im KN am 31. Dezember 2022 >> weiter.", "► Quelle: Der Artikel von Jochen Sommer wurde am 16. August 2023 unter dem Titel »Britische Notrufambulanzen im Genderwahn: Erst nach dem Geschlecht fragen, dann retten« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. NHS ambulance in Whitehall, London, England. Foto: Martin Addison, London. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "2. Nichtbinäre Geschlechtsidentität, kurz nichtbinär oder non-binär (englisch nonbinary, kurz enby), ist eine Sammelbezeichnung für Geschlechtsidentitäten aus dem Transgender-Spektrum, die sich nicht ausschließlich als männlich oder weiblich identifizieren, sich also außerhalb dieser zweigeteilten, binären Geschlechterordnung befinden (im Unterschied zu trans Frauen und trans Männern).", "Aus dem Englischen wurde dafür auch die Bezeichnung genderqueer übernommen (queer gender: abweichendes soziales Geschlecht); international wird oft die Bezeichnung gender-nonkonform verwendet (vergleiche Nonkonformismus). Mit biologischem Geschlecht oder Geschlechtsmerkmalen hat die Nichtbinarität einer Person nichts zu tun, auch manche intergeschlechtliche Menschen identifizieren sich als nichtbinär.", "Die geschlechtliche Identität ist zu unterscheiden von der sexuellen Identität: Die romantischen Ausrichtungen und sexuellen Orientierungen von nichtbinären Menschen sind genauso unterschiedlich und vielfältig wie die von „binären“ Personen (cisgender oder transgender Männern und Frauen). Eine nichtbinäre Geschlechtsidentität ist oft nicht am Erscheinungsbild oder am Verhalten der Person abzulesen und muss nicht androgyn sein (männliche und weibliche Eigenschaften vereinend) – nichtbinäre Menschen bringen ihr Identitätsgefühl in verschiedenen Weisen zum Ausdruck.", "Foto: crossdresser, London (user_id:9060706). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. EMERGENCY AMBULANCE Finchley, London, England. Foto: Martin Addison, London. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0) lizenziert.", "4. Karikatur: »Geschlechtergerechtigkeit soll Frauen das Pinkeln im Stehen.« Bildunterschrift: »Jetzt müßt ihr nur noch das mit dem Bart hinkriegen!«", "Karikatur: © Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER.", "5. Männinnen: Eigentlich darf man Fräulein nicht mehr sagen. Man darf nicht mal mehr „man“ sagen, sondern man soll sich geschlechtsneutral ausdrücken, so was mit man/frau/divers. Aber darauf ist gepfiffen.", "Heute sitzen zwei Männer in Frauenkleidern als Abgeordnete im deutschen Bundestag, und als Beatrix von Storch darauf hingewiesen hat, dass Markus Ganserer sich zwar mit Rock und mit Stöckelschuhen bekleiden, dass er sich auch als Frau bezeichnen könne, dass aber niemand von ihr verlangen könne, die Realität zu verweigern, da brandete nicht lautes Gelächter auf im Hohen Hause, sondern ein Sturm der Entrüstung, wie man der armen Frau Ganserer eine solche Missachtung entgegenbringen könne.", "Wir wissen alle, dass etwas nicht stimmt.", "Wir wissen alle, dass es verboten ist, dies laut zu sagen.", "Aber wer hat dies, und mit welchem Recht, verbieten können? . . . „Es ist ja gar nicht verboten“, tönen da Altkanzlerin und Faktenchecker aus dem Off, „aber wer seine Meinung sagt, muss auch die Konsequenzen tragen.“ (Aussage von Egon Wolfgang Kreutzer in einem seiner genialen Artikel). Grafikbearbeitung. Wilfried Kahrs (WiKa)."]}}, "recommendations": []}