{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/bienenporno-die-natur-ist-nicht-laenger-vorbild", "query_keywords": ["bsw", "sp", "familie", "krieg", "klima", "kleinunternehmer", "kultur", "us", "rki", "klimaschutz", "spo", "schi", "usa", "ss", "rna", "ns"], "creation_date": "03.02.2023", "last_modified": "11.11.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Bestäubung", "Bienchen", "Bienen", "Bienenkamasutra", "Bienenpaarung", "Bienenporno", "Bienensex", "biologisches Geschlecht", "Blümchen", "Epsilon-Minus", "Erziehungsberechtigte", "Fortpflanzung", "frühkindliche Aufklärung", "Frühindoktrination", "Frühkonditionierung", "Frühsexualisierung", "Genderblödsinn", "Genderei", "genderfluid", "Gendergequatsche", "Genderideologen", "Genderideologie", "Genderidiotie", "Genderismus", "Genderpolitik", "genderqueer", "Genderschwachsinn", "Gender Studies", "Genderunfug", "Genderwahn", "Geschlechtserziehung", "Geschlechtstrieb", "Geschlechtsverkehr", "Heranwachsende", "Indoktrinierung der Kleinkinder", "Intergeschlechtlichkeit", "Jewel Akens", "Jugendgefährdung", "Kinder", "Kindergärten", "Kinderkonditionierung", "Kindeswohlgefährdung", "Konditionierung", "kindgerechte Antworten", "Klimareligionszugehörige", "Liebesritt", "Moralzerstörung", "Paarungsgeschäft", "Pseudowissenschaften", "Schamgrenzen", "Sexualaufklärung", "Sexualerziehung", "Sexualfrüherziehung", "Sexualisierung", "Sexualkunde", "Sexualmoral", "sexuelle Aufklärung", "sexuelle Diversität", "sexuelle Identität", "sexuelle Orientierung", "Sittenzerstörung", "Sprachniveau", "Tabuthema", "The birds and the bees", "Totalverblödung", "Transgender", "Transgenderideologie", "Transgeschlechtlichkeit", "Transsexualität", "Transsexuelle", "Umerziehung der Kinder", "Verblödung", "Vielgeschlechtlichkeit", "Vögel", "Vögeln", "Vogelpaarung", "Vogelsex", "Volksverblödung", "Wie sag ich’s meinem Kinde", "Zweigeschlechtlichkeit"], "content": {"title": "Bienenporno: Die Natur ist nicht länger Vorbild", "description": "Bienenporno: Die Natur ist nicht länger Vorbild Der Dreisatz und die Bienchen Wie sag ich’s meinem Kinde? Von Dick Beaver | ANSAGE.org", "body": {"": ["Aufklärung ist ein Kapitel für sich. Viele wissen ein Lied davon zu singen. Kinder sind wissbegierig und haben viele Fragen, mit denen sie die – antiquiert, ewiggestrig oder einfach nicht mehr zeitgemäß ausgedrückt – Eltern, also Vater und Mutter, löchern. Es ist nicht immer einfach, kindgerechte Antworten parat zu haben, besonders wenn es sich um Fragen zu dem Themenkreis Bienchen und Blümchen handelt. Diese Angelegenheit entwickelt sich für Erziehungsberechtigte dann gerne zu einem Feld mit scharf gestellten Minen.", "Wie sag ich’s meinem Kinde? . . Das produziert unweigerlich den einen oder anderen hochnotpeinlichen Moment.", "► In grauer Vorzeit war es viel einfacher als heute", "Es gab das Bienchen und es gab das Blümchen. Es galt lediglich die Aufgabe des Bienchens und die des Blümchens zu verdeutlichen und beides zu erklären – und man hatte vorläufig seine elterliche Pflicht getan. Selbst die Musikindustrie eilte damals zu Hilfe. Wir erinnern uns gerne an das Lied „The Birds And The Bees”, gesungen von Jewel Akens. Diese pädagogische Hilfestellung erweiterte die Sachlage um Vögel und den Mond und auch um das Stichwort „Liebe”. Jetzt war man perfekt ausgerüstet für ein Gespräch mit den artigen Kleinen und in der Lage, das Zusammenspiel aller Komponenten behutsam darzustellen.", "Der diesbezügliche Kenntnisstand der Abkömmlinge war dann einige Zeit ausreichend, bis die geliebte Leibesfrucht – gerne auch bei Familienfeiern oder bei Einladungen im Bekanntenkreis – ihre bisherigen Einsichten, zusammen mit weiteren Fragen, für alle gut hörbar kundtat. Nachdem sich Rötungen der Gesichtshaut gelegt und erhöhte Temperaturen im Kopfbereich der Eltern wieder normalisiert hatten, galt es, das Bienchen-Blümchen-Modell mit Bedacht anzupassen, zu erweitern und gegebenenfalls umfänglicher zu erläutern.", "Aber auch das war durchaus im Rahmen des Machbaren – wenngleich es eine gesunde Portion Humor erforderte.", "► Die gute alte Zeit ist leider vorbei!", "Diese für Eltern angenehme Zeit ist nun leider unwiederbringlich vergangen. Das Bienchen-Blümchen-Modell hat sich überholt und ist heutzutage einer komplexen Verknüpfung einer Vielzahl von Sachverhalten gewichen. Heute gilt es der geliebten Nachkommenschaft zu erklären, wie Bienchen mit Bienchen ohne Blümchen und Bestäubung bei Mondschein Liebe machen. Oder, je nach Vorliebe des In-Form-Bringers, Vögel mit Vögeln oder Blümchen mit Blümchen. Das ist schon ziemlich kompliziert, wäre aber im Rahmen des Intellekts von Heranwachsenden gerade noch handzuhaben.", "In der besten aller Zeiten und im besten Deutschland, das es je gab, ist das aber noch lange nicht ausreichend.", "Die verschlungenen Deutungspfade der modernen Zeit enden aber auch nicht an diesem Punkt:", "► Die Schule ist gefordert", "Seit den Zeiten der alten Ägypter und Sumerer wurde Schule missbraucht, um sich völlig unnötige Fertigkeiten wie Schreiben, Lesen oder Rechnen anzueignen. Schluss damit! Das passt überhaupt nicht mehr in die neue Zeit! Um Pyramiden oder große Festungen zu bauen, bedurfte es guter mathematischer und geometrischer Kenntnisse. In Zeiten von Tiny-Häusern oder Zeltstädten in den Zentren ehemals blühender Großstädte und der Verblödung breiter Bevölkerungsschichten ist dieses Wissen überholt.", "Die Schulzeit gilt es ab jetzt zu nutzen, indem den Kindern alle möglichen Varianten von Bienchen, Blümchen, Vögeln, Mond, Sonne und Liebe nahegebracht werden! Dazu gehören auch das Vermitteln ideologischer Konzepte und das Erläutern zur Verfügung stehender Hilfsmittel. Es ist ausdrücklich zu begrüßen, dass damit schon im Kindergarten begonnen wird. Nie mehr müssen sich Eltern, peinlich berührt, Erklärungen ausdenken. Das hat die Schule bereits gründlich getan. Und noch weit darüber hinaus.", "Dreisatz rechnen? Das war vielleicht einmal Schulziel. Heute steht die Fähigkeit im Mittelpunkt, den Penis eines Mannes von dem eines Transsexuellen zu unterscheiden. Lesen, rechnen, nähen, kochen oder unterweisen in den Traditionen der Großeltern? Der pansexuelle, vegane, insektuide Klimareligionszugehörige braucht all das nicht mehr. Ein erbärmliches Sprachniveau reicht allemal aus, um die eingetrichterten Worthülsen bei Bedarf erbrechen zu können.", "► Die Schule muss ihre Anstrengungen erhöhen", "In den letzten Jahren ist an den Schulen viel geleistet worden, um die natürlichen Anlagen der Kinder zu verbiegen und zu zerstören. Die PISA-Studien geben gute Hinweise darauf, wie weit die deutsche Gesellschaft schon auf dem Weg in die totale Verblödung gekommen ist. Aber es reicht noch nicht!", "Bei der Zerstörung von Sitte, Anstand und Moral sind die Leistungen des Schulsystems zwar gut bis befriedigend; aber noch gibt es Abiturienten, die lesen und schreiben können. Das muss sich schleunigst und grundlegend ändern! Für die Obliegenheiten eines Angehörigen der Epsilon-minus-Kaste in der wunderbaren neuen Welt des WEF ist die Intelligenz eines 6-Jährigen ausreichend. Der Geschlechtstrieb sollte allerdings noch vorhanden sein, um für Kurzweil zu sorgen. [Alpha-Plus für Führungspositionen; Epsilon-Minus für einfachste Tätigkeiten; H.S.].", "Die Schule muss deshalb fortan dem Zweck dienen, den Kindern irgendeine der modernen Pseudowissenschaften wie Gender Studies oder CO2-Klimaschutzprojekte näherzubringen, ohne dass die Belehrten auch nur den Hauch einer Ahnung haben, worum es eigentlich geht. Damit unterbindet man wirkungsvoll jegliches selbstständiges Denken und degradiert den Verstand zur nutzlosen Beigabe evolutionärer Entwicklung.", "Fragen – welcher Art auch immer -, die Eltern in Verlegenheit bringen könnten, erledigen sich dann von selbst. Das Bienchen-Blümchen-Modell und alle anderen Deutungen des menschlichen Seins sind Relikte der Vergangenheit und damit inhaltsleer geworden für den modernen Menschen der Kategorie Epsilon minus. . . Gott sei Dank!", "Dick Beaver", "► Quelle: Der Artikel von Dick Beaver wurde am 31. Januar 2023 unter dem Titel »Der Dreisatz und die Bienchen“« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Bild- und Grafikquellen:", "1. Bienchen auf Blümchen: Bestäubungsleistung von Honigbienen. Foto: HelgaKa / Helga Kattinger, Delmenhorst/. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Bienenkamasutra / Bienenporno: Foto: AdinaVoicu / Adina Voicu, Oltenita/Romania. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Vögel beim Vögeln: Liebesleben im Federkleid.", "»Haben sich die Paare gefunden, geht es noch immer nicht zur Sache. Manche Vögel liefern sich vor dem Sex turbulente Verfolgungsflüge, so die Amseln, Goldhähnchen, Lerchen, Bartmeisen und Möwen. Der folgende Liebesakt ist kurz und schmerzlos: Das Männchen hüpft auf das sich duckende Weibchen. Sie dreht ihren Schwanz nach links, er nach rechts oder umgekehrt, und die nun freiliegenden Geschlechtsöffnungen werden aufeinandergepresst.« (-Autor und Naturschützer Ernst Paul Dörfler aus Steckby (Sachsen-Anhalt) in dem 2009 erschienenen Buch „Die Liebe der Vögel. Vom ersten Lustgeträller bis zur Reise in den Süden“. 2013 schrieb er das Buch „Liebeslust und Ehefrust der Vögel.“", "Foto: Ralphs_Fotos / Ralph. (user_id:1767157). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Bildausschnitt wurde von Helmut Schnug verändert.", "4. Kindernachrichtensendung - ARD, ZDF und Co. verfolgten eine bedrohliche Agenda, durch die immer mehr Kinder und Jugendliche, insbesondere Mädchen, in seelische Verwirrung und irreversible körperliche Schäden getrieben würden. Die zwangsfinanzierten Öffentlich-Rechtlichen (ÖRR) betreiben systematisch kindes- und jugendwohlgefährdende Frühkonditionierung, Gehirnwäsche, Kinderkonditionierung und Kindertäuschung durch Verharmlosung, Faktenunterschlagung und -verdrehung.", "Das Thema „Trans“ wird durch die Sendungen des öffentlich-rechtlichen Rundfunks an Kinder und Jugendliche herangetragen mit dem Ergebnis, dass sich die Zahl der wegen Geschlechtsdysphorie behandelten Kinder und Jugendlichen in weniger als zehn Jahren verfünfundzwanzigfacht hat. Foto: freepik. Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "5. Karikatur: »Geschlechtergerechtigkeit soll Frauen das Pinkeln im Stehen.« Bildunterschrift: »Jetzt müßt ihr nur noch das mit dem Bart hinkriegen!«", "Karikatur: © Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER."]}}, "recommendations": []}