{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-weg-alte-muster-will-die-afd-zurueck-ins-dritte-reich", "query_keywords": ["leiche", "spo", "hitler", "demo", "ukraine", "cdu", "afrika", "wehrpflicht", "afd", "amerika", "us", "syrien", "usa", "christ", "politik", "ss", "rna", "csu", "sp", "frankreich", "krieg", "europa", "regierung", "schi", "ns"], "creation_date": "29.07.2019", "last_modified": "14.02.2024", "crawl_date": "30.10.2024", "author_person": ["Christian Jakob"], "author_organization": [], "news_keywords": ["Adolf Hitler", "AfD", "Alternative für Deutsche", "Annegret Kramp-Karrenbauer", "Arbeitskreis Verteidigung", "Artikel 12 GG", "Artikel 87a GG", "Aufrüstung", "Auslandseinsätze", "Berengar Elsner von Gronow", "BMVg", "Bundeswehr", "Bund deutscher Mädel", "deutsche Werte", "Dienstleistungspflicht", "Drittes Reich", "Einsatz der Bundeswehr im Innern", "Einsatzbereitschaft", "Ermächtigungsgesetz", "Fahnenappell", "Gerold Otten", "Hitlerjugend", "Indoktrination", "Jan Nolte", "Jens Kestner", "Konditionierung", "Korpsgeist", "Militärbudget", "Militärstrafgesetzbuch", "Militärtradition", "MStGB", "Nachwuchsgewinnung", "Nationalismus", "Nationalsozialismus", "Nationalsozialisten", "NATO", "Neuausrichtung", "Nukleare Teilhabe", "Ordnungspolizei", "OrPo", "Osterweiterung", "Paul von Hindenburg", "POL&IS", "Rattenfänger", "Rechtskonservative", "Rechtspopulismus", "Rechtsradikalismus", "Reichstagsbrandverordnung", "Reservistenkorps", "Rüdiger Lucassen", "Rüstungsausgaben", "Schutzauftrag", "Schutzstaffel", "Vaterland", "Verteidigungsfähigkeit", "Wehrdienst", "Wehretat", "Wehrmacht", "Wehrpflicht", "Wehrwillen", "Wolf im Schafspelz"], "content": {"title": "Der Weg in alte Muster: Will die AfD zurück ins Dritte Reich?", "description": "Der Weg in alte Muster Will die AfD zurück ins Dritte Reich?", "body": {"": ["Wir schreiben dass Jahr 2019. Die Vereidigung von Annegret Kramp-Karrenbauer (AKK) als deutsche Verteidigungsministerin ist gerade einmal 24h her und irgendwie liegt etwas in der Luft: Aufbruch, Modernisierung oder gar Neuausrichtung der Bundeswehr? Das wird sich noch zukünftig zeigen, jedoch sind die Vorgaben und bisherigen Ereignisse wie auch der Zustand der aktuellen Bundeswehr keine sonderlich große Hürde für AKK, um dort frischen Wind wehen zu lassen.", "Schaut man sich auf der aktuellen Webseite der deutschen Bundeswehr um, dann findet man dort unter der Rubrik Multimedia die (laut Bundeswehr) aktuellsten Unterlagen und Broschüren rund um das Thema der Verteidigungsarmee. Unter anderem auch eine 75-seitige Broschüre mit dem Thema „Die Neuausrichtung der Bundeswehr. Nationale Interessen wahren – Internationale Verantwortung übernehmen – Sicherheit gemeinsam gestalten“ aus dem Jahr 2013 als 2., vollständige aktualisierte Auflage. Da war selbst AKK´s Vorgängerin Ursula von der Leyen noch nicht einmal im Amt. Stattdessen grinst noch der damalige Verteidigungsminister Thomas de Maizière den Leser an. So aktuell ist also das Medienportal der Bundeswehr. Eine aktuellere Fassung zur Ausrichtung der Bundeswehr kann man nirgendwo finden. So beschleicht einem schon das mulmige Gefühl – wie modern ist der Laden überhaupt? [1]", "Natürlich, die Zyniker werden die Beispiele und Vorkommnisse in der jüngeren Geschichte der Bundeswehr im Schlaf runterbeten können. U-Boote die nicht auslaufen dürfen, Helikopter die keine Genehmigung für den Flugverkehr auf offenem Meer erhalten, Tornado-Kampfjets dessen Bugräder gerne mal abbrechen oder schiefschießende Gewehre. Wer den Schaden hat, braucht für den Spott nicht sorgen - hat Oma schon immer gesagt.", "Seit Jahren versucht man nun seitens des Verteidigungsministeriums, Truppe, Material und Verwaltung zu modernisieren, allerdings mit kläglichem Erfolg. Und weil das so ist, haben sich ein paar Köpfe in der AfD gedacht, erarbeiten wir doch einfach mal ein neues Positionspapier, wie man die Bundeswehr wieder flott macht. Diese Gedanken und Vorschläge finden sich unter dem Titel „Streitkraft Bundeswehr – Der Weg zur Verteidigungsfähigkeit Deutschlands“ auf 51 Seiten wieder. Das Vorwort ist ein Zitat vom verteidigungspolitischen Sprecher der AfD-Bundestagsfraktion, Oberst a.D. Rüdiger Lucassen, welches da lautet: „Der Gedanke an eine Welt ohne Krieg ist verlockend. Ich mag ihn. Wir sollten aber vorbereitet sein, wenn es nicht funktioniert“.", "Wenn es nicht funktioniert? Steht der Russe etwa vor der Türe, würde Oma jetzt fragen? Welch eine absurde Panikmache - damals wieder heute, betrachtet man die eifrig betriebene Osterweiterung der EU- und vorallem der aggressiven NATO-Staaten. Martialisch und mannstarke NATO-Übungen mit deutscher Beteiligung in den Baltischen Staaten, Polen und der Ukraine, also unmittelbar vor den Toren der Russischen Förderation. \"Wenn der Feind bekannt ist, hat der Tag Struktur.\" (-Volker Pispers)", "Die Souveränität und territoriale Integrität der Ukraine wurde durch die NATO-Regierungen verletzt. Denn es waren die USA, die NATO und die EU, die dadurch faktisch einen Teil der Ukraine unter ihren Einfluss brachten, unter Bruch des Völkerrechts und der ukrainischen Verfassung. Die sogenannte „Übergangsregierung“ in Kiew wurde damals von niemandem gewählt, sondern mit ungesetzlichen gewalttätigen Mitteln an die Stelle der alten, demokratisch gewählten Staatsführung gesetzt.", "► Erstmal poltern", "Schon in der Präambel dieses Positionspapiers legt der Arbeitskreis Verteidigung der AfD-Bundestagsfraktion los, und watscht die Politik der letzten Jahrzehnte ab. Die selbsternannte \"Alternative für Deutschland\" kritisiert teilweise sogar berechtigt, wohingegen mit Lösungsansätzen und sinnvollen Konzepten gerne hinterm Berg gehalten wird, weil sonst die eigentliche Intention zum Vorschein kommen würde und die hässliche Fratze dieser Partei noch klarer erkennbar wäre. Jedenfalls wird erst mal alles schlecht geredet, kräftig auf die Populismus-Drüse gedrückt und unermüdlich Wahlkampf betrieben. So kann man im Vorwort unter anderem folgendes lesen.", "„Seit vielen Jahren können die deutschen Streitkräfte diesen hoheitlichen Schutzauftrag unseres Landes nicht mehr erfüllen. Die Bundeswehr ist als Ganzes nicht einsatzbereit. Die Verantwortung für diesen Verfassungsbruch tragen nicht die Soldaten der Bundeswehr, die treu ihren Dienst für das Vaterland versehen. Die Schuld verantwortet eine Politik der letzten Jahrzehnte, die Deutschlands Streitkräfte bis zur Unkenntlichkeit geschrumpft und entkernt hat. Der Gesamtzustand der deutschen Bundeswehr hat die kritische Schwelle der militärischen Einsatzbereitschaft so weit unterschritten, dass partielle Maßnahmen nicht mehr ausreichen, um die Truppe für ihre heutigen und zukünftigen Aufgaben zu rüsten.“", "Rund 3.200 Bundeswehrsoldaten beteiligen sich derzeit an 14 Auslandseinsätzen. (Stand 26.07.2019, BMVg). Dabei operieren sie gemeinsam mit Soldaten der Bündnispartner und befreundeter Nationen im Auftrag von NATO oder der UN. Ob das jetzt einen sogenannten \"Schutzauftrag\" darstellt, steht auf einem anderem Blatt.", "Wenn man die Zahlen und Fakten betrachtet und die Bundeswehr dermaßen in ihrer Einsatzbereitschaft eingeschränkt und bis zur Unkenntlichkeit geschrumpft und entkernt wäre, wie die AfD hier behauptet, dürfte nicht ein Soldat im Libanon, in Mali, im Sudan, in Süd-Sudan, im Irak, in Afghanistan, in der Westsahara oder am Horn von Afrika stehen.", "Und wenn man hier im gleichen Atemzug noch von Verfassungsbruch redet, dann muss man sich erst Recht bei den Auslandseinsätzen in Syrien, im Jemen und ganz besonders im Kosovo die Frage stellen, ob hier nicht schon längst auf andere Art und Weise gegen das deutsche Grundgesetz und gegen das Völkerrecht verstoßen wurde und wird.", "Was genau verfolgt die AfD mit solch einer Aussage? Soll hier der Verstoß gegen Völkerrecht damit legitimiert werden, indem man Verfassungsbruch und Verstoß gegen das Grundgesetz gegenrechnet? Minus mal Minus ergibt Plus - oder wie?", "► Früher war alles besser", "Geht man die einzelnen 15 Punkte des Positionspapiers durch, stößt man unweigerlich auf das Thema Wehrdienst und Reserve. Die Ansichten des Arbeitskreises Verteidigung der AfD-Bundestagsfraktion sehen dabei wie folgt aus:", "„Die Aussetzung der allgemeinen Wehrpflicht hat auch die Reserve der deutschen Streitkräfte schwer beschädigt. Ihr fehlt seitdem ein zuverlässiges System zur Nachwuchsgewinnung. Mit der Wiedereinführung der Wehrpflicht wird auch die Grundlage für eine neue Schlagkraft und eine neue Ordnung der deutschen Reserve geschaffen. Neben einer einsatzbereiten allgemeinen Reserve, wird es in Deutschland zukünftig ein gekadertes Reservistenkorps geben. Dieses Korps wird neben den klassischen territorialen Aufgaben auch befähigt sein, im Grenzschutz eingesetzt zu werden. Für diese Aufgaben ist eine Änderung der grundgesetzlichen Bestimmungen zum Einsatz der Bundeswehr im Innern notwendig.“", "Weiter heißt es in dem Positionspapier unter dem Punkt „Einsatz der Bundeswehr im Inneren“", "„Innere und äußere Sicherheit unseres Landes lassen sich nicht mehr getrennt voneinander schützen. Zur Gefahrenabwehr unterhalb der Schwelle des Verteidigungsfalles, kann die Bundeswehr zukünftig im Rahmen eines erweiterten militärischen Einsatzes im Inland eingesetzt werden. Die Sperrwirkung des Grundgesetzes ist anzupassen. Sie hält für diese Aufgaben Alarmkräfte vor. Das Reservistenkorps wird in diese Alarmkräfte integriert.“", "Das lassen wir jetzt erst mal sacken !!", "Die Forderung nach einer Wiedereinführung der Wehrdienst- und Ersatzdienstpflicht ist nicht neu. Besonders Parteimitglieder der CDU und CSU fordern schon seit Jahren vehement, das eine Wehrpflicht in Deutschland wieder eingeführt werden sollte, da diese aktuell außer Kraft gesetzt wurde, im Grundgesetz immer aber noch Bestand hat. Das die von der AfD geforderte zusätzliche Pflicht zum verpflichtenden Beitritt in ein Reservistenkorps allerdings vom Grundgesetz her nicht ganz so einfach ist, deutete schon das Bundesverfassungsgericht an.", "Die Richter beriefen sich hierbei auf Artikel 12 GG, der Zwangsarbeit verbietet. „Niemand dürfe zu einer bestimmten Arbeit gezwungen werden, außer im Rahmen einer herkömmlichen allgemeinen Arbeit, im Rahmen einer öffentlichen Dienstleistungspflicht“. Gemeint sind hier unter anderem Sozialstunden nach strafrechtlicher Verurteilung und in diesem Zusammenhang stehende Ableistung. Von einer Korps-Pflicht kann hier also keine Rede sein. Und wenn diese Korps auch noch innerhalb Deutschlands eingesetzt werden sollen, müsse das Grundgesetz angepasst werden.", "Das bedeutet, um ein Reservistenkorps einzuberufen und dieses im Innern einsetzen zu können, müssen gleich mehrere Artikel im Grundgesetz verändert werden. Zum einen der angesprochene Artikel 12 (Verbot von Zwangsarbeit), dann die in Artikel 12a GG angehängten Absätze 1, 2 und 3 (Wehrpflicht, Zivildienst und Reservisten), die aktuell außer Kraft gesetzt sind, als auch Artikel 87a, Absatz 2 (Einsatz der Bundeswehr im Inneren). Das ist nicht nur ein kleiner Eingriff, sondern eine massive Veränderung der Handlung und Deutung der Bundeswehr in Deutschland.", "Besonders was den letzten Artikel 87a angeht, ist dieser nicht umsonst in das Grundgesetz eingebaut worden. Erfahrungen aus der Zeit Preußens, des deutschen Kaiserreichs oder des Nationalsozialismus haben klar aufgezeigt, dass das deutsche Militär im eigenen Land nur noch unter ganz bestimmten Voraussetzungen eingesetzt werden darf, und zwar mit einer Ausnahmeregelung zum Katastrophenschutz. So geschehen bei der Sturmflut in Hamburg im Jahr 1962, oder bei der Oderflut im Jahr 1997.", "Und wo wir schon mal beim Nationalsozialismus sind, da erinnert sich Oma auch direkt wieder an solche vermeintliche Reservistenkorps. Nur hießen die damals Ordnungspolizei (OrPo) oder Schutzstaffel (SS), die im damaligen Dritten Reich für \"Sitte, Anstand und Ordnung\" sorgen sollten. Zu welchen Maßnahmen und Umständen dies führte, ist historisch bestens bekannt. Des Weiteren findet man einen kleinen Nebensatz zum Thema Wehrpflicht und Reserve in der Präambel. Dort heißt es: „Die Sicherheit der Bundesrepublik Deutschland und der Schutz ihrer Bürger vor Angriffen von außen ist hoheitlicher Auftrag“.", "Wo konnte man einen solchen Satz mit einer identisch sinnhaften Aussage schon einmal lesen? Ach ja, einmal in der durch Paul von Hindenburg erlassenen \"Verordnung des Reichspräsidenten zum Schutz des deutschen Volkes\" vom 4. Februar 1933, und in der \"Verordnung des Reichspräsidenten zum Schutz von Volke und Staat\" vom 28. Februar 1933, auch bekannt als \"Reichstagsbrandverordnung\".", "Daraus folgte einen Monat später das Ermächtigungsgesetz, welches zusammen mit den beiden erlassenen Verordnungen Adolf Hitler zur Macht verhalf. Es macht den mehr als eindeutigen Anschein, die AfD möchte alte \"Tugenden\" wieder beleben und genau diese Zeiten mit ihren Vorstellungen wieder auferleben lassen.", "Aber es geht noch weiter. Wer glaubt, das die „Grundgesetzlichen Einschnitte“ und Einführung von militärischen Reservistenkorps nach Vorbild der SS schon eine Zumutung an sich darstellen, der sollte sich bei den folgenden Punkten des Positionspapiers besser hinsetzen. Unter dem Sammelbegriff „Werte & Normen“ findet man folgende Aussagen der AfD-Bundestagsfraktion, wie die zukünftige Bundeswehr auszusehen habe.", "Betrachten wir doch diese Punkte einmal im jeweiligen Kontext. Die gesellschaftliche Anerkennung und Privilegierung von Bundeswehrsoldaten bedeutet nichts anderes, als diese in der Gesellschaft nicht nur als völlig normal und alltäglich anzuerkennen, sondern jedem zeigen soll: wer für das Vaterland kämpft, genießt einen besseren Ruf als andere. Darüber hinaus erhält er oder sie auch noch Privilegien, die den nicht dienenden Normalbürgern versagt bleiben. Im Endeffekt soll mit dieser Haltung eine zentralistische Staatsorganisation aufgebaut werden. Schon Napoléon Bonaparde wusste den „starken Staat“ für seine Zwecke zu bedienen. Nach gleichem Vorbild nahmen die Nationalsozialisten diese Idee ebenfalls auf.", "Militärtradition, Korpsgeist, deutsche Werte und Brauchtum werden hier ebenso unverhohlen angesprochen und als Zielsetzung angesehen. Allein die Begriffe \"Tradition\" und \"deutsche Werte\" lassen vermuten, daß eine gewisse Epoche vollkommen ausgeklammert werden soll. Zu Zeiten des Nationalsozialismus war es ebenso Brauch und ein deutscher Wert, Juden und Systemgegner zu verfolgen. Auch war es damals Tradition, hetzerische und glorifizierende Lieder zu singen. Und damals war der Korpsgeist allzeit ein wichtiger Faktor innerhalb der Wehrmacht, in denen Abtrünnige oder Zweifler schnell mundtot gemacht wurden. Der Führer hatte immer Recht und stand außerhalb jeder Kritik. Genau solch eine Struktur wünscht sich die AfD.", "Ich kenne aus meiner eigenen Schulzeit noch das interaktive politische Planspiel namens POL&IS (Politik & internationale Sicherheit), welches durch begleitende junge Soldaten der Bundeswehr den Schülerinnen und Schülern im Zeitraum von 3 Tagen nahe bringen sollte, wie strategische Geopolitik funktioniert. Dabei ging es natürlich auch um Schleichwerbung für den Wehrdienst. Was der AfD hier allerdings vorschwebt, ist eine komplette Einbindung des militärischen Erziehungs- und Ausbildungsapparats in den kompletten Schulbetrieb. Nach dem Motto: ballistische Flugkurven berechnen ist schließlich auch nur Mathematik.", "Eben diese Grenze von pädagogischem Lehrmaterial mit militärischer Führungs-, Ausbildungs- und Gehorsamssystematik soll hier aufgebrochen werden. Kinder sollen in der Schule schon darauf getrimmt und geeicht werden, zu dienen, sich führen zu lassen und nichts zu hinterfragen. Soll also mit diesem Vorschlag wie zur Zeit der Hitlerjugend (HJ) nicht nur Körperertüchtigung in Form von Sport angewendet werden, sondern auch das Exerzieren, der Fahnenappell, der Umgang mit der Waffe oder gar die sozialdarwinistische Indoktrination wiederbelebt werden? Die Informationsstelle Militarisierung (IMI) kritisiert in ihrer Studie \"Sozialabbau und andere Rekrutierungsstrategien der Bundeswehr\", dass den Lernenden, für die die Teilnahme an der Simulation oft Pflicht sei, der Einsatz von Atomwaffen möglich sei.", "Eine Uniform in der Öffentlichkeit zu tragen, soll alltagstauglich gemacht werden. Das hatten wir schon mal – richtig, und schon sind wir wieder im Dritten Reich angekommen. Einheitliche Kleidung, Führung und Korpsgeist wurde damals in der Hitlerjugend (HJ) und im Bund deutscher Mädel (BDM) als weiblicher Zweig der HJ, angewendet, um Nachwuchs für die Wehrmacht zu generieren. Im Jahr 1933 waren 98% der damaligen Jugendlichen in der HJ. Mit einer solchen Implementierung der Militärkräfte in den Schulunterricht und bei derzeitiger Schulpflicht für Kinder und Jugendliche – wie lange wird es wohl dauern, bis diese 98% wieder erreicht und abgedeckt werden? [Erg. H.S.: bitte rechts das blaue Textfeld anklicken!].", "Die schlimmsten beiden Sätze sind allerdings die beiden letzten in dieser Aufreihung von uralt hergebrachten Ansichten aus der Epoche der dunkelsten Geschichte Deutschlands. „Führen mit Auftrag fördert das Vertrauen der Soldaten“. Nimmt man diesen Satz in seiner Bedeutung auseinander, findet man sich sehr schnell im Leitbild deutscher Wehrmacht wieder. Auch hier zählten Auftragstaktik, Disziplin und Gehorsam zu den unumstößlichen Tugenden. Sie dienten als vermeintlicher Garant für den militärischen Erfolg.", "Noch eindeutiger wird die Ansicht, wenn man sich aus dem Positionspapier bedient. Dort heißt es auf den letzten Seiten: „Das Prinzip der Inneren Führung stärkt die Stellung der Einheitsführer und Disziplinarvorgesetzten auf allen Ebenen“. In diesem Kontext bekommt die Planung einer eigenen Militärjustiz eine ganz besondere Bedeutung. So kann man in den Heeresstatuten der Wehrmacht (OKH Heereswesenabt. b. Gen. z.B.V.b. OKH Nr 2500/42 PA (2) Ia Az. 14 Nr. 6190/42 vom 22. Mai 1942 – Quelle Wikipedia) folgendes nachlesen.", "Auf \"das richtige Vertrauensverhältnis zwischen Offizier, Unteroffizier und Mann\" kommt es an. Durch u.a. \"das untadelige Vorbild des Offiziers\" und der \"unermüdlichen Fürsorge\" wurde besonderer Wert gelegt. Als wesentliche Faktoren wurden dabei auch die Erledigung von Beschwerden und die Beseitigung von Missständen angesehen. Mit der Beschwerdeordnung für die Angehörigen der Wehrmacht waren das Beschwerderecht der Angehörigen der Wehrmacht herausgestellt und die geordnete Behandlung von Beschwerden – einschließlich der Einschaltung eines Vermittlers – vorgegeben. Nach dem Militärstrafgesetzbuch von 1940 (MStGB) konnten u.a. Feigheit, Gehorsamsverweigerung, Erregen von Missvergnügen und Untergraben der Manneszucht mit Strafen bis zur Todesstrafe belegt werden.", "Der AfD-Bundestagsfraktion schwebt also eine solche Einrichtung und ein solcher Korpsgeist vor. Nach gutem alten Brauch und Sitte.", "► Von Dackeln die mit Doggen pinkeln wollen", "Im weiteren Verlauf dieses Positionspapiers gelangt man zu dem Punkt „Bündnisverteidigung“. Gemeint ist hiermit das Verteidigungsbündnis [treffender wäre Angriffsbündnis; H.S.] des Nordatlantikpakt, kurz NATO.", "Auch hier kann man stundenlang darüber philosophieren, welchen Nutzen ein solches Bündnis nach dem Wegfall des Warschauer Paktes noch inne hat, aber das würde hier jetzt zu weit führen. Der Arbeitskreis Verteidigung der AfD-Bundestagsfraktion hat hier ebenfalls eine klare Haltung und Position. So heißt es nachstehend:", "„Die NATO ist Deutschlands sicherheitspolitische Rückversicherung. Es liegt im nationalen Interesse der Bundesrepublik, die vertraglich vereinbarten Zusagen gegenüber dem Bündnis uneingeschränkt zu erfüllen, um dessen militärische und politische Stärke zu erhalten. Deutschlands geographische Lage und wirtschaftliches Gewicht rechtfertigen einen militärischen Führungsanspruch unter den europäischen NATO-Partnern“.", "Bei dem Begriff „uneingeschränkt“ sollten eigentlich schon bei jedem die Alarmglocken angehen. Übersetzt heißt dieses Wort nichts anderes als ohne Einschränkungen, ohne kritische Bedenken und ohne Zweifel sich an etwas zu beteiligen, egal welche Konsequenzen sich daraus ergeben. Das bedeutet auch, das die AfD-Bundestagsfraktion somit hinter der 2018 durch US-Präsident Donald Trump geforderten finanziellen Aufstockung im Militärhaushalt (2% vom Gesamthaushalt) stehen und diese verwirklichen wollen – uneingeschränkt! Das bedeutet ebenfalls, das die Sinnhaftigkeit einer solchen Forderung durch Trump nicht einmal in Frage gestellt wird. Im NATO-Bündnis erreichen lediglich Großbritannien und Griechenland diese Ausgaben, während die USA weltweit führend mit ihrem Budget für das Militär herausstechen.", "Und wenn die AfD-Bundestagsfraktion von einem deutschen Führungsanspruch redet, muss man die Frage stellen, wie diese denn genau auszusehen hätte?", "Ist den in weiten Teilen extremen Rechtskonservativen noch nicht aufgefallen, das seit Gründung der NATO im Jahre 1949 der Oberbefehlshaber aller Bündnisstreitkräfte immer ein US-General mit Sitz im Pentagon gewesen ist? Oder das der NATO-Generalsekretär zwar immer aus Europa kommt, von der Entscheidungsgewalt her aber nichts weiteres darstellt, als ein besserer Grüßaugust?", "Welche Führungsrolle soll Deutschland laut der AfD übernehmen und ausführen? Die des Führers?", "Aber es geht ja noch weiter in diesem Tonus. So findet man auf den Seiten 42 & 43 des Positionspapier unter dem Begriff „Material und Ausrüstung“ noch folgende Aussagen.", "„Die heimische wehrtechnische Industrie ist der bevorzugte Partner der Bundeswehr. Sie wird durch einen nationalen Beschaffungspakt und gesicherte Exportquoten in die Lage versetzt, deutsche Schlüsseltechnologien und Kernfähigkeiten national vorhalten zu können. Die nuklearen Fähigkeiten der Partner im nordatlantischen Bündnis stellen dafür eine wesentliche Komponente der militärischen Abschreckung dar. Deutschland hat ein vitales Interesse an der Teilhabe dieser Fähigkeit, bis eine gleichwertige Alternative zur Verfügung steht“.", "Als erstes sticht hervor, das die heimische Waffenindustrie, Firmen wie Rheinmetall, Diehl Defence, Krauss-Maffei/Wegmann oder Heckler & Koch etc. ihre Daseinsberechtigung beibehalten sollen. Somit sind 280.000 Arbeitsplätze in Deutschland gesichert. Das die AfD-Bundestagsfraktion hier allerdings von einem vitalen Interesse bezüglich einer Teilhabe an nuklearer Bewaffnung spricht, kommt spontan der Gedanke auf, das man sich gerne im Club der Atommächte sehen möchte.", "Das hierfür das Grundgesetz geändert werden müsste, scheint kein arges Hinternis darzustellen. Abgesehen davon ist es aber unwahrscheinlich, das die aktuellen Atommächte es überhaupt zulassen würden, das sich Deutschland gemäß den Forderungen der AfD atomar bewaffnen dürfte. Im Gegensatz zu den radikalen Rechtskonservativen haben Frankreich, Großbritannien und die USA die deutsche Geschichte nicht vergessen und würden durch ein Veto im UN-Sicherheitsrat dafür sorgen, das eine solch geschichtsvergessene Regierung in Zentraleuropa nicht über solch verheerende Massenvernichtungswaffen verfügen dürfte.", "Man muss sich ernsthaft die Frage stellen, wieso eine solche Partei einen solchen Zuspruch beim Wähler bekommt. JA, es gibt einige Kritikpunkte die vom Sachverhalt durchaus berechtigt von Seiten der AfD angeprangert werden. Als jüngstes Beispiel gilt die Vereidigung von AKK zu nennen. Zu Lasten des Steuerzahlers mussten Parlamentarier während der parlamentarischen Sommerpause kostenintensiv aus ihrem Urlaub zurück geholt werden. Die AfD fragt in diesem Punkt zurecht, ob das wirklich nötig gewesen sei. Die berechtigte Frage sagt aber nichts über den Geist oder die Ansichten des Fragenden aus. Im Gegenteil: solche Vorfälle und zum richtigen Zeitpunkt gestellte Fragen fördern den Unmut über die aktuellen Regierungsparteien und spielen dem Fragenden Wahlstimmen zu - wie Ratten dem Spieler aus Hameln.", "Vorne herum gaukelt die AfD dem Wähler auf subtile und zuweil perfide Weise vor, eine Partei nah am Bürger zu sein. Eine Volkspartei, die dem kleinen Mann aus der Seele spricht und dessen Ängste wahr und ernst nehmen würde. In Wirklichkeit ist die AfD nichts anderes als der Wolf im Schafspelz, der populistisch agiert, rechtskonservativ bis rechtsextrem verankert ist und Deutschland wieder so sehen und zu dem machen möchte, was es 1933 einmal gewesen ist.", "Oma würde sagen – das hab ich alles schon mal erlebt...", "Christian Jakob", "[1] Anmerkung KN-ADMIN: H.S.: Auf telefonische Nachfrage waren gleich 5(!) Stellen im BVMg (allgemeine Auskunft, BMVg Bürgertelefon, die Fachabteilung für den BW-Webauftritt, die Presseabteilung und der Sprecher im Verteidigungsministerium für die Angelegenheiten der Luftwaffe, Oberstleutnant Schröder, außerstande spontan zu klären ob eine aktuellere Fassung zur Neuausrichtung der BW existiert. Ich solle bitte eine schriftliche Anfrage mailen, dann würde Oberstlt Schröder eine hausinterne Suchanfrage starten und mir dann das Ergebnis übermitteln.", "BMVg: Die Neuausrichtung der Bundeswehr. Nationale Interessen wahren. Internationale Verantwortung übernehmen. Sicherheit gemeinsam gestalten. - 2. aktualisierte Auflage, 2013 >> weiter.", "Arbeitskreis Verteidigung der AfD-Bundestagsfraktion: Streitkraft Bundeswehr - Der Weg zur Verteidigungsfähigkeit Deutschlands. Juni 2919 >> weiter.", "Verteidigungspolitisches Strategiepapier. Arbeitskreis Verteidigung der AfD-Fraktion (Dauer 45:19 Min.)", "Der Arbeitskreis Verteidigung stellt das verteidigungspolitische Strategiepapier der AfD-Fraktion im Bundestag vor! Mit ihrem verteidigungspolitischen Sprecher Rüdiger Lucassen und den Verteidigungspolitikern Gerold Otten, Jens Kestner, Berengar Elsner von Gronow und Jan Nolte.", "Apropos Zahlen + Fakten:", "Todesfälle in der Bundeswehr - Seit Gründung der Bundeswehr im Jahr 1955 haben rund 3.300 militärische und zivile Angehörige der Bundeswehr infolge der Ausübung ihrer Dienstpflichten ihr Leben verloren. >> Bundeswehr.de >> Zahlen und Statistiken. Todesfälle im Auslandseinsatz - Von den seit 1992 in die Auslandseinsätze entsandten Bundeswehrangehörigen starben 116 – 37 Soldaten fielen durch Fremdeinwirkung, 79 kamen durch sonstige Umstände ums Leben. (aktualisiert am 14.02.2024, H.S.).", "Selbsttötung: Neben Unfällen und natürlichen Todesfällen kommt es in der Bundeswehr auch zu Selbsttötungen. Mehr als 3.500 BW-Angehörige begangen seit 1957 Suizid. >> Bundeswehr.de >> Zahlen und Statistiken.", "1. Die Schreihälse der AfD fordern einen starken Staat, bekennen sich zu völkerrechtswidrigen Auslandseinsätzen und haben auch kein Problem mit dem Einsatz von BW-Soldaten im Inneren (also gegen die eigene Bevölkerung). Rund 3.200 Bundeswehrsoldaten beteiligen sich derzeit an 14 Auslandseinsätzen. (Stand 26.07.2019, BMVg). Dabei operieren sie gemeinsam mit Soldaten der Bündnispartner und befreundeter Nationen im Auftrag des Angriffspaktes NATO oder der UN. Ob das jetzt einen sogenannten \"Schutzauftrag\" darstellt, steht auf einem anderem Blatt.", "Die Zahl rechtsextremer Soldaten in der Bundeswehr ist deutlich höher als bekannt. Bildbearbeitung: Wilfried Kahrs (WiKa).", "2. Die Bundeswehr hat derzeit 181.514 (Dezember 2023), davon 24.380 Frauen und soll bis 2025 auf 203.000 Soldaten anwachsen. Sie findet aber immer schwieriger Nachwuchssoldaten und Soldatinnen, die ihre Gesundheit und ihr Leben als Kanonenfutter für eine durchgeknallte Aggressionspolitik der Regierung anbieten. Quelle: Pxhere. Das Bild ist frei von Copyrights unter Creative Commons CC0. Sie können herunterladen, ändern, verteilen und verwenden sie lizenzfrei für alles, was Sie wollen, auch in kommerziellen Anwendungen. Namensnennung ist nicht erforderlich. >> Foto.", "3. Bundeswehr: \"Sie lieben Auslandsreisen ..? Und überraschende Zeremonien bei Ihrer Rückkehr? Dann kommen Sie zu uns.\" Seit Gründung der Bundeswehr im Jahr 1955 haben rund 3.300 militärische und zivile Angehörige der Bundeswehr infolge der Ausübung ihrer Dienstpflichten ihr Leben verloren. >> Bundeswehr.de >> Zahlen und Statistiken. Todesfälle im Auslandseinsatz - Von den seit 1992 in die Auslandseinsätze entsandten Bundeswehrangehörigen starben 116 – 37 Soldaten fielen durch Fremdeinwirkung, 79 kamen durch sonstige Umstände ums Leben. (aktualisiert am 14.02.2024, H.S.). Grafikbearbeitung: Wilfried Kahrs (WiKa), Tirschenreuth / QPress.de .", "4. Panzergrenadiere des Panzergrenadierlehrbataillons 92 als Viermanntrupp beim Häuserkampf. Dieses Szenario könnte bald Realität werden, wenn sich die AfD mit ihrer kruden Forderung nach Bundeswehreinsätzen im Inneren (Bürgerbekämfpung, z.B. bei Massendemos und Bürgeraufständen) durchsetzt. Urheber: Bundeswehr-Fotos / © Bundeswehr/Rott. Quelle: Wikimedia Commons.  Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 2.0 generisch“ (US-amerikanisch) lizenziert.", "5. Bundeswehr: \"Nach Jahren endlich wieder an der einzig richtigen Front! DANKE!\" Bildbearbeitung: Wilfried Kahrs / QPress.de", "6. Adolf Hitler (* 20. April 1889 in Braunau am Inn, Österreich-Ungarn; † 30. April 1945 in Berlin) war von 1933 bis 1945 Diktator des Deutschen Reiches. Ab Juli 1921 Parteivorsitzender der NSDAP, versuchte er im November 1923 mit einem Putsch von München aus die Weimarer Republik zu stürzen. Mit seiner Schrift Mein Kampf (erschienen 1925 und 1926) prägte er die antisemitische und rassistische Ideologie des Nationalsozialismus. Foto: GLOBALICA - Wolfgang Wildner, geb. in Mannheim, lebt in Graz / A. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "7. Antimilitaristin mit 2 Schildern. \"DU SOLLST NICHT TÖTEN\" Foto: © Günther Gerstenberg, IMGA0295.", "8. Textgrafik BUNDESWEHR RAUS AUS DEN SCHULEN - HÄNDE WEG VON UNSEREN KINDERN! >> Grafik: Wilfried Kahrs (WiKa).", "9. Textgrafik SAG NEIN: KEINE DATEN FÜR DIE BUNDESWEHR - Keine Personendaten Jugendlicher an die Bundeswehr! - Widerspruch ist möglich und nötig! >> Aktion der Internationale Liga für Menschenrechte e.V. >> weiter.", "10. Die NATO ist ein christliches, offensiv-aggressives und menschenrechtsverachtendes Militär- und Angriffsbündnis. Kriegsverbrechen, Verbrechen gegen die Menschlichkeit, Destabilisierung, Diffamierung, Osterweiterung und Verletzung der Souveränität ausgesuchter Staaten zwecks Regime-Change gehören zum blutigen Repertoire. Die meisten Mitgliedsstaaten sind selbst Kriegstreiber, Schurkenstaaten oder zumindest willfährige Unterstützer.", "The NATO is a christian, offensive-aggressive and inhuman military and offensive alliance. War crimes, crimes against humanity, destabilization, defamation, eastward expansion and violation of the sovereignty of selected states for the purpose of regime change belong to its bloody repertoire. Most NATO member states are themselves warmongers, rogue states or at least compliant supporters.", "L'OTAN est une alliance militaire et offensive chrétienne, offensive-agressive et inhumaine. Les crimes de guerre, les crimes contre l'humanité, la déstabilisation, la diffamation, l'expansion vers l'Est et la violation de la souveraineté de certains États en vue d'un changement de régime font partie du répertoire sanguinaire. La plupart des Etats membres sont eux-mêmes des bellicistes, des Etats voyous ou, du moins, des partisans dociles.", "Textidee: Helmut Schnug. Grafik: Wilfried Kahrs (WiKa). Bei Verwendung dieser Grafik ist die Namensnennung und Verlinkung auf Kritisches-Netzwerk.de erforderlich!", "11. \"Eine Zivilisation die mehr Geld für Kriege ausgibt als für Bildung und Frieden ist alles andere als zivilisiert!\" Grafikbearbeitung: Wilfried Kahrs, Tischenreuth (WiKa).", "12. Stoppt Waffenverkäufe! Stoppt den Aufrüstungswahnsinn! - Stop selling arms! Stop the rearmament madness! Grafik (ohne Inlet): geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik. Inlet eingearbeitet von Helmut Schnug.", "13. Soldat. Die AfD steht unter anderem für die Wiedereinführung der Wehrpflicht, massive Aufrüstung, Akzeptierung und Einhaltung der Zwei-Prozent-Forderung seitens der USA, Bundeswehreinsätze im Inneren (gegen die eigene Bevölkerung wenn geboten) und in allen Staaten der Welt wo deutsche Interesse durchgesetzt und \"verteidigt\" werden müssen. Foto: Inactive account – ID 12019. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto (ohne AfD-Buttons). Bildidee: (AfD-Buttons) Helmut Schnug. Bildbearbeitung: Wilfried Kahrs (WiKa).", "14. Skulls: Todesfälle bei der Bundeswehr in Ausübung ihrer Dienstpflichten [sic!]. Illustration: thommas68 / Iván Tamás, Budapest/Magyarország (user_id:2571842). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "15. Buchcover: \"Die Militarisierung der EU – Der (un)aufhaltsame Weg Europas zur militärischen Großmacht\" von Claudia Haydt und Jürgen Wagner (2018). Berlin: edition berolina, ISBN 978-3958410879, 304 S., 14,99 €uro.", "Die IMI-Vorstände Claudia Haydt und Jürgen Wagner haben soeben ein neues Buch veröffentlicht, das sich ausführlich auf (etwas) über 300 Seiten mit dem derzeit in schwindelerregendem Tempo ablaufenden Umbau der EU zur Rüstungsunion beschäftigt. Das Buch kann zum Preis von 14,99 Euro (inkl. Porto) gerne unter imi@imi-online.de bestellt werden. Eine erste Rezension findet sich hier.", "16. Buchcover: \"Die Sprache der Neuen Rechten. Populistische Rhetorik und Strategien\" von Enno Stahl. Alfred Kröner Verlag, Stuttgart. 1. Auflage 2019, Kartonierter Einband (Broschur), 208 Seiten, ISBN 978-3-520-72101-3, Preis: 14,90 € [D]. Das Buch ist ab sofort erhältlich. Die ISBN des E-Books lautet 978-3-520-72191-4, der Preis beträgt 13,99 €. Es handelt sich um ein angereichtertes PDF.", "Eine bedenkliche Aggressivität im verbalen Umgang, eine Abstumpfung gegenüber Gewalt und dem tragischen Schicksal anderer treten immer deutlicher zu Tage – es sind dies Reflexe, die gerade die Politiker und Politikerinnen der Neuen Rechten gerne und ausgiebig bedienen. In Internetforen und sozialen Netzwerken, den »digitalen Stammtischen« von Facebook, Twitter und Co., nehmen die Menschen kein Blatt mehr vor den Mund; zunehmend sind hier brutale, menschenverachtende und volksverhetzende Sprachausfälle zu verzeichnen, die einen angst und bange werden lassen.", "Womöglich ist das rechte Lager bereits dabei, den Boden zu bereiten, auch wenn heute noch nicht so viel auf eine neuerliche Machtübernahme von rechts hinweist. Doch damit rechnete vor 86 Jahren auch niemand. Daher ist es wichtig, die Sprachbilder der Neuen Rechten und die dahinterstehenden Denktraditionen zu dokumentieren und zu durchleuchten. Komplexe Kausalzusammenhänge haben dazu geführt, dass es so weit hat kommen können.", "Dieser Essay möchte einige davon nennen und die Bedingungen analysieren, die diese Entwicklung begünstigten. Was man dagegen tun kann? Der Essay schließt mit einigen Hinweisen zur Strategie im Handeln gegen Rechts. (Klappentext)", "»Worte können sein wie winzige Arsendosen: sie werden unbemerkt verschluckt, sie scheinen keine Wirkung zu tun, und nach einiger Zeit ist die Giftwirkung doch da.« (Victor Klemperer)", "\"AfD-Parteitag stärkt völkischen Flügel\" von Peter Schwarz, 3. Dezember 2019 >> weiter.", "\"Rechtsradikale Netzwerke im Staatsapparat\" von Peter Schwarz, 12. Oktober 2019 >> weiter.", "\"Warum der derzeitige Einsatz von V-Personen durch die Polizei illegal ist\" von Dr. Anna Luise Decker, 28. Sep. 2019 >> weiter.", "\"Sezession: neurechte Theoriezeitschrift mit Netz-Tagebuch und der Buchverlag Antaios. Der Flügel und das rechte Netzwerk der AfD\" von Christian Jakob, 26.08.2019 >> weiter.", "\"Enno Stahl: Die Sprache der Neuen Rechten. Populistische Rhetorik und Strategien\" von Christian Jakob inkl. zur Veröffentlichung freigegebene Leseprobe, 19.08.2019 >> weiter.", "\"Götz Kubitschek und das Institut für Staatspolitik: Der Flügel und das rechte Netzwerk der AfD\" von Christian Jakob, 12.08.2019 >> weiter.", "\"Funktionärs-Rochade: Die heimliche Unterwanderung der AfD durch Rechtsextreme\" von Christian Jakob, 03.08.2019 >> weiter.", "\"Der Weg in alte Muster: Will die AfD zurück ins Dritte Reich?\" von Christian Jakob, 29.07.2019 >> weiter.", "\"Die Nationalisierung der Massen. Wo Nationalismus zur Ersatzreligion aufgebaut wird, sind auch Faschismus, Gewalt und Krieg nicht weit.\" von Wolfram Rost, 25.07.2019 >> weiter. - Erstveröffentlichung am 19.07.2019 bei RUBIKON >> weiter.", "\"Die Kriegs-Alternative: Ein Fake namens AfD: asozial & militaristisch\" von Ulrich Gellermann, 24.07.2019 >> weiter."]}}, "recommendations": []}