{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/menschenopfer-stellvertreterkriege-altar-der-eitelkeiten", "query_keywords": ["ukraine", "bsw", "sp", "fdp", "bundestagswahl", "krieg", "kultur", "kleinunternehmer", "us", "spo", "schi", "usa", "ss", "demo", "rna", "grenzen", "ns", "die grünen"], "creation_date": "02.11.2022", "last_modified": "02.08.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Doppelmoral", "Egoismus", "egoistische Motive", "eigenes Spiegelbild", "Eitelkeit", "Eitelkeiten", "extrinsische Motivation", "Fehler eingestehen", "Holzkreuz", "intrinsische Motivation", "Menschenopfer", "Nadine Rebel", "Narzissmus", "Nebenwirkungen", "Opferung von Menschen", "Pharmaexperimente", "seelische Folter", "Selbstgefälligkeit", "Selbstverliebtheit", "Selbstwahrnehmung", "Stellvertreterkriege", "Sterberisiko", "Tod", "Völkermord", "Wahrnehmung"], "content": {"title": "Menschenopfer. Stellvertreterkriege. Altar der Eitelkeiten.", "description": "Menschenopfer. Stellvertreterkriege. Altar der Eitelkeiten. von Nadine Rebel | RUBIKON", "body": {"": ["Die eigene Eitelkeit hindert politisch Verantwortliche daran, ihre Taten selbstkritisch zu reflektieren — in der Folge werden Millionen Menschen für Kriege und Pharmaexperimente geopfert. Früher waren sie Teil besonders extremer religiöser Kulte — heute werden Menschenopfer eher für weltliche Zwecke durchgeführt. Sie heißen nur anders: zum Beispiel Landesverteidigung, friedensschaffende Maßnahme, Sonderoperation oder auch Immunschutz.", "Menschenopfer stellen die Umkehrung des Kant’schen Satzes dar, wonach Menschen immer nur Zweck, niemals Mittel verantwortungsvollen Handelns sein sollten. Nun werden von den „Eliten“ Zwecke definiert, für die zu sterben man Menschen zwingt oder manipuliert. Meist sind es zutiefst egoistische Motive der Mächtigen: Profit, Machtzuwachs oder schlicht Eitelkeit.", "Die Weigerung, die engen Grenzen der eigenen Einsichtsfähigkeit einzugestehen und Fehler zu korrigieren. So perfide ihre Taten auch sein mögen: Stets wirken die Regierenden wie frisch verliebt in sich selbst. Es sind ja immer die Opfer, nie sie selbst, die die Konsequenzen zu tragen haben.", "► Menschenopfer. Stellvertreterkriege. Altar der Eitelkeiten.", "Scheinbar zusammenhangslos fallen mir manchmal derartige Worte ein. Unverbunden und doch irgendwie zusammenhängend. Dann frage ich mich, warum mir so etwas in den Sinn kommt. Danach beginne ich, die einzelnen Worte zu analysieren und zu hinterfragen. Aus dem Wunsch nach mehr Klarheit heraus betrachte ich die einzelnen Worte, um den abstrusen Gedanken des grausamen Satzes vom Tisch wischen zu können, oder um zu verstehen, ob man überhaupt so denken kann, wie es mir mein Hirn gerade vorschlägt.", "Die Gedanken sind bekanntlich frei, allerdings bezweifle ich auch das langsam. Darf ich so denken? Wer könnte etwas dagegen haben, und wenn ich so denke, darf ich es dann zu Papier bringen? Meine Blogbeiträge sind Aufarbeitung meiner persönlichen Gedanken, vielleicht wie eine Art Tagebuch, vielleicht eine Form der Therapie, von der ich nicht weiß, ob sie mich heilt, weil ich nicht weiß, ob ich krank bin, oder ob es andere sind.", "► Stellvertreterkrieg", "Vor einigen Wochen bin ich über dieses Wort gestolpert, als ich mich fragte, ob nicht jeder Krieg ein Stellvertreterkrieg ist. Selten ziehen die Menschen in den Krieg, die wirklich töten wollen oder deren innigster Wunsch es ist, getötet zu werden. Sie stehen für ein Land, eine Ideologie, eine Denkweise, ein Ziel ein. All diese Dinge wurden den Menschen vorher als gut und richtig verkauft, auf jeder Seite der „Kriegsgegner“.", "Ich frage mich, wie viele von den Menschen, die andere töten und die in Kauf nehmen, getötet zu werden, dies aus rein intrinsischer Motivation tun, weil sie es aus tiefster Seele wollen. Sie tun es, um ihrem Land zu dienen, um einen Eid zu erfüllen, um ein Ziel zu erreichen, um Solidarität zu bekunden, um ihrem Beruf nachzugehen. Immer, wenn man eine Sache um einer anderen Sache willen tut, ist dies extrinsische Motivation. Eine Motivation, die eingepflanzt und gedüngt wurde, keine Motivation, die aus tiefster innerer Überzeugung in einer Person herangereift ist.", "Was würde passieren, wenn man die Soldaten fragen würde, ob sie das wirklich wollen, ob es ihr innigster Wunsch ist, andere Menschen zu töten? Ich kann mir nicht vorstellen, dass es die Mehrzahl wäre.", "Mir ist sehr wohl bewusst, dass der Begriff „Stellvertreterkrieg“ eine andere Bedeutung hat. Man möge mir Unkenntnis und mangelnde Bildung vorwerfen, doch jeder Mensch, der aufgrund des Befehls eines anderen in den Krieg zieht, ist dessen Stellvertreter. Kein Stellvertreterkrieg läge für mich nur dann vor, wenn die Aggressoren sich von Angesicht zu Angesicht direkt gegenüberstehen würden.", "► Menschenopfer", "Doch Menschen sterben, die ohne Krieg nicht hätten sterben müssen. Menschen werden geopfert für eine Sache. Für mich stellt dies eine Verschiebung von Prioritäten dar, weil mir meine naive Sichtweise sagt, dass kein Mensch für eine Sache sterben muss. Schon gar nicht, wenn es jemand anderes befiehlt. Doch es funktioniert. Und dies brachte mich zu dem Begriff des „Menschenopfers“. Dazu steht bei Wikipedia:", "„Menschenopfer waren die größtmöglichen Opferungen, bei denen Menschen im Rahmen eines religiösen oder anderen Kults getötet wurden, weil die Gesellschaft glaubte, den Forderungen einer Gottheit oder magischen Kraft entsprechen zu müssen, um nur so ihr eigenes Wohlergehen oder ihren Fortbestand sichern zu können. Rituelle Tötungen folgten den Erfordernissen des Kults mit einer gesellschaftlichen Routine [..]. Auch Pogrome und Völkermorde in säkularen, nicht von einer Religion beherrschten Gesellschaften werden als moderne Form von Menschenopfern gedeutet.“", "Abgesehen davon, dass es mich in den Augen mancher Leser diskreditieren mag, auf Wikipedia zurückzugreifen, steht es hier schwarz auf weiß. Völkermord und Tötung von Menschen, um ein Ziel zu erreichen, kann als Menschenopfer gesehen werden.", "Wie überheblich muss jemand sein, um dies in Kauf zu nehmen? Wer einen Kampf zu kämpfen hat, der soll ihn selbst ausfechten.", "Die Doppelmoral der letzten 2,5 Jahre kommt mir in den Sinn. Wie groß war der Aufschrei, als einige Personen sich erdreisteten, zu erwähnen, dass manche Menschen ein höheres Sterberisiko haben als andere. Dass es in der „Natur der Sache läge“, wenn Menschen sterben, deren Immunsystem grundsätzlich am Boden liegt, die ein hohes Alter erreicht haben, oder deren Körper vom immerwährenden Kampf mit Vorerkrankungen generell geschwächt ist.", "Was eine Tatsache ist, die man nicht gerne hört und die, gerade wenn es um die eigenen Lieben geht, immer auch mit Gefühlen der Angst, der Trauer und des Schmerzes verbunden ist, durfte nicht ausgesprochen werden. Schuld an diesen Fakten waren auf einmal die Menschen, die diese Fakten aussprachen. Sie waren zur Verantwortung zu ziehen, sie waren grausam.", "Als sich später herausstellte, dass Menschen sterben, weil sie Opfer sehr seltener Nebenwirkungen geworden sind, wurde ein anderer Blickwinkel gewählt. Für das große Ganze müsse man Opfer bringen. Menschenopfer.", "Und die Opferung von Menschen geht weiter. Man opfert Menschen. Man lässt Menschen sterben, man ebnet den Boden für deren Tötung. Tötung durch unerforschte Arzneimittel, Tötung durch Waffen, Tötung durch Trauer, Tötung durch Einsamkeit, Tötung durch Angst, Tötung durch extrinsisch verursachte Depressionen, die nur noch den Ausweg des Freitods lassen.", "Menschen siechen dahin. Seelisch. Körperlich. Sie verschwinden. Soldaten, die auf dem Schlachtfeld sterben, Menschen, die durch seelische Folter keinen Sinn mehr im Leben sehen. Die Verursacher rechtfertigen diese „Verluste“ mit dem großen Ganzen und haben meist keine Ahnung, wie sich ein solcher anfühlt, weil sie in einer anderen Welt leben. Menschen werden geopfert, um den Forderungen anderer Menschen, die sich gottgleich geben und fühlen, zu entsprechen. Das kann nicht ethisch sein. Es will mir einfach nicht in den Kopf.", "► Altar", "Ein Altar ist wörtlich übersetzt der Opfertisch als Verehrungsstätte für Gottheiten. Die Altäre in den Kirchen werden heute im Rahmen von Sightseeing-Touren wahrscheinlich häufiger betrachtet als im Rahmen des Besuchs eines Gottesdienstes. Die Religion, welche auch immer, scheint auch des Irrsinns nicht Herr werden zu können. Die Religion hat die eigenen Überzeugungen in den letzten 2,5 Jahren vielfach für ein Linsengericht selbst verkauft. Kirchenaustritte werden bedauert, Kirchenausschlüsse wurden es nicht. Es ist nicht schlimm, wenn man Menschen verbietet, ein Gotteshaus zu betreten, solange man ihnen noch die Steuer abknöpfen kann.", "Ich habe nie verstanden, wie man in der Kirche — aber auch vor Gericht — 2G-Regeln einführen konnte. Der Widerspruch war so offensichtlich. Doch der Altar, auf dem die Opferung stattfand, stand zu diesen Zeiten eben nicht mehr in den Kirchen, sondern im Bundestag.", "► Eitelkeit", "Der Begriff der Eitelkeit kann mehrere Bedeutungen haben. Zum einen hat man die Selbstgefälligkeit und den Narzissmus im Kopf, zum anderen steht „eitel“ auch für „vergeblich“.", "Menschen brauchen Anerkennung. Ich bin — immer noch — der Meinung, dass niemand absichtlich Fehler macht. Ich kann und mag mir einfach nicht vorstellen, dass sich eine politisch aktive Person in einer gehobenen Machtstellung vornimmt, von jetzt an alles falsch zu machen und den Menschen den größtmöglichen Schaden zuzufügen. Ich weiß, dass ich bereits oben erwähnt habe, dass mir eine gewisse Naivität zu eigen ist.", "Wenn ich also davon ausgehe, dass die Grundabsicht des Handelns gut war, dann ist es für die Person umso schwerer zu erkennen, dass sie falsch war. Doch darin liegt die Größe eines Charakters, der ich Anerkennung zolle. Fehler zu erkennen, diese zu benennen und vielleicht sogar zu korrigieren, das erfordert mehr Kraft und mehr Souveränität, als den falschen Weg blind weiterzugehen.", "Und ich spreche hier noch nicht von Reue oder Entschuldigungen. Es hat allerdings den Anschein, dass viele lieber den eigenen Eitelkeiten frönen und auch dann noch selbstverliebt ihr Spiegelbild betrachten, wenn um sie herum alles den Bach runtergeht. Das ist sinnlos. Eitel. Vergeblich.", "Fehler einzugestehen, hat allerdings nicht nur etwas mit Größe und Charakterstärke zu tun, sondern auch mit den Konsequenzen, denen man ins Auge sehen muss. Eine Person wird wohl eher einen Fehler eingestehen, wenn sie auch die Konsequenzen dieses Fehlers am eigenen Leib erleben wird müssen.", "Und hier schließt sich der Kreis, der Teufelskreis:", "Und so zeigt sich eine besonders ekelhafte Eitelkeit. Eine Eitelkeit, die nur das eigene Spiegelbild sieht. Der Spiegel wurde der Person vom Volk geschenkt. Das Haus, in welchem der Spiegel nun steht, steht dem Pöbel allerdings nicht offen.", "Nadine Rebel\n______________________", "Nadine Rebel, Jahrgang 1975, wählte nach dem Studium der Soziologie, Psychologie und Pädagogik den Weg der Selbständigkeit. Sie ist Autorin mehrerer Bücher und schreibt für Fachzeitschriften. Von 2005 bis 2008 schrieb sie im Rahmen ihrer beraterischen Tätigkeit „Rebel-Management-Training“ den „Themenbrief Mitarbeiterführung“. Viele der von ihr verfassten Bücher und Artikel drehen sich aber auch um den sportlichen Aspekt ihrer Tätigkeit „CrazySports Augsburg“.", "► Quelle: Der Artikel erschien am 11. Oktober 2022 als Erstveröffentlichung bei RUBIKON >> rubikon.news/ >> Artikel. RUBIKON versteht sich als Initiative zur Demokratisierung der Meinungsbildung, vertreten durch die Geschäftsführerin Jana Pfligersdorffer. RUBIKON unterstützen >> HIER.", "Dieses Werk ist unter einer Creative Commons-Lizenz 'Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International' lizenziert. >> CC BY-NC-ND 4.0. Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "► Bild- und Grafikquellen:", "1. Rohrzange als Symbol für Aggressoren, Herrschaft, Entdemokratisierung, Gewaltherrschaft, Macht, Totalitarismus, Unterdrückung. Foto: stevepb / Steve Buissinne, Sedgefield/South Africa. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Deutschland 2022: Kriegshetze in deutschen Medien. Eben genau gar nichts aus der Geschichte gelernt. Am Bahnhof stehen Viehwaggons, bekritzelt mit kriegslüsternen Parolen und gefüllt mit irregeleiteten Kriegsfreiwilligen. (= Originaltitel dieser Karikatur aus dem Jahre 2014, also dem Jahre, in dem der vom Westen arrangierte Maidanputsch in Kiew stattfand (22.02.2014) und der demokratisch gewählte Präsident Janukowitsch gewaltsam gestürzt wurde, um ihn durch das USA- und Nato-freundliche -- und vermutlich auch -gelenkte -- Gespann Jazenjuk/ Poroschenko zu ersetzen. Diese beiden Herren wurden bereits kurz zuvor auf der Münchner Sicherheitskonferenz 2014 (31.01.-02.02.2014) den Teilnehmern vorgestellt. Poroschenko wurde als \"Ehemaliger Außenminister der Ukraine und Gründer der Petro-Poroschenko-Stiftung, Kiew\" auch in der offiziellen Teilnehmerliste geführt.)", "Karikatur: © Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "3. Karikatur: »Das Zusammenspiel von finanziellen Anreizen und propagandistischen Beiträgen: Aufrüstungsspielchen und Kriegshetze – leider zeitlos. Die Deutschen an die Front!!! Bildunterschrift: Input-Output-Mechanismus. The Germans to the front!!! Input-output mechanism.«", "Die offensichtlich russophobe und kriegslüsterne Marie-Agnes Strack-Zimmermann, geb. Jahn (* 10. März 1958 in Düsseldorf) ist Mitglied des FDP-Bundesvorstandes und des Vorstands der FDP-Bundestagsfraktion. Seit der Bundestagswahl 2017 ist sie Mitglied des Deutschen Bundestages und seit seit 2021 Vorsitzende des Verteidigungsausschusses des Deutschen Bundestages.", "Wie dpa meldet, forderte Strack-Zimmermann am 31. Mai 2022 im Interview mit der Leiterin des RND-Hauptstadtbüros Eva Quadbeck, dass die Bundeswehr neu ausgerichtet werde mit einer konfrontativen Stellung gegenüber Russland als Feindbild: „Sie brauchen ein Bild eines möglichen Feindes, der unsere Freiheit und Demokratie beseitigen will.“", "Karikatur: © Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "4. Totenschädel mit Maske: Menschen sterben, weil sie Opfer sehr seltener Nebenwirkungen geworden sind. Für das große Ganze müsse man Opfer bringen. Menschenopfer. Und die Opferung von Menschen geht weiter. Man opfert Menschen. Man lässt Menschen sterben, man ebnet den Boden für deren Tötung. Tötung durch unerforschte Arzneimittel, Tötung durch Waffen, Tötung durch Trauer, Tötung durch Einsamkeit, Tötung durch Angst, Tötung durch extrinsisch verursachte Depressionen, die nur noch den Ausweg des Freitods lassen.", "Foto: Nick Fewings, Bournemouth, UK > nick@ngagementworks.com. Quelle: Unplash.com. Unsplash is internet’s source of freely usable images. Unsplash gewährt Ihnen eine unwiderrufliche, nicht-exklusive, weltweite Urheberrechtslizenz zum Herunterladen, Kopieren, Ändern, Verbreiten, Aufführen und Verwenden von Fotos von Unsplash kostenlos, auch für kommerzielle Zwecke, ohne Erlaubnis oder Nennung des Fotografen oder von Unsplash (obwohl eine Namensnennung erwünscht ist!). Diese Lizenz beinhaltet nicht das Recht, Fotos von Unsplash zusammenzustellen, um einen ähnlichen oder konkurrierenden Dienst zu replizieren. >> Lizenz >> Foto.", "5. Kirchenschließungen verstoßen gegen Grundrechte wie Religions- und Versammlungsfreiheit. Gottesdienste werden abgesagt, Kirchen geschlossen. Es ist nicht schlimm, wenn man Menschen verbietet, ein Gotteshaus zu betreten, solange man ihnen noch die Steuer abknöpfen kann. Foto: Pronschee / Klaus Prange, Metelen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "6. Selbstbetrachtung im Spiegel:  Viele Menschen frönen lieber den eigenen Eitelkeiten und betrachten auch dann noch selbstverliebt ihr Spiegelbild, wenn um sie herum alles den Bach runtergeht. Das ist sinnlos. Eitel. Vergeblich.", "Dazu passende Stichworte: Bündnis90/Die Grünen, Doppelmoral, Größenwahn, Realitätsverlust, Selbstgefälligkeit, Selbsttäuschung, Selbstverliebtheit, Trugbild, verzerrte Wahrnehmung. Foto: LeoderLiebe / Leo Karstens, Köln. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "7. DER EINSAME TOD: Wenn Menschen unglücklich sind, wird auch das Immunsystem geschwächt – über das, was einen unglücklich macht, nicht reden zu können, verstärkt die Abwärtsspirale noch. Beispielhaft sind Menschen in Altersheimen zu nennen, die keinen Besuch mehr bekommen, ständig alleine sind und buchstäblich an Einsamkeit sterben. Foto: Caniceus / Jeyaratnam Caniceus, Kempen (user_id:15612619). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}