{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/wie-voelkisch-ist-das-grundgesetz", "query_keywords": ["schengen-raum", "sp", "sparen", "leiche", "europa", "rki", "us", "politik", "spo", "schi", "ss", "demo", "rna", "grenzen", "ns", "annalena baerbock", "robert habeck"], "creation_date": "22.01.2019", "last_modified": "27.01.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abstammung", "Abstammungskriterium", "Alle Staatsgewalt geht vom Volke aus", "Artikel 1 GG", "Artikel 20 GG", "Artikel 146 GG", "August Kekulé", "Bevölkerung", "Bundesrepublik Deutschland", "Egon W. Kreutzer", "Deutsches Volk", "Deutschtum", "Die Würde des Menschen ist unantastbar", "Diskriminierung", "Ethnie", "Ethnien", "ethnisch-identitäres Volk", "freiheitlich-demokratische Grundordnung", "Grundgesetz", "Grundgesetzänderung", "Grundgesetzwidrigkeit", "Grundrechte", "Kekule von Stradonitz", "Menschenwürde", "Migration", "Ouroboros", "Ourobourosschlange", "politische Willensbildung", "Präambel", "Robert Habeck", "Schengen-Raum", "Schlieren", "Schlierengott", "Schlierenistan", "Schlierenland", "Schlierenschulen", "Schlierenvertretung", "Schlieronesien", "Schwanzverzehrender", "Selbstbestimmung", "Selbstverzehrer", "Staatsangehörigkeit", "Staatsgebiet", "Staatsgewalt", "Staatsvolk", "Verfassungsschutz", "völkisch", "völkische Gesinnung", "Völkischer Nationalismus", "Volksgemeinschaft", "Volksvertretung", "Wanderungsbewegungen"], "content": {"title": "Wie „völkisch“ ist das Grundgesetz?", "description": "Wie „völkisch“ ist das Grundgesetz? von Egon W. Kreutzer, Elsendorf", "body": {"": ["Nachdem „völkische Gesinnung“ heutzutage nicht nur verpönt ist, sondern sogar die Aufmerksamkeit des Verfassungsschutzes (BVerfSch) weckt, dessen Aufgabe es ja ist, darauf zu achten, dass Bestrebungen, die „freiheitlich-demokratische Grundordnung“ abzuschaffen, erkannt und vereitelt werden, ist es unumgänglich das Grundgesetz daraufhin zu überprüfen, ob es nicht selbst grundgesetzwidrige Inhalte transportiert.", "Das klingt jetzt nach Satire, ist aber bitterer Ernst.", "Im Grundgesetz muss nämlich bereits beim Betrachten der Präambel die Frage gestellt werden, ob es nicht rassistische, also ausgrenzende und diskriminierende Inhalte transportiert. Das beginnt damit, dass diese Präambel gleich zwei Mal die Floskel „das Deutsche Volk“ aufweist. Einmal wird dort festgehalten, das Deutsche Volk habe sich dieses Grundgesetz gegeben, zum anderen erklärt die Präambel, das Grundgesetz gelte für das Deutsche Volk. Damit versucht das Grundgesetz den Eindruck zu vermitteln, es gäbe tatsächlich so etwas wie ein Deutsches Volk.", "Von Robert Habeck wissen wir, dass er die Auffassung vertreten hat, es gäbe kein Deutsches Volk, und kurz darauf, sich korrigierend, es gäbe in Deutschland zweierlei „Volk“, nämlich jenes Volk, was völkerrechtlich unter „Staatsvolk“ firmiert und dazu, und hier hat er den Begriff „Volk“ vermieden und stattdessen eine „ethnische, ausschließende Kategorie“ als das zweite vom zweierlei Volk ausgegeben.", "Nimmt man den jungen Grünen ernst, gibt es also tatsächlich kein Deutsches Volk, sondern lediglich ein nur durch die Staatsangehörigkeit definiertes Staatsvolk letztlich beliebiger Ethnien. Womit Habeck schon als vollendet ansieht, was Alexander Gauland, der alte Spätzünder, erst noch vohersagt.", "Dass unter diesem Staatsvolk eine sich für deutsch haltende Ethnie existiere, sei jedoch, da, bzw. falls, diese eine gewisse Ausschließlichkeit für sich beanspruche, im grünen Lichte betrachtet, insofern eine nicht existente, schon gar nicht als Deutsches Volk zu bezeichnende, wohl aber gefährliche Gruppe, da die Idee eines ethnisch-identitären Volkes totalitär und ausgrenzend sei.", "Rolf Habeck ist führendes Mitglied einer auf dem Boden des Grundgesetzes stehenden Partei. Aber was für ein Grundgesetz ist das? Stimmt es überhaupt noch mit dem Boden überein, auf dem Habeck und viele andere Vordenker mit beiden Füßen fest zu stehen glauben?", "Da Habecks Auffassung von weiten Teilen weiterer demokratischer Parteien geteilt wird, sollte dringend das Grundgesetz durch eine Änderung des Grundgesetzes wieder mit dem Grundgesetz in Übereinstimmung gebracht werden.", "Ich wollte zuerst vorschlagen, den Begriff „Deutsches Volk“ in der Präambel des Grundgesetzes durch den nach Habecks derzeitiger Auffassung nicht totalitären und ausgrenzenden Begriff „Staatsvolk“ zu ersetzen. Doch damit, erkannte ich nach längerem Nachdenken, ist es nicht getan. Habeck wird weiterdenken und zu neuen Erkenntnissen kommen, die ja heute schon auf der Hand liegen. „Staatsvolk“ unterstellt ja immer noch „Staatsangehörigkeit“. Solange jedoch „Staatsangehörigkeit“ für den noch überwiegenden Teil der schon länger hier Lebenden auf ein „Abstammungskriterium“ zurückgeführt wird, ist die abzulehnende, totalitäre „ethnische Komponente“ auch im Staatsvolk, das sich ja immer noch in seinen Personalausweisen als abstammungsmäßig „deutsch“ präsentiert, leider ebenfalls untauglich, zumindest missverständlich und damit „völkisch“ instrumentierbar, was – nach Artikel 3 GG verboten ist.", "Wenn niemand wegen seiner Abstammung bevorzugt werden darf, die Staatsangehörigkeit aber durch Abstammung erworben wird, ist dies eine klare, und teilweise ethnisch begründete Bevorzugung so genannter „Deutscher“, mit der eine Diskriminierung aller nicht von mindestens einem Elternteil deutscher Staatsangehörigkeit erzeugten Menschen verbunden ist.", "Wenn der Begriff, „das Deutsche Volk“, im Grundgesetz also zwingend geändert werden muss, um grundgesetzwidrige Sachverhalte aus dem Grundgesetz zu tilgen, so reicht, wie dargelegt, „Staatsvolk“ zur Substitution nicht aus. Aus ähnlichen Überlegungen heraus ist auch der Begriff „Bevölkerung“ abzulehnen, weil „Bevölkerung“ die Gesamtheit der menschlichen Population innerhalb geografischer Grenzen bezeichnet.", "Da Deutschland zwar, wie bei Google Maps feststellbar, geografische Grenzen hat, diese geografischen Grenzen aber nur das Staatsgebiet umschreiben, für Wanderungsbewegungen menschlicher Populationen aber durchlässig sind, und das nicht nur innerhalb des von der EU definierten Schengen-Raumes, sondern weit darüber hinaus, weil auch die Grenzen des Schengen-Raumes nur geografische Markierungen sind, kann eine Bevölkerung heute nicht mehr festgestellt werden. Die Bevölkerung ist erheblicher Fluktuation unterworfen und das, was das geografische Gebilde bevölkert, ist nicht unbedingt das, was „die Einheit und Freiheit Deutschlands“ vollendet hat, indem sich die Deutschen in den 16 Bundesländern dieses Grundgesetz gegeben haben.", "Die klügste Person in unserem Lande, die deshalb auch von der wahlberechtigten Bevölkerung ins Kanzleramt gehoben wurde, hat schließlich den Ausweg aus dem Dilemma gefunden und einfach von „denen, die schon länger hier leben“ gesprochen. Das bringt es auf den Punkt.", "Doch der Begriff ist zwar umfassend und zur beliebigen Anpassung an die freiheitlich-demokratische Grundordnung dehnbar genug, aber es fehlt ihm noch der kurze und knappe, wirklich griffige Ausdruck, der jede Politikerrede schmückt, sich nachhaltig einprägt und bei jedermann positive Assoziationen auslöst.", "Ich habe lange gegrübelt. Auch über Abkürzungen. Aber DDSLHL lässt sich eben auch nicht flüssig aussprechen, höchstens auf die Melodie von „Hänschen-klein“ singen, also: DDS – LHL, doch dann müsste es mit: „lässt die ganze Welt herein“, weitergehen und das könnte dann wieder als Sarkasmus missverstanden werden. Das wollen wir im Grundgesetz auf jeden Fall vermeiden.", "Im Traum erschienen mir dann, wie einst August Kekulé die Schlange, die sich selbst in den Schwanz biss (Ourobourosschlange), erschien, und ihm so die Strukturformel des Benzolringes offenbarte, der schönste und zutreffendste Begriff, der sich noch dazu aus Merkels Umschreibung ableitet:", "Schlieren kennt man. Sie entstehen zum Beispiel, wenn man jemand ein Fenster geputzt hat, ohne sich mit Fensterputzen hinreichend auszukennen. Es ist zwar nicht wirklich Dreck, aber eine störende, halbtransparente Struktur, etwas, was da, wo es ist, nicht hingehört. Wikipedia definiert Schlieren als  eine amorphe, optisch erkennbare Schmierform, und ergänzt: Vereinzelte wird Schliere auch als Synonym für „schleimige Masse“ verwendet.", "Perfekt.", "Für die Prämbel des Grundgesetzes schlage ich vor, bei nächster Gelegenheit folgenden Text zu verwenden:", "Sie sehen, es hat sich angeboten, gleich noch ein paar längst überfällige Korrekturen mit anzupacken. Da die Schlieren einen einzigen Schlierengott nicht mehr kennen, musste er weichen, um nicht schon in der ersten Zeile ein nicht unerhebliches Diskriminierungspotential unterzubringen.", "Die „Teilmenge“ wurde unter Berücksichtigung jüngster Forschungsergebnisse der Gender Studies eingesetzt, um das soziale Konstrukt „Mann“, das ja mit dem „Glied“ assoziiert wird, zu eliminieren. Ein Streben nach einem vereinten Europa wird von den Mehrheitsparteien nicht unterstützt, wohl aber eine vereinte EU angestrebt, so dass auch das korrigiert werden sollte.", "Und, zuletzt ein Eintreten für die Wahrheit: Weder die Deutschen, noch die Schlieren, haben sich nach 1945 jemals Kraft ihrer bisher unentdeckten verfassungsgebenden Gewalt ein Grundgesetz gegeben. Das waren schon die Parteien, und warum sollten sie das auch in Zukunft noch schamhaft verschweigen, wenn nach der durchgängigen Verwendung des Begriffes „Schlieren“ die gröbsten grundgesetzwidrigen Schnitzer ausgebügelt sein werden.", "Klingt doch fantastisch, wenn sich künftig im Artikel 1 GG die Schlieren zu den Menschenrechten bekennen, wenn in Artikel 7 (5), die Genehmigung von privaten Schlierenschulen geregelt wird, wenn, in Artikel 10 (2), das Brief- und Fernmeldegeheimnis betreffend, die Nachprüfung durch die Schlierenvertretung gefordert wird und in Art. 17 das Recht der Schlieren, sich mit Bitten oder Beschwerden an ihre Schlierenvertretung zu wenden.", "Und dann erst der Art. 20!", "Alle Staatsgewalt geht von den Schlieren aus, sie wird von den Schlieren in Wahlen und Abstimmungen …", "Art. 21: Die Parteien wirken bei der politischen Willensbildung der Schlieren mit, …", "Bevor es langweilig wird, breche ich ab.", "Ob die oben angeführte Teilmenge mit ihrer fluktuierenden menschlichen Population in Schlierenland, Schlierenistan, oder Schlieronesien umbenannt werden soll, das soll mit einer der Abstimmungen nach Art. 20 bestimmt werden.", "Als Staatsangehörigkeit in Ausweispapieren und standesamtlichen Urkunden halte ich „schlierenisch“, wahlweise „divers“ für alle, die sich nicht entscheiden können, für korrekt.", "Grammatikalisch gilt:", "Vollkommen unmöglich, ja geradezu die Perversion der Reform, wäre aber:", "Doch wie ich meine Schlieren kenne, werden sie genau darauf wieder hinarbeiten.", "Egon W. Kreutzer, Elsendorf", "► Quelle: erstveröffentlicht auf Egon W. Kreutzers Webseite http://antides.de/ >> Artikel vom 18. Januar 2019. Die oben gezeigten Fotos/Grafiken, Hervorhebungen und Verlinkungen sind NICHT Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt, für sie gelten unten genannte CC-Lizenzen.", "► Bild- und Grafikquellen:", "1. Grundgesetz für die Bundesrepublik Deutschland. Grafik: Mus Lim, Quelle: http://de.wikimannia.org/. >> Grafik im Artikel. Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 3.0 Unported (CC BY-NC-SA 3.0).", "2. Robert Habeck im Oktober 2018 bei einem Wahlkampfauftritt in der Kofferfabrik Fürth. Seit dem 27. Januar 2018 ist er neben Annalena Baerbock Bundesvorsitzender der Grünen. Urheber: Superikonoskop. Quelle: Wikimedia Commons. This file is licensed under the Creative Commons Attribution-Share Alike 4.0 International, 3.0 Unported, 2.5 Generic, 2.0 Generic and 1.0 Generic license.", "3. Köpfe > Menschen > BürgerInnen > Deutsches Volk > Europäer > Weltbürger > Zivilgesellschaft > Homo erectus > Homo sapiens > Homo academicus > Homo politicus > Homo oeconomicus > Homo consumens > Nutzmensch > Stimmvieh > Steuerzahler > Überflüssige > Ausgegrenzte. Foto: DonnaSenzaFiato, Hamburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >>  Bild.", "4. Fußgänger auf dem Zebrastreifen: \"A city is a large community where people are lonesome together\" (- Herbert V. Prochnow). \"Wir sind eine Gesellschaft notorisch unglücklicher Menschen: einsam, von Ängsten gequält, deprimiert, destruktiv, abhängig - Menschen, die froh sind, wenn es ihnen gelingt, die Zeit totzuschlagen, die sie ständig zu sparen versuchen\". (- Erich Fromm, Psychoanalytiker aus seinem Buch „Haben oder Sein“,1976). Foto: B_Me / Brian Merrill, Sydney/Australia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >>  Bild.", "5. \"Die Würde des Menschen ist unantastbar\". Art. 1, Satz 1, des Grundgesetzes der Bundesrepublik Deutschland, am Landgericht in Ffm. Foto: Dontworry. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert.", "6. Ouroboros Zeichnung aus einem spätmittelalterlichen byzantinischen alchemistischen Manuskript, 1478. Fol. 279 des Codex Parisinus graecus 2327, eine Kopie (erstellt von Theodoros Pelecanos (Pelekanos) von Korfu in Khandak, Iraklio, Kreta 1478) eines verlorenen Manuskripts eines frühmittelalterlichen Traktes, das Synosius (Synesius) von Kyrene zugeschrieben wurde (d. 412). Der Text des Traktats wird Stephanus von Alexandria (7. Jahrhundert) zugeschrieben. Urheber: Anonymer mittelalterlicher Illuminator. Quelle: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. (Übersetzt von H.S.)", "Der Ouroboros oder Uroboros (griechisch Οὐροβόρος „Selbstverzehrer“, wörtlich „Schwanzverzehrender“; von griechisch οὐρά (ourá)„Schwanz“ und bóros „verzehrend“; Plural Ouroboroi bzw. Uroboroi) ist ein bereits in der Ikonographie des Alten Ägyptens belegtes Bildsymbol einer Schlange, die sich in den eigenen Schwanz beißt und so mit ihrem Körper einen geschlossenen Kreis bildet. (Text: Wikipedia-Artikel)"]}}, "recommendations": []}