{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/beendet-endlich-die-mythen-der-impfstoffhersteller", "query_keywords": ["sp", "corona", "leiche", "impfstoff", "us", "rna", "politik", "schi", "usa", "ss", "demo", "mrna", "ns"], "creation_date": "06.02.2024", "last_modified": "20.05.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alexandra Henrion Caude", "Antigen", "AstraZeneca", "Big Pharma", "BioNTech", "Boten-Ribonukleinsäure", "Curevac", "DNA", "Epigenetikerin", "experimentelle Flüssigkeiten", "experimentelle Substanz", "Genbehandlung", "Genexperiment", "Gengiftspritzen", "Genimpfung", "Genplörre", "Genspritze", "Gentechnik-Präparate", "gentechnisch modifizierte Organismen", "gentechnisch veränderte Organismen", "Gentherapeutika", "gentherapeutische Spritzbrühe", "genetische Information", "Impfstoffe", "Impfstoffhersteller", "Johnson&Johnson", "Klaus Steger", "messenger ribonucleic acid", "Michael Palmer", "Moderna", "modRNA", "Molekularbiologe", "mRNA", "mRNA-basierte Impfstoff-Technologie", "MWGFD", "Novavax", "Pfizer", "Pharmaindustrie", "Pharmalobby", "RNA", "Spike Protein", "Spikeva", "Spritzregime", "Spritzstoffe", "Sputnik", "Turbokrebs"], "content": {"title": "Beendet endlich die Mythen der \"Impfstoffhersteller\"", "description": "Beendet endlich die Mythen der \"Impfstoffhersteller\" Game over - Die mRNA-basierte \"Impfstoff\"-Technologie Herausgeber: MWGFD und die Autoren:", "body": {"": ["Die Gesellschaft der Mediziner und Wissenschaftler für Gesundheit, Freiheit und Demokratie e.V., (MWGFD) ist ein Zusammenschluss von Ärzten und anderen medizinisch tätigen Personen mit Wissenschaftlern, die sich in Forschung und Lehre mit den Themen Gesundheit, Freiheit und Demokratie beschäftigen, hat den folgenden Textbeitrag auf ihrer Webseite veröffentlicht:", "Es ist soweit! Jeder kann nun aktiv dazu beitragen, der Desinformation ein Ende zu setzen. Nachfolgend veröffentlichen wir den jüngst im Artikel »modRNA – Die wahre Gefahr« angekündigten Zweiseiter »Game Over« in deutscher und englischer Sprache (siehe unten die beiden Seiten als Bildgrafik).", "Es liegen bereits alle Karten auf dem Tisch, auch wenn BioNTech/Pfizer und Moderna sich weiterhin siegessicher geben. Die beiden Wissenschaftler, Prof. Dr. Klaus Steger und Prof. Dr. Alexandra Henrion Caude, erklären mit Unterstützung von Dr. Michael Palmer das Spiel für beendet. Auf zwei Seiten räumen die Wissenschaftler kurzerhand mit den Mythen der Impfstoffhersteller auf.", "Der Molekularbiologe Prof. Dr. Klaus Steger, der mit sauberer wissenschaftlichen Courage den Medizinnobelpreis 2023 als reine Marketingkampagne entlarvte (siehe Artikel) und die auf dem Gebiet der RNA und Epigenetik spezialisierte französische Genetikerin, Prof. Dr. Alexandra Henrion Caude, widerlegen problemlos die falschen Behauptungen der Hersteller und Politiker, die von den Leitmedien willfährig und unreflektiert kommuniziert werden.", "Anhand von fundierten wissenschaftlichen Ergebnissen zeigen sie auch auf, wie gefährlich die mRNA-»Impfstoff«-Technologie als solche ist. Bereits im Artikel vom 29. Januar 2024 führt Prof. Dr. Klaus Steger anschaulich vor Augen, wie die »Impfung« mit der modRNA-Technologie dem Einlass einer Horde trojanischer Pferde in unsere Körper gleicht. Schlag auf Schlag werden hier die Sicherheitsversprechen der Pharmaindustrie demontiert.", "Lesen und verteilen Sie den Flyer, der auf der Grundlage fundierter wissenschaftlicher Ergebnisse leicht verständlich aufzeigt, dass die mRNA-basierte »Impfstoff«-Technologie selbst das Problem ist!", "Wir bitten Sie um Kenntnisnahme und breite Verteilung des Flyers, der auf der Grundlage wissenschaftlicher Ergebnisse leicht verständlich aufzeigt, dass die mRNA-basierte \"Impfstoff\"-Technologie selbst das Problem ist.", "Herausgeber: 'Gesellschaft der Mediziner und Wissenschaftler für Gesundheit, Freiheit und Demokratie e.V.', (MWGFD) und die Autoren: Professor Dr. Klaus Steger, Molekularbiologe sowie Professorin Dr. Alexandra Henrion Caude, Epigenetikerin.", "Tauchen Sie ein in das packende Interview mit Dr. Sabine C. Stebel, der mutigen Biologin, die als Whistleblower brisante Wahrheiten über die Corona-\"Impfung\" enthüllt! Erfahren Sie die erschütternden Details über die tödlichen Risiken und die Machenschaften eines mächtigen Impf-Imperiums. Welche Geheimnisse wurden vertuscht? Und welche Folgen hat das für uns alle? Verpassen Sie nicht diese aufwühlende und augenöffnende Enthüllung – jetzt aufdecken, was wirklich hinter den Kulissen geschieht!", "Dr. Sabine C. Stebel: https://drbine.substack.com .", "► Quelle: Dieser Artikel erschien als Erstveröffentlichung am 5. Februar 2024 auf mwgfd.org >> Artikel.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. Logo des MWGFD. Copyright ©️ MWGFD. Die Veröffentlichung des Logos auf dieser Seite erfolgt aus redaktionellem Grund einer Berichterstattung. Die alleinigen Rechte verbleiben bei der \"Gesellschaft der Mediziner und Wissenschaftler für Gesundheit, Freiheit und Demokratie e.V.\"", "2. Sogenannte mRNA-COVID-19-Impfstoffe von AstraZeneca, BioNTech/Pfizer, Moderna, Spikeva, Johnson&Johnson, Curevac, Sputnik, Novavax. Illustration: ThomasWolter / Thomas Wolter, Berlin. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "Dr. med. Walter Weber zur sogenannten \"Impfung\" gegen Corona: »Wir sollten das Wort Impfung in Zusammenhang mit Corona überhaupt nicht mehr in den Mund nehmen. Das ist KEINE Impfung. Das ist eine Anwendung mit einem gentechnisch veränderten Material, eine sogenannte GVO (Gentechnisch veränderte Organismen), auch gentechnisch modifizierte Organismen (GMO), die den Leuten, daß ist eine Therapieform, die den Leuten gegeben wird wodurch sie anfangen, selbst Virusbestandteile zu produzieren.", "Es ist KEINE Impfung. Und es steht auch in der Zulassung nicht drin, daß es sich um eine \"Impfung\" handelt. Das steht bei der vorläufigen Zulassung der Europäischen Arzneimittel-Agentur (EMA) nicht drin. Stattdessen steht drin das es eine GMO ist. Es steht da nicht drin. Durch den Begriff \"Impfung\" wird es verniedlicht. Wir vergleichen das mit früheren Impfungen, Tetanus, Masern, Polio . .  und jeder denkt, impfen ist was Gutes. Impfungen haben schon viel Gutes bewirkt.[..] Bloß hier, wir haben KEINE Impfung. Es ist KEINE Impfung! Und durch diese Verniedlichung \"Impfung\" denkt jeder er tut wirklich was Gutes. Die Leute sind, und das ist bei Ärzten erschreckend, einfach nicht informiert.«", "Die Definition zur 'Genetisch veränderte Organismen' (GVO) findet man auf der Seite der efsa (European Food Safety Authority >> weiter. (Text in Deutsch!)", "Die Definition lässt vermuten, dass es sich bei Comirnaty um einen GVO handelt!", "Die Erklärung gibt der 'Deutsche Hochschulverband' (DHV), die Berufsvertretung der Universitätsprofessoren und des wissenschaftlichen Nachwuchses auf ihrer Webseite Forschung & Lehre >> »EU macht Ausnahme für Covid-19-Arzneimittel« >> weiter.", "Für mich ist das Beweis genug, dass es sich bei Comirnaty um einen GVO handelt, die EU aber eine Ausnahmeregelung erlassen hat, die diesen Tatbestand im Prinzip außer Kraft setzt. Und das solange, wie die WHO das will!« (Dr. med. Walter Weber, Hamburg, walterwATdrwalterweber.de).", "Die meisten Ärzte halten sich NICHT an die \"Berufsordnung für die Ärzte\" wo beispielsweise in der BO für die Ärzte Bayerns im § 2 Absatz 2: \"Der Arzt hat seinen Beruf gewissenhaft auszuüben und dem ihm bei seiner Berufsausübung entgegengebrachten Vertrauen zu entsprechen. Er hat dabei sein ärztliches Handeln am Wohl des Patienten auszurichten. Insbesondere darf er nicht das Interesse Dritter über das Wohl des Patienten stellen.\"", "In Art. 2 Absatz 4 steht: \"Der Arzt darf hinsichtlich seiner ärztlichen Entscheidungen keine Weisungen von Nichtärzten entgegennehmen.\"", "Politiker sind Nicht-Ärzte."]}}, "recommendations": []}