{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/prof-dr-dr-martin-haditsch-covid-geimpfte-stehen-auf-einer-tretmine", "query_keywords": ["sp", "cdu", "corona", "arbeitslosigkeit", "familie", "pandemie", "impfstoff", "leiche", "europa", "amerika", "us", "politik", "regierung", "schi", "usa", "ss", "rna", "ns"], "creation_date": "28.10.2021", "last_modified": "08.08.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["AstraZeneca", "AUF1", "Bettenauslastung", "BioNTech", "BioNTech/Pfizer", "Coronavirus", "Covid-19", "Covid-Geimpfte", "Curevac", "Elsa Mittmannsgruber", "EMA", "Genbehandlung gegen COVID-19", "Genexperiment", "Gengiftspritzen", "Genimpfung", "Genplörre", "Genspritze", "Gentechnik-Präparate", "Gentherapeutika", "gentherapeutische Spritzbrühe", "gentechnisch verändertes Material", "Impffolgen", "Impfrisiko", "Impfnebenwirkungen", "Impfschaden", "Immunsystem", "Immunsystemschwächung", "Infektionsepidemiologie", "Ivermectin", "Jay Bhattacharya", "Kollateralschaden", "Kurt Zatloukal", "Lebendimpfstoffe", "Martin Haditsch", "Martin Kremsner", "Michael Levitt", "Michael Yeadon", "mRNA", "Narrativ", "Novavax", "pandemische Bedrohung von nationaler Tragweite", "Pandemieorchestrierung", "Peter Kremsner", "Pierre Kory", "Plandemie", "politische Agenda", "Roland Wiesendanger", "SARS-CoV-2", "Spiken", "Spike-Proteine", "Spikeproteine", "Spikestoffe", "Spikeva", "Stefan Hockertz", "ServusTV", "Totimpfstoffe"], "content": {"title": "Prof. Dr. Dr. Martin Haditsch: Covid-Geimpfte stehen auf einer Tretmine", "description": "Covid-„Geimpfte“ stehen auf einer Tretmine Interviews mit DDr. Martin Haditsch auf den Sendern AUF1 und ServusTV", "body": {"": ["Professor Dr. Dr. Martin Haditsch ist Facharzt für Hygiene und Mikrobiologie, Infektiologie und Tropenmedizin sowie für Virologie und Infektionsepidemiologie. Prof. Haditsch betreibt eine eigene Praxis für Tropen- und Reisemedizin sowie eine Impfstelle in Oberösterreich und leitet ein Diagnostiklabor in Hannover. Schon sehr früh erhob Prof. Haditsch seine Stimme gegen die willkürlichen Corona-Maßnahmen und setzte seine umfassende Expertise für die Aufklärung ein.", "Zuletzt erregte er großes Aufsehen mit seinem Doku-Zweiteiler „Auf der Suche nach der Wahrheit“ in Zusammenarbeit mit ServusTV. Darin reist er durch die Welt und trifft angesehenste Wissenschaftler und Experten, um der Pandemie auf den Grund zu gehen.", "DDr. Haditsch ist überzeugt: Das Narrativ, dass es sich um eine globale, tödliche, die Menschheit gefährdende Seuche handelt, ist stark zu hinterfragen. „Aber da kann man medizinisch argumentieren, wie man möchte, wenn es eine politische Agenda umzusetzen gilt, wirken medizinische Argumente nicht“, so der Mediziner.", "Er stellt klar: SARS-CoV-2 stammt aus einem Labor, wir befinden uns derzeit in einem illegalen Zustand und die [sogenannte; H.S.] Covid-Impfung ist kein „brauchbares Tool“ zur Bekämpfung der Krankheit. Ganz im Gegenteil. Die Impfung, die DDr. Haditsch nicht als solche bezeichnet, sei ein Experiment, bei dem äußerste Vorsicht geboten ist. Sie könnte unter anderem innere Vergiftungen produzieren und das Immunsystem stark beeinträchtigen. Viele Prozesse zeigen sich erst mit der Zeit, was DDr. Martin Haditsch mit einer Tretmine vergleicht.", "Prof. Dr. Dr. Martin Haditsch blickt mit AUF1-Moderatorin Elsa Mittmannsgruber ebenso in die Zukunft und bespricht mögliche Szenarien. Kommt SARS-CoV-2 wieder stärker zurück oder könnte uns eine neue, echte Pandemie treffen?", "Interview mit DDr. Martin Haditsch (Dauer 51:42 min.)", "Quellen: Das Interview mit DDr. Martin Haditsch erschien auf dem jungen österreichischen Sender AUF1 >> weiter.", "Auch die interdisziplinäre Arbeitsgemeinschaft von Ärzten und Wissenschaftlern \"Ärzte für Aufklärung\" zeigen das Interview-Video auf ihrer Webseite. Man beachte die geänderte Schreibweise der Webseite: https://www.aerzte-fuer-aufklaerung.de/", "Exklusiv für ServusTV macht sich der Linzer Virologe Professor Martin Haditsch auf eine Reise um den Globus. Sein Ziel: führende Wissenschaftler, wie den Nobelpreisträger Michael Levitt zu treffen und aus erster Hand Antworten auf die drängenden Fragen zum Ausbruch und der Bekämpfung des Coronavirus zu bekommen. Das Ergebnis: exklusive Interviews, unbequeme Antworten, mit neuen Perspektiven auf die Pandemie und aktuelle Maßnahmen im Kampf gegen Corona.", "Der Linzer Professor DDr. Martin Haditsch ist ein ausgewiesener Experte, weltweit vernetzt, Facharzt für Hygiene und Mikrobiologie, Infektiologie und Tropenmedizin, Virologie und Infektions-Epidemiologie. Er will sich nicht mit den gängigen Einschätzungen und Lösungen im Kampf gegen die Corona Pandemie zufrieden geben. Deshalb macht er sich exklusiv für ServusTV auf eine Reise zu führenden Wissenschaftlern und Medizinern.", "Wie den amerikanischen Nobelpreisträger Michael Levitt. Levitt hat den Bundesstaat Florida beraten und eine Strategie entwickelt, die für Aufsehen gesorgt hat: Schulen wurden hier bereits seit Ende vergangenen Sommers normal geöffnet und die Arbeitslosigkeit liegt mit 4,8 Prozent deutlich unter dem mehr als doppelt so hohen US-Schnitt. Eine Erfolgsgeschichte.", "In Hamburg trifft er Professor Roland Wiesendanger. Er hat mit seinen Aussagen zum Ursprung des Coronavirus für Aufsehen gesorgt. Nachdem er den Ausbruch des Virus aus einem Labor als die einzig gültige Theorie bezeichnete, sah er sich einer breiten medialen Schmutzkampagne ausgesetzt.", "Erstmals und exklusiv für ServusTV spricht er in einem langen Fernsehinterview über seine Theorie zum Ursprung der Pandemie. Eine echte Sensation initiiert Professor Haditsch nach einem persönlichen Treffen mit Dr. Pierre Kory. Kory kämpfte als Lungenfacharzt im Epizentrum der Pandemie in New York gegen den Virus. Entgegen aller Vorschriften setzte er Ivermectin zur Therapie ein und rettete tausenden Erkrankten das Leben. Eine Behandlungsmethode, welche in Europa noch immer von der Europäische Arzneimittel-Agentur (EMA, englisch European Medicines Agency) verhindert wird.", "Doch Professor Haditsch bittet seinen Grazer Kollegen Kurt Zatloukal das Medikament unter experimentellen Bedingungen zu testen. Mit einem überraschenden Ergebnis! (-Text: ServusTV).", "Corona – auf der Suche nach der Wahrheit (Teil 1 - Dauer 1:30:14 Std.) >> VIDEO ANSEHEN.", "Noch immer bestimmen die Maßnahmen zur Eindämmung des Coronavirus unser Leben.", "Doch welche Strategien machen Sinn und wie handeln andere Länder?", "Warum haben viele US-Bundesstaaten kaum noch Einschränkungen?", "Liegt es an der hohen Impfrate?", "Oder haben sie ein besseres Krisenmanagement?", "Wie berechtigt sind die Bedenken vor den Impf-Nebenwirkungen?", "Und macht es Sinn, Kinder zu impfen?", "Virologe Prof. Martin Haditsch trifft weltweit führende Wissenschaftler und kritische Ärzte und fragt konkret nach.", "Im Frühjahr 2021 schreiben Zeitungen, ein Laborarzt hätte eine eigene Impfung gegen Covid-19 entwickelt und diese an sich und seiner Familie getestet. Nur wenige Tage später laufen gegen den Mann zahlreiche Ermittlungsverfahren. Was nach einem gefährlichen Versuch eines einzelnen Arztes klingt, ist jedoch die Entwicklung eines Medizinprofessors, der sein letztes Biotech-Unternehmen für mehr als eine Milliarde Euro verkauft hat.", "Nur wenige Medien berichten von dem Erfolg, den Prof. Stöcker in kürzester Zeit erreicht hat. Stöcker behauptet, er könne innerhalb weniger Monate ganz Deutschland mit Impfstoffen versorgen. Doch das Rennen um die Impfstoffe machen andere Unternehmen, die zumeist mit m-RNA Technologie arbeiten.", "Prof. Martin Haditsch besucht den Impfstoffentwickler genauso wie Prof. Martin Kremsner, der als Leiter der klinischen Studie die Entwicklung des Impfstoffes der Firma Curevac maßgeblich vorangetrieben hat - ein neuartiger Impfstoff auf m-RNA Basis. Auch wenn Curevac sein Wirksamkeitsziel letztendlich verfehlt hat, gilt Peter Kremsner als führender Experte für die Entwicklung von Impfstoffen.", "Welche Möglichkeiten sieht der Tübinger Wissenschaftler in der neuen Technologie?", "Und wie schätzt er die Kritik von Medizinern ein, die vor Gefahren durch diese Impftechnologie warnen?", "Prof. Martin Haditsch besucht Entwickler von Impfstoffen genauso wie Kritiker der umfassenden Impfaktionen. Kritiker wie Michael Yeadon, der als ehemaliger Vice President und Entwicklungschef des Pharmariesen Pfizer zu einem vehementen Gegner dieser Technologie geworden ist. Außerdem trifft er in Stanford-Professor Jay Bhattacharya, der schon früh für den Schutz der vulnerablen Gruppen plädierte. Und er spricht mit dem deutschen Toxikologen und Pharmakologen Stefan Hockertz. (-Text: ServusTV)", "Corona – auf der Suche nach der Wahrheit (Teil 2 - Dauer 1:37:58 Std.) >> VIDEO ANSEHEN.", "► Bild- und Grafikquellen:", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen  im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "1. Coronaimpfung??? Grafikbearbeitung: Wilfried Kahrs (WiKa)", "Dr. med. Walter Weber zur sogenannten \"Impfung\" gegen Corona: »Wir sollten das Wort Impfung in Zusammenhang mit Corona überhaupt nicht mehr in den Mund nehmen. Das ist KEINE Impfung. Das ist eine Anwendung mit einem gentechnisch veränderten Material, eine sogenannte GVO (Gentechnisch veränderte Organismen), auch gentechnisch modifizierte Organismen (GMO), die den Leuten, daß ist eine Therapieform, die den Leuten gegeben wird wodurch sie anfangen, selbst Virusbestandteile zu produzieren.", "Es ist KEINE Impfung. Und es steht auch in der Zulassung nicht drin, daß es sich um eine \"Impfung\" handelt. Das steht bei der vorläufigen Zulassung der Europäischen Arzneimittel-Agentur (EMA) nicht drin. Stattdessen steht drin das es eine GMO ist. Es steht da nicht drin. Durch den Begriff \"Impfung\" wird es verniedlicht. Wir vergleichen das mit früheren Impfungen, Tetanus, Masern, Polio . .  und jeder denkt, impfen ist was Gutes. Impfungen haben schon viel Gutes bewirkt.[..] Bloß hier, wir haben KEINE Impfung. Es ist KEINE Impfung! Und durch diese Verniedlichung \"Impfung\" denkt jeder er tut wirklich was Gutes. Die Leute sind, und das ist bei Ärzten erschreckend, einfach nicht informiert.«", "Die Definition zur 'Genetisch veränderte Organismen' (GVO) findet man auf der Seite der efsa (European Food Safety Authority >> weiter. (Text in Deutsch!)", "Die Definition lässt vermuten, dass es sich bei Comirnaty um einen GVO handelt!", "Die Erklärung gibt der 'Deutsche Hochschulverband' (DHV), die Berufsvertretung der Universitätsprofessoren und des wissenschaftlichen Nachwuchses auf ihrer Webseite Forschung & Lehre >> »EU macht Ausnahme für Covid-19-Arzneimittel« >> weiter.", "Für mich ist das Beweis genug, dass es sich bei Comirnaty um einen GVO handelt, die EU aber eine Ausnahmeregelung erlassen hat, die diesen Tatbestand im Prinzip außer Kraft setzt. Und das solange, wie die WHO das will!« (Dr. med. Walter Weber, Hamburg, walterwATdrwalterweber.de).", "Die meisten Ärzte halten sich NICHT an die \"Berufsordnung für die Ärzte\" wo beispielsweise im § 2 Absatz 2 steht: \"Der Arzt hat seinen Beruf gewissenhaft auszuüben und dem ihm bei seiner Berufsausübung entgegengebrachten Vertrauen zu entsprechen. Er hat dabei sein ärztliches Handeln am Wohl des Patienten auszurichten. Insbesondere darf er nicht das Interesse Dritter über das Wohl des Patienten stellen.\"", "In Paragraph 2 Absatz 4 steht: \"Der Arzt darf hinsichtlich seiner ärztlichen Entscheidungen keine Weisungen von Nichtärzten entgegennehmen.\"", "Einfach in der Suchmaschine \"Berufsordnung für die Ärzte\" plus jeweiliges Bundesland eingeben - diese Texte sind im Wortlaut fast identisch. Nachfolgend die Links zur BO Bayern, BO NRW und die BO Rheinland-Pfalz.", "Sorge um Unabhängigkeit Ärzteverband für STIKO-Reform", "Der politische Druck auf die Ständige Impfkommission ist groß, eine Empfehlung zur sogenannten Corona-Impfung älterer Kinder und Jugendlicher auszusprechen. Amtsärzte fordern deshalb nun eine Reform des Gremiums, um dessen Unabhängigkeit zu sichern. Angesichts des politischen Drucks auf die Ständige Impfkommission (STIKO) hat der Verband der Amtsärzte angeregt, die Unabhängigkeit der wissenschaftlichen Einrichtung organisatorisch abzusichern.", "Hauptamtliche Strukturen gefordert", "\"Man müsste überlegen, wie die STIKO künftig aufgehängt ist, um ihre Neutralität und Unabhängigkeit zu sichern\", sagte die Vorsitzende des Bundesverbands der Ärztinnen und Ärzte des öffentlichen Gesundheitsdienstes, Ute Teichert, der \"Ärzte Zeitung\". Derzeit ist die STIKO am Robert Koch-Institut angesiedelt, einer Bundesbehörde. Damit gerate sie aber \"in den Bereich Politik und Politikberatung\", erklärte Teichert. Auch brauche die Kommission hauptamtliche Strukturen, die die professionelle Arbeit der ehrenamtlich tätigen Kommissionsmitglieder unterstütze.", "Seit Wochen werden die Wissenschaftler der Impfkommission von Politikern gedrängt, eine ausdrückliche Empfehlung zur Corona-Impfung älterer Kinder und Jugendlicher auszusprechen. Bisher tut sie das nur für vorerkrankte. Allerdings hat die Europäische Arzneimittelbehörde EMA mehrere Impfstoffe für Kinder ab zwölf Jahren grundsätzlich zugelassen, Eltern und Kinder können sich daher nach Beratung mit einem Arzt dennoch für eine Impfung entscheiden.", "Kritik an Schäuble", "Zuletzt hatte Bundestagspräsident Wolfgang Schäuble (CDU) auf die EMA verwiesen und gesagt, er wolle die STIKO \"an ihre Verantwortung erinnern\". Der STIKO-Chef, der Virologe Thomas Mertens, reagiert mit Unverständnis. \"Die EMA bewertet, ob ein Impfstoff grundsätzlich sicher und wirksam ist. Individuelle Impfempfehlungen kann sie aber schon wegen der unterschiedlichen Regeln und epidemiologischen Voraussetzungen in den Mitgliedsstaaten nicht aussprechen\", sagte er der \"Schwäbischen Zeitung\". Man gehe \"wesentlich tiefer in der Auswertung der verfügbaren Daten\".", "\"Zum einen zeigen unsere Erhebungen und Modelle deutlich, dass Jugendliche wesentlich seltener schwer erkranken als Erwachsene und zum anderen hat die Impfung dieser Altersgruppe relativ geringe Auswirkungen auf den weiteren Verlauf der Pandemie\", erklärte er. Die STIKO werde an ihrem Vorgehen festhalten. \"Wir nehmen uns weiter die Zeit, die wir brauchen, um alle Daten auszuwerten, wie es unserem Auftrag entspricht.\"", "(Quelle: tagesschau.de, Stand: 31.07.2021).\n__________________________", "2. Wer trägt die Verantwortung für eventuell auftretende Impfschäden? Der Hersteller ist NICHT VERANTWORTLICH. Die Regierung ist NICHT VERANTWORTLICH. Der Impf-Arzt ist NICHT VERANTWORTLICH. Aber wenn DU ungeimpft bist, bist DU UNVERANTWORTLICH! Grafik: Wilfried Kahrs (WiKa).", "3. Die 'Impfung', die u. a. Prof. DDr. Haditsch, Dr. med. Walter Weber und einige andere resolute Ärzte nicht als solche bezeichnen, ist ein gentherapeutisches Experiment an Menschen, bei dem äußerste Vorsicht geboten ist. Die sogenannte Impfung könnte unter anderem innere Vergiftungen produzieren, das Immunsystem stark beeinträchtigen und neben möglichen anderen Nebenwirkungen auch zu Langzeitschäden und Tod führen. Viele Prozesse zeigen sich erst mit der Zeit, was DDr. Martin Haditsch mit einer Tretmine vergleicht. Foto (ohne Textinlet): huntlh / LuAnn Hunt, Lynchburg/USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Text von Helmut Schnug eingearbeitet."]}}, "recommendations": []}