{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/covid-eine-bilanz-und-ein-paar-schlussfolgerungen", "query_keywords": ["impfpflicht", "leiche", "demo", "bsw", "kultur", "us", "usa", "nazi", "kleinunternehmer", "impfstoff", "christ", "politik", "ss", "rna", "sp", "corona", "europa", "regierung", "schi", "ns", "die grünen"], "creation_date": "21.02.2024", "last_modified": "30.05.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Christian Drosten", "Coronamaßnahmen", "Dänemark", "Deborah Birx", "experimentelle Flüssigkeiten", "experimentelle Substanz", "FFP2-Maskenpflicht", "Florida", "Genbehandlung gegen COVID-19", "Genexperiment", "Gengiftspritzen", "Genimpfung", "Genplörre", "Genspritze", "Gentechnik-Präparate", "Gentherapeutika", "gentherapeutische Spritzbrühe", "Maßnahmen-Verweigerer", "Maskenzwang", "Massenhysterie", "Massenpsychose", "Omamörder", "Professor Freedom", "Sars3", "Schlussfolgerungen", "Schweden", "South Dakota", "Spiken", "Spike-Proteine", "Spikeproteine", "Spikestoffe", "Spikeva", "Spritzregime", "Spritzstoffe", "Stockholm", "Stephan Sander-Faes", "Testpflicht", "Tony Fauci", "Übersterblichkeit", "Wien", "Zwangsmaßnahmen"], "content": {"title": "Covid: Eine Bilanz und ein paar Schlussfolgerungen", "description": "Covid: Eine Bilanz Nach 4 Jahren ist es höchste Zeit für ein paar Schlussfolgerungen Von Professor Freedom (Name d. Red. bekannt)", "body": {"": ["Nach 4 Jahren Covid ist es Zeit für eine Schlussrechnung, auch wenn das Thema leider kaum noch Aufmerksamkeit findet:", "Natürlich gibt es noch viele weitere interessante Erkenntnisse anhand dieser Daten, aber die oben genannten sind die auffälligsten Ergebnisse, wenig überraschend und kaum verändert seit 2021. Man kann das natürlich alles nicht miteinander vergleichen, schon klar.", "Aber: Es gab und gibt schlicht keine Korrelation zwischen Corona-Maßnahmen und Übersterblichkeit, weder international noch auf regionaler Ebene.", "Mehrere Accounts wie @FrankfurtZack, @corona_realism, @tomdabassman, @jens_140081, ich selbst, u.v.m. haben seit 2020 immer wieder darauf hingewiesen. Aber wir waren ja die Leugner, Omamörder und Nazis.", "Wir (die Gesellschaft) sollten demnächst dann mal entscheiden, ob wir es bei Sars3 wieder genauso machen wollen mit monatelangen evidenzfreien, wirkungslosen, teils kontraproduktiven Zwangsmaßnahmen oder ob wir uns gesellschaftlich endlich eingestehen wollen, dass man die letzten 4 Jahre einfach komplett übertrieben hat.", "Denjenigen, die die obigen Schlussfolgerungen weiterhin \"leugnen\", nun, was kann man dazu sagen oder tun? Offensichtlich gibt es einen beträchtlichen Teil der Bevölkerung, der die Realität verlassen hat, vielleicht sogar für immer, und ich bezweifle, dass ihre Wahnvorstellung ohne eine katastrophale Störung korrigiert werden kann (obwohl ich vermute, dass einige sich dafür entscheiden werden, ihre Wahnvorstellung fortzusetzen).", "Was diejenigen betrifft, die hinter diesen Machenschaften stehen - und auch hier sollten wir kein Blatt vor den Mund nehmen -, so gehören dazu Leute wie Tony Fauci, Christian Drosten, Deborah Birx und ihresgleichen sowie viele in der \"Regierung\" und in den \"etablierten Medien\", so bezweifle ich, dass diese Leute anders handeln werden.", "► Was ist also zu tun?", "Ich nehme an, dass es jedem Menschen, der etwas auf sich hält, obliegt, sein eigenes Haus in Ordnung zu bringen. Wenn Sie das noch nicht getan haben, sollten Sie sich beeilen - diejenigen, die hinter dem Covid-Betrug stecken, werden es wieder und wieder tun.", "Wenn \"Covid\" uns irgendetwas verraten hat, dann, dass die \"Mächtigen\" (die großen Regierungen, die großen Unternehmen, die Geheimdienste) jetzt Listen all derer haben, die sich der größten Propagandakampagne und den Zwangsmaßnahmen in der Geschichte der Menschheit gebeugt haben - und ex negativo haben sie auch einen ziemlich guten Hinweis auf diejenigen, die sich geweigert haben.", "Ich rechne fest damit, dass die Verbote beim nächsten Mal (noch) härter durchgesetzt werden.", "Schnallen Sie sich an, es wird ein harter Ritt werden.", "Assoc. Prof. Dr. Stephan Sander-Faes, mit freundlicher Genehmigung von Prof. Freedom drüben bei Twitter oder X\n________", "Dr. Stephan Karl Sander-Faes, (* 1982), geb. 1982, Historiker. Er hat in Wien und Graz studiert und ist derzeit Professor für Geschichte an der Universität Bergen (UiB) in Norwegen und arbeitet zur Geschichte (Ost-) Europas in der (Frühen) Neuzeit. E-Mail: sksf@tkp.at", "privater Blog: https://fackel.substack.com/", "»Der neue internationale Gesundheitsvertrag der WHO bahnt den Weg zum Gesundheitsfaschismus … wenn er akzeptiert wird.", "Ich will vorneweg eine Sache klarstellen: Unser politisches System in Deutschland und Europa ist von faschistischen Regimes so weit entfernt wie der Planet Pluto von der Venus. Also maximal weit, wenn man die Distanzen in unserem Sonnensystem betrachtet. Anders ausgedrückt: wenn man historisch kurze Maßstäbe anlegt, dann ist unsere heutige Staatsform unvergleichlich viel besser als das, was sich zwischen 1933 und 1945 während des Dritten Reiches abgespielt hat. Nimmt man jedoch Ideale als Maßstab für das, was man sich unter maximal guten Bedingungen wünschen würde, gibt es Verbesserungsmöglichkeiten.", "Ich will in diesem Blog vor allem auf eine im Hintergrund ablaufende Debatte hinweisen, die unsere Demokratie und Freiheit bedroht. Es handelt sich um die Diskussion zur Veränderung der Internationalen Gesundheitsregelungen (International Health Regulations – IHR) der WHO, die derzeit in der Konsultationsphase sind. Wenn alles, was dort vorgeschlagen wird, durchkommt, dann steht ein weltweiter Gesundheitsfaschismus vor der Tür. Ich diskutiere das auf dem Hintergrund der Covid-19 Krise. Denn diese Krise ist im Grunde die Blaupause für das, was gerade abläuft.« (Von Prof. Dr. Dr. phil. Harald Walach, CH – 4053 Basel, 20. März 2023 >> weiterlesen.", "Tauchen Sie ein in das packende Interview mit Dr. Sabine C. Stebel, der mutigen Biologin, die als Whistleblower brisante Wahrheiten über die Corona-\"Impfung\" enthüllt! Erfahren Sie die erschütternden Details über die tödlichen Risiken und die Machenschaften eines mächtigen Impf-Imperiums. Welche Geheimnisse wurden vertuscht? Und welche Folgen hat das für uns alle? Verpassen Sie nicht diese aufwühlende und augenöffnende Enthüllung – jetzt aufdecken, was wirklich hinter den Kulissen geschieht!", "Dr. Sabine C. Stebel: https://drbine.substack.com .", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. »Impfstoffe enthielten nie das, was deklariert wurde. Impfzwänge verhinderten nirgends Epidemien. Covid-19 war keine Premiere und nicht der erste Sündenfall der Schulmedizin bei einer lange bekannten und meist ungefährlichen Krankheit. Die seit mindestens 1000 Jahren bei uns verbreiteten Pocken waren trotz ihrer angsteinflößenden Hautveränderungen nicht gefährlicher als eine Grippe und eine verbreitete Kinderkrankheit. Dennoch wurden die Pocken zur apokalyptischen Seuche stilisiert, vor der man sich schützen müsste.", "Für mehr als 250 Jahre wurden dann die verschiedenen Impfungen, die man als vermeintlichen Schutz den Menschen nicht nur anbot, sondern aufzwang, zur Todesfalle für viele. Bei einer Fortschreibung der mod-RNA-Injektionen könnte dieses Gesundheitsverbrechen noch überboten werden. Seit der 'Impf'aktion gegen Covid und den offen erkennbaren Widersprüchen dämmert es vielen, dass an der Theorie und Praxis des 'Impfens' so manches nicht stimmt.« (Univ.-Doz.(Wien) Dr. med. Gerd Reuther).", "Wir sollten das Wort \"Impfung\" in Zusammenhang mit Corona überhaupt nicht mehr in den Mund nehmen. Das ist KEINE Impfung. Das ist eine Anwendung mit einem gentechnisch veränderten Material, eine sogenannte GVO (Gentechnisch veränderte Organismen), auch gentechnisch modifizierte Organismen (GMO), die den Leuten, daß ist eine Therapieform, die den Leuten gegeben wird wodurch sie anfangen, selbst Virusbestandteile zu produzieren. Grafikbearbeitung: Wilfried Kahrs (WiKa), Tirschenreuth.", "2. Ratten: »Lasst ihr euch gegen Corona spritzen?« - - »Quatsch, bist du verrückt? Die Verabreichung solch gefährlicher experimenteller Sustanzen sind ein viel zu hohes Risiko für Leben und Gesundheit. Außerdem laufen immer noch die millionenfachen Menschentests mit erschreckenden Langzeitfolgen und einer Übersterblichkeit !!« Die Verabreichung einer solch experimentellen Flüssigkeit, (Genbehandlung gegen COVID-19, Genexperiment, Genspritze, gentherapeutische Spritzbrühe, experimentelle Substanz, Spritzstoffe) die von Charge zu Charge desselben Herstellers auch variieren und sogar verunreinigt sein kann, wie immer wieder bekannt wurde, birgt doch ungeheuere Risiken für Gesundheit und Leben. Die Zahlen der erst später bekanntgewordenen Übersterblichkeit belegen dies.", "Foto (ohne Textinlet): Simon. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug nachträglich in das Foto eingearbeitet.", "3. Karikatur: »Der Auftrag lautete: Macht ALLE zu gläubigen Corona-Zombies mit Nano-Gift in den Adern. Auftragserfüllung bedeutet: NIE nachlassen. Bildunterschrift: Damit die Krise weitergeht.« Zu sehen Karl \"Seuchenkalle\" Lauterbach und links daneben Janosch Dahmen (* 6. September 1981 in Berlin), deutscher Arzt, Politiker (Bündnis 90/Die Grünen) und seit November 2020 Abgeordneter im Bundestag. Er war Mit-Initiator eines gescheiterten Antrags für eine allgemeine „Impfpflicht“ gegen COVID-19 ab 18 Jahren.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgte ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER.", "4. Karikatur: \"Oh weh ... mich hat wieder ein VIRUS erwischt.\" Stabilisatoren, Festigungsmittel, Geschmacksverstärker, Pökelsalz, Füllstoffe, Antioxidantien, Süßungsmittel, Schmelzsalz, Feuchthaltemittel, Trennmittel, Säureregulatoren, Farbstoffe, Schaumverhinderer. All das hält gesund! Essen Sie möglichst viel davon!", "Aber achten Sie auf die Viruswarnungen der Behörden. Viren! Viren sind es, die Ihnen Rotz, Schleim, Husten und einen dicken Kopf bescheren. Antivirusmedikamente und -impfungen verbessern Ihr Befinden und sind nach dem heutigen Stand der offiziellen, amtlichen und von allerhöchster $telle beglaubigten Wissenschaft, an dem sich mindestens in den nächsten 2.000 Jahren auch nichts ändern wird, die Mittel der therapeutischen Wahl.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgte ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER. ? (14.12.2023)."]}}, "recommendations": []}