{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/brandaktuelles-buch-zur-mrna-technologie", "query_keywords": ["impfpflicht", "demo", "bsw", "lockdown", "kultur", "us", "usa", "mrna", "kleinunternehmer", "impfstoff", "politik", "ss", "rna", "sp", "corona", "krieg", "regierung", "schi", "ns", "die grünen"], "creation_date": "27.04.2024", "last_modified": "26.05.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Antigen", "Arne Burkhardt", "Blutgerinnsel", "Brian Hooker", "Catherine Austin Fitts", "CDC", "COVID-19-Betrug", "David Rasnick", "Eiweißmolekül", "experimentelle Genspritzen", "Genbehandlung gegen COVID-19", "genetisches Massenexperiment", "Genexperiment", "Gengiftspritzen", "Genimpfung", "Genplörre", "Genspritze", "gentherapeutische Spritzbrühe", "Gesundheitsfaschismus", "Herzmuskelentzündungen", "immunologische Schäden", "Immunsystem", "impfstoffinduziertes Spike-Protein", "Margot DesBois", "Mark Skidmore", "Mary S. Holland", "Michael Palmer", "modRNA", "modRNA-Impf-Stoffe", "mRNA-Technologie", "mRNA Vaccine Toxicity", "MWGFD", "NIAID", "Posttraumatische Belastungsstörung", "PTBS", "Spritzstoffe", "Sucharit Bhakdi", "Spike-Protein", "Tony Fauci", "Toxizität der Lipid-Nanopartikel", "Warum mRNA-Impfstoffe giftig sind"], "content": {"title": "Brandaktuelles Buch zur mRNA-Technologie", "description": "Brandaktuelles Buch zur mRNA-Technologie Warum mRNA-Impfstoffe giftig sind", "body": {"": ["Die Gesellschaft der „Mediziner und Wissenschaftler für Gesundheit, Freiheit und Demokratie, e.V.“ (MWGFD) ist ein Zusammenschluss von in Medizinberufen tätigen Personen und Wissenschaftlern, die sich in Forschung und Lehre mit den Themen Gesundheit, Freiheit und Demokratie beschäftigen.", "Die Veröffentlichung »mRNA Vaccine Toxicity« einer Autorengruppe rund um unser Mitglied Dr. Michael Palmer und unseren 1. Vorsitzenden, Prof. Dr. Sucharit Bhakdi, ist nun auch unter dem Titel »Warum mRNA-Impfstoffe giftig sind« verfügbar.", "Die mRNA-»Impf«-Stoffe [korrekterweise: synthetisch hergestellte modRNA; Bezeichnung als »Impfstoffe« nur aufgrund einer WHO-Umdefinierung; H.S.] die gegen COVID-19 eingesetzt wurden, haben Verletzungen und Todesfälle in einem in der Geschichte der Medizin noch nie dagewesenen Ausmaß verursacht. Auf solider wissenschaftlicher und juristischer Basis erklären die acht Autoren grundlegende, kritische Aspekte der mRNA-Technologie auf 224 Seiten sowohl für Fachpublikum als auch für interessierte Laien gut verständlich.", "Im Kern geht es um die Frage: Welcher Mechanismus macht die mRNA-Technologie per se so gefährlich?", "Die Autoren argumentieren, dass die durch die mRNA-»Impf«-Stoffe entstandenen Schäden nach den ersten Prinzipien der Immunologie zu erwarten gewesen waren. Außerdem sind sie nicht auf die COVID-»Impf«-Stoffe allein beschränkt, sondern der mRNA-Technologie als solcher inhärent. Wir müssen daher davon ausgehen, dass künftige mRNA-»Impf«-Stoffe gegen andere Viren oder Bakterien ähnlich toxisch sein werden.", "Das Buch ist top aktuell, vollständig evidenzbasiert und mit zahlreichen aktuellen und soliden Quellen untermauert. Es eignet sich ebenso zum Selbststudium, wie auch als Quelle für Evidenz und sicherer Argumentation vor Gericht oder in den Medien.", "Text und Zeichnungen von Dr. Michael Palmer mit Beiträgen von Dr. Sucharit Bhakdi, Margot DesBois, Dr. Brian Hooker, Dr. Mark Skidmore, Dr. David Rasnick, Dr. Mary Holland und Catherine Austin Fitts.", "► Zur Erinnerung an Prof. Dr. med. Arne Burkhardt (* 6. Januar 1944, † 30. Mai 2023)", "Arne Burkhardt, ein überaus fähiger und erfahrener Pathologe, kam im Jahr 2021 aus seinem wohlverdienten Ruhestand, um Todes- und Krankheitsfälle zu untersuchen, die infolge der gentechnischen COVID19-»Impfungen« aufgetreten waren.", "Arnes unermüdliche und fachmännische Arbeit lieferte klare Beweise für Entzündungen in Blutgefäßen und in allen wichtigen Organen, die durch die »Impfungen« verursacht worden waren. Noch wenige Tage vor seinem Tod präsentierte Arne seine Befunde beim Europäischen Parlament in Brüssel.", "Wir sind Arne zutiefst dankbar für seine Hingabe, seinen Mut und seine tiefe Freundlichkeit. Wir werden ihm ein ehrendes Andenken bewahren.", "► Vorwort: Mary S. Holland, Präsidentin und Chefsyndikus, Children’s Health Defense", "Jeder, der heute lebt, hätte genug Anlass, an einer posttraumatischen Belastungsstörung (PTBS) zu leiden, aufgrund von COVID-19 – denken wir nur an die Abriegelungen, die Panikmache, die Verschleierung, die „diagnostischen“ Tests, die Zensur; die Unterdrückung wirksamer Behandlungen, die erzwungenen experimentellen Genspritzen und die allgegenwärtigen Krankheits- und Todesfälle. Nach drei Jahren des Grauens ist es nur menschlich, dies hinter sich lassen und vergessen zu wollen. Doch dieses Buch macht überdeutlich, dass wir uns dies nicht erlauben können. Dieser unerklärte Krieg gegen die Menschheit ist noch nicht vorbei, und wir müssen uns mit Wissen wappnen.", "Das Buch soll erklären, was die Toxizität der COVID-19-mRNA-»Impfungen« für künftige mRNA-Impfstoffe bedeutet. [korrekterweise: synthetisch hergestellte modRNA; Bezeichnung als »Impfstoffe« nur aufgrund einer WHO-Umdefinierung; H.S.] Es skizziert drei mögliche Mechanismen, die wahrscheinlich für das Geschehen verantwortlich sind:", "Die Autoren kommen zu dem Ergebnis, dass die Reaktion des Immunsystems auf das Spike-Protein der wichtigste toxische Faktor ist. Diese Interpretation passt am besten zu den bei der Autopsie festgestellten Entzündungen und zu den Schädigungen des Immunsystems, und sie lässt sich aus dem Wirkungsmechanismus der mRNA-»Impfstoffe« vorhersagen. Der Schluss des Buches ist düster:", "Jeder künftige mRNA-Impfstoff wird unsere Zellen dazu veranlassen, sein eigenes Antigen zu produzieren – ein Eiweißmolekül, das von der jeweiligen Mikrobe stammt, gegen welche sich der Impfstoff richtet. Und da ein solches Antigen unserem Körper fremd ist, müssen wir davon ausgehen, dass jeder dieser Impfstoffe immunologische Schäden auf dieselbe Weise und in ähnlichem Ausmaß hervorrufen wird, wie wir es bei den COVID-19»Impfstoffen« erlebt haben.", "Angesichts der Tatsache, dass sich zahlreiche mRNA-Impfstoffe bereits in der Entwicklung befinden oder bereits auf dem Markt sind – gegen Grippe, RSV, HIV, Malaria, Krebs, Allergien und Herzerkrankungen, um nur einige zu nennen – ist diese Erkenntnis ebenso erschreckend wie gravierend.", "Das Buch warnt: Zuallererst müssen wir akzeptieren, dass wir tatsächlich im Fadenkreuz unserer Regierungen stehen. Anstatt uns auf ihre verräterische und böswillige Führung zu verlassen, müssen wir daher auf uns selbst und unsere Lieben aufpassen, unsere eigenen Nachforschungen anstellen und ehrliche Gesundheitsberatung suchen, wo immer sie zu finden ist – sei es innerhalb oder außerhalb der etablierten Einrichtungen der Wissenschaft und der Medizin. Wir hoffen, dass wir Ihnen mit diesem Buch geholfen haben, einen Schritt in diese Richtung zu tun.", "Sie halten einen unverzichtbaren Leitfaden in den Händen. Das Buch ist umfassend und stützt sich auf eine breite Auswahl von veröffentlichter wissenschaftlicher Literatur. Es ist relativ kurz – 220 Seiten Text und 30 Seiten Literaturangaben – und gut lesbar. Es bietet essentielle Informationen zu Virologie, Immunologie und Toxikologie. Es enthält ausgezeichnete Zitate, Illustrationen von zellulären und immunologischen Mechanismen sowie farbige Abbildungen von Gewebeproben von Menschen, die an COVID-19-»Impfungen« gestorben sind.", "Das Kapitel über die Epidemiologie der Nebenwirkungen des COVID-19-mRNA-»Impfstoffs« ist sehr aufschlussreich; es dokumentiert die enormen Schäden, die bisher schon aufgetreten sind. Hier erfahren wir, dass weltweit 13 Milliarden COVID-19-»Impfstoff«-Dosen verabreicht wurden – fast zwei Dosen für jeden Menschen auf der Erde.", "In den USA wurden 650 Millionen Dosen verabreicht, welche Millionen von unerwünschten Wirkungen verursachten. Die Natur der dabei aufgetretenen Krankheiten ist bemerkenswert breit gefächert. Es gibt Herzmuskelentzündungen, Blutgerinnsel im gesamten Körper sowie neurologische und immunologische Schäden und Fruchtbarkeitsstörungen. Dennoch ist die US-Gesundheitsbehörde CDC dreist genug, die »Impfstoffe« als „sicher“ zu bezeichnen und sie allen Menschen ab 6 Monaten mindestens einmal jährlich zu empfehlen.", "Das letzte, von David Rasnick verfasste Kapitel beschreibt, wie AIDS und HIV zur „Blaupause für die Perversion der medizinischen Wissenschaft“ wurden, die wir heute noch erleben. In den 1980er Jahren initiierte der Direktor des staatlichen Nationalen Instituts für Allergien und Infektionskrankheiten (NIAID) in den USA, Dr. Tony Fauci, die „Wissenschaft per Pressemitteilung“, indem er eine völlig unbewiesene Geschichte zur Verursachung von AIDS verkündete und als Dogma etablierte. Rasnick erklärt überzeugend, dass die AIDS-Orthodoxie falsch ist; denn obwohl über nunmehr 40 Jahre Milliarden von Dollars in die AIDS-Forschung gepumpt wurden, konnte diese Hypothese nie bewiesen werden. Er schreibt:", "\"So unglaublich es auch klingen mag, es wurde nicht eine einzige wissenschaftliche Studie durchgeführt, um festzustellen, ob AIDS – oder sogar einfach nur HIV – sexuell übertragen wird oder nicht.", "[..] Seit dem Zweiten Weltkrieg – aber vor allem in den letzten Jahrzehnten – haben die Unterdrückung der Diskussion und die Verfolgung Andersdenkender in praktisch jeder bedeutenden wissenschaftlichen Disziplin in den Vereinigten Staaten immer mehr zugenommen. Besonders virulent sind sie in den sogenannten biomedizinischen Wissenschaften. [..]", "Das Geflecht von Regierung, Großunternehmen und Wissenschaft, vor dem Präsident Eisenhower 1961 warnte, beherrscht heute die Welt. [..] Der COVID-19-Betrug ist der AIDS-Betrug im großen Stil. [..] Wir befinden uns mitten in einer globalen totalitären Machtübernahme, und die Dinge werden in den kommenden Monaten noch viel schlimmer werden.\"", "Das Schlusskapitel des Buches stimmt mit Rasnick’s Fazit überein:", "\"Es ist ganz einfach nicht mehr möglich, das Vorgehen der Behörden als „ehrliche Fehler“ oder auch nur als grobe Fahrlässigkeit zu deuten. Zu viel ist geschehen, was eindeutig auf eine finstere Absicht hinter den gentechnischen COVID-19-Impfstoffen hinweist.", "Die überstürzte Zulassung ohne echte Notlage, die unverhohlenen Drohungen und der Zwang, die systematische Zensur ehrlicher Wissenschaft und die Unterdrückung der Wahrheit über die zahlreichen getöteten oder schwer verletzten »Impf«opfer dauern schon viel zu lange an, als dass man noch an Zweck und Absicht zweifeln könnte. Unsere Regierungen und die nationalen und internationalen Verwaltungsorgane führen einen unerklärten Krieg gegen uns alle [..].", "Dieser Krieg dauert schon seit Jahrzehnten an. Wir müssen damit rechnen, dass er weitergeht und eskaliert.", "Die fundierten Informationen in diesem Buch sind alarmierend und auch deprimierend. Dennoch – Wissen ist Macht. Wenn wir uns der Tatsache stellen, dass schon beobachtete und zukünftige Schäden durch mRNA-»Impfstoffe« [korrekterweise: synthetisch hergestellte modRNA; Bezeichnung als »Impfstoffe« nur aufgrund einer WHO-Umdefinierung; H.S.] unvermeidlich und sogar beabsichtigt sind, dann können wir uns und unsere Lieben schützen. Vorgewarnt ist gewappnet. Lesen Sie dieses Buch und heben Sie es auf, bis wir dieses dunkle Kapitel der Geschichte hinter uns haben.", "► Quelle: Vorwort des Buches »Warum mRNA-Impfstoffe giftig sind«", "Das Buch kann in deutscher Sprache kostenlos heruntergeladen werden >> HIER.", "Ein gedrucktes Exemplar (Paperback) ist für 19,99 EUR bestellbar >> HIER.", "Das Buch ist neben dem englischsprachigen Originalwerk und neben der deutschen Version auch noch in italienischer, spanischer und chinesischer Übersetzung kostenlos herunterladbar >> HIER.", "Dieses Werk ist lizenziert unter der Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International Licence (CC BY-NC-SA 4.0). Dies bedeutet, dass es Ihnen frei steht, es zu vervielfältigen und weiterzugeben. Sie dürfen auch den Inhalt in Ihren eigenen Werken wiederverwenden und verändern, ausgenommen jedoch für kommerzielle Zwecke. Im Falle einer Wiederverwendung müssen Sie diese Quelle angemessen erwähnen, einen Link zu der Lizenz beifügen und Änderungen am wiederverwendeten Material kenntlich machen.", "Tauchen Sie ein in das packende Interview mit Dr. Sabine C. Stebel, der mutigen Biologin, die als Whistleblower brisante Wahrheiten über die Corona-\"Impfung\" enthüllt! Erfahren Sie die erschütternden Details über die tödlichen Risiken und die Machenschaften eines mächtigen Impf-Imperiums. Welche Geheimnisse wurden vertuscht? Und welche Folgen hat das für uns alle? Verpassen Sie nicht diese aufwühlende und augenöffnende Enthüllung – jetzt aufdecken, was wirklich hinter den Kulissen geschieht!", "Dr. Sabine C. Stebel: https://drbine.substack.com .", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Logo des MWGFD. Copyright ©️ MWGFD. Die Veröffentlichung des Logos auf dieser Seite erfolgt aus redaktionellem Grund einer Berichterstattung. Die alleinigen Rechte verbleiben bei der \"Gesellschaft der Mediziner und Wissenschaftler für Gesundheit, Freiheit und Demokratie e.V.\"", "2. Buchcover: »Warum mRNA-Impfstoffe giftig sind« von Dr. Michael Palmer, mit Beiträgen von Dr. Sucharit Bhakdi, Margot DesBois, Dr. Brian Hooker, Dr. Mark Skidmore, Dr. David Rasnick, Dr. Mary Holland und Catherine Austin Fitts.", "3. Verstörte Seelen, kaputte Psychen: Tod und Verzweiflung weltweit auf Jahre hinaus angelegt - Folge einer Plandemie mit zerstörerischen Maßnahmen. Kollateralschäden werden geflissentlich hingenommen. Die psychischen Wechselwirkungen von Abriegelungen, Lockdowns, Panikmache, „social distancing“, Masken-und Testzwang („diagnostische“ Tests), Zensur, sonstige staatliche und gesellschaftliche Repressionen und Ausgrenzung bis hin zur wirtschaftlichen Vernichtung, die Unterdrückung wirksamer Behandlungen, die erzwungenen experimentellen Genspritzen und die allgegenwärtigen Krankheits- und Todesfälle etc. führen zu einem drastischen Anstieg von Depressionen und Angststörungen. Insbesondere Kinder und Jugendliche leiden unter diesem faschistoiden und menschenverachtenden Coronaregime.", "Jeder, der heute lebt, hätte genug Anlass, an einer posttraumatischen Belastungsstörung (PTBS) zu leiden. Nach drei Jahren des Grauens ist es nur menschlich, dies hinter sich lassen und vergessen zu wollen.", "Foto: Engin_Akyurt / Engin Akyurt, Türkçe (user_id:3656355.). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Buchcover: »Warum mRNA-Impfstoffe giftig sind« von Dr. Michael Palmer, mit Beiträgen von Dr. Sucharit Bhakdi, Margot DesBois, Dr. Brian Hooker, Dr. Mark Skidmore, Dr. David Rasnick, Dr. Mary Holland und Catherine Austin Fitts.", "5. Karikatur: »Der Auftrag lautete: Macht ALLE zu gläubigen Corona-Zombies mit Nano-Gift in den Adern. Auftragserfüllung bedeutet: NIE nachlassen. Bildunterschrift: Damit die Krise weitergeht.« Zu sehen Karl \"Seuchenkalle\" Lauterbach und links daneben Janosch Dahmen (* 6. September 1981 in Berlin), deutscher Arzt, Politiker (Bündnis 90/Die Grünen) und seit November 2020 Abgeordneter im Bundestag. Er war Mit-Initiator eines gescheiterten Antrags für eine allgemeine \"Impfpflicht\" gegen COVID-19 ab 18 Jahren.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER."]}}, "recommendations": []}