{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/rechtsanwalt-philipp-kruse-abmahnung-tedros", "query_keywords": ["asien", "spo", "afrika", "amerika", "us", "usa", "impfstoff", "christ", "politik", "ss", "rna", "sp", "krieg", "pandemie", "europa", "rki", "integration", "regierung", "schi", "kriminell", "ns"], "creation_date": "13.05.2024", "last_modified": "13.05.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abmahnung wegen Schädigung und Unterlassungsaufforderung", "Amtspflichtverletzung", "Autoimmunerkrankung", "Autoimmunkrankheiten", "Beihilfe zum Totschlag", "Better Way", "Casedemics", "COVID-19-Betrug", "Dr Janet Diaz", "Dr Maria van Kerkhove", "E.coli-Bakterien", "Enhancer-Gensequenz", "Genbehandlung", "genetisches Massenexperiment", "Genexperiment", "Gengiftspritzen", "Genimpfung", "Genplörre", "Genspritze", "Gentechnik-Präparate", "gentechnisch veränderte Organismen", "Gentherapie", "Gentherapeutika", "gentherapeutische Spritzbrühe", "Gesundheitsdiktatur", "Gesundheitsfaschismus", "Gesundheitsregime", "Great Free Set", "grobe Fahrlässigkeit", "GVO-Gentherapien", "GVO-Injektionen", "Hydroxychloroquin", "Impfschaden", "Ivermectin", "Jeremy Farrar", "körperliche Autonomie", "Krebsrisiko", "Maskierungsprotokolle", "Mehrzweck-Generika", "Menschenrechtsverletzungen", "mikrovaskuläre Blutgerinnsel", "modRNA", "modRNA-Medizintechnologien", "Pandemieausrufung", "PCR-Tests", "pegylierte Lipid-Nanopartikel", "Philipp Kruse", "Plasmid-DNA", "Salutogenese", "SARS-CoV-2-Impfstoffe", "Spike-Proteine", "Uracil", "Vigibase", "WCH Germany", "Weltgesundheitsdiktatur", "Weltgesundheitsorganisation", "Weltgesundheitsrat", "WHO", "WHO-Verfassung", "World Council for Health", "World Health Organisation"], "content": {"title": "Rechtsanwalt Philipp Kruse: Abmahnung an Tedros", "description": "Rechtsanwalt Philipp Kruse: Abmahnung an Tedros „OFFENER BRIEF“ des World Council For Health (WCH)", "body": {"": ["► Ziele des WCH (Selbstdarstellung):", "Unser Ziel im Rahmen eines „Besseren Weges“ ist der Aufbau eines Gesundheitssystems, gemäß den Prinzipien der Salutogenese. Das beinhaltet:", "Quelle: Ziele WCH Germany. ©️ 2024 WCH Germany.", "► Leitbild des WCH Deutschland (Selbstdarstellung):", "WCH Deutschland identifiziert sich mit dem Grundauftrag des WCH >> weiter.", "- den Werten des WCH >> weiter.", "- den Zielen des „Great Free Set“ >> weiter.", "- und den sieben Prinzipien des Better Way:", "Quelle: Leitbild WCH Germany. ©️ 2024 WCH Germany.", "► Offener Brief des WCH durch RA Kruse:", "Der Schweizer Rechtsanwalt Philipp Kruse hat den nachfolgenden “Offenen Brief” persönlich am Montag, 6. Mai 2024 gegen Mittag im Hauptquartier der WHO abgeliefert. Er ging zusätzlich in der WHO persönlich an Dr Maria van Kerkhove, Dr Janet Diaz and Jeremy Farrar. Er wurde mit der Hilfe spezialisierter internationaler Anwälte und Gesundheitswissenschaftler erstellt.", "Kopiere ihn, verbreite ihn weiter an all diejenigen, die Du auf Ihre persönliche Haftung in Bezug auf den Covid-19-Betrug aufmerksam machen willst.\n___________________", "Generaldirektor der World Health Organisation (WHO)", "Büro des Generaldirektors\nAvenue Appia 20\n1202 Geneva - Switzerland", "Betrifft: Abmahnung wegen Schädigung und Unterlassungsaufforderung", "Sehr geehrter Tedros Adhanom Ghebreyesus (im Folgenden \"Sie\" genannt),", "Im Namen aller Männer, Frauen und all deren Söhne und Töchter, die jetzt auf der Erde leben und noch geboren werden, geben wir Ihnen, einem Mann namens Tedros Adhanom Ghebreyesus, handelnd als Generaldirektor der Weltgesundheitsorganisation (im Folgenden W.H.O.), zur Kenntnis, dass:", "Ihre Handlungen - in Ihrer Eigenschaft als Generaldirektor der WHO während der Covid-19-Zeit, die hauptsächlich darin bestanden, die Regierungen der Welt fälschlicherweise über eine so genannte Pandemie zu informieren und dadurch die Regierungen zu veranlassen, einen nicht existierenden medizinischen Notfall auszurufen - Bestandteil einer Kette von Ereignissen waren und sind immer noch sind, die zu einem massenhaften Verlust an Menschenleben, immensen körperlichen Schäden und unsäglichem psychologischen Leid und Trauma für die Menschen auf diesem Planeten führen.", "Diese Maßnahmen haben offenbar dazu geführt, dass Regierungen", "Wir fordern Sie auf, mit sofortiger Wirkung weitere Handlungen zu unterlassen, die falsche und betrügerische Mitteilungen an Regierungen beinhalten und dadurch weitere Fälle der oben beschriebenen katastrophalen Folgen verursachen oder zur Folge haben.", "Sie sind persönlich haftbar", "Wir machen Sie außerdem darauf aufmerksam, dass Sie sowohl als Privatperson als auch als Unternehmen haftbar gemacht werden können, wenn Sie die fortgesetzte oder wiederholte Beteiligung an den oben genannten Schäden nicht unterlassen oder abstellen. Als Mensch wird gegen Sie wegen krimineller Verschwörung ermittelt werden. Als leitender Angestellter eines Unternehmens wird gegen Sie wegen grober Fahrlässigkeit, schwerer Amtspflichtverletzung, Unternehmensbetrug und möglicherweise sogar wegen Beihilfe zum Totschlag ermittelt werden.", "Im Anschluss an die oben genannten Mitteilungen und zur Klärung unserer Position möchten wir diese Gelegenheit nutzen, um Sie respektvoll an Ihre eigene Position und rechtliche Verantwortung zu erinnern.", "Die verfassungsmäßige Verpflichtung der WHO", "Das Ziel der Weltgesundheitsorganisation (WHO) ist gemäß Artikel 1 der WHO-Verfassung die Erreichung des höchstmöglichen Gesundheitsniveaus für alle Menschen [1].", "In Ihrer Rolle als WHO-Generaldirektor sind Sie daher verpflichtet, eine Vielzahl von Experten zu konsultieren, auch solche, die mit Ihren Gesundheitsempfehlungen nicht einverstanden sind, um sicherzustellen, dass die beste Praxis ethisch und objektiv gefördert wird, um die Interessen der Öffentlichkeit zu wahren.", "Bereits 2021 warnten internationale Experten vor den vom Covid-Team der WHO empfohlenen neuartigen Covid-Strategien, insbesondere, aber nicht nur, vor den experimentellen modRNA-Medizintechnologien, die mit \"Warp-Geschwindigkeit\" entwickelt werden und angeblich als \"Impfstoffe\" fungieren sollen.", "In Artikel 67 der WHO-Verfassung heißt es, dass die Mitglieder der WHO \"die Vorrechte und Immunitäten genießen können, die zur Erreichung ihres Ziels und zur Wahrnehmung ihrer Aufgaben erforderlich sind.\" Diese Vorrechte und Immunitäten sind zwar offensichtlich unfair, ungerecht und gefährlich, gelten aber nur dann, wenn das Ziel von Artikel 1 erfüllt wird.", "Durch Ihre einseitige Empfehlung schädlicher Covid-Strategien haben Sie nach Ansicht der Bevölkerung, vertreten durch das World Council for Health (Weltgesundheitsrat), nicht im Einklang mit Ihren verfassungsmäßigen Verpflichtungen gemäß Artikel 1 gehandelt. Sollte sich herausstellen, dass Ihr Handeln gegen Artikel 1 verstößt, fallen Sie nicht unter Artikel 67 der WHO-Verfassung, der den genannten Schutz und die Immunität vorsieht.", "Mit anderen Worten: Sie könnten persönlich für die Millionen von Todesfällen und das unermessliche Leid haften, die durch Ihre Rolle bei der rechtswidrigen Genehmigung dieser schädlichen Empfehlungen verursacht wurden. Darüber hinaus - in Anbetracht der eklatanten Interessenkonflikte, die bei der Tätigkeit der WHO offensichtlich sind und die eng mit kommerziellen Interessen verbunden sind - ist die Immunität nicht gewährleistet, wenn Sie auf Geheiß dieser Interessen handeln.", "Folgen Ihrer WHO-Covid-Politiken, Empfehlungen, Ratschläge und Unterlassungen", "In den vergangenen vier Jahren haben Milliarden von Menschen, die den Empfehlungen der WHO-gestützten Länderregierungen vertrauten und sie befolgten, anhaltendes körperliches und seelisches Leid, Krankheiten, Behinderungen, Einkommensverluste, Armut, Kindesmissbrauch, sonstige Gewalt und sogar den Tod als Folge davon erfahren.", "Die Regierungen der Länder auf der ganzen Welt haben auf der Grundlage der WHO-Empfehlungen strenge Notfallmaßnahmen ergriffen, die zu weit verbreiteten Verletzungen der grundlegenden Menschenrechte führten. Jungen, Mädchen und Säuglinge wurden maskiert und „geimpft“. Männer und Frauen, die ihr Recht auf freie Meinungsäußerung, Reisefreiheit, körperliche Autonomie und Wahlfreiheit ausüben wollten, wurden bedroht, eingeschüchtert, genötigt, vernachlässigt, misshandelt und in einigen Fällen angegriffen, inhaftiert oder getötet. Die WHO hat nichts unternommen, um den dadurch verursachten Schaden zu beheben.", "Covid-19 kann mit sicheren und bewährten Mehrzweck-Generika, einschließlich Ivermectin und Hydroxychloroquin, in Kombination mit Zink, Vitamin D, Vitamin C und anderen immunstärkenden, gesundheitsfördernden und gerinnungshemmenden Mitteln wirksam behandelt werden. Das Versäumnis, diese offenzulegen und das Bewusstsein dafür zu schärfen, und das Versäumnis, Ivermectin in Kombination mit Zink für den frühzeitigen Einsatz weithin zu empfehlen, führte dazu, dass Millionen von Menschen litten und viele starben, weil ihnen keine wirksamen Früh- und Spätbehandlungen angeboten wurden.", "Durch die Empfehlung von Ivermectin nur im Rahmen klinischer Studien und die Unterlassung fundierter und praktischer Ratschläge, wie man während der Covid-19-Angst ein Höchstmaß an Gesundheit erreichen kann, wurden Ivermectin und andere wirksame Behandlungen in vielen Ländern zugunsten von teuren GVO-Medikamenten, notfallmäßig zugelassenen patentierten Arzneimitteln ohne Sicherheitsnachweis, zurückgehalten. Daher kann die Weltbevölkerung Sie persönlich für die Folgen schwerwiegender Versäumnisse im Zusammenhang mit sicheren, wirksamen Behandlungen für Covid-19 zugunsten von nicht ausgewiesenen GVOs verantwortlich machen.", "Sie können auch persönlich für Tod, Verlust und Leid im Zusammenhang mit den SARS-CoV-2\"Impfstoffen\" haftbar gemacht werden, da Sie die Menschen nicht über Folgendes informiert haben:", "⇒ 1. Die langfristigen materiellen Risiken dieser \"Impfstoffe\" sind unbekannt. Die LNP-modRNA-Plattform erfüllt die gesetzlichen Definitionen der EU, des Vereinigten Königreichs, Südafrikas, Australiens und der USA, um ordnungsgemäß als gentechnisch veränderter Organismus (GVO) und Gentherapie eingestuft zu werden, bei der materielle Risiken über einen Zeitraum von bis zu 15 Jahren und möglicherweise bis zu den Nachkommen festgestellt werden. Die Menschen wurden nicht, wie gesetzlich vorgeschrieben, darüber informiert, dass die so genannten \"Impfstoffe\" in Wirklichkeit GVO sind.", "⇒ 2. Pfizer verwendete ein Verfahren zur Herstellung der Produkte, die das Unternehmen zur Zulassung eingereicht hat, nutzte aber ein anderes Verfahren zur Herstellung des Produkts, das zur Injektion in die Weltbevölkerung geliefert wurde. Das letztgenannte Produkt wurde unter Verwendung von E.coli-Bakterien und Plasmid-DNA hergestellt, was zu einer übermäßigen Kontamination mit synthetischer DNA geführt hat, die nachweislich in das menschliche Genom integriert werden kann. Die Verwendung von Plasmid-DNA bei der Herstellung von Moderna hat ebenfalls zu einer übermäßigen Verunreinigung mit synthetischer DNA geführt.", "⇒ 3. Die Produkte von Pfizer enthalten eine aus dem SV40-Virus stammende Enhancer-Gensequenz. Diese Gensequenz ist dafür bekannt, dass sie den Transport der synthetischen DNA in die Zellkerne erleichtert, was ein echtes Risiko der chromosomalen Integration darstellt. Dadurch droht eine dauerhafte genetische Veränderung der geimpften Personen ohne deren Wissen oder Zustimmung, was nur schädlich sein kann.", "⇒ 4. Der Inhalt dieser genetischen Injektionen verbleibt nicht im Armmuskel.", "⇒ 5. Die Spike-Proteine werden über einen längeren und unbekannten Zeitraum, möglicherweise auf unbestimmte Zeit, produziert.", "⇒ 6. Diese Spike-Proteine lösen sowohl umfangreiche mikrovaskuläre Blutgerinnsel als auch Blutgerinnsel in großen Gefäßen aus.", "⇒ 7. Spike-Proteine lagern sich in vielen Geweben und Organen ab, unter anderem in Herz, Gehirn, Hoden, Eierstöcken, Leber und Milz, und verursachen Gewebedegeneration und Krankheiten.", "⇒ 8. Die große Menge an Spike-Proteinen kann das Immunsystem überfordern, was zu einer Funktionsstörung des Immunsystems führt und das Risiko für alle Infektionen und Krebsarten vergrößert.", "⇒ 9. Das Spike-Protein ist an sich schon toxisch, aber dieses fremde Antigen markiert auch das eigene Gewebe der Opfer als nicht selbst, was eine Autoimmunerkrankung in diesen Geweben auslöst.", "⇒ 10. Die gebildeten Antikörper sind nicht neutralisierend und verschlimmern die Covid-Krankheit; dies ist eine \"antikörperabhängige Verstärkung\" der Infektion.", "⇒ 11. Nicht deklarierte Plasmid-DNA in diesen Produkten birgt weitere Gefahren, insbesondere im Fall von Pfizer und den versteckten SV40-Enhancer- und Promotorsequenzen. Dies schließt die Störung von Tumor-Suppressor-Genen ein und ergänzt die Liste der Mechanismen, durch die diese Produkte das Krebsrisiko erhöhen.", "⇒ 12. Die künstliche modRNA in diesen Produkten ist aufgrund der Substitution von Uracil durch N1-Methylpsudouridin hyper-persistent. Dadurch wird nicht nur die Produktion der toxischen Spike-Proteine verlängert, sondern es kommt auch zu einer Verschiebung des Ribosomen-Rahmens, so dass eine Vielzahl von unvorhersehbaren Proteinen und Polypeptiden gebildet wird. Diese stellen ein ernsthaftes Risiko für die Auslösung eines breiten Spektrums von Autoimmunkrankheiten dar.", "⇒ 13. Außerdem sind die pegylierten Lipid-Nanopartikel, die die genetische Nutzlast in die Zellen der Opfer bringen, an sich schon toxisch.", "Aufgrund Ihrer Autorität als designierter WHO-Generaldirektor hat die Mehrheit der Menschen auf der ganzen Welt Ihren Worten vertraut, als Sie erklärten, die GVO und Gentherapien von Covid-19 seien \"sicher und wirksam\". Diese Behauptung kann nicht bewiesen werden und wird durch die Covid-19-\"Impfstoff\"verträge weiter widerlegt. Somit wurde das Recht auf freie und informierte Zustimmung für jeden Menschen verletzt, dem die experimentelle Covid-19-GVO-Gentherapie namens \"Impfstoffe\" injiziert wurde.", "Darüber hinaus haben Sie die Menschen offenbar zu keinem Zeitpunkt über die mit diesen experimentellen GVO-Injektionen verbundenen Risiken aufgeklärt und auch die zunehmenden Berichte über Impfschäden nicht an die Öffentlichkeit weitergegeben. Vigibase, die Pharmakovigilanz-Kooperation der WHO mit der Universität Uppsala, verfügt über die Daten von mehr als fünf Millionen Menschen, bei denen der Verdacht besteht, dass sie durch die genetischen Covid-19-\"Impfstoffe\" geschädigt wurden.", "Dies ist ein direkter Verstoß gegen den Nürnberger Kodex, der 1948 vereinbart wurde, um nach den schweren Menschenrechtsverletzungen während des Zweiten Weltkriegs nicht einvernehmliche medizinische Experimente am Menschen zu verhindern [2]. Ihr Versäumnis, zu diesen Covid-19-GVO-Gentherapien zu beraten und freie und informierte Zustimmung zu empfehlen, zu fördern und gewährleisten, kann sowohl wegen Verletzung Ihrer Sorgfaltspflicht als auch wegen Körperverletzung strafrechtlich verfolgt werden.", "Die Einladung des World Council For Health (Gesundheitsrat)", "Wir sind der Meinung, dass die Gesundheit der Weltbevölkerung durch die Maßnahmen, die Sie im Rahmen Ihrer Arbeit bei der Weltgesundheitsorganisation ergriffen haben, sehr viel schlechter geworden ist. Unter diesen Umständen sind wir moralisch verpflichtet, Sie aufzufordern, Ihre Handlungen zu verteidigen oder sich öffentlich zu entschuldigen und einen Plan zur Wiedergutmachung vorzulegen. Für den 21. Mai 2024 ist eine Generalversammlung des World Council For Health (Weltgesundheitsrat) angesetzt, um Ihre Antwort zu hören und weitere notwendige Maßnahmen zu vereinbaren.", "In der Zwischenzeit und in Zukunft fordern wir Sie auf, die Verbreitung von Desinformationen über die Gentherapie-Produkte von Covid-19 mit sofortiger Wirkung zu unterlassen.\n Die Unterzeichnenden:", "World Council for Health Steering Committee", "Shabnam Palesa Mohamed (WCH Afrika), Fahrie Hassan (WCH Afrika), Emma Sron (WCH Nordamerika), Dr.Marivic Villa (WCH Nordamerika), Dr. Mark Trozzi (WCH Nordamerika), Izumi Kamijo (WCH Asien, Rev. Dr. Wai Ching Lee (WCH Asien, Dr. Gilbertha St Rose (WCH Karibik), Christof Plothe DO (WCH Europa), Dr. Mazen Nasreddine (WCH Levant), Lucinda van Buuren (WCH Ozeanien), Dr. Anne O’Reilly (WCH Ozeanien), Prof. Héctor Carvallo (WCH Lateinamerika), Marco Albertazzi (WCH Lateinamerika), Dr. Tess Lawrie (WCH Chief Coordinator)."]}}, "recommendations": []}