{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/autonomie-und-naturrecht-die-menschenwuerde-bewahren", "query_keywords": ["sp", "krieg", "us", "christ", "politik", "regierung", "schi", "usa", "ss", "rna", "ns"], "creation_date": "23.06.2020", "last_modified": "05.06.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aristoteles", "Augustinus von Hippo", "Autonomie", "Bertha von Suttner", "Die Würde des Menschen ist unantastbar", "Fremdbestimmung", "Gemeinschaftsleben", "Gerechtigkeit", "Gesellschaftsethik", "Johannes Messner", "Kraft zum Nicht-Mitmachen", "Leo Tolstoi", "Lew Nikolajewitsch Tolstoi", "lex aeterna", "Marcus Tullius Cicero", "Massenverdummung", "Menschenwürde", "natürliches Recht", "Naturrecht", "Naturrichtiges", "Obrigkeitshörigkeit", "Platon", "positives Recht", "Rede gegen den Krieg", "Rudolf Hänsel", "Selbstbestimmung", "Selbstverwaltung", "Sophisten", "Sozialethik", "Sozialstaatabbau", "Staatsethik", "Systemkrücke", "Theodor W. Adorno", "Thomas von Aquin", "überpositives Recht", "Unabhängigkeit", "Vernunft", "vernunftbestimmte Lebensführung", "vernunftbestimmtes Leben", "Volksverdummung", "vorstaatliches Recht", "Wahrheitserkenntnis", "Würde des Menschen"], "content": {"title": "Autonomie und Naturrecht: Die Menschenwürde bewahren", "description": "Autonomie und Naturrecht: Die Menschenwürde bewahren Auch angesichts schrecklicher u. scheinbar aussichtsloser Bedingungen! By Dr. Rudolf Hänsel", "body": {"": ["Autonomie ist der Zustand und das Lebensgefühl der Selbstbestimmung, Unabhängigkeit (Souveränität) und Selbstverwaltung. Philosophisch gesehen ist es die Fähigkeit, sich als Wesen der Freiheit zu sehen und aus dieser Freiheit heraus zu handeln. Sie ist auch die Kraft zum Nicht-Mitmachen (Adorno).", "Das Naturrecht sagt, dass es etwas gibt, was von Natur aus recht ist. Es unterscheidet sich vom durch Menschen gesetztes, sogenanntes positives Recht dadurch, dass es dem Menschen allein schon deshalb zusteht, weil er Mensch ist. Da es durch keinen Machthaber oder wie auch immer gearteten Mehrheitsbeschluss geschaffen wird, ist es vorstaatliches Recht. Das heißt, die Gesetze eines Staates müssen sich kritisch am Naturrecht messen lassen. [1]", "Das Wissen darüber, was von Natur aus recht ist, ermöglicht uns, totalitären Ideologien und Diktaturen von einem festen mitmenschlichen Standpunkt aus entgegenzutreten, ein Gefühl der Empörung gegen Unrecht und Unmenschlichkeit zu empfinden, auch wenn eventuell die ganze Gesellschaft einem Diktator zujubelt.", "► Was ist Naturrecht?", "Das naturrechtliche Denken nimmt seinen Anfang in der antiken griechischen Philosophie, vor allem in der Auseinandersetzung Platons mit den Sophisten. Ihnen hielt Platon entgegen, dass es objektive, absolut gültige Normen, Werte und Gesetze gibt, die nicht von den wechselnden Meinungen der Menschen abhängig sind. An diesen objektiven Ideen dessen, was Recht ist, muß sich der Staat und die Staatsführung zu allen Zeiten messen lassen. Platon hat hinter dem Recht die objektive Idee der Gerechtigkeit gesehen.", "Das höchste Ziel im menschlichen Leben ist das vernunftbestimmte Leben und dazu kann der Mensch nur gelangen, wenn er in Kindheit und Jugend lernt, seine Begierden und Affekte zu mäßigen. Er muss das goldene Maß der Mitte einhalten lernen (Gerechtigkeit, Tapferkeit und Besonnenheit). Wenn das nicht schon im Kindes- und Jugendalter zur Lebensgewohnheit wird, dann wird er später von extremen Affekten hin- und hergerissen und wird nie zu einer tugendhaften, besonnenen, vernunftbestimmten Lebensführung (Klugheit) gelangen.", "Der große Kirchenlehrer Thomas von Aquin hat die Philosophie des Aristoteles mit der von Augustinus herkommenden christlichen Philosophie und Theologie verbunden. Er hat damit überragende Bedeutung für die Herausbildung des christlichen Naturrechts, der christlichen Anthropologie und Theologie, in deren Zentrum der Mensch als Person steht.", "Die von Gott erschaffene Seins-Ordnung sei vollkommen gut. In ihr wirke das „ewige Gesetz“, lex aeterna. Das ist die göttliche Weisheit, als oberstes Gesetz. Von diesem ewigen Gesetz könne der Mensch durch seine Vernunft einen Teil erkennen.", "Der Mensch hat eine natürliche Neigung zum Guten, die ihm durch das ewige Gesetz „ins Herz geschrieben“ ist. Sie hilft ihm, das Naturrichtige besser zu erkennen. Die wesentlichen natürl. Neigungen des Menschen sind diejenigen zur Wahrheitserkenntnis und zum Gemeinschaftsleben. Mit seiner Vernunft kann der Mensch die Gesetze der Natur erkennen und erfasst damit die von Gott geschaffene Ordnung.[wer sowas glaubt; H.S.]", "► Die Würde des Menschen ist unantastbar", "Artikel 1 des deutschen Grundgesetzes (GG) lautet: „Die Würde des Menschen ist unantastbar. Sie zu achten und zu schützen ist Verpflichtung aller staatlichen Gewalt.“  Die Würde des Menschen stellt den obersten Verfassungsgrundsatz dar, an dem folglich alle staatliche Gewalt ihr Handeln auszurichten hat. Sie ist daher Maßstab für Legislative, Exekutive und Judikative. Der Staat hat alles zu unterlassen, was die Menschenwürde beeinträchtigen könnte. In der Interpretation des Artikels ist umstritten, ob die Menschenwürde als über-positives Recht (Naturrecht) aufzufassen ist, oder ob sie als positives Recht zu gelten hat. [geändert H.S.]", "Was sich jedoch gerade nicht nur in Deutschland, sondern weltweit abspielt, ist das Gegenteil von dem, was das deutsche Grundgesetz fordert. Die Würde des Menschen wird mit Füssen getreten – und das erinnert an das Deutschland der 30er Jahre, den aufkommenden Faschismus. Jeder denkende und fühlende Mitbürger kann es „am eigenen Leib spüren“.", "Wir sind nicht mehr frei und können unser Leben nicht mehr selbstbestimmt und unabhängig führen. Die Regierungen lassen uns keinerlei Handlungsspielraum und verweigern uns das verbriefte Recht, diesen Wahnsinn nicht mitzumachen, den totalitären Machenschaften entschieden und mit aller Willenskraft entgegenzutreten. Der Rechtsstaat ist gestorben.", "Doch unsere Gedanken sind frei (Cicero) und niemand kann uns unsere Würde nehmen. Auch können wir den Mut aufbringen, uns unseres eigenen Verstandes zu bedienen (Kant). Und wir wissen, was von Natur aus recht ist. Deshalb werden wir uns dem Diktat korrupter Politiker, Wissenschaftler, Mediziner, Journalisten oder fragwürdiger Mäzene wie Bill Gates nicht unterwerfen. [> NRhZ Nr. 741 vom 8.04.2020: „Auf zum letzten Gefecht!“]", "Bereits vor über 100 Jahren gab der große russische Schriftsteller Leo N. Tolstoi seine Einschätzung von Regierenden zu Protokoll:", "„Man könnte die Unterordnung eines ganzen Volkes unter wenige Leute noch rechtfertigen, wenn die Regierenden die besten Menschen wären; aber das ist nicht der Fall, war niemals der Fall und kann es nie sein. Es herrschen häufig die schlechtesten, unbedeutendsten, grausamsten, sittenlosesten und besonders die verlogensten Menschen. Und dass dem so ist, ist kein Zufall.“[2]", "Von der Wissenschaft – auch der Medizin – erwartet die menschliche Gemeinschaft zu Recht, dass sie die Not der Menschen lindert und dem Schutz des Lebens dient. Aber immer mehr Wissenschaftler verhökern ihr Wissen und Können und oft auch ihre Seele dem militärisch-industriellen Komplex. Sie entfernen sich sogar so weit von ihrem Menschsein, dass sie die Mittel für die allgemeine Vernichtung der Menschheit vervollkommnen helfen.", "Einen wichtigen Beitrag zur Aufklärung und Ermutigung der Menschen könnten die Massenmedien leisten, da sie gemäß nationaler und internationaler Vereinbarungen der wahrheitsgemäßen Information von uns Bürgern und dem Frieden verpflichtet sind. Doch das Gegenteil ist der Fall. Sie stehen „im Dienst der Kriegshetze und Hasspropaganda“ und „im Dienst der Verdummung der Massen“ (Bertha von Suttner, * 9. Juni 1843 in Prag; † 21. Juni 1914 in Wien).", "Erhalten wir uns also das Lebensgefühl der Selbstbestimmung, Unabhängigkeit (Souveränität) und Selbstverwaltung und die Fähigkeit, uns als Wesen der Freiheit zu sehen und aus dieser Freiheit heraus zu handeln.", "Dr. Rudolf Hänsel, Jahrgang 1944, ist Rektor i.R., promovierter Erziehungswissenschaftler, ehemaliger Lehrer und Schulberater sowie Diplom-Psychologe mit den Schwerpunkten Klinische Psychologie, Pädagogische Psychologie und Medienpsychologie. Er ist Buchautor sowie Autor von Fachartikeln zu den Themen Jugendgewalt (beispielsw. über Gewaltprävention in der Schule als Beitrag zur Friedenserziehung), Mediengewalt (z.B. „Unterhaltungsgewalt“ in Fernsehen, Video- und Computerspielen) und bewusste ethisch-moralische Werteerziehung. Er schreibt regelmäßig Beiträge für Global Research.", "[1] Messner, Johannes (1984, 7. unveränderte Auflage). »Das Naturrecht. Handbuch der Gesellschaftsethik, Staatsethik und Wirtschaftsethik«, Duncker & Humblot, Berlin. Mittlerweile in 8. unververä. Auflage (2018). ISBN 978-3-428-15576-7 (Print), ISBN 978-3-428-55576-5 (E-Book), ISBN 978-3-428-85576-6 (Print & E-Book). [> Leseprobe; H.S.]", "[2] Tolstoi, Leo N. (1983). »Rede gegen den Krieg«. Frankfurt am Main, S. 74", "Lesetipps von Tolstoi-Fan Helmut Schnug: Liste der Werke Lew (Leo) Tolstois >> weiter.", "► Quelle: Dieser Artikel wurde am 14. April 2020 auf der Webseite von Global Research veröffentlicht. >> Artikel. - The original source of this article is Global Research. Copyright © Dr. Rudolf Hänsel, Global Research, 2020. >> article. (englisch version)", "Das Centre of Research on Globalization erteilt die Erlaubnis, Artikel aus der Global Research auf Internetseiten der Allgemeinheit zu veröffentlichen, sofern die Quelle und das Copyright zusammen mit einem Hyperlink zum ursprünglichen Artikel aus der Global Research angegeben werden. Für die Veröffentlichung von Global Research-Artikeln in gedruckter oder anderer Form, einschließlich kommerzieller Internetseiten, wenden Sie sich bitte an: publications@globalresearch.ca", "www.globalresearch.ca enthält urheberrechtlich geschütztes Material, dessen Verwendung nicht immer ausdrücklich vom Urheberrechtsinhaber genehmigt wurde. Wir stellen unseren Lesern solches Material unter den Bestimmungen des \"Fair Use\" zur Verfügung, um ein besseres Verständnis für politische, wirtschaftliche und soziale Fragen zu fördern. Das Material auf dieser Website wird ohne Gewinn an diejenigen verteilt, die ein vorheriges Interesse daran bekundet haben, es zu Forschungs- und Bildungszwecken zu erhalten. Wenn Sie urheberrechtlich geschütztes Material für andere Zwecke als den \"fairen Gebrauch\" verwenden möchten, müssen Sie die Erlaubnis des Urheberrechtsinhabers einholen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Rostkrone: Das Wissen darüber, was von Natur aus recht ist, ermöglicht uns, totalitären Ideologien und Diktaturen von einem festen mitmenschlichen Standpunkt aus entgegenzutreten, ein Gefühl der Empörung gegen Unrecht und Unmenschlichkeit zu empfinden, auch wenn eventuell die ganze Gesellschaft einem Diktator zujubelt. Foto: pixel2013 / S. Hermann & F. Richter. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Xenophanes von Kolophon (griechisch Ξενοφάνης Xenophánēs; * um 570 v. u. Z. in Kolophon; † um 470 v. u. Z.) war ein antiker griechischer Philosoph und Dichter. Er wird zu den Vorsokratikern gezählt. Grafik: WiKa.", "3. Texttafel: „Wir glauben ja immer noch, dass da an der Spitze ganz besonders tüchtige, integere, charakterlich einwandfreie Leute sitzen. Ach Quatsch. Das Gute kam noch nie von oben. Obenauf schwimmt der Abschaum. Das müssen wir mal zur Kenntnis nehmen.“ -Hans A. Pestalozzi  (* 7. Februar 1929 in Zürich; † 14. Juli 2004 in Wattwil). Grafik: Wilfried Kahrs.", "4. Lew Nikolajewitsch Graf Tolstoi (dt. auch Leo Tolstoi, * 28. Augustjul./ 9. September 1828greg. in Jasnaja Poljana bei Tula; † 7. Novemberjul./ 20. November 1910greg. in Astapowo, heute Lew Tolstoi in der Oblast Lipezk) war ein russischer Schriftsteller, Revolutionär und christlicher Anarachist. Neben bekannten Romanen, Dramen und Erzählungen wie z.B. Wieviel Erde braucht der Mensch? (1885), Der Leinwandmesser: Die Geschichte eines Pferdes (1863/86), Herr und Knecht (1895), Drei Tage auf dem Lande (1910) etc. verfasste Tolstoi auch zahlreiche philosophische, religiöse, gesellschaftskritische und politische Schriften wie z.B. Russische Bauern (1887), Was ist Geld? (1901), Über Erziehung und Bildung (1902), Krieg und Revolution (1904), Das Ende eines Zeitalters (Die bevorstehende Umwälzung) (1906) und Rede gegen den Krieg (postum).", "Foto: Sergei Michailowitsch Prokudin-Gorski (1863-1944), ein Pionier der Farbfotografie. Es ist das erste Farbfoto in Russland und entstand am 23. Mai 1908. Quelle: Wikimedia Commons. Dieses Werk ist nach Absatz 1 Artikel 6 des Gesetzes Nr. 231-FZ der Russischen Föderation vom 18. Dezember 2006; dem Umsetzungsgesetz für Buch IV des Zivilgesetzbuches der Russischen Föderation, in Russland gemeinfrei (in der Public Domain.)"]}}, "recommendations": []}