{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/deutschland-gibt-es-islamisten", "query_keywords": ["rassismus", "islamisch", "leiche", "hitler", "demo", "bsw", "cdu", "kultur", "muslimisch", "us", "muslim", "linke", "usa", "grenzen", "klima", "kleinunternehmer", "christ", "politik", "ss", "sp", "terror", "europa", "integration", "schi", "klimawandel", "ns"], "creation_date": "05.11.2023", "last_modified": "27.11.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Allahu akbar", "Amadeu Antonio Stiftung", "antimuslimischer Rassismus", "Antisemitismus", "arabische Jugendliche", "Djihad", "dog whistle politics", "Dog Whistling", "Dschihad", "geistige Brandstiftung", "Hassprediger_Hendrik Wüst", "Hundepfeifen-Politik", "Hundepfeifenpolitik", "Islamisierung", "Islamismus", "Islamisten", "islamistische Propaganda", "Judenhass", "Kalifat", "Kopftücher", "Lamm und Löwe", "Lamya Kaddor", "Mirjam Lübke", "Mohammed Amin al-Husseini", "Muezzin", "Muslime", "muslimischer Antisemitismus", "Rassismus", "Sawsan Chebli", "Wolfgang Benz"], "content": {"title": "In Deutschland gibt es Islamisten", "description": "In Deutschland gibt es Islamisten Die Amadeu Antonio Stiftung entdeckt den Islamismus Na, auch schon aufgewacht? Von Mirjam Lübke", "body": {"": ["In Deutschland gibt es Islamisten – wer hätte das gedacht! Schließlich galt unser Land – zumindest in der Phantasie von linken NGOs und dem Historiker Wolfgang Benz – bislang als eine Wiedergeburt des toleranten Islam im mittelalterlichen Spanien, wo Lamm und Löwe friedlich nebeneinander schlafen konnten. Schon die Andeutung, es könne sich anders verhalten, galt spätestens ab 2015 als “antimuslimischer Rassismus“, der laut Benz dem Antisemitismus gleichzusetzen sei.", "Glaubte man Sawsan Chebli und Lamya Kaddor, trauten sich Muslime in Deutschland kaum noch vor die Tür. Vor allem die Frauen nicht, weil an jeder Ecke ein Deutscher lauerte, der ihnen mit einem groben Griff an das Kopftuch das Haupt unsittlich entblößen wollte. Das Straßenbild in unserem Land sagt etwas anderes aus, aber was wissen wir denn schon?", "Wahrscheinlich ist es unser Rassismus, der uns überall Kopftücher sehen lässt. Vor allem aber deren wundersame Vermehrung in den letzten Jahren.", "Auch die 'Amadeu Antonio Stiftung' (AAS) hat sich bislang nicht besonders um Islamismus und dessen Ableger, dem muslimischen Antisemitismus, befasst. Erst, nachdem der Elefant im Raum zu groß geworden ist, um noch um ihn herumschleichen zu können, wird die Erkenntnis verkündet: Der Islamismus tobt durch Deutschland!", "Böse Zungen könnten nun behaupten, es habe bis dato für die Erforschung und Bekämpfung dieses Phänomens eben keine Fördergelder gegeben. Denn bislang lief die Analyse von Attentaten ungefähr wie folgt ab: Im Falle der Angriffe von Hanau und Halle, bei denen ein Deutscher der Täter war, kam man rasch zum Ergebnis, es handele sich um die extreme Ausprägung eines gesamtgesellschaftlichen Problems. Also mussten weitere Programme gegen “rechte Tendenzen” aufgelegt werden. So entstand mit der Zeit eine redundante Finanzierungsschleife, denn jedes Programm steckte die Grenzen des Rechtsseins enger. . . Man will schließlich beschäftigt bleiben.", "Muslimischer Antisemitismus, wie wir ihn jetzt auf unseren Straßen erleben können oder aber auch allgemeine Randaleaktionen arabischer Jugendlicher in ihren Stadtteilen stießen stets nur kurzfristige Diskussionen an. Das Problem ist seit Jahren bekannt, aber bislang kam die Debatte sehr schnell an einen Kipppunkt. Nach einem kurzen Aufbegehren durch Medien und Politik verfiel man rasch wieder in den alten Trott.", "Natürlich sei das Verhalten dieser jungen Araber kritikwürdig, das läge aber an – wir ahnen es – ihrer Ablehnung durch die deutsche Gesellschaft. Das Ergebnis war also dasselbe wie oben – mehr Gelder für Projekte gegen Rassismus. Hochbezahlte Experten bastelten also ein paar bunte Broschüren zusammen, welche darüber aufklären, was man Tante Hilde beim Nachmittagskaffee sagen muss, wenn sie die Islamisierung Deutschlands fürchtet. Nämlich, dass sie einer Verschwörungstheorie anhinge, die jeglicher Grundlage entbehre.", "Der Muezzin reißt sie jeden Freitag aus dem Mittagsschlaf? NRW-Ministerpräsident Hendrik Wüst (CDU) sagt, der öffentliche Aufruf zum Gebet sei ein gutes Mittel zur Integration. Was zählt da schon Tante Hildes Mittagsruhe?", "Ergebnisoffene Erforschung von muslimischem Antisemitismus sieht anders aus, zumal von vornherein feststand, er müsse irgendwie von den Deutschen übernommen worden sein. Dabei ist auch historisch offensichtlich, dass sich in den Dreißigern mit Adolf Hitler und dem Scheich von Jerusalem, Mohammed Amin al-Husseini, zwei Gleichgesinnte getroffen hatten. Husseini musste nichts übernehmen, das war alles schon da.", "► “Konvertieren oder krepieren”", "Doch während die Deutschen inzwischen in sich gegangen sind, lebt der Judenhass bei vielen Arabern weiter. Schaut man sich junge Europäer bei den pro-palästinensischen Demonstrationen an, so entsteht eher der Eindruck, dass diese gerade von der arabischen Seite “angesteckt” werden. Als trüge es zur Abwendung des Klimawandels bei, sich dieser vermeintlich gerechten Sache anzuschließen.", "Es gab einmal eine Zeit, da machte man sich noch ernsthaft Sorgen, was hinter den Türen der Moscheen gepredigt wurde, denn manchmal sickern beunruhigende Übersetzungen durch. Nicht nur gegen Juden, sondern alle Nichtmuslime, für die es in einem Kalifat “konvertieren oder krepieren” heißen würde.", "Ob diese Spur nun wieder aufgenommen wird?", "Hier findet sich nämlich jene geistige Brandstiftung wieder, von der die Medien so gern im Bezug auf “Rechte” reden, ganz ohne “Dog Whistling” und sehr konkret. [Hundepfeifen-Politik (engl. dog whistle politics) bezeichnet in politischen Aussagen die Nutzung einer Sprache, die je nach Publikum unterschiedlich verstanden wird.", "Es handelt sich um eine Form von codierter Sprache, die es erlaubt, eine versteckte Bedeutung in Aussagen einzubetten, die überwiegend nur die eigene Anhängerschaft versteht bzw. erkennt. Auf diese Weise kann eine Aussage eine in der Regel unverfängliche Bedeutung für nicht eingeweihte Hörer haben, aber eine völlig andere für die eigenen Anhänger. H.S.].", "Auch das Internet, für das sich unser Innenministerium sonst brennend interessiert, ist voll von islamistischer Propaganda. Ganz offen und unversteckt. Wird unser Staat das nun endlich einmal zur Kenntnis nehmen, oder rudert er schon bald wieder zurück? Schließlich könnten sich die islamischen Lobbygruppen davon auf die Füße getreten fühlen, und das sollte bislang um jeden Preis vermieden werden.", "Aus Angst vor Pauschalisierung wurden auch NGOs wie die 'Amadeu Antonio Stiftung' erst sehr spät wach und werden sehr schnell wieder einschlafen, wenn sich der Wind wieder dreht. Fördermittel sind eben wichtiger als Aufklärung – damit man bald wieder die nächsten bunten Broschüren drucken kann.", "Mirjam Lübke", "► Quelle: Der Artikel von Mirjam Lübke wurde am 01. November 2023 unter dem Titel »Na, auch schon aufgewacht? Die Amadeu Antonio Stiftung entdeckt den Islamismus« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Lamm und Löwe schlafen friedlich nebeneinander (Sanftmut). Im toleranten Islam im mittelalterlichen Spanien konnten Lamm und Löwe friedlich nebeneinander schlafen. Im Christentun: Christus ist das Lamm und auch der Löwe aus dem Stamm Juda. Doch auf dem Thron sitzt Er nicht als der Löwe, sondern als das Lamm. Der „Löwe“ beschreibt eine Eigenschaft, die Er trägt. Das „Lamm“ bezeichnet das, was Er ist („ich bin sanftmütig und von Herzen demütig“).", "Der Löwe wird als „der Held unter den Tieren und der vor nichts zurückweicht\" beschrieben (Spr 30,30). Diese Stelle zeigt, dass der Löwe ein Bild von Stärke ist, so wie auch der Herr als der Löwe aus dem Stamm Juda, welches mit dem Königtum in Verbindung steht, bezeichnet wird (1. Mo 49,9.10; Off 5,5). Jesus Christus wird als Lamm Gottes bezeichnet, das getötet wurde, um Leben zu schenken. Oft ist das Lamm in der christlichen Bildsprache mit einer Siegesfahne zu sehen, was die Auferstehung Jesu symbolisiert. >> HIER und HIER. Foto: jeffjacobs1990 / Jeff Jacobs, Marysvale/United States (user_id:7438739). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Muslima im Auto. Foto: Alfred Dielmann, Paderborn (user_id:494523). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Screenshot:Twitter / Amadeu Antonio Stiftung. \"Immer wieder wird von poilitischer Seite der Kampf gegen den Islamismus beschworen. Und dennoch konnten am Wochenende 500 Islamisten in Hamburg selbstbewusst durch die Straßen ziehen und dabei offen Flaggen der Terrororganisationen al-Qaida und Taliban schwenken.\"", "4. \"FULL METAL BURQA. Want to ban the burqa? Then let´s ban them all\". \"VOLLMETALL-BURKA. Sie wollen die Burka verbieten? Dann lasst sie uns alle verbieten.\" Foto: Dugg Simpson. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "5. Hund mit Kopftuch. Foto: Sharife. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "6. Karikatur: KINDHEIT IN MULTI-KULTI EUROPA - Trauma auf dem Schulweg: Moslems, die den Islam \"falsch\" verstehen, mit Messer und Hackebeil bei der Arbeit. Bildunterschrift: Kindheit in Multikulti-Europa.", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Lieber Götz: herzlichen Dank für die Freigabe zur Veröffentlichung Deiner Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER."]}}, "recommendations": []}