{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-alten-ordnungen-und-ihre-institutionen-verwelken-rapide", "query_keywords": ["sp", "kultur", "leiche", "us", "christ", "regierung", "schi", "ss", "rna", "ns"], "creation_date": "12.06.2022", "last_modified": "12.06.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Arthur Rimbaud", "Aufmerksamkeit auf sein Selbst richten", "außenweltbezogene Aufmerksamkeit", "Christian Morgenstern", "dance of death", "Danse macabre", "Deindividuation", "Denkstruktur", "Der Einzige und sein Eigentum", "eigene Ansprüche an Sozialverhalten und Moral", "eigene Interessen", "eigene Kompetenzen", "Eigenwahrnehmung", "Einfluss des Todes", "Gevatter Tod", "Grübelschleife", "innerer Kompass", "Johann Caspar Schmidt", "Kakophonie", "Laß die Moleküle rasen", "Macht des Todes", "Makabertanz", "Max Stirner", "Mikrokosmos", "Moralkodex", "neue Ordnungsprinzipien", "Ordnungen", "Orientierungslosigkeit", "Paruus mundus", "Politikidiotie", "Politikversagen", "positives Selbstbild", "Prioritätensetzung", "Ranküne", "Rückbesinnung", "Selbstaufmerksamkeit", "Selbstbeobachtung", "Selbstbestimmung", "Selbstbewertung", "Selbstbewusstsein", "Selbsterkenntnis", "Selbsterkennung", "Selbstfindung", "Selbstformung", "Selbstfokusierung", "selbstgerichtete Aufmerksamkeit", "Selbstkontrolle", "Selbstsicherheit", "Selbststärkung", "Selbstverantwortung", "Selbstverlust", "Selbstvertrauen", "Selbstwahrnehmung", "Selbstwert", "Selbstwertgefühl", "Selbstzentrierung", "Self-Monitoring", "Sensenmann", "Sozialisierung", "Thomas Leßmann", "Totentanz", "Todessymbolik", "Unordnung", "Versunkenheit in Gruppen oder Massen", "Verwirrung", "Verzweiflung", "Wahrnehmung"], "content": {"title": "Die alten Ordnungen und ihre Institutionen verwelken rapide", "description": "Die alten Ordnungen und ihre Institutionen verwelken rapide Perspektive: Die Zukunft liegt im Mikrokosmos", "body": {"": ["Menschen, die zeit ihres Lebens politisch interessiert waren und deshalb in einem bestimmten Milieu sozialisiert wurden, verstehen bereits seit einiger Zeit die Welt nicht mehr. Zum einen, weil die bekannten Ordnungen eine nach der anderen zerfallen, zum anderen, weil die zu diesen Ordnungen gehörenden Institutionen das gleiche Schicksal erleiden.", "Wie sollte es auch anders sein? Fällt die Ordnung, dann sind ihre Institutionen genauso überflüssig wie ihr Moralkodex. Und dieses Szenario beschreibt die Situation, in der wir uns befinden.", "Wie so oft in der Geschichte, fließt nun sehr viel Energie in die Ursachenforschung. Das ist verständlich und sollte auf jeden Fall geschehen, aber es sollte auch darauf geachtet werden, wie das Leben in der Phase des Übergangs zu neuen Ordnungsprinzipien und politischen Arrangements überstanden werden kann. Das hat höchste Priorität. Denn wer jetzt in der Analyse verweilt, den erwarten irgendwann neue Verhältnisse, an deren Gestaltung er nicht teilgenommen hat, weil er mit der Retrospektive beschäftigt war.", "►„Laß die Moleküle rasen …“", "Und wer jetzt, wie in Deutschland besonders üblich, nach den Schuldigen für eine historisch notwendige neue Phase der Geschichte sucht, wird sich im Gestrüpp der Verzweiflung und Ranküne verheddern, um sich dann, wenn das Neue Strukturen zeigt, darüber zu beklagen, nicht an seiner Entstehung beteiligt gewesen zu sein. Fast möchte man ein Gedicht von Christian Morgenstern [1] zitieren:", "Doch wo anfangen? Die Parteien zerfallen oder ändern sich radikal, die Akzeptanz gegenüber dem Regierungssystem ist in vielen Fällen dahin, der Glaube an Organisationen, die mit Vision wie Vernunft in die Zukunft weisen und die von Menschen repräsentiert werden, denen vertraut wird, wird sich erst ausbreiten, wenn es solche gibt. Die Frage, die sich stellt, ist die, wo ein Kompass zu finden ist, der in die richtige Richtung weist, ohne sich überkommener, untauglicher Orientierungspunkte zu bedienen.", "► Die Zukunft im Mikrokosmos", "Die Lösung ist einfach: Sie liegt im Mikrokosmos begründet. [Ein kleineres System, das als repräsentativ für ein größeres System angesehen wird.; H.S.] Prämisse ist, sich die Fragen zu stellen, die vor langer Zeit ein Max Stirner [2] formuliert hatte und die darauf hinausliefen, sich nicht anderer Leute oder Institutionen Sachen als die eigenen verkaufen zu lassen.", "Das heißt, es geht darum, den eigenen Interessen zu folgen und sich nicht für die anderer einspannen zu lassen. Und die Verfolgung der eigenen Interessen in einer Art und Weise zu vollziehen, die den eigenen Ansprüchen an Sozialverhalten und Moral entsprechen. Mehr ist eigentlich nicht erforderlich, auch wenn es hundertfache Versuche geben wird, diese Maxime lächerlich zu machen und als naiv zu diskreditieren.", "Auch bei der Beobachtung dessen, was sich gerade im öffentlichen Raum, ob kommunal, staatlich, in der EU oder weltweit vollzieht, sind diese beiden Maximen hilfreich. Sehr schnell wird deutlich, wer sich wo für die eigenen, selbstverständlich geklärten Interessen stark macht und in welcher Weise das geschieht.", "Wer das Gute zu wollen vorgibt und sich permanent des Bösen bedient, hat seine Legitimation verloren. Und wer sich redlich, glaubhaft und nachvollziehbar für die eigenen Interessen einsetzt, kann sich ziemlich sicher sein, dass sich immer mehr Menschen mit diesen Zielen identifizieren werden.", "Nicht nur die alten Ordnungen und ihre Institutionen verwelken rapide, auch deren Protagonisten tanzen bereits den Macabre mit dem Sensenmann [3]. Letzteres wird momentan sehr deutlich. Und je lauter das Geschrei, desto näher das Ende. Es gilt, sich auf die eigenen Kompetenzen zu besinnen und den grauen Alltag mit den eigenen Möglichkeiten des Neuen, hell zu erleuchten!", "[1] Christian Morgenstern (* 6. Mai 1871 in München; † 31. März 1914 in Untermais, Tirol, Österreich-Ungarn) war Dichter, Schriftsteller und Übersetzer. Große Bekanntheit erreichte seine komische Lyrik. Sein Gedicht „Laß die Moleküle rasen“ umfasst lediglich 18 Wörter, baut sich aus nur einer Strophe auf und besteht aus vier Versen.", "[2] Max Stirner war das Pseudonym des Philosophen, Journalisten, Schriftstellers und Übersetzers Johann Caspar Schmidt (geboren am 25. Oktober 1806 in Bayreuth; gestorben am 25. Juni 1856 in Berlin). Sein Hauptwerk „Der Einzige und sein Eigentum“ erschien im Oktober 1844 (mit Erscheinungsdatum 1845). Das Buch wurde umgehend verboten, in Sachsen wurde das Verbot allerdings nach wenigen Tagen aufgehoben. In anderen deutschen Ländern wie beispielsweise Kurhessen, Mecklenburg-Schwerin oder Preußen blieb „Der Einzige und sein Eigentum“ weiterhin verboten.", "[3] Der Makabertanz (franz.: Danse macabre) oder Totentanz ist die im 14. Jahrhundert aufgekommene Darstellung des Einflusses und der Macht des Todes auf beziehungsweise über das Leben der Menschen. Auch in bildlichen Darstellungen dieser Zeit sind Tanz und Tod meist gleichzeitig zu finden.", "Gerhard Mersmann\n_____________", "»Organisierte Macht: Die Ordnung im eigenen Kopf. In unterschiedlichen Kontexten wird zunehmend davon gesprochen, dass die Ordnung verloren gehe. Rein gefühlsmäßig werden viele Menschen dieser Behauptung sicherlich zustimmen. Vieles, was als normal empfunden und gegeben angesehen wurde, scheint in Auflösung zu sein. Bei genauerem Nachfragen wird man sich jedoch einer allgemeinen Schwammigkeit bewusst.", "Was, so die Frage, ist denn diese oder jene Ordnung, die sie so vermissen? Selten, sehr selten kommen da Antworten, die bestimmt sind und von allen geteilt werden. Wäre man böswillig, könnte man zu dem Schluss kommen, dass die Vorstellung von Ordnung eine bloße Fiktion ist.« by Gerhard Mersmann, im KN am 8. Juni 2021 >> weiter.", "Totentanz »Das Leben ist wie die Lampe, die auch schon anfängt auszubrennen, wenn sie angezündet wird! So alt wie jeder von euch ist, so viele Jahre habe ich schon mit euch getanzt. Jeder hat seine eigenen Touren, und der eine hält den Tanz länger aus als der andere. Aber die Lichter verlöschen zur Morgenstunde, und dann sinkt ihr alle müde in meine Arme – das nennt man sterben.« (Die frühen Reisebilder, Hans Christian Andersen, Kiepenheuer Verlag, 1984, S. 146.).", "Der französischer Dichter, Abenteurer und Geschäftsmann Arthur Rimbaud griff 1870 das Motiv des Totentanzes in dem Gedicht »Ball der Gehängten« auf >> weiter.", "»Der Totentanz. Zur motivgeschichtlichen Genese und Aktualität eines didaktischen Mediums des Spätmittelalters.« von Thomas Leßmann. >> weiter.", "► Quelle: Dieser Artikel wurde am 30. Mai 2022 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1.  Chaos im eigenen Kopf. Die bekannten Ordnungen zerfallen eine nach der anderen, weil die zu diesen Ordnungen gehörenden Institutionen das gleiche Schicksal erleiden. Wie sollte es auch anders sein? Fällt die Ordnung, dann sind ihre Institutionen genauso überflüssig wie ihr Moralkodex. Und dieses Szenario beschreibt die Situation, in der wir uns befinden.", "Selbstaufmerksamkeit, die aufmerksame Beschäftigung mit sich selbst. Nach der ursprünglichen Theorie der objektiven Selbstaufmerksamkeit (auch: der objektiven Selbstbewußtheit) von Duval und Wicklund (1972) ist Aufmerksamkeit entweder auf Aspekte der Umwelt oder auf die eigene Person gerichtet. Den Zustand, in dem wir uns selbst zum Beobachtungsgegenstand machen, bezeichnen sie als objektive Selbstaufmerksamkeit: die Aufmerksamkeit, die auf uns selbst als Objekt gerichtet ist. Subjektive Selbstaufmerksamkeit hingegen richtet sich nach deren (etwas mißverständlichen) Terminologie auf externale Objekte: Wir erleben uns als Subjekt, als Quelle von Wahrnehmung und Handlung in der Außenwelt. [..]. (spektrum.de >> Lexikon der Psychologie >> Selbstaufmerksamkeit >> weiterlesen).", "Vektorgrafik: StarGladeVintage / Colleen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Vektorgrafik.", "2. CHAOS: Was bei den üblichen Betrachtungen eher aus dem Blickfeld gerät, ist die Frage nach der inneren Ordnung. Sind die Individuen in einer bis zum Exzess individualisierten und dennoch gleichgeschalteten Gesellschaft im Besitz einer eigenen inneren Ordnung? Oder ist das, was als anthropologische Konstante (= etwas immer gleichbleibendes in der Natur oder im Wesen des Menschen) gilt, bereits zerstört? Illustration: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "3. Mikrokosmos: Bild von Seite 13 aus \"[Mikrokosmos]: Paruus mundus\" (1644), aufgenommen ca. 1825. Autoren: Haecht Goidtsenhoven, Laurens van, fl. 1600 Zeter, Jacobus de, ill, Gerard de, 1509-1591. Quelle: Internet Archive Book Images / Flickr. CC-Lizenz CC0 1.0 Universell (CC0 1.0) Public Domain Dedication - Kein Urheberrechtsschutz.", "4. Der Makabertanz (franz.: Danse macabre) oder Totentanz ist die im 14. Jahrhundert aufgekommene Darstellung des Einflusses und der Macht des Todes auf beziehungsweise über das Leben der Menschen. Auch in bildlichen Darstellungen dieser Zeit sind Tanz und Tod meist gleichzeitig zu finden.", "Der Sensenmann (auch Gevatter Tod oder Schnitter) ist eine aus dem Mittelalter stammende personifizierte, anthropomorphe Allegorie des Todes. Der Tod wird oft als gerippenhafte Gestalt (Skelett) dargestellt, die mit einer Sense die Menschen dahinmäht. Foto: d.roux70. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0)."]}}, "recommendations": []}