{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/kritische-denke-uneigentlich-arbeiten-und-entfremdung", "query_keywords": ["sp", "krieg", "kultur", "us", "rki", "christ", "isis", "spo", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "23.09.2021", "last_modified": "09.02.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Adept", "Ameise", "Ameisenstaat", "Arbeit", "Banausoi", "Banausos", "Ausbeutung", "Craft-Bewegung", "Craft-Werkstätte", "Der Einzige und sein Eigentum", "deutsche Tugend", "disziplinierende Moral", "disziplinierende Strafe", "disziplinierendes Element", "Egon Friedell", "Eigentlichkeit", "Émile oder Über die Erziehung", "Émile ou De l’éducation", "Entfremdung", "Erkenntnisordnung", "Fleiß", "Franz Sternbald", "Idealität", "Jean-Jacques Rousseau", "Leistungsethik", "Leistungsgedanke", "Leo Tostoi", "Lew Tolstoi", "Massenauswurf", "Max Stirner", "Nihilismus", "Plutokratie", "plutokratischer Nihilismus", "Pünktlichkeit", "Reichtumsherrschaft", "Seinsordnung", "Schöpferstolz", "Sklavenmoral", "sittliches Empfinden", "Sklavendienst", "Teilhabe an der Herrschaft", "Trendfloskel", "Tugend", "Uneigentliches", "Uneigentlichkeit", "Wertordnung"], "content": {"title": "Kritische Denke: Uneigentlich Arbeiten und Entfremdung", "description": "Kritische Denke: Uneigentlich Arbeiten und Entfremdung", "body": {"": ["Begegnen sich zwei Menschen zum ersten Male, lautet die erste Frage nicht etwa “Wer sind Sie?”, sondern “Was (oder gar ‘in was’) machen Sie so?”. “Was machen die Geschäfte?”, meint die Frage “Wie gehts Ihnen?”.", "Es widerspricht aber der Würde des Menschen, ausgerechnet die betriebsame Ameise als erstrebenswerte Existenzform zum Vorbild gesetzt zu bekommen. Dennoch zieht die abendländische Sozialethik diesen Vergleich allzu leichtfertig heran (“Sieh die Ameise in ihrem Fleiße … ”). [»Gehe hin zur Ameise, du Fauler; siehe ihre Weise an und lerne! Ob sie wohl keinen Fürsten noch Hauptmann noch Herrn hat, bereitet sie doch ihr Brot im Sommer und sammelt ihre Speise in der Ernte. Wie lange liegst du, Fauler? Wann willst du aufstehen von deinem Schlaf?« Ameisenstaaten bestehen aus einigen Dutzend bis mehreren Millionen Individuen. Ameisenstaaten sind arbeitsteilig organisiert und besitzen immer wenigstens drei so genannte Kasten: Arbeiter, Weibchen (Königin) und Männchen. ergä. H.S.]", "Mit einiger Verachtung für diesen Vergleich hat sich einmal Lew Tolstoi geäußert. Er soll an dieser Stelle mit seinen Worten zitiert werden:", "“Man sagt, daß die Arbeit den Menschen gut macht, ich habe aber immer das Entgegengesetzte beobachtet. Die Arbeit und der Stolz auf sie, macht nicht nur die Ameise, sondern auch den Menschen grausam. Es konnte in der Fabel ja nur die Ameise, ein Wesen, das des Verstandes und des Strebens nach dem Guten entbehrt, die Arbeit für eine Tugend halten, und sich damit brüsten. Die Arbeit ist nicht nur keine Tugend, sondern in unserer falsch organisierten Gesellschaft zumeist ein Mittel, das sittliche Empfinden zu ertöten …. Alle haben keine Zeit, keine Zeit, zur Besinnung zu kommen, in sich zu gehen, über sich und die Welt nachzudenken, und sich zu fragen: was tue ich? Wozu?“ [1]", "Wer einen Teil seiner Lebenszeit der Erziehung von Kindern im Sinne Rousseaus “Émile” [2] widmete, für seine Handreichungen keinen anderen Lohn als Anerkennung verlangte, wer weder gekauft noch verkauft hat, sondern allein getauscht und geschenkt, somit keine amtlich anerkannte Erwerbsbiografie nachweisen kann, gilt als tätig ‘faul’. Denn Arbeit gilt als disziplinierende Strafe oder, wie schon in der griechischen Antike, der unwürdige Teil der ‘Banausoi’?! [3] Der alttestamentarischen Überlieferung gemäß ist sie gar ein Fluch! Erst mit den Jüngern des Zimmermannsohnes Jesus gelangen die Werktätigen zu ihrer eigentlichen Würde – nachdem sie durch Jesus ihrem Werk zunächst entfremdet worden waren.", "Im Begriff der Entfremdung im Sinne einer Ent-Fremdung hatte von Beginn an zweierlei Bedeutungen gelegen. Zum einen den Abzug aus dem eingeübten Nützlichkeitsschema für den ‘pyramidalen’ Betrieb in der Gesellschaft und zum anderen überhaupt erst die Aufhebung der Fremdheit der eigenen Existenz gegenüber. Mit dem Übergang von der Un-Eigentlichkeit zum Eigentlichen Ex-sistieren, läuft der ideengeschichtliche Faden zwar auf verwundenen Wegen, aber dennoch ununterbrochen von Christus bis zu Kierkegaard, Nietzsche und Heidegger.", "Die zeitgeistliche Aushöhlung der urchristlichen Botschaft durch die Hirten über einer Herde von unmündigen Schafen wurde indes beantwortet durch die Formulierung einer säkular sozialistischen Heilsbotschaft. Die potenziell zerstörerische Energie der metaphysisch Entwurzelten und auf die Physis reduzierten Massen (deren Eigenschaften Schwere und Trägheit sind), galt es nun für die Interessen der illuminierten, im Herrschaftswissen eingeweihten Adepten zu kanalisieren [4].", "In einer Verbindung von Arbeit und Kampf entstand mit der Gründung der internationalen Arbeiterbewegung 1864 eine Entsprechung der ideologischen Verknüpfung von Kapital und Militarismus. Im Marsch der “Internationale” wurde der Takt vorgegeben, der sich sowohl für die Demonstration auf der Straße als auch für die Arbeit am Fließband eignet.", "Eine Parallele dazu stellte in vorindustrieller Zeit der zornige Gesang der Baumwollpflücker dar, die unter dem missbilligenden Blick ihres Herren die Arbeit umso energischer verrichteten. Im kollektiven Aufbegehren liegt stets auch ein disziplinierendes Element, sich als Klasse zu formieren, die ihre Ehre aus dem Fleiß ableitet. Als Widerstand gegen die ausbeuterischen Verhältnisse angelegt, bestätigte die “Internationale” nichtsdestoweniger die Zuweisung des künftigen Platzes innerhalb der nunmehr industriellen ‘Pyramide’. Aus dem Haufen der nach Messung an fabrikgemäßen Effizienzkriterien undisziplinierten Handwerksgesellen vom Lande wurde die individuell gesichtslose Arbeiterschaft geschmiedet, die Pünktlichkeit und Fleiß als ‘deutsche’ Tugend etabliert hat.", "Viel näher jedoch am ‘deutschen Wesen’ rührt aber vielmehr die Verehrung der ‘Meisterschaft’, wie sie im Geiste des Genies (=magus/Magier; Magister) zu seiner ethischen Höhe gelangt.", "Nie ist bloßer Ertrag und Blendung der Zweck des Meisterwerks, sondern das Streben nach der Idealität, die der Meister seines Werks in Holz oder Stein oder Metall, in Bild oder Ton, oder sei es nur eines Gedankens, anstrebt. In seinem Werk ringt der ‘Meister’ um die Verwirklichung seiner selbst; die schicksalhaft bejahende Tat ist sein ureigenster Ausdruck. Das Meisterwerk ist um nichts geringer als die Übereinkunft im “Einzigen und sein Eigentum” (vgl. Max Stirner >> Volltext des Buches). Daher lautet die Erfordernis für würdige Tätigkeitsformen, den Menschen grundgesichert freizustellen zur Selbstverfügung über die Bestimmung zu seinem eigenen Werk.", "Die Bedienung des Weltmarktes ist aber nur mit Allerweltsprodukten möglich, die zu Werkbedingungen hergestellt werden, die unter den Zumutungen des globalen Marktes flexibel gehalten werden müssen. Im rationalisierten, also zerstückelten und digital planbaren Werkprozess fragmentiert und verflüchtigt sich zuletzt das schöpferische Element. Im industriellen Mahlwerk gibt es keinen Ort, an dem eigentlich Arbeit verrichtet wird, wenn man diesen Begriff nicht mit dem würdelosen Sklavendienst gleichsetzen möchte, der es zumeist ist.", "Da die menschliche Würde wesentlich unteilbar an das Individuum geknüpft ist, verbietet es sich in diesem Zusammenhang von einer Leistungsethik zu sprechen, wo nichts anderes als eine Sklavenmoral vorherrscht.", "Eine vollwertige Ethik weist auf ein Ideal der Vollständigkeit des Menschlichen hin, und es gibt keinerlei Hinweis darauf, dass es für die Industriegesellschaft überhaupt eine solche Ethik geben kann, allenfalls eine disziplinierende Moral, die es zu überwinden gilt. Die Voraussetzung dafür ist die Würdigung der individuellen Professionalität, das Gestattetsein von Außerordentlichkeit, die sich nicht mit einer sozialistischen Nivellierung und Ertragsmaximierung durch den Massenauswurf vereinbaren lässt.", "Ein arbeitsethischer Rückzug auf die Wertigkeiten der ‘Pünktlichkeit’ und der ‘Höflichkeit’ bedeutet den endgültigen Verzicht auf eine kulturstiftende Ethik und eine Beschränkung auf den geordneten Abgang in die Alternativlosigkeit eines plutokratischen Nihilismus [5].", "Nunmehr werden jedoch wohl die wenigsten von uns noch die handwerkliche Tätigkeit von eigener Hand kennen, denn inzwischen hat der tertiäre Sektor den Agrar- und Industriesektor längst überwuchert. In der Dienstleistungsgesellschaft werden die Umsätze durch das sinnfreie Rauf- und Runterladen bedeutungsloser Datenpakete, durch das Wischen und Abwinken von App-Icons auf dem Display, durch Spielen und Bespieltwerden erzielt. [Lesetipp: »Überwachungskapitalismus: Wie der Mensch zur Ressource wird«; ergä. H.S.]", "Was sich jedoch gegenwärtig als handwerkliche ‘Craft’-Bewegung in Szene setzt, ist eine Aneignung von Konsum-Nischen mit den Distinktionsmerkmalen der ‘Kritik’. Diese holen sich allerdings ihre Rechtfertigung auf eben demselben Markt, der sogar die ironische Distanz sich selbst gegenüber zulässt, um sie wiederum zum einträglichen Geschäft werden zu lassen.", "‘Craft-Beer’ und ‘crafted Coffee’ im Ambiente urtümlich roher Ästhetik erschließt einen zahlungskräftigen Kundenstamm, der nichts mehr fürchtet, als dem Mainstream zugeordnet zu werden. Er formiert sich dennoch willig unter den Gesetzen des Marktes zu einer berechenbaren Quelle des steigenden Umsatzes.", "Der Bezug des Schaffenden zu seinem Werk darf zeitgemäß, jedoch nicht bis zur ‘Eigentlichkeit’ gesteigert erscheinen, sondern bedarf der ‘uneigentlichen’ Distanz. Am Beispiel der Servierkraft in einem Craft-Café zeigt sich das frisch gestärkte Holzfällerhemd ohne Schweißflecken und damit als evidenter Beleg für diese These. Wäre die Tätigkeit inniger mit der Subjektivität des Meisters verbunden, stellte sich unabdingbar eine sperrige Unverfügbarkeit gegenüber den Ideologien des Marktes ein.", "Die Frucht des ‘Eigentlichen’ am Werk ist der Schöpferstolz, seine Platzierung auf dem Markt ist das wesentlich ‘Uneigentliche’.", "Der Silbenvorsatz eines erdigen Craft-Begriffs als Trendfloskel des ‘Neuen sozialen Marktes’ auf der Basis prekärer Ich-AGs bezeichnet daher zuverlässig eben gerade kein Faktisches, sondern nur etwas Signifikantes, Zeichenhaftes mit dem Verweis auf etwas, das nicht ist (non est).", "Eine stärkere Würdigung der individuellen Leistung widerspräche der protestantischen Ethik des emsig arbeitsteiligen Ameisenstaates. Nach der sozialistischen Lehre ziemt sich der individuelle Werkstolz nicht, vielmehr lernt der Arbeiter beizeiten seine Würde durch die Arbeitsteilung zugunsten eines höheren Zweckes, als wohin sein Einfluss reicht, abzugeben. So befinden sich das Personal und die Kunden in der zeitgemäßen Craft-Werkstätte in einem solch unausgesprochenen Einvernehmen, wie es die Schauspieler auf der Bühne mit dem Publikum während der Darbietung eines Stückes sind. Sie befinden sich miteinander nicht in einer Existenzial-Beziehung, sondern im Dienstverhältnis einer virtuellen Inszenierung.", "In der virtuellen Wertstellung durch das Geld erhält der gesamte Arbeitsprozess wiederum erst seine höhere Weihe wie die Materie durch den Geist. Darin liegt auch die Verehrung des Geldes begründet – und die Unwürdigkeit, dafür zu arbeiten.\n_____________", "Quellen und Anmerkungen", "[1] Siehe auch Projekt Gutenberg: Egon Friedell, Kulturgeschichte der Neuzeit. Die Krisis der Europäischen Seele von der Schwarzen Pest bis zum Ersten Weltkrieg; Viertes Buch (drittes Kapitel): Romantik und Liberalismus. Vom Wiener Kongress bis zum Deutsch-Französischen Krieg.", "[2] Der französische Schriftsteller, Philosoph, Pädagoge, Naturforscher und Komponist Jean-Jacques Rousseaus publizierte sein pädagogische Hauptwerk »Émile oder Über die Erziehung« 1762 beim niederländischen Verleger Marc-Michel Rey in Amsterdam.", "[3] Banausos (altgriechisch βάναυσος, Plural βάναυσοι, banausoi) ist ein Pejorativ, das auf die Klasse der Handarbeiter oder Handwerker im antiken Griechenland angewandt wurde. Pejorativ wird in der Sprachwissenschaft ein Ausdruck dann genannt, wenn das mit ihm Bezeichnete implizit abgewertet wird.", "[4] Adept ist die Bezeichnung für eine Person, die in eine Geheimlehre oder in Mysterien eingeweiht ist. Im weiteren Sinne ist ein Adept jemand, der von einem Meister in eine Kunst oder Wissenschaft tiefer eingeführt worden ist, dessen Lehren studiert hat und sich als Kenner von dessen Philosophie und Erkenntnissen ausweisen kann.", "[5] Nihilismus bezeichnet zum einen eine Weltsicht, die die Gültigkeit jeglicher Seins-, Erkenntnis-, Wert- und Gesellschaftsordnung verneint. Umgangssprachlich bezeichnet Nihilismus eine Verneinung aller positiven (seltener auch der negativen) Ansätze.", "Franz Sternbald\n_______________", "Franz Sternbald ist das Pseudonym eines Autors aus Deutschland, den der berufliche Werdegang von der Werkbank über einen Bildungsumweg zu den Naturwissenschaften führte. Mit dem Werk \"Das pyramidale Prinzip 2.0 – Die Welt als Wille zur Macht\" (BoD - Books on Demand, Buch 978-3-7412-5892-3 / eBook ISBN 978-3-7386-6104-0) verfasste er 2016 eine literarische Posse. Außerdem veröffentlichte er 2020 \"Ausgesetzt zur Existenz: Warum der Mensch ein Schicksal ist\", BoD – Books on Demand, Buch 978-3-7519-7406-6, eBook ISBN 978-3-7519-9171-1.", "► Quelle: Dieser Artikel wurde am 30. Juni 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "1. Ameisen beim Sammeln ihrer Speise: Als Hymenopterenstaaten werden die Insektenstaaten der Hymenopteren (Hautflügler) bezeichnet. Je nach Schätzung leben etwa 15 bis 45 % aller Insekten-Individuen in Hymenopterenstaaten. Ein großer Teil der Erdoberfläche wird von Ameisenstaaten beansprucht.", "Was uns als Gesellschaft – wollen wir nicht zu einem Staat oder Volk wie den Ameisen oder Bienen werden, bei denen jeder der aus der Reihe tanzt kurzerhand der Kopf abgebissen wird – nur noch hilft, ist, uns dieser Kraft des Individuums bewusst zu werden.", "Foto: StockSnap. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Fleißige Ameisen: Ameisenstaaten beeinflussen ihre Umwelt nachhaltig. Sie tragen erheblich zur Umschichtung der oberen Erdschichten bei, unterstützen den Abbau pflanzlichen Materials, verbreiten Pflanzensamen oder regulieren als Räuber die Bestände anderer Arthropoden. Transportieren mehrere Ameisen Beute gemeinsam zum Nest, so beruht das nicht auf einer Absprache, also auf einer kommunikativen Intelligenz. Vielmehr versucht jede Ameise für sich die Beute in Richtung Nest zu schaffen. Sind genug Ameisen herangekommen, um die Beute der Masse nach wegschaffen zu können, und zerren genug Ameisen in etwa dieselbe Richtung, nämlich auf derselben Straße Richtung Nest, so setzt sich der Transportzug automatisch in Bewegung. Je intensiver die Straße durch Pheromone markiert ist, desto besser kommt der Zug voran.", "Foto: eera5607 / Emanuel Rodríguez, Costa Rica. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Arbeitshände. Foto: jakob5200. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Näherinnen in Bangladesch arbeiten unter übelsten, menschenverachtenden Arbeitsbedingungen und mieser Entlohnung 10 bis 14 Stunden täglich. Foto: MARUF_RAHMAN / Maruf Rahman, photojournalist from Dhaka/Bangladesh. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Elektroschottberge einer massenkomsumistischen Wohlstands-, Überfluss- und Wegwerfgegesellschaft. Foto: MARUF_RAHMAN / Maruf Rahman, photojournalist from Dhaka/Bangladesh. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}