{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/zivilisationskollaps-der-zivilisatorische-verfall-unserer-gesellschaften", "query_keywords": ["sp", "krieg", "leiche", "amerika", "kultur", "europa", "us", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "12.07.2022", "last_modified": "21.07.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abstiegsgesellschaft", "Bauernproteste", "Bürgerbekämpfung", "destruktive Kräfte", "Destruktivität", "Die normative Kraft des Faktischen", "gesellschaftliche Regression", "gesellschaftliche Selbstauflösung", "Gesellschaftsauflösung", "Gesellschaftskollaps", "Gesellschaftsniedergang", "Gesellschaftsuntergang", "Gesellschaftszerschlagung", "Gesellschaftszersetzung", "Gesellschaftszersplitterung", "Gesellschaftszerstörung", "Gesellschaftszusammenbruch", "Gewaltanstieg", "Gewalteskalation", "Hasenherzen", "Jayland Walker", "kollabierende Zivilisation", "Lebensgrundlagenerosion", "Massenaufstand", "Massenkonditionierung", "Massenproteste", "Mehrfachtötung", "Narrativ", "Neue Normalität", "normative Kraft des Faktischen", "Obszönität", "Polizeibrutalität", "Polizeigewalt", "polizeiliche Tollwütigkeit", "Polizeirassismus", "Rassismus", "Russenhass", "Schusswaffengebrauch", "Strukturformung in Institutionen", "Totalitarismus", "transatlantischer Kadavergehorsam", "Übertötung", "Zivilisation", "Zivilisationskollaps", "Zivilisationsprobleme", "Zivilisationsuntergang", "Zivilisationszersetzung", "Zivilisationszerstörung", "Zivilisationszertrümmerung", "Zivilisationszusammenbruch", "zivilisatorischer Verfall", "Zusammenbruchsgesellschaft"], "content": {"title": "Zivilisationskollaps: Der zivilisatorische Verfall unserer Gesellschaften", "description": "Zivilisationskollaps: Der zivilisatorische Verfall unserer Gesellschaften 60 Schüsse: Die normative Kraft des Faktischen", "body": {"": ["Es wäre wieder einmal ein Leichtes, sich aufgrund eines weiteren Vorfalls polizeilicher Tollwütigkeit in den USA so richtig aufzuregen, zu protestieren und Dampf abzulassen, ohne selbst irgendetwas riskieren zu müssen.", "Anlass ist die Tötung eines 25-Jährigen, dessen Hautfarbe nicht erwähnt werden braucht, weil es die Regel ist, der sich einer polizeilichen Kontrolle im Staate Ohio entziehen wollte und der kurz darauf als toter Korpus mit sechzig Schusswunden das hiesige Leben verlassen hatte [1].", "Die Anwendung des Wortes Unverhältnismäßigkeit wäre schon eine Perversion an sich, denn das, was sich mittlerweile als normale Meldungen in die Nachrichten unserer hiesigen Welt eingeschlichen hat, dokumentiert nichts anderes als den zivilisatorischen Verfall.", "Dass die Wächterinnen und Wächter von Moral und Wokeness in diesem Fall so ruhig bleiben, liegt an einem befriedigenden Feindbildersatz, der alles Amerikanische von vornherein exkulpiert und alles Russische in gleicherweise am liebsten vor ein Kriegsgericht stellen würde. So schnell kann es gehen, wenn man als eigener Staat eine Lektion in Sachen existierender Machtverhältnisse erteilt bekommen hat und weiß, dass die eigene Unabhängigkeit ein schöner Trug und die eigene Souveränität ein ferner Traum ist.", "An der Tagesordnung wäre eine eindeutige und klare Formulierung, die festhielte, was in eigenem nationalen Interesse ist und was sich nicht deckt mit der einstigen Siegermacht, die immer noch mit nuklearem Geschirr präsent ist. Da steht man dann lieber wie Piefken Duli neben dem greisen demokratischen Kriegsgewinnler vor laufenden Kameras und bekommt vor aller Welt gesagt, dass jetzt Schluss ist mit russischem Gas.", "Dann geht man lieber nach Hause und macht den Starken, indem man den Direktiven der transatlantischen Chefs das Wort redet und mit einem vehementen propagandistischen Geschrei denen, die vermeintlich am weitesten weg und daher am ungefährlichsten sind, so richtig den Marsch bläst. Das ist ein uraltes Muster; wer im und für das eigene Haus keine Courage aufweist, haut am Stammtisch so richtig auf die Pauke und schreit aus Leibeskräften die wildesten, blutrünstigsten Parolen in die Runde. Da kommt dann doch wieder nur eine amerikanische Wendung in den Sinn: wir haben es mit Hasenherzen zu tun, die rennen werden, wenn es brenzlig wird.", "► Die normative Kraft des Faktischen", "Derweil ist der tägliche Prozess zu etwas geworden, der den Terminus der Zivilisation durch den der Obszönität ersetzt. Nur zwei Tage nach dem Gemetzel in Ohio waren in hiesigen Breiten kurz vor der üblich gewordenen Zensur Bilder zu sehen, wie Polizisten in der Nähe der Gemeinde Heerenveen im Norden der Niederlande ihre Schusswaffen zogen und feuerten, weil ein Bauer auf einem Traktor die Aufforderung anzuhalten, nicht gehört hatte und weiterfuhr [2, s. beide Videos].", "Ob die Polizisten durch solche Geschichten wie aus den USA ermutigt wurden, bar jeden Verstandes erst einmal loszuballern, bleibt Spekulation. Der Trend jedoch ist deutlich: Ob in London oder Paris, auch in Europa fällt auf, dass zunehmend oft vor der Festnahme der gewaltsame Tod stehen kann. Das ist die Abschaffung von Grundrechten durch die zynische, perverse, obszöne, normative Kraft des Faktischen [3, s.u.].", "Dies sind die Perspektiven, mit denen sich eine Bevölkerung auseinanderzusetzen hat, die allmählich merkt, wie gefährlich das weitere Überleben geworden ist: Geführt von Hasenherzen, die immer auf die anderen zeigen, verlassen von einer Art inneren Moral der herrschenden Institutionen und demoralisiert durch immer mehr lebensnotwendige Geschäftsprozesse, die zunehmend nicht mehr funktionieren.", "Gerhard Mersmann\n_____________", "[1] »Polizei erschießt Unbewaffneten mit 60 Kugeln.«; ZEIT Online (4.7.2022) >> weiter.", "Die Anzahl der von den Tätern auf Jayland Walker abgefeuerten Projektile ist unklar. Bei den gezählten Schussverletzungen handelt es sich um Eintritts- als auch Austrittsverletzungen. Das Opfer wollte weggelaufen und war zum Zeitpunkt, als die Schüsse fielen, unbewaffnet. Ungeachtet davon war das Opfer einem Kugelhagel ausgesetzt. Die Frankfurter Rundschau berichtete das die Täter mehr als 90 Schüsse abgegeben hätte.", "»USA: Acht Polizisten töten Schwarzen. Minister verspricht Aufklärung«; FR.de (6. Juli 2022) >> weiter.", "[2] »Niederlande: Polizei schießt bei Bauernprotest gezielt auf Traktor.«; agrarheute.com (5.7.2022) >> weiter.", "(Dauer1:09 Min.)", "Große Bauernproteste in den Niederlanden (Dauer 6:32 Min.)", "[3] »Die Normative Kraft des Faktischen bezeichnet eine Vorgehensweise zur Strukturformung in Institutionen.", "1. Bei dieser Vorgehensweise wird durch einen kleinen Personenkreis zuerst eine Strukturvorlage geschaffen. Die Gestalt dieser Vorlage richtet sich nach den Interessen, Bedürfnissen und Ansichten dieses Personenkreises.", "2. Daraufhin folgt eine Suggestion an die Gesamtheit der Institution, dass die Struktur entweder schon aktiv sei, oder es zwangsläufig bald werde, und man sich deswegen nach der Struktur richten sollte.", "3. In der Folge tritt bei den an der Struktur teilnehmenden Akteuren eine Gewöhnung ein, sowie ein durch die teilnehmenden bewirkter Anpassungsdruck auf die nicht teilnehmenden.", "4. Abschließend wird die neue Struktur offiziell als gültig gewählt oder proklamiert, wobei zur Wahl entweder nur eine Option aufgestellt ist, oder nur eine Option über die nötige Praxiserprobung verfügt. Quelle: Piratenpartei-Wiki. CC-Lizenz (CC BY-SA 4.0).", "► Quelle: Dieser Artikel von Gerhard Mersmann wurde am 07. Juli 2022 unter dem Titel \"60 Schüsse: Die normative Kraft des Faktischen.\" erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel.", "Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. #justiceforjayland: Jayland Walker: Ein 25-jähriger Schwarzer aus Akron, Ohio, der nicht vorbestraft war, wurde von der Polizei getötet, nachdem er mit dem Wagen aus einer Verkehrskontrolle geflohen war. Walker verlangsamte das Auto, und während es sich noch bewegte, stieg Walker auf der Beifahrerseite aus und rannte in Richtung eines nahe gelegenen Parkplatzes. Nachdem die Polizisten Walker etwa zehn Sekunden lang verfolgt hatten, eröffneten acht Polizeibeamte für etwa sieben Sekunden das Feuer, wobei sie etwa 90 Schuss abfeuerten.", "Die Polizei sagte, es hatte den Anschein, dass Walker sich ihnen zuwandte, und sie glaubten, dass er bewaffnet sei und sich in eine Schussposition begeben wollte. Der Gerichtsmediziner stellte 60 Wunden an Walkers Körper fest, wobei einige Unsicherheiten aufgrund von Eintritts- und Austrittswunden bestanden.", "An Walkers Körper wurde keine Schusswaffe gefunden!", "Das 'Summit County Medical Examiner's Office' hat seinen Tod als Mord eingestuft. Die acht Beamten, die das Feuer eröffnet hatten, wurden gemäß dem 'Standardprotokoll nach einer Polizeischießerei' beurlaubt. Das 'Ohio Bureau of Criminal Investigation' leitet die Untersuchung der Schießerei.", "Diese und zahllose weitere Tragödien sind das Ergebnis einer gescheiterten, unaufrichtigen, rassistischen und menschenverachtenden US-Politik. Foto/photo: Becker1999, Grove City, OH. img 003IMG_4397. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0). Der Bildausschnitt wurde von H.S. oben und unten leicht eingekürzt.", "2. Schwarzer mit gestreckter Faust: \"Warum ist meine Hautfarbe wichtig?\" \"Why does my skin color matter?\" Protest against police violence - Justice for George Floyd, Minneapolis, Minnesota, May 26, 2020. Tausende versammelten sich zu Fuß und in Autos im Süden von Minneapolis, um gegen Polizeigewalt zu protestieren und Gerechtigkeit für George Floyd zu fordern. Foto: Fibonacci Blue, Minneapolis/Minnesota. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "3. DAMN, WE'RE HERE AGAIN. #JUSTICE4JayLandWalker. Foto/photo: Becker1999, Grove City, OH. img 02cIMG_4326. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0). Der Bildausschnitt wurde von H.S. oben und unten leicht eingekürzt."]}}, "recommendations": []}