{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/nach-der-massenpsychose-ein-ende-jenseits-der-zivilisation", "query_keywords": ["sp", "corona", "kultur", "leiche", "terror", "us", "rna", "regierung", "schi", "usa", "ss", "spd", "ns", "olaf scholz"], "creation_date": "11.01.2022", "last_modified": "23.12.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abstiegsgesellschaft", "Aggression", "Andersdenkende", "Angst", "Ängste schüren", "Angstmacherei", "Angstpsychose", "Atomisierung der Gesellschaft", "Ausgrenzung", "Ausschluss aus dem gesellschaftlichen Leben", "Benito Mussolini", "Bürgerbekämpfung", "bürgerliche Gesellschaft", "Bürgerspaltung", "Demagogen", "Demagogie", "demagogisches Handwerk", "Demokratur", "Denunziation", "destruktive Kräfte", "Destruktivität", "Diskreditierung", "Duce del Fascismo", "Dystopie", "Entfreundung", "Enthemmung", "Faschismus", "Faschist", "Feindbild", "Gesellschaft", "gesellschaftliche Regression", "gesellschaftliche Selbstauflösung", "Gesellschaftsauflösung", "Gesellschaftskollaps", "Gesellschaftsniedergang", "Gesellschaftsriss", "Gesellschaftssezierung", "Gesellschaftsspaltung", "Gesellschaftstransformation", "Gesellschaftsumbruch", "Gesellschaftsuntergang", "Gesellschaftsveränderung", "Gesellschaftszerbröselung", "Gesellschaftszerschlagung", "Gesellschaftszersetzung", "Gesellschaftszersplitterung", "Gesellschaftszerstörung", "Gesellschaftszusammenbruch", "gespaltete Gesellschaft", "Gespritzte", "Great Reset", "Hass", "Inquisition", "Inquisitoren", "kollektive Regression", "Konformismus", "Konformitätsdruck", "Kritisches-Netzwerk", "Massenangst", "Massenhysterie", "Massenkonditionierung", "Massenmanipulation", "Massenpsychose", "Massenwahn", "Mobbing", "Narrativ", "Neue Normalität", "Olaf Scholz", "Pandemieorchestrierung", "Panikattacken", "Panikmache", "Plandemie", "regressive Moderne", "Schuldzuweisung", "Seelenmord", "Seelenschmerz", "seelische Störungen", "Spaltung der Gesellschaft", "Spaltungsakt", "Spaltungseffekt", "Spaltungsprozedur", "Spaltungsprozess", "Spaltungsvorgang", "Spaltvorgang", "Sündenböcke", "Totalitarismus", "Verängstigung", "Vernichtungsdimension", "Virusträger", "Zersetzungsprozess", "Zersplitterung der Gesellschaft", "Zivilisationszersetzung", "Zivilisationszerstörung", "Zivilisationszertrümmerung", "Zusammenbruchsgesellschaft"], "content": {"title": "Nach der Massenpsychose: Ein Ende jenseits der Zivilisation", "description": "Nach der Massenpsychose: Ein Ende jenseits der Zivilisation Die Durchsetzung von Angst und Hass zerstört unsere Gesellschaft", "body": {"": ["Ist die Massenpsychose erste einmal befeuert und in vollem Gange, dann gibt es kein Halten mehr. Sich darüber zu streiten, ob wir uns in einem solchen Zustand befinden, wäre vertane Zeit – Wir sind mitten drin.", "Hitze und Empörung sind zum Normalzustand geworden, ein rationales Abwägen findet nicht mehr oder besser gesagt kaum noch statt und wenn, dann nur noch in analogen Schutzräumen.", "Das, was die Öffentlichkeit genannt wird und zum Grundverständnis bürgerlicher Gesellschaften gehört, hat aufgehört zu existieren. Insofern ist der Befund eine klassische Katastrophe. Die Seele, die eine bürgerliche Gesellschaft zusammenhält, ist abhandengekommen.", "► Angst und Massenpsychose", "Die gegenwärtig tobende Massenpsychose, auch eine furchtbare Diagnose, wurde durch eine Kommunikation ausgelöst, die nichts anderes im Fokus hatte, als Angst und Schrecken zu verbreiten. Denn nichts anderes war aus den Kanälen zu hören, die von den in der politischen Verantwortung Stehenden zur Kommunikation benutzt werden. Wer sich anders äußerte, das heißt, wer darauf bestand, die eine oder andere Maßnahme zu hinterfragen oder Erkenntnisse zu verbreiten, die dem Weg der handelnden Regierung widersprachen, wurde ausgegrenzt, gemobbt, vernichtet.", "Die Inquisition wurde begründet mit der Aussage, jeder dürfe seine Meinung frei äußern, aber er müsse auch die Verantwortung dafür tragen. Angesichts der Vernichtungsdimension, die immer mit dem Stigma daherkam, wer nicht Regierung ist, ist auch ein Faschist, hat zu einer Enthemmung bei denen geführt, die von der gezielt eingesetzten Verängstigung aufgesaugt wurden:", "Das hat gewirkt. Und, dass wussten schon Demagogen wie Benito Mussolini (* 29. Juli 1883 in Dovia di Predappio, Provinz Forlì; † 28. April 1945 in Giulino di Mezzegra, Provinz Como), wenn es gelingt, die geschürten Ängste in Hass umzuwandeln, dann ist die Etablierung eines diktatorisches Systems den entscheidenden Schritt vorangekommen.", "Gleich Zauberlehrlingen sind einige derer, die sich dieses demagogischen Handwerks bedient haben, nun bestürzt darüber, dass die in Hass umgeschlagene Angst sich nicht nur gegen die ausgemachten Sündenböcke richtet, sondern auch dazu führt, dass die Initiatoren des Schreckenstheaters, oder sollte man es das Terrortheater nennen (?), ins Fadenkreuz der destruktiven Kräfte gekommen sind.", "► Eine schlechte Prognose", "Das war abzusehen, und nicht wenige haben davor gewarnt. Aber der große Pulk, die große Blase derer, die sich vom gesellschaftlichen Sein abgesondert haben, sehen das immer noch nicht. Ihre Reaktion spricht Bände. Denn sie lernen nicht aus gemachten Fehlern, sondern sie befeuern und beschleunigen ihr eigenes Fehlverhalten. Kein Kurswechsel in Sicht. Und wer den vor hat oder anmahnt, der gerät gleich ins Visier der schnaubenden Inquisitoren.", "Bleibt die Frage, kalt gestellt, welche Perspektiven besitzt eine Gesellschaft, der die Gelassenheit abhandengekommen ist, die durchsetzt ist von Angst und Hass und die nicht mehr in der Lage ist, Ursache und Wirkung zu unterscheiden?", "Angesichts der Fortsetzung des Kurses ist die Prognose nicht gut. Das letzte Mittel derer, die gezielt Angst und Schrecken verbreiten, ist zumeist ein noch größeres Szenario als das schon existierende zu beschwören. Am besten eine Gefahr von außen. Auch das ist zu erleben, ohne Wenn und Aber, ohne Scham und ohne innere Ordnung. Wenn etwas schlimm ist, war es der Russe. So einfach kann alles sein. Am Ende von Massenpsychosen stehen in der Regel Trümmerlandschaften jenseits der Zivilisation.", "Gerhard Mersmann", "► Quelle: Dieser Artikel wurde am 20. Dezember 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Depression - Psychose - seelisches Leid: Ist die Massenpsychose erste einmal befeuert und in vollem Gange, dann gibt es kein Halten mehr. Sich darüber zu streiten, ob wir uns in einem solchen Zustand befinden, wäre vertane Zeit – Wir sind mitten drin. Hitze und Empörung sind zum Normalzustand geworden, ein rationales Abwägen findet nicht mehr oder besser gesagt kaum noch statt und wenn, dann nur noch in analogen Schutzräumen. Foto: Engin_Akyurt / Engin Akyurt, Türkçe. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Angst - Gefühl des Erstickens durch Atemnot - Panik: Die gegenwärtig tobende Massenpsychose, auch eine furchtbare Diagnose, wurde durch eine Kommunikation ausgelöst, die nichts anderes im Fokus hat, als Angst und Schrecken zu verbreiten. Die Corona-Zwangsmaßnahmen und die gezielte Verängstigung von Menschen führen bei Kindern, Jugendlichen und Erwachsenen zu Angststörungen und Panikattacken.", "Panikattacken sind zeitlich begrenzte Phasen extremen Leids, extremer Angst oder Furcht, welche plötzlich einsetzt und von körperlichen und/oder emotionalen Symptomen begleitet werden. Panikstörungen sind wiederkehrende Panikattacken, die zu einer übermäßigen Angst vor zukünftigen Attacken und/oder zu Verhaltensänderungen führen, mit denen Situationen vermieden werden sollen, die einen Anfall auslösen könnten. Panikattacken können Symptome wie Brustschmerzen, ein Gefühl des Erstickens, Schwindel, Übelkeit, Atemnot verursachen und führen gelegentlich sogar zu Selbsttötungen.", "Foto: Engin_Akyurt / Engin Akyurt, Türkçe. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Olaf Scholz (* 14. Juni 1958 in Osnabrück) ist seit dem 8. Dezember 2021 Bundeskanzler der Bundesrepublik Deutschland. Scholz wird dem politisch eher konservativen Flügel der SPD zugerechnet. In einer Pressekonferenz vom Donnerstag, 9. Dezember 2021, sagte Scholz unter anderem: »Deutschland ist nicht gespalten. Es gefällt mir nicht, dass eine solche Diskussion in diesem Land stattfindet.« Quelle: Bundesregierung.de Foto/Urheber: © Frank Schwichtenberg. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). Dieses Foto wurde im Rahmen des CPB-Projektes „Festivalsommer“ mit Unterstützung durch Spenden an Wikimedia Deutschland erstellt. Das von Fotograf Frank Schwichtenberg gemachte Foto zeigt Olaf Scholz beim Global Citizen Festival in Hamburg, 6. Juli 2017.", "ACHTUNG: Der Bildausschnitt wurde von Helmut Schnug leicht verändert, ebenso das Textinlet eingearbeitet - hier nochmal das Original. Diese Datei steht unter einer Lizenz, die mit den Lizenzbedingungen von Facebook inkompatibel ist. Es ist daher nicht gestattet, diese Datei auf Facebook hochzuladen. Die Benutzung dieser Datei auf Facebook stellt eine Schutzrechtsberühmung und Urheberrechtsverletzung dar. Bitte vermeiden Sie im eigenen Interesse das Teilen/Sharen, sowie Dritten das Teilen/Sharen des Werkes bei Facebook oder in anderen \"sozialen\" Medien wie Youtube, Twitter etc. anzubieten."]}}, "recommendations": []}