{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/gesellschaft-im-unaufhaltsamen-prozess-des-niedergangs", "query_keywords": ["verschwörungstheorien", "sp", "kultur", "leiche", "amerika", "us", "christ", "politik", "spo", "regierung", "schi", "ss", "rna", "ns"], "creation_date": "08.10.2021", "last_modified": "22.11.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abstiegsgesellschaft", "Coronahysterie", "Diskreditierung", "Dystopie", "emotionaler Ausnahmezustand", "Emotion gegen Verstand", "Entrüstungsjournalismus", "Faktennegieren", "Faktennegierer", "Faktennegierung", "Faktenresistenz", "Faktenschwindel", "Faktenumdeuter", "Faktenumdeutung", "Faktenunterschlagung", "Faktenverdreher", "Faktenverdrehung", "Faktenverzerrung", "Fiasko", "Gerhard Mersmann", "gesellschaftliche Selbstauflösung", "Gesellschaftsniedergang", "Gesellschaftsspaltung", "Gesellschaftstransformation", "Gesellschaftsveränderung", "Gesellschaftszersetzung", "Gesellschaftszerstörung", "gespaltete Gesellschaft", "Great Reset", "Herabwürdigung", "Hysterie", "Impfhysterie", "Inszenierungen von Angst", "Irrationalität", "kollektive Regression", "Konformismus", "Konformitätsdruck", "Narrativ", "Pandemieorchestrierung", "Plandemie", "politisch-medial-pharmaindustrieller Hirnverschmutzungskomplex", "Machtmedien", "martialische Killermaschine", "Massenhysterie", "Massenkonditionierung", "Massenmanipulation", "mediale Vernichtungsmaschine", "Medienhuren", "Medienmacht", "normativer Ordnungen", "regressive Moderne", "Resilienz", "Spaltungsprozess", "Stigmatisierung", "veröffentlichte Meinung", "Verunglimpfung", "Verzweiflung", "Windelpflicht"], "content": {"title": "Gesellschaft im unaufhaltsamen Prozess des Niedergangs", "description": "Endspiel: Emotion gegen Verstand Gesellschaft im unaufhaltsamen Prozess des Niedergangs", "body": {"": ["Sie läuft; die mediale Vernichtungsmaschine. Kein Tag vergeht, an dem nicht ein Ereignis für einen Sturm der Entrüstung sorgt. Bei genauer Betrachtung geht es um Dinge, die einen kühlen Kopf verlangen, um mit ihnen adäquat umgehen zu können.", "Was auffällt, ist die Tatsache, dass die genauen Hintergründe, die zu einem Ereignis führten, keine Rolle mehr spielen. Wer nachfragt, was denn eigentlich passiert ist, wer was aus welchem Grunde gemacht oder gesagt hat, wird sogleich stigmatisiert als jemand, der die vermeintliche Tat unterstützt.", "Dabei sind die Fragen berechtigt. Und eigentlich sollten sie von denjenigen gestellt werden, die sich professionell mit Berichterstattung beschäftigen. Die jedoch blasen in das gleiche Horn, sie haben sich in toto disqualifiziert. Erschreckend ist, dass sie momentan eine Macht ausüben, die die Politik vor sich herzutreiben in der Lage ist.", "► Bilanz und Prognose", "Politik ist die Branche, die mit Distanz und klarem Verstand die Dinge analysieren und daraus abgeleitet Vorschläge machen sollte, wie Probleme gelöst werden können. Begibt sie sich, wie allgemein festzustellen, in den Sog der organisierten Hysterie, dann ist von ihr nichts mehr zu erwarten.", "Die Bilanz ist schäbig. Die Prognose: Die Gesellschaft befindet sich in einem unaufhaltsamen Prozess des Niedergangs. Der Verstand ist abgemeldet, die Emotion derer, die die mediale Welt beherrschen, dominiert die öffentliche Meinung, beherrscht die Politik und führt zu einem irrationalen Orkan, der das Ausmaß der gegenwärtigen Naturkatastrophen in den Schatten stellt.", "Wer an der Diagnose zweifelt, sollte sich die Stimmen derer anhören, die das Schauspiel von außen aus gesicherter Distanz betrachten. Von allen Kontinenten, unabhängig von der jeweiligen politischen Orientierung, gehen die Reaktionen auf die Zustände in unserem Land von verstörtem Unglauben über große Sorge bis hin zu beißendem Spott. Die inländische Reaktion darauf ist Resilienz und Belehrung. Wer einmal den Verstand verloren hat, dem ist kaum noch zu helfen.", "► Wetten auf das Endspiel", "Das Einzige, was hilft, sind Fakten. Und selbst auf diesem Terrain sind wir Zeugen eines Dramas, das seinesgleichen sucht. Da werden Fakten, die nicht in das eigene Weltbild passen, in Konkurrenz gestellt zu Sachverhalten, die den eigenen Standpunkt untermauern. Es versteht sich von selbst, dass die Form der Realität, die nicht genehm ist, in summa als Fake News und Verschwörungstheorien diskreditiert wird. Da hilft kein Versuch, die Lage von der Emotion bereinigen und in ein Stadium der Analyse überführen zu wollen. Wer einmal das hysterische Geschrei verweigert, der ist out. Die Wohlfühlblase entpuppt sich als martialische Killermaschine.", "Interessant ist, dass man aus der Ferne begonnen hat, sich zurückzulehnen und Wetten abzuschließen, wie lange eine Gesellschaft eine solche Entwicklung wohl aushält. Ob sie weiter den Weg beschreitet, der im Fiasko endet oder ob es Kräfte gibt, die in der Lage sind, das Ruder noch einmal herumzureißen.", "Es sei darauf hingewiesen, dass die Wetten auf einen Wechsel von der Hysterie zur Vernunft im Moment sehr schlecht stehen. Und es wird darüber spekuliert, wie das Ende des Weges wohl aussehen wird. Da tauchen schon Vorstellungen auf, die von einer chinesischen Kolonie oder einem amerikanischen Protektorat sprechen. Und im Land selbst mehren sich die Stimmen, die das eine wie das andere als ein geringeres Übel ansehen wie die jetzigen Zustände.", "Kann die Verzweiflung markanter zum Ausdruck kommen?", "Gerhard Mersmann", "► Quelle: Dieser Artikel wurde am 18. Juli 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Mediale Vernichtungsmaschine: ARD, ZDF + Deutschlandfunk (DLF) sowie nahezu alle Leitmedien im Print- und Webbereich erweisen sich zunehmend als mediale Hirnverschmutzung. Sie blasen in das gleiche Horn und haben sich in toto disqualifiziert. Erschreckend ist, dass sie momentan eine Macht ausüben, die die Politik vor sich herzutreiben in der Lage ist. Besonders effizient ist der politisch-medial-pharmaindustrielle Hirnverschmutzungskomplex. Illustration OHNE Textinlet: Conmongt / Christian Dorn, Gütersloh. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Textinlet von Helmut Schnug eingearbeitet.", "2. Mädchen mit Maske: Hoffentlich kommt in nächster Zeit keine Darmgrippewelle auf uns zu. Sonst haben wir demnächst neben der Maskenpflicht auch noch eine zwangsverordnete Windelpflicht. Foto OHNE Textinlet: pedro_wroclaw / Piotr, Wrocław/Polska. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Textinlet von Helmut Schnug eingearbeitet.", "3. Die Wohlfühlblase entpuppt sich als martialische Killermaschine. Illustration: Lars_Nissen, Ravensburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "4. Gesellschaftliche Regression: Fortschritt, Fortschritt bedeutet nicht, fortgeschritten zu sein, sondern fortzuschreiten. Insofern ist die Atomisierung der Gesellschaft, wie wir sie momentan erleben können, das größte Rollback seit Beginn der Moderne. Unter technisch exzellenten Voraussetzungen versteht sich.", "Interessant ist, dass man aus der Ferne begonnen hat, sich zurückzulehnen und Wetten abzuschließen, wie lange eine Gesellschaft eine solche Entwicklung der Spaltung und Zersetzung wohl aushält. Ob sie weiter den Weg beschreitet, der im Fiasko endet oder ob es Kräfte gibt, die in der Lage sind, das Ruder noch einmal herumzureißen.", "Foto: Mike Chai / mikechai_photography, Hong Kong. Quelle: Pexels.com/de. Pexels-Lizenz: Du kannst alle Fotos und Videos auf Pexels kostenlos verwenden. Eine Namensnennung ist nicht erforderlich. Dem Fotografen oder Pexels zu erwähnen ist also nicht notwendig, aber wir freuen uns immer. Du kannst die Fotos und Videos auf Pexels ganz nach Wunsch ändern. Lass deiner Kreativität freien Lauf und ändere sie ganz nach Belieben. >> Foto."]}}, "recommendations": []}