{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-konnex-von-individuum-und-gesellschaft", "query_keywords": ["sp", "krieg", "kultur", "us", "politik", "regierung", "schi", "usa", "ss", "rna", "ns"], "creation_date": "16.12.2021", "last_modified": "16.04.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ablenkungsmanöver", "Aggressionskrieg", "Angst", "Ängste", "Angstgefühl", "Angstmacherei", "Atomisierung der Gesellschaft", "Ausgrenzung", "Demagogen", "Demagogie", "Diskreditierung", "Feindbilder", "Gesellschaft", "gesellschaftliche Selbstauflösung", "Gesellschaftsniedergang", "Gesellschaftsspaltung", "Gesellschaftsveränderung", "Gesellschaftszersetzung", "Gesellschaftszerstörung", "gespaltete Gesellschaft", "Hass", "Herabwürdigung", "Identität", "individuelle Befindlichkeit", "Irrationalität", "kollektive Entladung", "kollektive Regression", "Konformismus", "Konformitätsdruck", "Kritisches-Netzwerk", "Massenkonditionierung", "Massenmanipulation", "Narrativ", "normative Ordnung", "Perspektivlosigkeit", "Radikalisierung", "regressive Moderne", "Schuldzuweisung", "Selbstbetrachtung", "soziales Zusammenleben", "Spaltung der Gesellschaft", "Spaltungsprozess", "Stigmatisierung", "staatliche Intervention", "staatliche Regelung", "Sündenbock", "Sündenböcke", "Totalitarismus", "Ungespritzte", "Unsicherheit", "Unwägbarkeiten", "Utopien", "Utopielosigkeit", "Verunglimpfung", "Vision", "Visionslosigkeit", "Widerstand"], "content": {"title": "Der Konnex von Individuum und Gesellschaft", "description": "Der Konnex von Individuum und Gesellschaft Ohne Vision: Angst, Hass und Entladung", "body": {"": ["Gesellschaften, denen die Utopien verloren gegangen sind, neigen dazu, in Selbstbetrachtung zu versinken. Ein Ziel, unter dem sich viele versammeln können, vermittelt die Einsicht in die Notwendigkeit von Gemeinsamkeit. Das individuelle Schicksal spielt auch aus der Perspektive des Individuums selbst eine wichtige, aber nicht alles dominierende Rolle.", "Identität wird als eine gemeinsame definiert, anders als bei Gesellschaften, die keine gemeinsame Vision mehr herzustellen in der Lage sind. Dort überstrahlt die individuelle Befindlichkeit alles. Sie differenziert sich ständig aus und hat als Tendenz eine nicht mehr aufzuhaltende Unterschiedlichkeit. Das Detail, auch auf die humane Existenz bezogen, beherrscht den Diskurs, die Gesamtheit, die Kontur gehen verloren.", "► Der Teufelskreis", "Daraus entsteht eine große Unübersichtlichkeit. Diese hat wachsende Unsicherheit zur Folge, die traditionell mit mehr staatlicher Intervention verbunden ist.", "Es handelt sich um einen Teufelskreis, den weiter zu beschreiben bedeutet, irgendwann zu der Erkenntnis kommen zu müssen, dass das alles nicht gut ausgehen kann.", "Erstaunlich und besonders ist der Konnex von Individuum und Gesellschaft in diesem Dilemma. Denn wie es dem Individuum ergeht, so erfährt es auch die Gesellschaft. Individuen wie das gesellschaftliche Bewusstsein stehen vor einer großen Unübersichtlichkeit und Unsicherheit, der Ruf nach einfachen Lösungen wird immer lauter.", "► Sackgasse statt Vision", "Das Brisante an dieser Entwicklung ist die Gefühlslage. Da die beschriebenen Phänomene Ängste auslösen, ist nachvollziehbar, wie sich das energetische Kontingent des Angstgefühls bereits aufgeladen hat. Und es ist gewiss, dass die Ängste sich irgendwann in Gewaltprozessen entladen, denen nicht selten der emotionale Umschlag in Hass vorausgeht. Es ist die Hochzeit für Demagogen, die Sündenböcke anbieten, um die vermeintliche Ursache für die Misere zu adressieren.", "Machen wir uns nichts vor. Eine Sogwirkung, ausgelöst durch das Versprechen einer neuen Vision, die wohl zivilisierteste Möglichkeit, aus dieser Sackgasse wieder herauszukommen, ist nicht in Sicht.", "Die neu gewählte Regierung reklamiert den Anspruch, dieses einlösen zu können, aber eine positive Resonanz ist bis jetzt ausgeblieben. Zu sehr, das sei gesagt, sind die Beschränkungen der Grundrechte und des gesellschaftlichen Lebens mit Begründung der Epidemie-Bekämpfung als negative Blaupause in den Köpfen präsent. Das Bild, das dem repräsentativen Individuum unserer Tage am besten entspräche, wäre nicht ein zielendes Auge, sondern ein leerer Blick.", "► Finale Zielscheiben", "Stattdessen mangelt es nicht an Feindbildern, die momentan miteinander konkurrieren, um als finale Zielscheibe bei der kollektiven Entladung zu dienen. Je nach Klasse, Schicht oder Funktionsgruppe werden sie bemüht, um von den eigenen operativen wie strategischen Unzulänglichkeiten abzulenken und sich vor der Entladung zu schützen.", "International sind es Russen und Chinesen oder auch mal Schleuser, national sind es momentan Ungeimpfte [besser: die nicht mit einer experimentellen Flüssigkeit gentherapeutisch behandelten Ungespritzten; H.S.], die Erbengeneration oder die Alten, korrupte Politiker oder alle auf einmal. Sollte sich das Gefühl durchsetzen, das alles zusammen wohl zutrifft, dann wäre der Ausgang noch offen.", "Sollten entweder die Russen und Chinesen oder eine Gruppe wie die „Ungeimpften“ ausgedeutet werden, dann sind wir nahe an dem Desaster, dass uns der Nationalsozialismus schon einmal beschert hat: Hetze auf eine Bevölkerungsgruppe und deren Ausgrenzung und Verfolgung im Innern und ein Aggressionskrieg nach außen.", "Die Gefahr geht von denen aus, die diese Agenda verfolgen. Und die Unfähigkeit zu einer mehrheitsfähigen Vision wird nicht kompensiert durch die Beschwörung von Werten, die im eigenen Terrain nicht mehr gelten.", "Gerhard Mersmann", "«Verbale Gewalt, Hass und Menschenverachtung im Netz lassen sich mit keiner Re-Set-Taste aus der Welt schaffen. Es geht um die menschliche Würde im digitalen Zeitalter. Auch wenn im digitalen Medium das reale Gegenüber, die Beziehung von Angesicht zu Angesicht verschwunden und die Sprache zum automatisierten Code verkommen ist, so gilt auch hier: Die Verletzung der Würde des anderen bedeutet immer auch zugleich Verletzung der eigenen Würde.« (-Prof. Maximilian Gottschlich, Wien)", "► Quelle: Dieser Artikel wurde am 13. Dezember 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Gesellschaftliche Regression: Fortschritt bedeutet nicht, fortgeschritten zu sein, sondern fortzuschreiten. Insofern ist die Atomisierung der Gesellschaft, wie wir sie momentan erleben können, das größte Rollback seit Beginn der Moderne. Unter technisch exzellenten Voraussetzungen versteht sich.", "Interessant ist auch, dass man aus der Ferne begonnen hat, sich zurückzulehnen und Wetten abzuschließen, wie lange eine Gesellschaft eine solche Entwicklung (Spaltung / Zersetzung) wohl aushält. Ob sie weiter den Weg beschreitet, der im Fiasko endet oder ob es Kräfte gibt, die in der Lage sind, das Ruder noch einmal herumzureißen.", "Foto: Mike Chai / mikechai_photography, Hong Kong. Quelle: Pexels.com/de. Pexels-Lizenz: Du kannst alle Fotos und Videos auf Pexels kostenlos verwenden. Eine Namensnennung ist nicht erforderlich. Dem Fotografen oder Pexels zu erwähnen ist also nicht notwendig, aber wir freuen uns immer. Du kannst die Fotos und Videos auf Pexels ganz nach Wunsch ändern. Lass deiner Kreativität freien Lauf und ändere sie ganz nach Belieben. >> Foto.", "2. HATE - HASS. Illustration/Grafik: dinokfwong / Dino KF Wong, Singapore (user_id:664511). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "3. Ausgrenzung - Stigmatisierung: Es mangelt nicht an Feindbildern, die momentan miteinander konkurrieren, um als finale Zielscheibe bei der kollektiven Entladung zu dienen. Je nach Klasse, Schicht oder Funktionsgruppe werden sie bemüht, um von den eigenen operativen wie strategischen Unzulänglichkeiten abzulenken und sich vor der Entladung zu schützen. Illustration: kalhh. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration."]}}, "recommendations": []}