{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/fuer-eine-rationalisierung-des-diskurses", "query_keywords": ["sp", "klima", "krieg", "kultur", "us", "spo", "regierung", "schi", "usa", "ss", "rna", "ns", "weltklima"], "creation_date": "02.11.2019", "last_modified": "16.10.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Angst", "Ängste", "Angstzustände", "Aufklärung", "Dialektik der Aufklärung", "Denkweise", "Destruktion", "Diffamierung", "Diskriminierung", "Emotionalisierung", "Faschismus", "Geisteshaltung", "Gerhard Mersmann", "Herrschaft", "irrationaler Willen", "Macht", "Machtansprüche", "Machtinteressen", "Max Horkheimer", "Mentalität", "mindset", "Mystifikation", "Ratio", "rationales Denken", "Rationalisierung", "Rationalismus", "Sehnsucht", "Schlüsselschrift", "Sichtweise", "Täuschung", "Technokratie", "Theodor W.  Adorno", "Vernunft", "Visionen", "Wahrnehmung", "Welterklärung", "Wille", "Wunschvorstellungen"], "content": {"title": "Für eine Rationalisierung des Diskurses!", "description": "Für eine Rationalisierung des Diskurses! von Gerhard Mersmann / NEUE DEBATTE Der Rationalismus ist das Ergebnis der Aufklärung. Er führte dazu, den Verstand und die Logik zu den Instrumenten zu machen, die sich mit den Phänomenen der Welt auseinanderzusetzen haben. Davor lagen Jahrhunderte der Finsternis, die vor allem von Glaube und Religion geprägt waren.", "body": {"": ["Der Rationalismus ist das Ergebnis der Aufklärung. Er führte dazu, den Verstand und die Logik zu den Instrumenten zu machen, die sich mit den Phänomenen der Welt auseinanderzusetzen haben. Davor lagen Jahrhunderte der Finsternis, die vor allem von Glaube und Religion geprägt waren.", "► Die Schlüsselschrift", "Visionen, Wunschvorstellungen und vor allem Ängste prägten die Erklärungsmuster für die Herausforderungen, vor denen Menschen standen. Macht, das Instrument von Herrschaft, legitimierte sich durch die Bezugnahme auf emotionale Größen. Historisch betrachtet sind alle Debakel der Entwicklung darauf zurückzuführen.", "Nicht, dass der Rationalismus dazu geführt hätte, die Menschheit von dieser Last zu befreien. Adornos und Horkheimers „Dialektik der Aufklärung“ war die Schlüsselschrift, die den Beitrag des Rationalismus bei den Zerstörungs- und Vernichtungswerken des Faschismus freilegten.", "Wer die Ratio bemüht, um seinen irrationalen Willen durchzusetzen, kann beim industriellen Mord landen. Insofern ist der, ja, der Glaube an die unbedingte heilbringende Wirkung des Rationalismus ein Relikt aus der vor-aufklärerischen Zeit. Der Wille, der hinter allem steht, bedarf einer scharfen Analyse des von Emotionen gereinigten Geistes, um in Bezug auf seine gesellschaftliche Legitimität bewertet zu werden.", "Letzteres ist die Aufgabe, vor der die Menschheit heute steht. Die Verheerungen des von Machtinteressen vollgesaugten Rationalismus haben jedoch nicht dazu geführt, sich mit diesem Phänomen auseinanderzusetzen. Ganz im Gegenteil.", "Nahezu gänzlich von dem Schrecken der Instrumentalisierung des Rationalismus durch die Machtansprüche spezifischer Herrschaft traumatisiert, hat eine Bewegung zurück zu den vor-aufklärerischen Verhaltensmustern geführt. Religion statt Laizismus, Moral statt Ethos und Emotion statt Logik sind die zentralen Bezugspunkte eines politischen Diskurses geworden, der das Etikett des 21. Jahrhunderts nicht verdient.", "► Die große Ablenkung", "Die großen Fragen unserer Zeit sind in eingebettet in Fragen von Religion, Glauben, Moral, Angst und Gefühl. Wohl gemeint, es hat nicht zu der Erhellung geführt, die geboten wäre. Die Dimension der Bedrohung ist mit der durch die Technokratie hervorgebrachten Potenzierung tatsächlicher Macht immens.", "Statt sich mit Fragen von Ursache und Wirkung zu beschäftigen, ist der Diskurs in eine Spirale geraten, in der zwar Pros und Contras existieren, die sich allerdings auf Gefühle, Glaubensbekenntnisse und Ansichten stützen.", "Keine Debatte, die nicht ertränke an überhitzten Bemühungen, und die mit dem ganzen Arsenal vor-aufklärerischer Mythen zu nichts anderem führte, als zu einer emotionalen Aufladung aller Beteiligten. Weltklima, Armut, Krieg, Diskriminierung und Bedürftigkeit – alles wird im Orkan der Gefühle angeheizt. Das große Problem, welches diese emotionale Aufladung verursacht, ist die Ablenkung von den tatsächlichen Ursachen dessen, was als die große Herausforderung der Zeit beschrieben werden kann.", "Bei der Betrachtung der Institutionen und Gruppen, die diese Form des Diskurses speisen, wird deutlich, dass es durchaus in ihrem Sinne ist, den Rationalismus aus der Welterklärung fernzuhalten. Es handelt sich um den Mechanismus der Mystifikation. Die Mystifikation ist das Repertoire aller Mittel, um den Rationalismus daran zu hindern, an der Erklärung zu arbeiten. Es wird getäuscht, gefälscht und emotionalisiert, was das Zeug hält, um dem Verstand keine Chance zu geben.", "► Die dringende Rationalisierung", "Diejenigen, die sich nicht beirren lassen und mit dem Verstand zu Werke gehen, werden in regelrechten Kampagnen attackiert, diffamiert und diskriminiert. Die jüngste Geschichte bietet Hunderte von Beispielen, wie diese vor allem medial getragene Maschine wirkt. Alles das ist die beste Referenz für die Notwendigkeit des Rationalismus, wenn es darum geht, die Motive des Handelns freizulegen und an Konzepten zu arbeiten, wie die Destruktion gestoppt werden und die Gestaltung beginnen kann. Es bedarf dringend der Rationalisierung des Diskurses!", "Gerhard Mersmann\n__________________", "Gerhard Mersmann studierte Politologie und Literaturwissenschaften, war als Personalentwickler tätig und als Leiter von Changeprozessen in der Kommunalverwaltung. Außerdem als Regierungsberater in Indonesien nach dem Sturz von Haji Mohamed Suharto. Gerhard Mersmann ist Geschäftsführer eines Studieninstituts und Blogger. Auf Form7 schreibt er pointiert über das politische und gesellschaftliche Geschehen und wirft einen kritischen Blick auf das Handeln der Akteure. >> https://form7.wordpress.com/", "► Quelle: Dieser Artikel wurde am 30. September 2019 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien bzw. Lizenzen, s.u..", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "► Bild- und Grafikquellen:", "1. Vernunftgeleitetes Denken und Handeln >> Rationalität. Offensichtlich hat ratio mit dem Denken zu tun, das der Praxis vorausgeht und ihr eine Richtung verleiht: damit, dass man überprüft, ob die Methoden, die man anzuwenden gedenkt, auch tatsächlich mit dem, was man anstrebt, korrespondieren. Vernünftig ist in diesem Sinne, was sich als zweckgerichtet, als zielführend, mithin als verhältnismäßig erweist.", "Der Begriff der Vernunft in seiner modernen Verwendung umfasst das Vermögen menschlichen Denkens, aus den im Verstand durch Beobachtung und Erfahrung erfassten Sachverhalten allgemein gültige Zusammenhänge der Wirklichkeit erschließen zu können durch Schlussfolgerungen, deren Bedeutung zu erkennen, Regeln und Prinzipien aufzustellen und danach zu handeln. Soweit sich die Vernunft auf Prinzipien des Erkennens und der Wissenschaften richtet, spricht man von theoretischer Vernunft. Ist die Vernunft auf das Handeln oder die Lebenshaltung ausgerichtet, folgt sie den Prinzipien praktischer Vernunft, die sich in moralischen Fragen an Werten und zur Steigerung der Effizienz am ökonomischen Prinzip orientieren kann.", "Bild: Momentmal - Bernd Volkmarsen / Nordhessen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "2. Gehirnströme als Wortbild: feeling, emotion, belief, affilition, instinct, fear, viewpoint . . .", "»Der seelisch-geistige Prozess des Denkens hinterlässt Spuren im Gehirn, die mit den Inhalten des Denkens nichts zu tun haben, diese aber dem Menschen wie durch einen Spiegel bewusst machen. Und da das Denken durch die seelisch-geistige Tätigkeit des Ich hervorgebracht wird, entsteht zugleich das Ich-Bewusstsein. Das geistige Wesen des „Ich“ ist innerhalb des Denkens als dessen tätiger Hervorbringer zu finden; das „Ich-Bewusstsein“ tritt jedoch erst dadurch auf, dass sich die Spuren der Denktätigkeit in das Gehirn eingraben.« (-Herbert Ludwig | FASSADENKRATZER nach Rudolf Steiner: Die Philosophie der Freiheit, Kap. III und IX.)", "Illustration: johnhain / John R. Hain, Carmel/United States. John komponiert Wortbilder, die Praktiken der Achtsamkeit in Verbindung mit liebevollem Bewusstsein auf der Suche nach menschlicher Ganzheit, Wohlbefinden und Gemeinschaft fördern. >> https://www.johnhain.com/ und https://psychimages.com/. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration."]}}, "recommendations": []}