{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/steinzeit-koordinaten-rechts-und-links-vorne-und-hinten-oben-und-unten", "query_keywords": ["sp", "schi", "us", "rki", "politik", "spo", "regierung", "linke", "usa", "ss", "ns"], "creation_date": "18.01.2021", "last_modified": "31.01.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgrenzung", "Achsenverschiebung", "Andersdenkende", "Betrachtungswinkel", "Bürger", "Cui bono", "Denken", "Denkverortung", "Despotie", "Diktatur", "Egon W. Kreutzer", "eigener Standpunkt", "Ellipse", "Erdscheibe", "Ernst Jandl", "exkorporaler Bezugspunkt", "Gedankenfreiheit", "Koordinatensystem", "Lagerdenken", "Lagermentalität", "Lagertheorie", "lechts und rinks", "Linke", "Linkes Lager", "Links ist da wo der Daumen rechts ist", "Links-rechts-Schema", "Links-Rechts-System", "Linkssein", "links und rechts", "Momentaufnahme", "Nullpunkt", "Politische Mitte", "politische Strömungen", "politische Verortung", "politisches Spektrum", "Profiteur", "Rechte", "rechter Rand", "rechtes Lager", "Rechts", "Rechts-Links-Schema", "Rechtsmilieu", "Rechtsruck", "Rechtswähler", "Schablonendenken", "Selbstverortung", "Steinzeit-Koordinaten", "Steinzeitkoordinaten", "subjektive Betrachtungsweise", "Teilhabe", "Umverteilung", "Weltanschauung", "Wem zum Vorteil"], "content": {"title": "Steinzeit-Koordinaten: rechts und links, vorne und hinten, oben und unten", "description": "Steinzeit-Koordinaten rechts und links, vorne und hinten, oben und unten von Egon W. Kreutzer, Elsendorf", "body": {"": ["Die Argumentation, die Welt müsse eine Scheibe sein, noch dazu absolut in der Waagerechten, und nur auf der Oberseite belebt, hat immer dann ihre Berechtigung, wenn man in schönster vorsteinzeitlicher Manier in drei Dimensionen denkt, die man mit „vorne und hinten“, „links und rechts“, sowie „oben und unten“ benennt.", "Unten ist in dieser Denke absolut. Der eigene Standpunkt markiert den Nullpunkt. An den eigenen Fußsohlen beginnt unten, über dem eigenen Haupthaar findet sich oben. Alles, was nicht niet- und nagelfest ist, fällt von oben nach unten und von unten noch weiter nach unten. Unterhalb der festen Erdscheibe kann sich nichts halten, dort fällt alles immer weiter nach unten, bis es nicht mehr zu sehen ist.", "Diese naive Unterscheidung zwischen oben und unten hat sich bis heute erhalten, weil sie in trivialen Zusammenhängen ausreicht, um trotz ihrer schwammigen Unbestimmtheit triviale Kommunikation zu ermöglichen. Das Dach ist nun mal oben, der Keller unten, von der Berghütte aus ist das Gipfelkreuz oben und der Wildbach in der Klamm ist unten.", "Das Teuflische an dieser subjektiven Betrachtungsweise erschließt sich aber erst bei der Unterscheidung zwischen links und rechts. Als mein Vater mir, als ich vielleicht vier Jahre alt war, auf meine Frage hin, wo denn nun links und wo denn nun rechts sei, die frustrierende Antwort gab: „Links ist da, wo der Daumen rechts ist“, begann ich zu erahnen, dass links und rechts immer nur für den Gültigkeit haben können, der sich selbst zum Mittelpunkt gemacht hat, und dass links und rechts immer nur eine Momentaufnahme sein können.", "Selbst die Häuser der Heinrich-Heine-Straße wechseln wie von Zauberhand von links nach rechts und von rechts nach links, je nachdem ob man in Richtung Marktplatz oder in Richtung Ortsausgang geht. Biegt man jedoch von der Heinrich-Heine-Straße nach links in die Thomas-Mann-Straße ab, wechseln die Häuser der Heinrich-Heine-Straße von links und rechts einfach nach hinten, während in der Thomas-Mann-Straße das, was vor dem Abbiegen noch alles links war, jetzt in links und rechts zerfällt, weil man eben zwar nach links abbiegen, aber nie nach links gelangen kann, sondern immer nur nach vorne.", "Verwirrend?", "Es wird noch verwirrender.", "Es wird noch verwirrender wenn man die politischen Lager betrachtet.", "Da jeder einzelne Mensch links und rechts nur zu unterscheiden vermag, wenn er sich selbst als „Mitte“ und „weder links noch rechts“ einordnet, sind Bekenntnisse wie, „Ich bin links“, oder, „Ich bin rechts“, im Grunde vollkommen unmöglich, es sei denn man wählt einen exkorporalen Bezugspunkt, den man zur Mitte erklärt, um sich selbst als links oder rechts davon stehend zu beschreiben.", "Das Problem besteht darin, dass man dabei diesen Bezugspunkt als „das allgemeingültige Normal“ akzeptieren muss, während man sich selbst als außerhalb dessen stehend – und damit als „nicht ganz dem Normal“ entsprechend ansieht. Das kann nicht gutgehen.", "Niemand will schließlich sich selbst als unnormal, beziehungsweise, auf ein Koordinatensystem bezogen, als verrückt (so wie man im Wohnzimmer zum Putzen die Möbel verrückt) ansehen.", "Folglich verschiebt sich – für Linke wie für Rechte – das Zentrum des Links-Rechts-Systems zwangsläufig immer weiter auf die Ränder zu. Genauer gesagt: Es bilden sich zwei Zentren heraus, das Feld der Politik ist nicht mehr rund, es verzieht sich zur Ellipse, wobei speziell die ursprüngliche Mitte, das anfängliche Normal, auseinandergezogen und ebenso von links her als „rechts“, wie von rechts her als „links“ angesehen wird, was jegliche Verständigung darüber, was nun links, was rechts, und was Mitte sei, vollkommen unmöglich macht.", "Warum also nicht ein Koordinatensystem? Ein Koordinatensystem, bei dem klar ersichtlich wird, worin sich Parteien, Bewegungen und Strömungen unterscheiden? Was wäre zu berücksichtigen? Sicherlich müssen Freiheitsrechte und Sicherheitsversprechen berücksichtigt werden, dann die Wertschätzung des Einzelnen innerhalb der Gesellschaft, sowie das Spannungsfeld zwischen Leistung und Teilhabe. Ganz grob ließe sich das so darstellen:", "Finden Sie es schwerer, die momentan aktiven Parteien in dieser Matrix zu verorten, als einfach das bekannte Links-rechts-Schema beizubehalten? Gelingt es Ihnen vielleicht gar nicht mehr, die Parteien einzuordnen?", "Dann sollten Sie vielleicht den umgekehrten Weg wählen und sich erst einmal fragen, welche drei der neun Quadranten Ihnen am besten gefallen hat, um sich dann zu fragen, wie weit die Realität davon entfernt ist, wer diese Realität geschaffen hat und wer sie in welche Richtung zu verändern trachtet.", "Viel Vergnügen!", "»Rechts-Links-Schwäche: Ursachen und Therapiemöglichkeiten. Was ist eine Rechts-Links-Schwäche? Menschen, die unter einer Rechts-Links-Schwäche leiden, haben das Problem, dass sie ständig rechts und links verwechseln. Die Orientierungsstörungen tritt besonders stark in hektischen Situationen und unter Stress auf.« von Dana S., 28. Nov. 2020. Kita.de >> weiter.", "»Mein Kind ist Linkshänder. Früher betrachtete man Linkshändigkeit bei Kindern als eine Art Fehlbildung und erzog die Kinder um. Heute weiß man, dass das Verhältnis zwischen Rechts- und Linkshändern in etwa 50:50 beträgt. Da sich davon ca. 30% im Kleinkindalter durch Nachahmung selbst umschulen, bleiben etwa 20% „echte“ Linkshänder.« von Vaterfreuden.de >> weiter.", "► Quelle: Der Artikel wurde am 12. Januar 2021 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf. Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Übereinstimmung, Lob, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken (außer Nr. 3!) und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Rotation: rechts und links, vorne und hinten, oben und unten. Vektorgrafik: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Vektorgrafik.", "2. Zitattext auf blauem Schild: \"manche meinen lechts und rinks kann man nicht velwechsern, werch ein illtum\". (Ernst Jandl in: Laut und Luise. Mit einem Nachwort von Helmut Heißenbüttel, Reclam, Stuttgart 1976, ISBN 3-15-009823-8, S. 135. Kleinschreibung im Original). Bildidee: KN-ADMIN Helmut Schnug. Techn. Umsetzung: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}