{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-entscheidungsfindungskonzept-der-bundesregierung", "query_keywords": ["arbeitslosigkeit", "leiche", "spo", "demo", "spd", "ns", "amerika", "us", "linke", "usa", "nazi", "politik", "ss", "rna", "sp", "corona", "krieg", "europa", "regierung", "antifa", "schi", "fdp", "angela merkel"], "creation_date": "16.02.2022", "last_modified": "18.09.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Altparteien", "Auskungelei", "Berufsmarionetten", "Bundeskanzler", "Bundespräsident", "Bundesregierung", "Demokratie", "Demokratiedefizit", "Demokratiegequatsche", "Demokratiegeschwafel", "Demokratur", "Direkt- und Listenkandidaten", "Direktkandidate", "Egon W. Kreutzer", "Elitendemokratie", "Entdemokratisierung", "Entmündigung", "Entscheidungsfindungskonzept", "Erpressbarkeit", "Fassadendemokratie", "Fiktion der Volksherrschaft", "Frank-Walter Steinmeier", "Herrschaftsmacht", "Hinterzimmer-Klüngel", "indirekte Demokratie", "Justizmarionetten", "Kabinettsriege", "Kanzlermehrheit", "Kartoffeligkeit", "Kartoffelmehl", "Kartoffelstärke", "Keines der fünf höchsten Ämter Deutschlands", "Klüngelclubs", "Klüngelei", "Koalitionsfraktionen", "Koalitionsparteien", "Koalitionsverhandlungen", "Listenwahl", "Machtblock", "Machtkonzentrat", "Mehrheitswahlrecht", "nützliche Idioten", "parlamentarische Demokratie", "Parteiendemokratie", "Parteienkartell", "Parteienkonsens", "Parteienstaat", "plebiszitäre Demokratie", "Plutokratie", "Politclowns", "Politschergen", "Postengeschachere", "Pseudodemokratie", "Pseudoeliten", "Pseudogewaltenteilung", "Pseudovolkssouveränität", "pseudounabhängige Justiz", "repräsentative Demokratie", "Schauwahlen", "Scheindemokratie", "Selbstermächtigung", "staatliche Willkür", "Staatszwecke", "Stärkebrei", "Stärkemehl", "Stimmvieh", "Überhang- und Ausgleichsmandate", "Verhältniswahlrecht", "Wählertäuschung", "Wählerverarschung", "Wahlversprechen", "Wahlvieh", "Wahlvolk"], "content": {"title": "Das Entscheidungsfindungskonzept der Bundesregierung", "description": "Das Entscheidungsfindungskonzept der Bundesregierung Die Binde- und Klebekraft des im Parlament versammelten Stärkebreis von Egon W. Kreutzer, Elsendorf (N.-Bay.)", "body": {"": ["»Aber, meine Damen und Herren, ich kann Präsident Putin nur warnen: Unterschätzen Sie nicht die Stärke der Demokratie!« (Frank-Walter Steinmeier am 13. Februar 2022).", "Na, dann wollen wir mal. Wenigstens bezogen auf „unsere“ Demokratie sollte sich deren Stärke doch wohl finden lassen.", "Stärke ist ein vieldeutiger Begriff.", "Kartoffelstärke, zum Beispiel, ist das, was sich absetzt, wenn geriebene rohe Kartoffeln ausgepresst werden und das dabei austretende „Kartoffelwasser“ ein Weilchen geruht hat. Sie kann, ähnlich wie Mehl zum Backen und zum Binden von Soßen eingesetzt werden. Man kann aber auch Leim daraus herstellen.", "Da Deutsche gerne auch als „Kartoffeln“ tituliert werden, bieten sich durchaus Analogien an, die an anderer Stelle in diesem Text noch weiterverfolgt werden sollen.", "Stärke ist aber auch ein Ausdruck für „Dicke“. Von Brettern heißt es zum Beispiel, sie seien 14, 18 oder 28 Millimeter stark. Hier bringt die Stärke die Biegefestigkeit zum Ausdruck. Je dicker, desto stärker und desto weniger biegbar.", "Im Militär spricht man von der Mannschaftsstärke. Beim Fußball sagt man einem Spieler nach, er habe einen starken linken (oder rechten) Fuß.", "Wenn jemand in erheblichem Maße gegen Regeln verstößt, dann handelt es sich bei diesem Tun um ein starkes Stück. Regnet es intensiv und anhaltend, dann sagt der Wettermann im Fernsehen, es handle sich um ein Starkregenereignis, wobei die Stärke in Millimeter pro Quadratmeter pro Stunde gemessen wird. Ähnliches gilt für die Windstärke. Je schneller sich die Luft bewegt, desto stärker der Wind.", "► Was aber ist die Stärke der Demokratie?", "Um das herauszufinden ist es sinnvoll, die Demokratie zunächst einmal aller ausgeklügelten Regeln zu entkleiden, wie sie sich im Gestrüpp von Gewaltenteilung, Grundrechten und Staatsorganisation im Grundgesetz wie ein Schleier vor den inneren Kern der Demokratie stellen. Was dann übrig bleibt, ist ein einfaches Prinzip der Entscheidungsfindung mit dem Grundsatz:", "Die Mehrheit bestimmt, wo es langgeht.", "Dem liegt letztlich der Gedanke zugrunde, dass – bei einer Normalverteilung aus Dummen, weniger Dummen, Gescheiten, Klugen und Hochbegabten – schon eine geringe Mehrheit gegenüber der Minderheit einen Überschuss an Hochbegabten auf sich vereinen kann, dass bei einer bequemen Mehrheit dazu ein Überschuss an Klugen kommt, während bei der qualifizierten Mehrheit praktisch alle Gescheiten, Klugen und Hochbegabten zur Mehrheit zählen, während die Minderheit, angeführt von weniger Dummen, überwiegend aus Dummen besteht.", "Läge der Demokratie ein anderer Gedanke zugrunde, nämlich der, dass die Dümmeren grundsätzlich in der Mehrheit sind, was sich leicht empirisch nachweisen ließe, und dass die Dümmeren aus mannigfachen Gründen, bis hin zum Neid, eher dazu neigen, Hochbegabte für Spinner, und Kluge für gefährlich zu halten, was Kluge und Hochbegabte automatisch in die Position der Minderheit brächte, während die Dummen und weniger Dummen, angeführt von den Gescheiten die Geschicke bestimmen dürften, dann müsste das mit der Demokratie längst überall stockvoll in die Hose gegangen sein.", "Es gibt allerdings Indizien dafür, dass diese Gefahr schon vor langer Zeit erkannt und dann gebannt wurde. Überall, wo es gefährlich wird für Leib und Leben, für Hab und Gut, bleibt die Demokratie außen vor, bzw. ist auf Rituale reduziert, die außerhalb des eigentlichen Zwecks von Organisationen liegen.", "Wir treffen dabei auf zwei Gestaltungsweisen der Entscheidungsfindung, nämlich einerseits die klassisch hierarchische, bei der ein Chef die Entscheidungen alleine trifft und die untergeordnete Organisation diese – mit bestimmten Freiheitsgraden in Bezug auf die Art der Ausführung – vollzieht. Der Kapitän des Öltankers, wie auch der Kapitän des Jumbo-Jets verkörpern dieses Prinzip der Entscheidungsfindung.", "Keiner der beiden wird seine Mannschaft über den Startzeitpunkt oder die Route oder die Reisegeschwindigkeit abstimmen lassen, auch nicht darüber, wie viel Treibstoff an Bord genommen werden soll. Es fällt richtig schwer, sich eine Vorstellung davon zu machen, wie so ein Flug abliefe, wenn alle wichtigen Entscheidungen vor dem Start und während der Reise in demokratischen Prozessen zwischen Piloten und Kabinenpersonal, ggfs. sogar unter Einbeziehung der Passagiere getroffen werden müssten.", "Die andere Gestaltungsweise der nicht-demokratischen Entscheidungsfindung ist zwischen mehreren gleichberechtigten Ressortverantwortlichen zu finden, die, zwar eingebunden in eine übergeordnete Organisation, für ihren Teil jedoch das tun, was sie alleine für richtig halten. Das ist das Entscheidungsfindungskonzept der Bundesregierung.", "In diesem Findungskonzept gibt es nur zwei, allerdings leicht zu überwindende Kontrollinstanzen.", "Nein, regiert wird eben nicht demokratisch. Ein starker Kanzler oder ein starker Finanzminister regieren autoritär, wie Schiffskapitäne. Wer nicht spurt, der fliegt, bzw. dem wird der Geldhahn zugedreht. Ein schwacher Kanzler oder ein schwacher Finanzminister beugen sich den Einzelinteressen, die in den Ressorts wiederum autoritär durchgesetzt werden, weil sie sonst als Popanz auffliegen würden und von sich aus zurücktreten müssten.", "Es fällt richtig schwer, sich eine Vorstellung davon zu machen, wie das Regierungsgeschäft abliefe, wenn alle wichtigen Entscheidungen in demokratischen Prozessen im Kreis der Kabinettsriege getroffen werden müssten.", "Sicher: Man informiert sich (meistens). Man stimmt sich ab (meistens). Aber man stimmt nicht ab (meistens).", "Wer sich aufmacht, die „Stärke der Demokratie“ im Kabinett zu suchen, dessen Bemühen wird nicht von Erfolg gekrönt sein. Daher lohnt es sich, einen Schritt zurück zu gehen, um zu untersuchen, ob wenigstens bei der Besetzung des Kabinetts die Stärke der Demokratie zu erkennen sein könnte.", "Es bedarf hier keiner großen Worte: Die Antwort ist „nein“. Es gibt keine Wahl zum Finanzminister oder zum Verkehrsminister. Der Bundeskanzler schlägt dem Bundespräsidenten die Männer und Frauen, die er als Minister im Kabinett haben will, zur Ernennung vor – und der ernennt sie dann postwendend.", "Dass es, wenn mehr als eine Partei zur Regierungsbildung erforderlich ist, zwischen den Parteien erst ein Gezerre um die Ressorts gibt, und dass die Parteichefs, wenn sie sich ihre Ministerien gesichert haben, ihre Leute benennen, die das Amt übernehmen sollen, hat auch nichts mit Demokratie zu tun. Wenn die Vorschläge nicht wirklich im höchsten Grade erschreckend sind, wird der die Koalition anführende Bundeskanzler die von den Parteivorsitzenden der Koalitionsparteien benannten Minister ohne Widerspruch auf die Liste setzen, die er dann beim Bundespräsidenten zum Ausstellen der Ernennungsurkunden einreichen wird.", "Der letzte Anker, um – von der Regierung ausgehend – noch Demokratie zu finden, scheint folglich der Bundeskanzler zu sein.", "Und siehe da: Der Bundeskanzler wird als einziger aus dem Kabinett tatsächlich gewählt.", "Blödsinn! Wer Bundeskanzler wird, das wird in wochen-, manchmal monatelangen geheimen Gesprächen in großen und kleinen Runden [Klüngelclubs; H.S.], in Hinterzimmern und ganzen Sälen, mit allen denkbaren Koalitionspartnern, mit denen es möglich wäre, eine Kanzlermehrheit zu schmieden, beschlossen. Erst wenn das erledigt ist, wird der Beschluss der Koalitionäre mit den Stimmen der Koalitionsfraktionen im Deutschen Bundestag bestätigt. Man nennt es „Wahl“ – obwohl das Ergebnis lange vor der Stimmabgabe feststeht.", "Hat eine Partei alleine die absolute Mehrheit der Sitze inne und kann folglich alleine regieren, ändert sich an diesem Prinzip nichts. Den Bundeskanzler bestimmt dann eben ganz alleine der Vorsitzende dieser Partei – und damit meistens sich selbst.", "Es ist schwer, die Wahl des Bundeskanzlers als einen demokratischen Akt der nur ihrem Gewissen verantwortlichen Abgeordneten zu bezeichnen, denn genau wie bei der Wahl des Bundespräsidenten handelt es sich um eine Farce, die erst nachdem alle Pfosten eingeschlagen sind, mit entsprechendem Brimborium als Schauspiel für die Wähler auf die Bühne gebracht wird.", "Immer noch ist von der Stärke der Demokratie nichts zu spüren, nicht einmal ein leiser Windhauch.", "Irgendwo muss sie doch aber stecken, die Demokratie! Immerhin wird doch erst einmal frei, gleich und geheim gewählt, damit überhaupt herauskommt, welche Parteien denn mit welcher Fraktionsstärke ins Parlament einziehen. Dann erst kann es doch zu Koalitionsverhandlungen kommen, aus denen dann der Kanzler hervorgeht. Diese Wahlen zum Deutschen Bundestag, die müssten doch eigentlich das im vorstehenden Text vermeintlich gefundene Demokratiedefizit heilen können.", "Schließlich bekommen die Wähler doch den Bundeskanzler, den sie mehrheitlich gewählt haben.", "Vorsicht! Die Wähler wählen keinen Bundeskanzler, das ist auf dem Stimmzettel nicht vorgesehen. Der Bundeskanzler wird in Parteikreisen und in Koalitionsverhandlungen ausgekungelt.", "Die Wähler stehen vor zwei Wahlzetteln. Mit dem einen Wahlzettel können sie unter den in ihrem Wahlbezirk von den Parteien ausgekungelten Direktkandidaten einen auswählen, der sie in Berlin vertreten soll, und mit dem anderen können sie ihre Stimme einer jener „Listen“ geben, auf denen die von den Parteien ausgekungelten Listenkandidaten verzeichnet sind.", "Alle Stimmen für einen Direktkandidaten, der im Wahlkreis nicht die einfache Mehrheit der Stimmen auf sich vereint, sind verloren. Alle Stimmen für eine Parteiliste, die es nicht schafft, mindestens fünf Prozent der insgesamt abgegebenen Stimmen zu gewinnen, sind ebenfalls verloren.", "Das ist übrigens nicht schlimm. Wer die Demokratie als ein Prinzip zur Vereinfachung von Entscheidungen versteht, das dafür sorgt, dass die Mehrheit, und nichts als die Mehrheit bestimmt, wo es langgeht, der sieht dieses Prinzip in der Direktwahl vollständig – und in der Listenwahl ansatzweise – bestätigt.", "Dass beide Wahlverfahren, das Mehrheits- und das Verhältniswahlrecht dem Wähler gleichzeitig zur Entscheidung vorgelegt werden, führt letztlich nur zu Problemen. Für den Wähler, der aus taktischen Gründen unter Gewissensbissen dem ihm gut bekannten Direktkandidaten seine Stimme nicht gibt, oder für den, der seine Zweitstimme einer anderen Partei als der des Direktkandidaten gibt, weil er meint, so eine bestimmte Koalition herbeiwählen zu können, entsteht das Problem, nur mit „Tricksereien“ etwas wählen zu müssen, was explizit nicht zur Wahl steht. Für den Steuerzahler ist das Wahlrecht insoweit problematisch, als damit die Einrichtung von Überhang- und Ausgleichsmandaten erforderlich wird, so dass statt der 598 vorgesehenen Parlamentarier derzeit 736 vom Steuerzahler alimentiert werden müssen.", "Im Ergebnis haben die Wähler dennoch letztlich aus Direkt- und Listenkandidaten wieder nur „Fraktionen“ gewählt und damit den Bundestag zu einem mathematischen Rätsel gemacht, für das es oft mehrere zulässige Ergebnisse geben kann. Welches dieser Ergebnisse dann zur Regierungsbildung genutzt wird, darauf hat der Wähler keinen Einfluss mehr.", "Die Stärke unserer Demokratie besteht also keineswegs darin, den Willen des Souveräns gründlich zu erforschen und im Wirken von Legislative, Exekutive und Judikative unverfälscht zum Ausdruck zu bringen. Der Souverän kann ja nur hoffen, mit seiner Wahl – zumeist des kleineren Übels – die richtige Einschätzung getroffen zu haben, denn das, was vor den Wahlen versprochen wird, kann nach der Wahl nicht eingefordert werden. Der Wähler muss selbst dann noch gute Miene machen, wenn er nach der Wahl von den Parteien seiner Wahl mit dem genauen Gegenteil überrascht wird.", "Die Stärke unserer Demokratie ist am ehesten in der Analogie „Kartoffelstärke“ zu finden.", "Da haben sich, nach Gründung der BRD, die entnazifizierten Spitzen der Union, der SPD und der FDP in einem allmählichen Prozess der Überwindung des Dritten Reiches aneinander gerieben und das Zerriebene ausgepresst, bis am Ende ein einheitlicher „Stärkebrei“ übrig geblieben war, der – wie immer er auch von den Wählern in mehr oder minder starke Fraktionen zerteilt wurde – doch niemals andere Ergebnisse hervorbrachte, als das, was die Binde- und Klebekraft des im Parlament versammelten Stärkebreis zugelassen hat.", "Als dann die Grünen von den Wählern in die Parlamente entsandt wurden, waren sie so lange isoliert, bis ihre „Kartoffeligkeit“ mit der großen Reibe zerrieben und ausgepresst worden war und als Extrakt nur noch das übrig blieb, was sich vom demokratischen Stärkemehl der Altparteien nicht mehr unterscheiden ließ.", "Auf dem gleichen mühsamen Weg befindet sich die Linke. Noch ist sie nicht völlig aufgerieben, aber das, was bereits aufgerieben ist, das ist auch schon ausgepresst, so dass sich bereits genug Stärke absetzen konnte, um eine starke Bindung an die bereits vorhandene Stärke unserer Demokratie herzustellen. Das war überdeutlich zu erkennen, denn rot-rot-grün war bei den letzten Wahlen schon zum Greifen nahe.", "Die Stärke unserer Demokratie scheint also darin zu liegen, dass das sich einmal entwickelt habende Machtkonzentrat sich selbst erhalten kann und alles was neu und anders ist entweder durch Zerreiben und Auspressen assimiliert, oder mit allen Mitteln des Immunsystems der Macht abstößt und fernhält.", "Ohne unsere „starken Demokratie“ würde ein Volk, das zum Beispiel wegen der großen Unterschiede in den Lebensbedingungen zur Uneinigkeit neigt, auch eine uneinige Parteienlandschaft, ein zerrissenes, uneiniges Parlament und eine schwache, kaum durchsetzungsfähige Regierung hervorbringen.", "Wem würde es aber helfen, wenn vor lauter Hüh und Hott statt des geraden Weges auf ein Ziel hin, wie es unsere „starken Demokratie“ ermöglicht, ein Zickzack-Kurs der kleinen Schritte gegangen würde, wo oft genug auf den einen, richtigen Schritt vorwärts, getrieben von Neid und Missgunst zwei Schritte zurück folgen?", "Da muss die „starken Demokratie“ ihre Kraft beweisen!", "Ein zerrissenes, uneiniges Volk zwingt doch jene, die noch einen Rest an Verantwortungsgefühl verspüren, geradezu dazu, sich über alle roten Linien einer romantisch verklärten, idealisierten Demokratie hinweg zu setzen.", "Es ist doch niemand da, außer der Regierung, die das Ziel zu bestimmen und den Weg zu weisen hat. Also ist es nicht nur das Recht, sondern geradezu die demokratische Pflicht der Regierung, sich auf einen außergesetzlichen Notstand zu berufen, und die verdammte Pflicht und Schuldigkeit der anerkannten Opposition, dem zum Wohle von Volk und Nation zuzustimmen, wann immer hinderliche demokratische Spielregeln und Rechtsprinzipien dem gesetzten Ziel im Wege stehen.", "Formal mögen solche Selbstermächtigungen mit den Buchstaben des Gesetzes nicht so leicht in Einklang zu bringen sein, doch darauf kommt es nicht an. So lange sichergestellt ist, dass die Richterschaft, in Erkenntnis der Notwendigkeit der „starken Demokratie“, diese Demokratie stärkt, indem sie die richtigen Prioritäten setzt und sich dem Primat der Regierungspolitik unterwirft, so lange funktioniert ein Staat, so wie er funktionieren soll.", "[Ansonsten erleben Richter und auch Ärzte Hausdurchsuchungen und die Beschlagnahme von Rechnern und Datenträgern oder es wird mal eben der 13. Senat des Oberlandesgerichtes in Lüneburg seiner Aufgaben im Bereich des Gesundheitswesens entbunden und dafür eigens ein neuer, 14. Senat gegründet, dessen Richter wohl kaum wagen werden, die „Fehler“ ihrer Kollegen zu wiederholen.; EWK an anderer Stelle]", "[Das Bundesverfassungsgericht besteht aus 16 Richterinnen und Richtern. Die eine Hälfte wird durch den Bundestag, die andere durch den Bundesrat jeweils mit Zweidrittelmehrheit. gewählt. Die Amtszeit beträgt zwölf Jahre. Eine Wiederwahl ist ausgeschlossen, Art. 94 GG. Auch der Deutsche Richterbund mahnt zurecht eine unabhängige Selbstverwaltung der Justiz auch bei Ernennung der Richter an. Unabhängige Justiz sieht anders aus! H.S.]", "Es ist daher die vornehmste Aufgabe der Medien, dem Volke den Gedanken einzupflanzen, dass Gedeih und Verderb des gesamten Volkes von der Zustimmung jedes Einzelnen zur Regierungslinie abhängen. Das schließt ein, dass Kritik und Widerspruch nicht nur von den Staatsorganen nicht geduldet werden können, sondern dass auch jeder Bürger in seinem privaten Umfeld darauf zu achten hat, ob sich irgendwo ein Geist des Widerspruches regt, und alles zu unternehmen hat, diesen unschädlich zu machen. [Blockwartmentalität; H.S.]", "Dies gilt natürlich nicht für die anerkannte Opposition. Die anerkannte Opposition ist stets die Stütze der wahren Demokratie. Sie wird, wenn es darauf ankommt, ihre eigenen Vorsätze und Absichten zurückstellen und sich dem großen Ganzen dienend unterordnen. Dafür darf sie darauf hoffen, sollten die Würfel bei den Wahlen zu ihren Gunsten fallen, die Regierungsgeschäfte übernehmen und in unterbrechungsfreier Kontinuität fortsetzen zu dürfen. Das ist die Stärke unserer Demokratie.", "Die Stärke unserer Demokratie liegt darin,", "Ist da draußen jemand, der es wagen würde, das Gegenteil zu beweisen?", "Ein Politologe vielleicht?", "Oder ein Wahlleut aus der Bundesversammlung?", "Egon W. Kreutzer, Elsendorf", "Es steht noch viel mehr über Zustand unseres Staates und unserer Demokratie in diesem Buch: \"Demokratie - Fiktion der Volksherrschaft\" von Egon W. Kreutzer, Verlag Books on Demand. Datum der erweiterten Neuerscheinung: 27.03.2020. ISBN: 978-3-7519-0153-6. Preis 18,80 € inkl. MwSt. / portofrei. Auch als ePUB erhältlich, ISBN-13: 978-3-7519-2534-1. Preis 7,99€.", "Das Begriffspaar \"Freiheit und Demokratie\" hat längst seine, dem ursprünglichen Sinn entsprechende Bedeutung verloren. \"Freiheit und Demokratie\" steht heute für etwas ganz anderes, nämlich für den starken, ja übermächtigen Staat, der seine Macht mit den Mitteln psychologischer Gewalt erhalten kann, weil seine Bürger nach Jahrzehnten subtiler Gehirnwäsche soweit abgestumpft sind, dass die Anwendung physischer Gewalt zur Durchsetzung so genannter Staatsziele nur noch in Ausnahmefällen erforderlich scheint.", "Freiheit gibt es ohne Zweifel, doch sie hat ihren absoluten Charakter eingebüßt. Freiheit ist zur Ware geworden und kann gegen Bezahlung in unterschiedlichsten Graden der Abstufung erkauft werden. Doch es ist nicht der demokratisch verfasste Staat, der mit \"Freiheit\" Handel treibt. Der Staat greift nur insoweit in den Freiheitsmarkt ein, als er mithilft, die Freiheit zu einem knappen Gut zu machen und damit die Preise hochzuhalten.", "Die Rechtfertigung für dieses staatliche Agieren liefert - so widersinnig dies zunächst auch scheint - ausgerechnet die Demokratie. Jene Demokratie, die fernab von ihren Idealen zur gelebten Selbstverständlichkeit geworden ist. Kaum jemand, der noch widerspricht, wenn es heißt: \"Wahlen ändern nichts\", oder, \"Die da oben machen ja sowieso was sie wollen.\" Doch der damit zum Ausdruck gebrachten Resignation folgen zu wenig Wut, zu wenig Aufbegehren, zu wenig Engagement, als dass die allgemeine Erkenntnis der Fehlentwicklung zu Korrekturen führen könnte.", "Dieses Buch zeigt nicht nur die Probleme der demokratisch heruntergewirtschafteten Republik von A bis Z, von Armut, Arbeitslosigkeit und Antifa bis Zampano, Zensur und Zusammenhalt auf, sondern erklärt auch mit welchen Mitteln und Methoden es gelungen ist, den Kern der Demokratie zu schwächen. Ein Sittengemälde unserer Zeit - und eine Gebrauchsanweisung wie die vorhandenen Stellschrauben genutzt werden können, um dem Ideal wieder näher zu kommen.", "Das Buch lässt auch erkennen, warum „Corona-Spaziergänge“, die einen Appell an diesen Staat der privilegierten Gruppe richten, nicht geeignet sind, das „Prinzip“ nachhaltig aus der Welt zu schaffen. Wer nur gegen das opponiert, was die Herrschenden jeweils beschließen, anordnen oder tun, ohne deren Herrschaft grundsätzlich in Frage zu stellen, wird – wie der Hase in der Fabel vom Hasen und vom Igel – rastlos von einer Baustelle zur anderen hasten und am Ende erschöpft zusammenbrechen. (Text: Egon W. Kreutzer)", "► Inhalt", "► Nachbemerkungen von Helmut Schnug:", "Anlässlich der Vorstellung des 12. Allensbacher Jahrbuchs der Demoskopie im März 2010 des Meinungsforschungsinstituts Allensbach hielt die damalige Bundeskanzlerin Angela Merkel eine ausführliche Ansprache, in der sie die Meinung vertrat, dass Entscheidungen, die gegen den Willen des Volkes durchgeführt werden, im demokratischen Sinne vertretbar seien. Gleichzeitig verwies sie wörtlich darauf, dass „all die großen Entscheidungen keine demoskopische Mehrheit hatten, als sie gefällt wurden.“", "Parteien haben die Aufgabe zu herrschen und bekommen von der repräsentativen Demokratie den Auftrag. Dann haben sie vier Jahre Zeit, diese Herrschaft gegenüber dem Wahlvolk zu erklären. Sie sagte explizit:", "»Aber genau deshalb bin ich auch zutiefst davon überzeugt, dass es richtig ist, dass wir eine repräsentative Demokratie und keine plebiszitäre Demokratie haben und dass uns die repräsentative Demokratie für bestimmte Zeitabschnitte die Möglichkeit gibt, Entscheidungen zu fällen, dann innerhalb dieser Zeitabschnitte auch für diese Entscheidungen zu werben und damit Meinungen zu verändern.", "Wir können im Rückblick auf die Geschichte der Bundesrepublik sagen, dass all die großen Entscheidungen keine demoskopische Mehrheit hatten, als sie gefällt wurden. Die Einführung der Sozialen Marktwirtschaft, die Wiederbewaffnung, die Ostverträge, der Nato-Doppelbeschluss, das Festhalten an der Einheit, die Einführung des Euro und auch die zunehmende Übernahme von Verantwortung durch die Bundeswehr in der Welt — fast alle diese Entscheidungen sind gegen die Mehrheit der Deutschen erfolgt.", "Erst im Nachhinein hat sich in vielen Fällen die Haltung der Deutschen verändert. Ich finde es auch vernünftig, dass sich die Bevölkerung das Ergebnis einer Maßnahme erst einmal anschaut und dann ein Urteil darüber bildet. Ich glaube, das ist Ausdruck des Primats der Politik. Und an dem sollte auch festgehalten werden.« [> Merkels Rede hier und hier]", "Keines der fünf höchsten Ämter Deutschlands wurde jemals mittels bundesweiter Abstimmungen durch den Willen der Bürger (m/w/d) entschieden und vergeben. In Deutschland besteht keine verbindlich festgelegte protokollarische Rangordnung. Anerkannt ist nur, dass der Bundespräsident als Staatsoberhaupt der protokollarisch ranghöchste Repräsentant des Staates ist. Allerdings ergibt sich aus der Staatspraxis eine inoffizielle Rangfolge:", "► Quelle: Der Artikel wurde am 14. Februar 2022 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt, ebenso das Video. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. Kartoffeln und ein Topf mit Kartoffelstärke (Kartoffelmehl). Foto: Jon Pallbo, Sweden. Quelle: Wikimedia. Dieses Werk ist veröffentlicht als gemeinfrei. Dies gilt weltweit.", "2. Die Mehrheit bestimmt, wo es langgeht. Dem liegt letztlich der Gedanke zugrunde, dass – bei einer Normalverteilung aus Dummen, weniger Dummen, Gescheiten, Klugen und Hochbegabten – schon eine geringe Mehrheit gegenüber der Minderheit einen Überschuss an Hochbegabten auf sich vereinen kann, dass bei einer bequemen Mehrheit dazu ein Überschuss an Klugen kommt, während bei der qualifizierten Mehrheit praktisch alle Gescheiten, Klugen und Hochbegabten zur Mehrheit zählen, während die Minderheit, angeführt von weniger Dummen, überwiegend aus Dummen besteht. Grafikbearbeitung: EWK.", "Die Normal- oder Gauß-Verteilung (nach Carl Friedrich Gauß) ist ein wichtiger Typ stetiger Wahrscheinlichkeitsverteilungen. Ihre Wahrscheinlichkeitsdichtefunktion wird auch Gauß-Funktion, Gaußsche Normalverteilung, Gaußsche Verteilungskurve, Gauß-Kurve, Gaußsche Glockenkurve, Gaußsche Glockenfunktion, Gauß-Glocke oder schlicht Glockenkurve genannt.", "3. Nachfolgekanzler Olaf Merkel: Angela Merkel hinterlässt verbrannte Erde. Ein tief gespaltenes, wirtschaftlich angeschlagenes Land, in dem nur noch unverbesserliche Nostalgiker an Freiheit und Grundrechten festhalten. Nie zuvor in der Nachkriegszeit war eine Kanzlerschaft zerstörerischer. Und hier kommt Olaf Scholz ins Spiel. Während Merkel vor Corona 14 „gemütliche“, wenn auch alles andere als fehlerfreie Jahre hingelegt hat, fängt ihr langjähriger Vizekanzler gleich katastrophal an. Grafikbearbeitung: Wilfried Kahrs (QPRESS.de)", "5. Repräsentative Demokratie: \"Erst werdet im Wahlkampf sechs Wochen umworben, und dann werdet ihr vier Jahre gefickt.\" (fucking turtles). Foto: Massimo Finizio, Quelle: Wikimedia Commons.  Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 Italien“ (CC BY-SA 2.0 IT) lizenziert. Bildbearbeitung (Textzeilen ergänzt u. Rahmen) durch Elias Schwerdtfeger, brotloser Künstler und Bettler aus Hannover-Linden, Bananenrepublik Deutschland. >> https://tamagothi.wordpress.com/. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "6. Zitate aus Tocquevilles Werk \"Über die Demokratie in Amerika\", Bd. 2: »Es ist wirklich schwer einzusehen, wie Menschen, die der Gewohnheit, sich selbst zu regieren, vollständig entsagt haben, im stande sein könnten, diejenigen gut auszuwählen, die sie regieren sollen.« [..] »Fast überall in Europa herrscht der Souverän auf zwei Arten: den einen Teil der Bürger lenkt er durch ihre Furcht vor seinen Beamten, den anderen durch die Hoffnung, seine Beamten zu werden.« Screenshot aus dem YT-Video SOCIOLOGY - Alexis De Tocqueville (Dauer 7:01 Min.), produziert von \"theschooloflife\" >> weiter.", "7.+8. Buchcover \"Demokratie - Fiktion der Volksherrschaft\" von Egon W. Kreutzer, Verlag Books on Demand. Datum der erweiterten Neuerscheinung: 27.03.2020. ISBN: 978-3-7519-0153-6. Preis 18,80 € inkl. MwSt. / portofrei. Auch als ePUB erhältlich, ISBN-13: 978-3-7519-2534-1. Preis 7,99€."]}}, "recommendations": []}