{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/wien-strassenbild-mit-sirenen", "query_keywords": ["sp", "us", "rki", "christ", "fpö", "spo", "övp", "linke", "politik", "ss", "ns", "sebastian kurz", "norbert hofer"], "creation_date": "12.07.2019", "last_modified": "16.02.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aufmerksamkeit", "Aufstehen für Österreich", "Blickreize", "Bundespräsidentschaftswahlkampf", "Die Antiquiertheit des Menschen", "Effekthascherei", "Eigenwerbung", "FPÖ", "Freiheitliche Partei Österreichs", "Günther Anders", "Litfaßsäule", "Manipulation", "Marktschreierei", "Michael Häupl", "Nationalrat", "Nationalratswahlen", "Norbert Hofer", "Österreich", "Petra Ziegler", "Plakatgesicht", "Politclowns", "Reklame", "Reklametafeln", "SALE", "Schlimmer geht immer", "Schlussverkauf", "Selbstdarsteller", "Selbstdarstellung", "Sommerschlussverkauf", "Sozialdemokratische Partei Österreichs", "SPÖ", "Unintelligenz", "Volksverblödung", "Wahlkampf", "Wahlkampfplakate", "Wahlplakate", "Wahlposse", "Wahlpropaganda", "Wahlslogans", "Wahlsprüche", "Werbeplakat", "Wien"], "content": {"title": "Wien: Straßenbild mit Sirenen", "description": "Straßenbild mit Sirenen von Petra Ziegler /  Streifzüge 2019-76", "body": {"": ["SALE! -30%! -50%! -70%! Alles muss raus!!! Und dazu noch eine Autobahnvignette gratis! Es schreit von überallher, da muss gar kein Ton zu hören sein. Von links und rechts und oben, von den Hausfassaden, entlang der Straßen und Gehwege, in der U-Bahn, der Bim und an allen Bahnsteigen. Großformatige Plakate, Infoscreens, beleuchtete Schaufenster, blinkende Reklametafeln, haushohe Projektionen, dazwischen – beinahe will Rührung aufkommen – noch die eine oder andere Litfaßsäule.", "Ein grellbuntes Dauerfeuer, in tomatenrot, knallgelb und giftgrün. Oder in magenta, alles mindestens mega und giga. Versalien in Kreischfarben, neongetünchte Hinweise und aufdringliche Motive reklamieren Beachtung. Werbebanner mit schwarz-orangen oder schwarz-gelben Kontrasten stechen aggressiv ins Auge. Bombastisch, überdimensional und um keinen Superlativ verlegen wird da um Aufmerksamkeit gebuhlt, egal wohin eins gerade schaut.", "„Geiz ist geil“ und „Ich bin doch nicht blöd“ und „Abendland in Christenhand“. Die halbe Stadt ist zugepflastert mit marktschreierischen Slogans von dümmlich bis gemeingefährlich. Witz ist in der Branche selten.", "Schlimmer geht immer. Hierzulande [Österreich; H.S.] beginnt nun der Wahlkampf und somit einmal mehr – sagen wir es mit den Worten von Wiens Ex-Bürgermeister Michael Häupl – eine „Zeit fokussierter Unintelligenz“. Der Sommer verheißt also nichts Gutes, wiewohl die Wahlsprüche der Parteien so manchen kalten Schauer erzeugen dürften. „Unser Weg hat erst begonnen“, droht bereits der gegelte Altkanzler. Auch in gruseliger Erinnerung: „Aufstehen für Österreich – Deine Heimat braucht dich jetzt“ ließ die FPÖ im Bundespräsidentschaftswahlkampf 2016 affichieren und dazu das Konterfei von Norbert Hofer vor rot-weiß-roter Flagge. Die Parole „Holen Sie sich, was Ihnen zusteht“ haben wir dagegen der SPÖ anlässlich der Nationalratswahlen 2017 zu verdanken. Da geht noch was. Von türkis bis pink reicht die Palette.", "► Wo viele schreien, werden nur wenige gehört.", "Aufmerksamkeit ist ein knappes Gut. Um sie zu erheischen – und sei es nur für einen Augenblick – wird in Bild und Schrift gebrüllt, aufgeregt geblinkt und hemmungslos Krach geschlagen. Bei gerade einmal drei Sekunden liegt die durchschnittliche Betrachtungsdauer eines Werbeplakats, vorausgesetzt wir sehen hin. Da sind der Einsatz von Farben, Platzierungen, Schriftgrößen und Bildkomposition von essentieller Bedeutung. Unter all den Reizen, denen wir permanent ausgesetzt sind, gilt es erst einmal aufzufallen. Was wird überhaupt wahrgenommen, welches Markenlogo kann sich durchsetzen, welches Motiv verfängt, welcher Spruch geht rein und welchem Plakatgesicht gelingt es, den schweifenden Blick auf sich zu ziehen? – „Schau mir in die Augen …!“", "Bei jedem Gang durch die Stadt ruft es von allen Seiten: „Will mich haben!“, „Kauf mich!“, „Wähle mich!“ Auch wenn wir versuchen, dicht zu machen, ist dem schlicht nicht zu entgehen. Begehren will geweckt werden, unser aller Haben-Wollen dient nicht zuletzt als Rechtfertigung für den Status quo. Unsere Welt", "„besteht aus Dingen, die sich anbieten und die uns auffordern. Werbung ist ein Modus unserer Welt“, heißt es bei Günther Anders. „Dasjenige, was nicht wirbt, was nicht ruft, was sich nicht zeigt, was am Lichte der Reklame nicht teilhat, das hat keine Kraft, uns zu reklamieren, das nehmen wir nicht wahr, das erhören wir nicht, das machen wir nicht mit, das erkennen wir nicht, das verwenden wir nicht, das verzehren wir nicht – kurz: das bleibt ‚ontologisch unterschwellig‘, im pragmatischen Sinne ist das nicht ‚da‘.“ [Zitat aus \"Die Antiquiertheit des Menschen, Bd. II: Über die Zerstörung des Lebens im Zeitalter der dritten industriellen Revolution\"]", "Dass die Kinder der Marktwirtschaft bei all dem nicht nachstehen wollen, zeigen nicht nur die immer penetranteren Selbstdarstellungen auf Instagram, Pinterest und anderen Social Media-Plattformen. Eine jede und ein jeder trommelt da für sich.", "Petra Ziegler\n________________", "Petra Ziegler, lebt in Wien. Beinahe im halbdunklen Dickicht der Rereguliererei verloren gegangen. Wertkritikerin in vermittelnder Absicht. Seit 2010 Streifzüge-Redakteurin.", "► Quelle: Erstveröffentlicht am 12. Juli 2019 in Streifzüge >> Artikel. \"Streifzüge 2019-76 - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.).", "Über: Die Streifzüge sind Mitte der Neunzigerjahre als Informationsblatt eines wertkritischen Diskussionszirkels in Wien entstanden. Wir verstehen uns als ein Publikationsprojekt, das Kritik, Perspektive und Transformation miteinander zu verbinden versucht.", "Im Zentrum der Kritik steht der universelle Modus der Verwertung in all seinen Ausprägungen. Beim Wert und allen seinen Metamorphosen wie Markt, Tausch, Geld, Ware, Konkurrenz, Arbeit, Recht und Politik – da sind wir nicht nur skeptisch, wir wollen das weg machen und weg haben. Die Entwertung der Werte bedeutet nicht nur die Abschaffung des ökonomischen Werts, sondern stellt alle bürgerlichen Wertvorstellungen zur Transposition. So vertreten wir auch nicht irgendeine Realpolitik, die aufgrund ihrer falsch verstandenen Konstruktivität stets reparieren möchte, was kaputt macht.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "► Bild- und Grafikquellen:", "1. Mann am Megafon. Wo viele schreien, werden nur wenige gehört. Aufmerksamkeit ist ein knappes Gut. Um sie zu erheischen – und sei es nur für einen Augenblick – wird in Bild und Schrift gebrüllt, aufgeregt geblinkt und hemmungslos Krach geschlagen. Foto: Karl-Heinz Laube. Quelle: Pixelio.de , frei für redaktionelle Nutzung! >> Foto.", "2. Ein Wahlplakat der \"Liste Kurz\"* mit Sebastian Kurz zur Nationalratswahl 2017 (*umetikettierte ÖVP). Foto: Michael Gubi. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0)."]}}, "recommendations": []}