{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/antipolitik", "query_keywords": ["sp", "schi", "leiche", "amerika", "europa", "rki", "us", "politik", "regierung", "linke", "usa", "ss", "demo", "rna", "ns", "robert habeck"], "creation_date": "05.05.2019", "last_modified": "20.12.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alexis de Tocqueville", "Altrote", "Antipolitik", "Bürgerbekämpfung", "Demokratie", "Demokratiedefizit", "Demokratiekritiker", "Demokratieverdrossenheit", "Demokratieverdruss", "Demokratieverlust", "Demokratieverständnis", "Demokratur", "Despotismus", "Die Linke", "Elitendemokratie", "Entdemokratisierung", "Entmündigung", "Fassadendemokratie", "Franz Schandl", "Fremdbestimmung", "Gebetsmühle", "Karl Kraus", "Konditionierung", "Linkspartei", "mündige Bürger", "Neugrüne", "Nutzmenschhalten", "Parteienplutokratie", "Politikverdrossenheit", "Politikverdruss", "Pressefreiheit", "Pseudodemokratie", "Robert Habeck", "Scheindemokratie", "Scheuklappendenken", "Souveränität", "Staatsbürgerkunde", "Tyrannei der Mehrheit", "Über die Demokratie in Amerika", "Uniformisierung", "Wählertäuschung", "Wählerverarschung", "Werteschmonzes", "Zentralgewalt"], "content": {"title": "Antipolitik", "description": "Antipolitik von Franz Schandl / Streifzüge 2019-75", "body": {"": ["Die Oberhand soll sie haben, die Politik. Unbedingt. Robert Habeck sagt: „Politik lebt vom Glauben, dass Veränderung möglich ist. Gibt man den auf, erodiert das Vertrauen in Demokratie.“ Indes, was ist, wenn das Credo nicht stimmt? Oder muss es stimmen, weil sonst der Glauben verloren geht? Ist Politik demnach der Glaube an sie, und Politikverdrossenheit eine Häresie und schon deshalb abzulehnen?", "Aber Habeck hat auch recht: Ohne das Halluzinieren einer kompetenten Politik, würde wahrlich der öffentliche Bereich zusammensacken. So herrscht die Gebetsmühle. Da bekreuzigen sich Neugrüne und Altrote mit Schwarzen, Türkisen, Blauen, Pinken, Orangen und Braunen. Allen gemeinsam ist ihnen der selige Befund: Geht schon! Auch radikale Linke verlangen meist nichts anderes als eine andere Politik. Sie sind Kinder der Gegenwart, nicht Vorhut der Zukunft.", "„Politik ist das, was man macht, um nicht zu zeigen, was man ist, ohne es zu wissen“, schrieb der österreichische Schriftsteller Karl Kraus. Politik, das ist der selige Glaube an die Souveränität, den freien Willen, die freien Wahlen, die freie Presse, die mündigen Bürger und den ganzen demokratiepolitischen Werteschmonzes.", "Die Staatsbürgerkunde rinnt unentwegt aus allen Kanälen, ist Ausdruck einer tief verunsicherten Selbstversicherung, die aber alles überschwemmen will. Kein Geist entgeht dieser Brühe. Wenn wir nur alle daran glauben, dann muss es schon stimmen. Dieser Bezug ist suggestiv und religiös. Demgegenüber hielt schon der junge Marx fest: „Der politische Verstand ist eben politischer Verstand, weil er innerhalb der Schranken der Politik denkt.“", "Franz Schandl\n______________", "Franz Schandl, geb. 1960 in Eberweis/Niederösterreich. Studium der Geschichte und Politikwissenschaft in Wien. Lebt dortselbst als Historiker und Publizist und verdient seine Brötchen als Journalist wider Willen. Mitglied der Redaktion der Streifzüge. Vater dreier erwachsener Kinder.", "► Quelle: Erstveröffentlicht am 3. Mai 2019 in Streifzüge 2019-75 >> Artikel. \"Streifzüge - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.). Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. \"Willst Du Politik verstehen, mußt Du ein Esel sein. Bist Du ein Esel?\" Foto: (ohne Text): Anna Rosin. Quelle: pixelio.de >> Bild. Textinlet: WiKa.", "2. Alexis de Tocqueville sah in der \"Demokratie der Vereinigten Staaten von Amerika\" eine Unterdrückung, die der Demokratie von sich selbst her drohe. Allerdings fand er dafür keinen geeigneten Begriff. Deshalb umschrieb er das Phänomen:", "»Ich sehe eine zahllose Menge ähnlicher und gleicher Menschen, die sich rastlos um sich selbst drehen, um sich kleine und gewöhnliche Freuden zu verschaffen, die ihre Seele ausfüllen. Jeder von ihnen ist auf sich selbst konzentriert und verhält sich dem Schicksal der anderen gegenüber wie ein Fremder. [..] Über ihnen allen aber erhebt sich eine ungeheure Vormundschaftsgewalt. [..] Sie sorgt für ihre Sicherheit, sieht ihre Bedürfnisse voraus und sichert sie, fördert ihre Vergnügungen, führt ihre wichtigsten Angelegenheiten, leitet ihre Arbeit, regelt ihre Nachfolge, verteilt ihre Erbschaften; könnte sie ihnen nicht die Last zu denken und die Mühe zu leben vollends abnehmen?«", "Zitate aus Tocquevilles Werk »Über die Demokratie in Amerika, Bd. 2«:", "»Es ist wirklich schwer einzusehen, wie Menschen, die der Gewohnheit, sich selbst zu regieren, vollständig entsagt haben, im stande sein könnten, diejenigen gut auszuwählen, die sie regieren sollen.« [..] »Fast überall in Europa herrscht der Souverän auf zwei Arten: den einen Teil der Bürger lenkt er durch ihre Furcht vor seinen Beamten, den anderen durch die Hoffnung, seine Beamten zu werden.«", "»Auf der einen Seite wächst die Freude am Wohlstand, auf der anderen bemächtigt sich die Regierung mehr und mehr aller Quellen des Wohlstandes.« [..] »So genügt es dem Staat nicht, alle Geschäfte an sich zu ziehen, er gelangt auch mehr und mehr dazu, sie alle unkontrolliert und ohne Rechtsmittel selbst zu entscheiden.« [..] »Unsere Zeitgenossen sind ständig von zwei widerstreitenden Leidenschaften geplagt: sie fühlen das Bedürfnis, geführt zu werden, und dabei die Lust, frei zu bleiben.«", "Charles Alexis Henri Maurice Clérel de Tocqueville (* 29. Juli 1805 in Verneuil-sur-Seine; † 16. April 1859 in Cannes) war ein französischer Publizist, Politiker und Historiker. Er gilt als Begründer der vergleichenden Politikwissenschaft.", "\"Über die Demokratie in Amerika / De la démocratie en Amérique\" ist eines der meistrezipierten Werke der Sozialwissenschaften und wird in vielen Grundlagenseminaren der Politikwissenschaft und Soziologie gelehrt. Eine Reihe sozialwissenschaftlicher Kernkonzepte lässt sich auf das Werk zurückführen. So ist Tocqueville einer der ersten Demokratiekritiker, die die Gefahr einer „Tyrannei der Mehrheit“ sehen.", "Besonders in Band 2 der Démocratie en Amérique betont Tocqueville zudem, dass das Streben nach Gleichheit zu einer Uniformisierung unter einer starken Zentralgewalt führe. Diese entmündige die Bürger und mache sie vom Handeln der jeweiligen Regierung abhängig. Die Bürger würden so des selbständigen Handelns entwöhnt. Es ist unübersehbar, dass diese Überlegungen Tocquevilles besonders seinen französischen Erfahrungen entspringen. Er vertieft gerade diese Überlegungen in seinem zweiten Hauptwerk \"L'Ancien Régime et la Révolution\". Die Gefahren der Tyrannei und der Entmündigung seien in Amerika jedoch durch eine Reihe von Mechanismen begrenzt. So existiere beispielsweise keine starke Zentralregierung, die eine Diktatur der Mehrheit effektiv ausführen könnte.", "Heute wird Tocqueville in Zusammenhang mit dem Aufbau der Europäischen Demokratie gebracht. Auch das Lissabon-Urteil des deutschen Bundesverfassungsgerichts weise auf die Notwendigkeit einer partizipativen Demokratie hin\". (Quelle: Wikipedia).", "► Lesetipp zum Thema Alexis de de Tocqueville:", "Bildvorlage ist ein Ölgemälde von 1850 des Malers Théodore Chassériau (1819–1856). Photo © RMN-Grand Palais - D. Arnaudet. Quelle: Wikimedia Commons.  Dies ist eine originalgetreue fotografische Reproduktion eines zweidimensionalen Kunstwerks. Das Kunstwerk an sich ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist. Parallel zu dieser Lizenz muss auch ein Lizenzbaustein für die United States public domain gesetzt werden, um anzuzeigen, dass dieses Werk auch in den Vereinigten Staaten gemeinfrei ist. Textinlet: WiKa."]}}, "recommendations": []}