{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/inflation-zu-niedrig-haben-sich-die-naturgesetze-der-oekonomie-gegen-die-ezb-verschworen", "query_keywords": ["inflation", "sp", "arbeitslosigkeit", "krieg", "amerika", "us", "christ", "politik", "schi", "usa", "ss", "ns"], "creation_date": "16.06.2020", "last_modified": "16.06.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aktienkurse", "Anja Kohl", "Anlagemarkt", "Anleiheaufkaufprogramme", "Anleihen", "Assets", "Bankeinlage", "Bankenspekulationsgeschäfte", "Bestandsbauten", "Bilanzenschieflage", "Binnenmarkt", "Bonität", "Börse", "Börsenkurse", "Bullenmarkt", "Christian Sewing", "Christine Lagarde", "DAX", "Egon W. Kreutzer", "Europäische Zentralbank", "EZB", "Finanzkasino", "Flatulenz", "Gelddrucken", "Geldmenge", "Geldmengenaufblähung", "Geldmengenwachstum", "Geldpolitik", "Geldschöpfung", "Geldumlauf", "Geldvermögen", "Geldwert", "Gewinne", "Grund und Boden", "Hausse", "Immobilienanlage", "Immobilienerwerb", "Immobilienpreise", "Immobilienvermögen", "Inflation", "Inflationsmessung", "Jens Weidmann", "Kapitalrendite", "Knappheit", "Konsum", "Kredite", "Kreditgeld", "Kreditvergabe", "künstliche Verknappung", "Kursanstieg", "Liquidität", "Liquditätseinspeisung", "Liquiditätsüberschuss", "Mario Draghi", "Markus Gürne", "Mietkosten", "Mietpreise", "Nachfrage", "Nettoschuldner", "Nettovermögende", "Nullzins", "Ökonomie", "Preissteigerungen", "Privatisierung", "Produktionsvolumen", "Realwirtschaft", "Rendite", "Sachvermögen", "Sachwerte", "Schuldnerländer", "Spargeld", "Spekulationsgeschäfte", "Spekulationspapiere", "Staatsanleihen", "Staatsquote", "Teuerung", "Tilgung", "Umlaufgeschwindigkeit", "Unternehmensanleihen", "Vermögen", "Vermögenswerte", "Warenangebot", "Warenkörbe", "Warenterminmärkte", "Wirtschaftskreislauf", "Zinsen"], "content": {"title": "Inflation zu niedrig! Haben sich die Naturgesetze der Ökonomie gegen die EZB verschworen?", "description": "Inflation zu niedrig! Haben sich die Naturgesetze der Ökonomie gegen die EZB verschworen? von Egon W. Kreutzer", "body": {"": ["Ich weiß, dass das keine Naturgesetze sind. Die wissens aber angeblich nicht!", "Früher war Inflation gefürchtet. - Aber sie kam dennoch.", "Heute ist Inflation gewünscht. - Doch sie bleibt aus.", "Inflation ist, wenn man einen Luftballon aufbläst. Kommt aus dem Lateinischen, inflatio (aufblähen, anschwellen) wie die vom Wortstamm her verwandte Flatulenz, ist also eher etwas Unappetitliches. Bei Wikipedia steht momentan zu lesen, unter Inflation sei die anhaltende, allgemeine Erhöhung des Preisniveaus bestimmter Warenkörbe zu verstehen. Erst ganz weit unten, da, wo einfache Zusammenhänge in pseudowissenschaftlichen Formeln notiert werden, die meisten Nutzer also aufhören zu lesen, wird auf die Ursachen der Inflation eingegangen. Diese seien, so Wikipedia:", "Alle drei genannten Ursachen führen dazu, dass die Menge der verfügbaren Liquidität in jenen Marktbereichen, die von den Warenkörben erfasst werden, die Menge des Güter-, Waren- und Dienstleistungsangebotes übersteigt.", "Wir betrachten das gleich genauer, müssen aber zuerst begründen, warum der Faktor „Umlaufgeschwindigkeit“ heute keine Relevanz mehr hat. Die Umlaufgeschwindigkeit ist ein Relikt aus der Theorie in der Zeit des „Warengeldes“, hat also mehr mit Karl Marx zu tun als mit Mario Draghi, Christine Lagarde, Jens Weidmann oder Christian Sewing.", "► Kreditgeld, es gibt kein anderes mehr, läuft nicht um, es fluktuiert.", "Es wird von einer Geschäftsbank geschaffen. Ob nun als Überziehung auf dem Gehaltskonto bzw. auf dem Kontokorrent des Unternehmens, oder in Form eines Kredits mit feststehenden Zins- und Tilgungskonditionen, durch Sachwerte abgesichert, oder auch nicht, jedenfalls poppt da Geld aus dem Hut des Bankers, wird vom Kreditnehmer einmalig benutzt, um etwas zu bezahlen, trifft auf das Girokonto eines „Lieferanten“ und ist dort häufig unmittelbar weg.", "Weg ist es, weil das aus Kredit geschöpfte Geld dort nicht ein Guthaben erhöht, sondern die Verschuldung mindert. Damit ist es wieder im Nirwana verschwunden, aus dem es kam. Gut, der Lieferant kann über ein Guthaben verfügen, das erhöht wird, doch spätestens wenn er damit Gehälter zahlt, die auf überzogene Gehaltskonten treffen, ist es wieder weg.", "Sicherlich gibt es auch Wege des Geldes, die von der Geldschöpfung an als Guthaben stehen bleiben, oft als langfristige Anlage, doch dieses Geld, das langfristig Ersparte, läuft eben auch nicht mehr um.", "Beschleunigter Geldumlauf ist nicht mehr. An seine Stelle ist die wechselnde Bereitschaft der Banken zu setzen, Kredite zu vergeben und damit die Geldmenge zu beeinflussen. Es geht auch nicht ums Produktionsvolumen, sondern um Knappheiten.", "Dummerweise muss nun auch das „reale Produktionsvolumen“ aus der Gleichung entfernt werden, denn bei gleichbleibender, kaufkräftiger Nachfrage wird kein gesundes Unternehmen die Produktion zurückfahren, käme dies doch einem freiwilligen Gewinnverzicht gleich, was unmittelbar die Konkurrenz auf den Plan riefe, diese Lücke auszufüllen.", "Was stattfindet, sind „künstliche, spekulative“ Verknappungen, wie sie zum Beispiel auf den Warenterminmärkten erzeugt werden können, oder tatsächliche, durch Katastrophen (Natur, Krieg, Seuche, Streik) verursachte „Engpässe“.", "Dies hat aber nichts mit dem Geldwert zu tun, sondern ausschließlich damit, dass „dringender Bedarf“ jene, die es sich leisten können, dazu bewegt, freiwillig höhere Preise zu bezahlen, während diejenigen, die es sich nicht leisten können, statt knapper Butter eben Margarine auf’s Brot schmieren, das 10 Jahre alte Auto noch ein Jahr länger fahren und den Jahresurlaub streichen. Da wird nichts aufgeblasen, da fehlt etwas.", "► Knappheit verursacht Teuerung, nicht Inflation!", "Oder würde es sich die EZB als Erfolg ihrer Geldpolitik anrechnen, wenn der Preis für ein Fass Rohöl wieder bei 100 Dollar landet? Nein, das kann sie nicht, und täte sie es doch, wäre es gelogen. Ebenso gelogen ist es, wenn aufgrund des Preissturzes am Ölmarkt eine zu geringe Inflation beklagt wird. Das sind externe Ereignisse, die auf den europäischen Binnenmarkt einwirken, ohne dass dieser einen Einfluss darauf hätte.", "Inflation ist also …", "Nachdem dies soweit geklärt ist, bleibt als Auslöser für echte Inflation nur eine Relation übrig, nämlich die zwischen Geldmenge und Warenangebot.", "Aber Vorsicht!", "Nicht jedes Güter-, Waren- und Dienstleistungsangebot geht in die zur Inflationsmessung benutzten Warenkörbe ein, und wenn, dann nicht unbedingt auch in der richtigen Gewichtung.", "Und noch einmal Vorsicht!", "Nur ein Teil der verfügbaren Geldmenge tritt auch als Nachfrage da auf, wo die Warenkörbe aufgestellt sind! Die Messergebnisse stellen insofern also nur begrenzte Ausschnitte der Realität dar und blenden alles aus, was Geld so anstellt, wenn es als Geldvermögen sein Wesen treibt.", "Wenn Inflation da gemessen wird, wo der Nachfrage wenig Liquidität zur Verfügung steht, weil den Konsumenten über Lohnverzicht und Massenarbeitslosigkeit, Rentenkürzungen und hoher Staatsquote  der Zugang zur Liquidität  massiv erschwert wurde, wenn also da gemessen wird, wo Konsumenten und Konsumgüteranbieter aufeinander treffen, wird man, mangels Liquiditätsüberschuss keine Inflation messen können – und was als Inflation gemessen wird, das sind Knappheitsfolgen, also Teuerung, oder die gewachsene Steuer- und Abgabenlast, z.B. im Bereich der Stromversorgung, der Rundfunkgebühren, der Tabaksteuer, ja sogar der Bußgelder für Straßenverkehrsverstöße.", "Die Naivität, mit der die EZB davon ausgeht, ihre billionenschweren Anleiheaufkaufprogramme kämen da an, wo sie Inflation auslösen könnten, ist schon von einem Dreijährigen in der Trotzphase nicht mehr zu überbieten.", "Natürlich handelt es sich um ein Märchen.", "Es gibt auf dieser Welt als klassisches Gegensatzpaar die Nettovermögenden und die Nettoschuldner. Dazwischen gibt es nichts.", "Weil die Nettovermögenden aus ihren nicht leistungsadäquaten Einkünften, trotz teilweise geradezu märchenhaften Konsums, immer noch große Teile weder verkonsumieren, noch sinnvoll in realwirtschaftlichen Investitionen anlegen können (z.B. für den Neubau einer Fabrik, den Kauf von Maschinen, etc. – nicht aber den Kauf von Aktien an der Börse), bleibt die eingenommene Liquidität in der Finanzsphäre auf Bankkonten hängen, ist der Realwirtschaft, wo Inflation gemessen wird, also entzogen.", "Unglücklicherweise fordern diese Nettovermögenden (weitgehen auf dem Umweg über die von ihnen beherrschten Banken) von den Nettoschuldnern ununterbrochen sowohl Rendite, also Zinsen, als auch Tilgung, was diese jedoch nicht leisten können, wenn die realwirtschaftlich existente Liquidität dafür nicht ausreicht.", "Wegen des Umweges über die Banken geraten deren Bilanzen in teilweise erhebliche Schieflage, weil den wachsenden Einlagen der Nettovermögenden als Gegenposten die Schulden der Nettoschuldner gegenüberstehen, welche, wenn sie nicht bedient werden können, im „Wert“ zusammenschmelzen. Nettoschuldner sind auch Staaten. Banken halten Staatsanleihen in ihrem Vermögen, diese verlieren im Handel an Wert, wenn die Bonität der Staaten heruntergestuft wird. Schiefgelaufene Spekulationsgeschäfte der Banken mindern  ebenfalls das Vermögen der Banken – und würden auf das Vermögen der Einleger durchschlagen, müsste eine Bank Insolvenz anmelden.", "► Das verhindert die EZB", "Indem die EZB mit Billionen Euro den Banken abkauft, was diese an faulen Staats- und auch Unternehmensanleihen im Portfolio haben, rückt sie Bilanzen der Banken erst einmal wieder ins Gleichgewicht. Den Einlagen der Nettovermögenden steht nun eben, neben den noch verbliebenen Assets, frisches Geld in ausreichender Menge gegenüber.", "Geld an sich vermehrt sich aber nicht. Um den Nettovermögenden die zugesicherten Zinsen zahlen zu können, müssen die Banken neue Schuldner suchen, die bereit sind, Zinsen zu zahlen. Schön, dass es da notleidende Staaten gibt, deren Anleihen noch Zinsen abwerfen. Die kann man mit dem frischen Geld der EZB erwerben und mit dem höheren Wert in die Bilanz einstellen. Der schöne Nebeneffekt: Die Schuldnerländer werden ihre neuen Anleihen los und sind wieder liquide. Geht es mit den Schuldnerländern wieder bergab, übernimmt die EZB die alten Anleihen von den Banken (garantiert!), dann sind die Banken wieder flüssig und können schon wieder neue Anleihen einkaufen, als „wertvoll“ in die Bilanz stellen – und die Schuldner-Staaten können auch wieder munter weiter wirtschaften - wie gehabt.", "Damit wird der Wirtschaftskreislauf aufrecht erhalten. Die Unternehmen können produzieren, Umsätze und eben auch das Wichtigste, nämlich Gewinne realisieren, die wiederum über Dividenden, Kreditzinsen, Mieten, Pachten, Linzenzgebühren usw. auf den großen Haufen wandern.", "Schon ist das Ungleichgewicht zwischen Einlagen und Vermögenswerten der Bank erneut entstanden. Was tun?", "Neben der permanenten Liquditätseinspeisung durch die Zentralbank beherrschen die Banken noch eine weitere Möglichkeit, den Einlagen „Werte“ gegenüber zu stellen. Sie tragen nach Kräften dazu bei, dass die Kurse von Aktien und anderen Spekulationspapieren, sowie die Verkehrswerte ihres Immobilienvermögens steigen.", "Weil ein Unternehmen, das im letzten Jahr 100 Millarden Umsatz und 7 Milliarden Gewinn in die Bücher geschrieben hat, und im laufenden Jahre wieder etwa 100 Milliarden Umsatz und 7 Milliarden Gewinn erwartet, keinesfalls in irgendeiner Weise wertvoller geworden ist, während seine Aktien um 25 Prozent teurer gehandelt werden, entdecken wir genau hier, an der Börse, die von der EZB ausgelöste Inflation.", "(DAX Januar 2019: 10.416 – Januar 2020: 13.219 ~ + 27%)", "Wir entdecken die Inflation auch in den Preisen der Immobilien in den Ballungsräumen.  An diesen Preissteigerungen lässt sich die tatsächliche, durch Geldmengenaufblähung verursachte Inflation ablesen. Die Flatulenz der EZB trifft auf den Riechnerv.", "Anleger mit glücklichen Händchen verstehen es, in einer Phase des Kursanstiegs mit Gewinn zu verkaufen und sich im Markt der von der Inflation noch unberührten Realwirtschaft günstig in Unternehmen einzukaufen, Immobilien zu erwerben – in letzter Zeit gerne auch quadratkilometerweise Ackerland – und so die partielle Inflation zu nutzen, um daraus Sachvermögen zu erwerben.", "Immer wieder gelingt es auch, in einer Hausse (Bullenmarkt) – bei gleichzeitigem Nullzins auf dem Sparbuch – Kleinsparer an die Börse zu locken. Die müssen den Aussstieg der Großen zu Kursen nahe dem Höchststand schließlich bezahlen, und fallen dann, wenn die Großen sich zurückgezogen haben und der Börse für eine Weile den Rücken zukehren, mit großen Verlusten auf die Nase. Nicht alle, aber diejenigen die einen Verlust nicht ertragen können und panisch verkaufen, und jene, die Geld brauchen und verkaufen müssen, auch.", "Damit wurde Spargeld beim Kleinsparer vernichtet. Wobei ein Kleinsparer zumeist auch noch Nettoschuldner ist, obwohl er es gar nicht weiß, weil er sich die Staatsschulden nicht anteilig zurechnet. Dieses Spargeld landet als Sachvermögen beim rechtzeitig ausgestiegenen Spekulanten – und die Welt ist wieder in Ordnung.", "Die EZB druckt weiter frisches Geld, die Banken kaufen frische Staatsanleihen, die Staaten geben es aus und ermöglichen so erst die Kapitalrenditen. Das Kapital treibt die Börsenkurse nach oben, bis die Sparer ihr Erspartes an die Börse tragen …", "► Ad infinitum? Bis in alle Ewigkeit?", "Sicherlich nicht, denn mit jedem Durchlauf, und die Durchläufe kommen in immer schnellerer Folge, kommt es zu neuen Knappheitserscheinungen – auf dem Anlagemarkt.", "Der Bauboom wird irgendwann einbrechen, weil sich keine Mieter mehr finden lassen, die aus der mit zu wenig Liquidität ausgestatteten Realwirtschaft heraus in der Lage sind, die Mieten zu zahlen. Also bleiben irgendwann nur die Bestandsbauten im Markt.", "Die unbebauten Grundstücke und Ackerflächen sind, ebenso wie die Wälder irgenwann aus dem Privatbesitz der Nettoschuldner entfernt und können nur noch untereinander zwischen den Spielern im Finanzkasino gehandelt werden.", "Die privaten, inhabergeführten Wirtschaftsunternehmen kommen in ihrer Ertragskraft den Renditeforderungen des Kapitals immer weniger nach, werden folglich entweder in den Ruin getrieben oder aufgekauft und in Aktiengesellschaften eingegliedert.", "Die großen Staatsunternehmen sowie die kommunalen Liegenschaften und Einrichtungen werden immer noch weiter der Privatisierung überlassen und werden, so die Schuldenbremse hält, irgendwann auch vollständig in die Hände des Finanzkapitals gelangt sein.", "Weil aber nur Sachwerte einen wirklichen Wert darstellen und irgendwann auch der Letzte begriffen haben wird, dass er sich schleunigst vom Geld trennen muss, wenn er sein Vermögen retten will, werden sich die Nettovermögenden mit all ihrem lange angesammelten Geld in die Schlacht stürzen und für die letzten freien Sachwerte irrsinnige Preise bieten – und auch bezahlen, so dass der letzte Bauer plötzlich im Milliardensegen schwimmt, weil er noch zwei Hektar Sumpfwiese verkaufen konnte.", "Nur: Am nächsten Tag kostet der Liter Milch auch bei ALDI 25.000 Euro, weil das Heu auf einer für Milliarden erworbenen Wiese eben nicht mehr für ein paar Euro pro Tonne an den Milchbauern abgegeben werden kann. Die Frage ist längst nicht mehr, ob es so weit kommt. Die Frage ist nur noch, wann es so weit sein wird.", "Unser Wirtschafts- und Finanzsystem ist, und damit wird es jetzt tagesaktuell, ein Himmelfahrtskommando. Sicher am Boden bleibt nur, wer sein Vermögen sicher in Grund und Boden – und wenn das Vermögen groß ist – auch in Edelmetallen, angelegt hat.", "Zum Trost: Wer nichts zu verlieren hat, wird auch das noch verlieren. Aber es kann ja nicht viel sein.", "Steht schon in der Bibel: Wer da hat, dem wird gegeben, dass er die Fülle habe, wer aber nicht hat, dem wird auch das genommen, was er hat. Geht da nach Ansicht der Apologeten nur um die „Gläubigkeit“. Übertragen Sie es ruhig auf Wohlstand, Vermögen, Geld, Glück bei den Frauen, was immer Sie wollen. Es stimmt an allen Ecken und Enden.", "Wenn ihnen also demnächts Markus Gürne und Anja Kohl in der täglichen Börsen-Show der ARD erzählen, die EZB habe festgestellt, die Inflation sei viel zu niedrig, dann gönnen Sie sich ein überlegenes Lächeln.", "Aber erst, wenn Sie sicher sind, selbst in Sicherheit zu sein.", "Egon W. Kreutzer, Elsendorf", "► Quelle: Der Artikel wurde am 21. Mai 2020 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon W. Kreutzer, Jahrgang 1949, ist ein kritischer, zuweil bissiger aber stets argumentationsstarker Unruheständler aus dem niederbayrischen Elsendorf.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Inflation ist, wenn man einen Luftballon aufbläst. Kommt aus dem Lateinischen, inflatio (aufblähen, anschwellen) wie die vom Wortstamm her verwandte Flatulenz, ist also eher etwas Unappetitliches. Illustration: mkweb2 / Mark Hultgren, Fishers/USA. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Grafik \"DIE MONETÄRE TEUFELSSPIRALE\" Automatische Eskalation der Geldvermögen und Schulden. © Helmut Creutz. Die Freigabe zur Veröffentlichung im KN gab Herr Creutz (* 8. Juli 1923 in Aachen; † 10. Oktober 2017) in einem Telefonat mit H.S.", "3. EZB-Hochhaus in Frankfurt und Münzturm. Foto: moritz320 / Günter. Quelle: pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "4. Charging Bull, auch als Wall Street Bull oder Bowling Green Bull bezeichnet, ist eine Bronzestatue vom italienisch-amerikanischen Künstler Arturo Di Modica (* 1941), die im Bowling Green Park im Financial District in Manhattan, New York City steht. Sie wurde ursprünglich als Streetart aufgestellt. Foto: privat."]}}, "recommendations": []}