{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/schwarzarbeit-sui-generis-einzigartig-seiner-charakteristika", "query_keywords": ["bsw", "sp", "klima", "us", "politik", "spo", "bip", "schi", "usa", "ss", "ns"], "creation_date": "16.02.2023", "last_modified": "16.02.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Arbeit", "Arbeitskraft", "Arbeitsunfälle", "Denunziant", "Extraverdienst", "Fiskus", "Franz Schandl", "Gefälligkeiten", "Grauzonen", "Handwerkerpfusch", "illegale Arbeit", "illegale Beschäftigung", "Kavaliersdelikt", "Lohnarbeit", "Lohnnebenkosten", "Pfusch am Bau", "Pfuschen", "Pfuscher", "Pfuschpartien", "Murks", "Nachbarschaftshilfe", "Nebeneinkommen", "Nebenverdienst", "nichtmonetärer Tausch", "Schattenarbeit", "Schattenökonomie", "Schattenwirtschaft", "Schwarzarbeit", "Schwarzarbeiter", "Schwarzarbeitsbekämpfungsgesetz", "Schwarzarbeitseinkünfte", "SchwarzArbG", "steuerfreie Einkünfte", "Steuerhinterziehung", "Steuervermeidung", "Sui generis", "Trinkgelder", "Trixererei", "Verdienstnotwendigkeit", "Volkswirtschaft", "Ware-Geld-Beziehung", "wirtschaftlicher Schaden", "Wirtschaftskreislauf", "Wirtschaftsschädigung", "zusätzliche Verdienstmöglichkeit", "Zusatzverdienst"], "content": {"title": "Schwarzarbeit: sui generis - einzigartig in seiner Charakteristika", "description": "Schwarzarbeit: sui generis - einzigartig in seiner Charakteristika Wohlwollend wegsehen – Vom Pfuschen Wo alle alles wissen, aber niemand darüber reden darf", "body": {"": ["Für Schwarzarbeit zu sein, das geht nicht. Indes was Haltung nicht erlaubt, das ist als Handlung durchaus geboten. Da wird gepfuscht, ohne erst lange zu fragen. Ob Hochkonjunktur oder Depression, Schwarzarbeit ist obligat und wird nicht einmal als Kavaliersdelikt gesehen, sondern überhaupt nicht als Vergehen. Sie steht für eine zusätzliche Verdienstmöglichkeit, ja oft Verdienstnotwendigkeit. Die regelmäßigen Attacken auf die Schwarzarbeit sind hingegen Ausdruck eines ideologischen Rituals. Mit einer realistischen Überzeugung haben sie nichts zu tun.", "Gemeinhin ist Schwarzarbeit eine Ware-Geld-Beziehung, die sich um deren rechtliche Superstruktur (Steuer, Lohnnebenkosten, Versicherungen, Arbeitszeiten, Haftungen etc.-) nicht schert. Ihre Leistungen sind daher billiger. Der Pfuscher verkauft anders als der Arbeiter nicht seine Arbeitskraft, sondern seine Arbeit. Der Verkäufer nimmt mehr ein und der Käufer gibt weniger aus, darin liegen Ansporn und beiderseitiger Vorteil. Abgaben werden wie selbstverständlich hinterzogen.", "Als eine Ökonomie sui generis existiert Schwarzarbeit an der Grenze der monetarisierten Geschäftswelt, der sie wohl substanziell angehört, ohne ihren rechtlichen Rahmenbedingungen zu entsprechen. Nicht nur Zivilisten, auch die Zivilwirtschaft spielt mit. Primär nimmt man dieser das Geschäft nicht weg, sondern beteiligt sie daran, was diese auch freut, ohne dass sie es offiziell sagen darf. Eine lebendige Zivilgesellschaft hat hier tatsächlich die Lohnnebenkosten auf Null gesenkt.", "Unzählige Eigenheime hätten nie ohne Pfuscher und Pfuschpartien gebaut werden können. Dass draußen am Rohbau ein Schild der örtlichen Baufirma hängt, sollte nicht vergessen werden. Schließlich kauft man dort die Materialien oder zumindest einen Teil davon ein. Das wissen sogar Behörde und Polizei, die nichts tun, wenn nicht irgendein Denunziant seinen Nachbarn eines auswischen will oder die Taferl stiftende Firma vom Konkurrenten angezeigt wird. Den Gefahren einer Strafe ist man sich durchaus bewusst. Das Risiko zahlt sich aus. Nach wie vor gilt eine informelle Toleranz, die freilich formell nicht angesprochen werden darf.", "Es regieren Heuchelei und Verlogenheit.", "Im Pfusch wirft die Ökonomie ihre Schatten, von hellgrau bis tiefschwarz. Schwarzarbeit gehört also dazu, sie ist logische Verlängerung und geheimer Zusatz. Es handelt sich um keine fundamentale Differenz. So sind auch die Übergänge von der gewerblichen Wirtschaft über die Nachbarschaftshilfe zur Schwarzarbeit fließend und funktionieren gelegentlich auch auf der Ebene eines nichtmonetären Tauschs oder von Bereitschaften, Absichten und Erwartungen, die oft gar nicht erst auszusprechen sind, weil sie selbstverständlich erscheinen. Wie du mir, so ich dir. Eine Hand wäscht die andere. Wie sollte es auch anders sein?", "Die gängige Behauptung, dass Schwarzarbeit die Wirtschaft schädige, steht allerdings auf wackeligen Beinen. Leistungen, die durch den Pfusch entstehen, könnten zu legalen Tarifen von ihren Auftraggebern in der Regel nicht bezahlt werden. Staat und Unternehmen werden also um Summen „betrogen“, die in den meisten Fällen nicht lukrierbar wären, weil diese Arbeiten offiziell zu keiner Nachfrage fänden. Es ist daher eine Milchmädchenrechnung, die aufgemacht wird, wenn man einen wirtschaftlichen Schaden behauptet.", "Was Fiskus und Gewerbe da entgeht, entgeht ihnen nicht wirklich. Erstens wird ein Teil des Schwarzgeldes wiederum versteuert in den Wirtschaftskreislauf gepumpt und und zweitens würde ein nicht unbeträchtlicher Teil der Schwarzarbeit gar nicht zu einer rechtskonformen wirtschaftlichen Transaktion aufsteigen, da die Leute die Professionisten nicht bezahlen könnten. Das Haus würde nicht gebaut, die Heizung nicht eingebaut, das Auto nicht angeschafft werden. Und der Zaun würde, anstatt repariert und gestrichen zu werden, der nächsten Thujenhecke weichen. Die Rechnung wird erst komplett, wenn man imstande wäre zu eruieren, wie viel die Schwarzarbeit auch zur Volkswirtschaft beiträgt und dem Finanzamt einbringt.", "Zu fragen wäre: Wie viel Nutzen? Wie viel Schaden? Wessen Nutzen? Wessen Schaden?", "So kann nur gesagt werden, dass der Pfusch relevant ist, aber nicht wie. Alle Schätzungen sind Vermutungen, alle Berechnungen Spekulation. Das Volumen ist nicht darstellbar. Was monetär nicht erfasst werden kann, gilt eigentlich nicht als ökonomische Tätigkeit und findet daher in den Voranschlägen und Abschlüssen keinen Eingang, maximal als phantasierte Größe. Jedes Geschenk (insbesondere von Arbeit!) ist demgemäß eine Geschäftsschädigung, geht in den Bilanzen aber auch dem BIP verloren.", "Die Wirtschaftswissenschaft steht vor immensen Problemen. Wo Geld nicht vorkommt oder nicht registriert wird, wird es für sie schwer. Ohne Buchung ist die Leistung nämlich keine gewesen, auch wenn es sie gegeben hat. Nach obligaten Kriterien ist sie amorph. Doch in diversen Bereichen ist das der Fall, in der Sorge und Pflege, in der Erziehung wie im Haushalt, von den Dimensionen der Nachbarschaftshilfe mal abgesehen. Der grauen Zonen sind viele und deren Bilanzierungsprobleme enorm.", "Wie viel Eigeninitiative und Nachbarschaftshilfe, Schwarzarbeit und Lohnarbeit etwa in einem Waldviertler Badezimmer stecken, das lässt die Ökonomen schlicht kapitulieren. Uns würden jedenfalls die Rechenmodelle interessieren, die derlei je zu taxieren vermögen. Vifer als volks- und betriebswirtschaftlichen Modelle ist die Realität allemal. Und wenn die Pfuscher wiederum nicht pfuschen würden, könnten sie sich selbstredend einiges nicht leisten, was wiederum der Wirtschaft nicht förderlich wäre. Nationalökonomie tut sich schwer, das nachzurechnen. Seriöse Auskünfte sind aus naheliegenden Gründen rar.", "Eine politökonomische Einordnung der geduldeten Trinkgelder etwa müsste konstatieren, dass selbst der Gesetzgeber in einigen Fällen der Umgehung des Fiskus wohlwollend wegsehend gegenübersteht, einerseits um die Unternehmen bei den Ausgaben zu entlasten und andererseits um dem schlecht bezahlten Personal in der Gastronomie wie anderswo zusätzliche, noch dazu steuerfreie Einkünfte zu ermöglichen.", "Wer über den Pfusch seriös diskutieren will, sollte die Geschichten, die über ihn erzählt werden, vergessen. Das ist selbstvergewisserndes Gerede, das zur Beruhigung der Gemüter dient, um sich den Wirklichkeiten nicht zu stellen. Kursierender Unsinn. Freilich hat der Pfusch auch seine Tücken: Unfälle bei den Arbeiten resp. Fehlende Garantien bei Mängeln sind nur zwei große Probleme, die zu erwähnen sind.", "Großflächig und professionell organisiert, nimmt der Pfusch schnell mafiose Züge an. Aber zwischen Profis und Amateuren ist der Unterschied nur einer des Quantums. Darin liegt auch ein Grund, warum die Abneigung der kleinen Trixer gegenüber den großen Gaunern gering ausfällt, auch Respekt vor deren Gerissenheit mag da mitspielen. Dass Wirtschaft und Kriminal sich wesensfremd sind, ist sowieso ein bürgerliches Märchen.", "Es steht nicht an die Schwarzarbeit schön zu reden, aber über ihre ganze Realität zu sprechen, das wäre schon ein Fortschritt.", "Franz Schandl\n_____________________", "Franz Schandl, geb. 1960 in Eberweis/Niederösterreich. Studium der Geschichte und Politikwissenschaft in Wien. Lebt dortselbst als Historiker und Publizist. Mitglied der Redaktion der Streifzüge. Vater dreier erwachsener Kinder.", "Schwarzarbeit – gar nicht so unwillkommen? Von Egon W. Kreutzer, im KN am 3. Januar 2020 >> weiter.", "Gesetz zur Bekämpfung der Schwarzarbeit u. illegalen Beschäftigung (Schwarzarbeitsbekämpfungsgesetz - SchwarzArbG) >> weiter.", "► Quelle: Erstveröffentlicht als Gastkommentar auf: Die Presse, 10. Februar 2023, S. 26-27. >> Artikel. Dann am 15. Februar 2023 in Streifzüge >> Artikel. \"Streifzüge - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht. Es gibt kein geistiges Eigentum. Es sei denn, als Diebstahl. Der Geist weht, wo er will. Jede Geschäftemacherei ist dabei auszuschließen.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.).", "Über: Die Streifzüge sind Mitte der Neunzigerjahre als Informationsblatt eines wertkritischen Diskussionszirkels in Wien entstanden. Wir verstehen uns als ein Publikationsprojekt, das Kritik, Perspektive und Transformation miteinander zu verbinden versucht.", "Im Zentrum der Kritik steht der universelle Modus der Verwertung in all seinen Ausprägungen. Beim Wert und allen seinen Metamorphosen wie Markt, Tausch, Geld, Ware, Konkurrenz, Arbeit, Recht und Politik – da sind wir nicht nur skeptisch, wir wollen das weg machen und weg haben. Die Entwertung der Werte bedeutet nicht nur die Abschaffung des ökonomischen Werts, sondern stellt alle bürgerlichen Wertvorstellungen zur Transposition. So vertreten wir auch nicht irgendeine Realpolitik, die aufgrund ihrer falsch verstandenen Konstruktivität stets reparieren möchte, was kaputt macht.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "► Bild- und Grafikquellen:", "1. Installateur bedeutet wörtlich „Einbauer“. Diese tätigkeitsbeschreibende Berufsbezeichnung wird oft durch den Zusatz des Fachgebiets konkretisiert: Gas- und Wasserinstallateur oder Sanitärinstallateur, Heizungsinstallateur (Heizungsbauer), Elektroinstallateur. Die neue Bezeichnung des Berufsbildes lautet in Deutschland „Anlagenmechaniker für Sanitär-, Heizungs- und Klimatechnik“. Nach Vollendung des dritten Ausbildungsjahres (also ein halbes Jahr vor der Gesellenprüfung) wird dabei einer der Zusätze „Schwerpunkt Umwelttechnik“, „Schwerpunkt Wärmetechnik“, „Schwerpunkt Gas- Wassertechnik“ oder „Schwerpunkt Klimatechnik“ gewählt. Foto: fran1 (user_id:112250). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Ein Zimmerer oder Zimmermann, weibliche Bezeichnung Zimmerin, ist ein Beruf des Holzbaugewerbes. Die Mehrzahl lautet Zimmerleute. Zimmerer und Zimmerin sind Berufe der Sparten Bauwesen und Holzverarbeitung. Zimmerleute fertigen, errichten und reparieren Bauwerksteile, wie Dachkonstruktionen, Fachwerk, Balkone und Veranden und Innenausbau (Wandverkleidungen, Fußböden und Holzdecken, Treppen, zusammen mit dem Bautischler, und auch ganze Bauwerke aus Holz (Block- und Fertighäuser, Nebengebäude etc.).", "Foto: annawaldl / Anna, Österreich. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Unzählige Eigenheime hätten nie ohne Pfuscher und Pfuschpartien gebaut werden können. Dass draußen am Rohbau ein Schild der örtlichen Baufirma hängt, sollte nicht vergessen werden. Schließlich kauft man dort die Materialien oder zumindest einen Teil davon ein. Das wissen sogar Behörde und Polizei, die nichts tun, wenn nicht irgendein Denunziant seinen Nachbarn eines auswischen will oder die Taferl stiftende Firma vom Konkurrenten angezeigt wird. Foto: SatyaPrem / Talpa, Köln (user_id:6578610). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Badezimmerrenovierung. Wie viel Eigeninitiative und Nachbarschaftshilfe, Schwarzarbeit und Lohnarbeit etwa in einer Badsanierung stecken, das lässt die Ökonomen schlicht kapitulieren. Foto: stux / Stefan Schweihofer (user_id:12364). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}