{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/lizenz-zur-ausbeutung-von-arbeitskraeften-verlaengerung-der-westbalkanregelung", "query_keywords": ["leiche", "arbeitsmarkt", "spo", "demo", "spd", "bsw", "sparen", "migration", "kultur", "us", "usa", "arbeitsmarktpolitik", "christ", "politik", "ss", "rna", "inflation", "sp", "europa", "rki", "asyl", "regierung", "schi", "familie", "ns"], "creation_date": "28.10.2020", "last_modified": "29.09.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["24-Stunden-Betreuung", "Anforderungsniveau", "Arbeitsbedingungen", "Arbeitsbelastung", "Arbeitskräfteabwanderung", "Arbeitskräftebedarf", "Arbeitskräfteeinsatz", "Arbeitsmarktderegulierung", "Arbeitsmarktflexibilisierung", "Arbeitsmarktintegration", "Arbeitsmarktzugang", "Arbeitsmigranten", "Arbeitsmigration", "Arbeitstempo", "Arbeitsvisa", "Aufenthaltserlaubnis", "Ausbeutung", "Arbeitskräfteausbeutung", "Arbeitskräftemangel", "Arbeitsmarktöffnung", "Ausländerbehörde", "ausländischen Fachkräfte", "BAuA", "Bauboom", "Baubranche", "Baugewerbe", "Baupyramide", "Berufsausübungserlaubnis", "Beschäftigungsverordnung", "Fachkräfteabwerbung", "Fachkräfteverfahren", "Betreuungskräfte", "Branchenmindestlohn", "Brain Drain", "Braindrain", "Brain-Drain", "Braingain", "Bürokratismus", "Care-Arbeit", "Care Drain", "Care-Drain", "DEHOGA", "Drittstaatsangehörige", "Dumpinglöhne", "Engpassberufe", "Erwerbsmigration", "Fachkräfte", "Fachkräftebedarf", "Fachkräfteeinwanderungsgesetz", "Fachkräftegewinnung", "Fachkräfterekrutierung", "Fachkraftniveau", "Fähigkeitsniveau", "Flucht des Humankapitals", "Gastgewerbe", "Gastronomiebereich", "Gaststättengewerbe", "Gewinnmaximierung", "Herkunftsländer", "Hochqualifizierte", "human capital flight", "Human Resources", "illegale Beschäftigung", "Intellektabfluss", "Kapazitätsengpässe", "Konjunktureffekt", "Leiharbeit", "Lohndumping", "Logistikberufe", "Logistikbranche", "Lohnhaltelinien", "Lohnuntergrenze", "Marktradikalismus", "Mensch als Resource", "Mindestlöhne", "Minijobs", "Mother´s little helper", "neoliberale Agenda", "Neoliberalismus", "Niederqualifizierte", "nützliche Idioten", "Nutzmenschhaltung", "Paketboten", "Personalabbau", "Personalmangel", "Pflegekräfte", "Pflegenotstand", "Pflegepersonal", "Pflegeschwund", "Prekariat", "prekär Beschäftigte", "Pseudo-Fachkräftemangel", "qualifizierte Arbeitskräfte", "Rekrutierung", "Scheinarbeit", "Scheinarbeitsverhältnisse", "Scheinfachkräftemangel", "Scheinselbständige", "Sorgearbeit", "Strukturtrend", "Stundenlöhner", "Subunternehmen", "Subunternehmer", "Tagelöhner", "Talentabwanderung", "Talentflucht", "Talentschwund", "Talentzuwanderung", "Visumserteilung", "Vorrangprüfung", "Wanderarbeiter", "Werkverträge", "Westbalkanländer", "Westbalkanregelung"], "content": {"title": "Lizenz zur Ausbeutung von Arbeitskräften: Verlängerung der Westbalkanregelung", "description": "Lizenz zur Ausbeutung von Arbeitskräften Verlängerung der Westbalkanregelung von Laurenz Nurk, Dortmund Deutschland zählt zu den Staaten, die am stärksten vom Zuzug hoch qualifizierter Arbeitskräfte aus ärmeren Regionen Europas profitieren.", "body": {"": ["Deutschland zählt zu den Staaten, die am stärksten vom Zuzug hoch qualifizierter Arbeitskräfte aus ärmeren Regionen Europas profitieren.", "Mit Wirkung zum 28.10.2015 wurden die gesetzlichen Bestimmungen für den Zugang zum deutschen Arbeitsmarkt für Menschen aus Albanien, Bosnien-Herzegowina, Kosovo, Republik Nordmazedonien, Montenegro und Serbien gelockert. Seit dem 01.01.2016 können sie befristet bis zum 31.12.2020 in Deutschland für jede Beschäftigung eine Aufenthaltserlaubnis erhalten, obwohl sie nicht aus EU-Staaten kommen. Sie müssen für die Einreise ein Visum beantragen, sie benötigen dafür nur die verbindliche Zusage eines Unternehmens, eine bestimmte Qualifikation oder Deutschkenntnisse brauchen sie nicht. Ausgenommen sind Tätigkeiten im Rahmen der Leiharbeit.", "Das Bundeskabinett hat nun beschlossen, diese sogenannte Westbalkanregelung bis 2023 zu verlängern. Neu eingeführt wird ein Kontingent für bis zu 25.000 Personen jährlich.", "Die Balkanländer Albanien, Bosnien-Herzegowina, Kosovo, Republik Nordmazedonien, Montenegro und Serbien gelten für Deutschland als sogenannte „sichere Herkunftsländer“, Menschen aus diesen Staaten, die einen Asylantrag stellen, haben kaum eine Chance, dass dem Antrag entsprochen wird und müssen davon ausgehen, wieder in ihr Heimatland zurückkehren zu müssen.", "Seit Januar 2016 können sie aber ein Arbeitsvisum für Deutschland erhalten, für das keine Deutschkenntnisse und berufliche Qualifikation erforderlich ist. Voraussetzung ist, dass der Antragsteller einen Arbeitsvertrag vorweisen kann und dass die Bundesagentur für Arbeit (BA) zustimmt. Auch darf er vorher keine Sozialleistungen bezogen haben. Die Regelung war als Reaktion auf die hohe Zahl von Asylbewerbern geschaffen worden.", "Das Interesse an der Regelung ist bei den Beschäftigten und Unternehmen sehr groß. Von November 2015 bis Mai 2020 hat die Bundesagentur für Arbeit in rund 244.000 Fällen eine Erlaubnis erteilt, lediglich knapp 58.000 Anträge wurden abgelehnt. Im vergangenen Jahr wurden alleine 27.300 Visa nach Paragraf 26 Absatz 2 der Beschäftigungsverordnung (BeschV; 'Verordnung über die Beschäftigung von Ausländerinnen und Ausländern' bestimmter Staatsangehörigkeit) erteilt.", "Von der Möglichkeit machen vor allem junge Männer Gebrauch. In den Jahren 2016 und 2017 waren 73 Prozent der Eingewanderten jünger als 40, und zu 86 Prozent waren Männer. Die Menschen kamen vor allem im Baugewerbe mit 44 Prozent, im Gastgewerbe mit 13 Prozent, im Gesundheits- und Sozialwesen mit 11 Prozent und in anderen Dienstleistungen kamen 10 Prozent unter.", "Mehr als die Hälfte von ihnen (54 Prozent) übte eine Tätigkeit auf Fachkraftniveau aus, 42 Prozent arbeiteten als Helfer. Obwohl keine Qualifikationsanforderungen nachgewiesen werden müssen, haben 59 Prozent der Personen eine berufliche Ausbildung absolviert, die mindesten einer zweijährigen Berufsausbildung in Deutschland entspricht. Weitere 10 Prozent haben sogar einen Hochschulabschluss, somit verfügen 69 Prozent der über die Westbalkanregelung eingereisten Menschen über eine abgeschlossene Berufs- oder Hochschulausbildung. 19 Prozent der Frauen verfügen über einen Hochschulabschluss gegenüber 8 Prozent der Männer.", "Hier wird deutlich, dass die mobilsten Menschen und überwiegend gut ausgebildete Arbeitskräfte aus den Westbalkanländern abgezogen werden und die hiesigen Unternehmen sich die Ausbildungskosten sparen können.", "Laut der Bundesagentur für Arbeit lassen sich aus deren vorliegenden Daten offiziell keine Hinweise darauf ableiten, dass ein hoher Anteil der Menschen „Scheinarbeitsverhältnisse“ eingehen bzw. fiktive Beschäftigungszusagen für die Visaerteilung einreichen. Die anderen beteiligten Behörden versichern das Gleiche, auch weil ein Betriebswechsel der Zustimmung der Bundesanstalt für Arbeit und den Ausländerbehörden erfordern würde. Doch wer die Praxis in den nördlichen Stadtteilen der Ruhrgebietsstädte kennt, weiß wie der Hase in der Praxis läuft.", "In den früheren Arbeiterbezirken sind die Eckkneipen fern ab der „Arbeitsämter und Jobcenter“ zu den wirklichen Arbeitsagenturen geworden, vor allem für den Bausektor. Dort wird rund um die Uhr festgeklopft, wer wo mit wem bei wem arbeitet. So kann es sein, dass an zwei bis drei Baustellen an einem Tag die gleichen Arbeiter anzutreffen sind. Dieses flexible Arbeiten geschieht auf Zuruf über das Handy, innerhalb kurzer Zeit wird an einer anderen Baustelle gearbeitet. Die Arbeitskräfte können vollkommen flexibel eingesetzt und per cash entlohnt werden, ohne jegliche Versicherung und Sozialleistungsansprüche.", "Von den Behörden wird dies toleriert, auch weil wegen des massiven Personalabbaus bei ihnen Kontrollen oder Überprüfungen gar nicht mehr durchzuführen sind.", "► 1. Baugewerbe", "Der 'Zentralverband des Deutschen Baugewerbes' (ZDB) schätzt, dass auf deutschen Baustellen etwa 50.000 Bauarbeiter vom Westbalkan arbeiten, darunter sogenannte Eisenbieger, die in Deutschland kaum noch zu finden sind. Der ZDB begrüßt es, dass die Regierungskoalition die Westbalkanregelung verlängert hat. Er fordert aber, dass die Visa zukünftig schneller erteilt werden, „damit die Menschen auch zügig nach Deutschland einreisen können“.", "Der anhaltende Bauboom lechzt förmlich nach Arbeitskräften, er hat aber nicht zu explodierenden Zahlen von offiziell Beschäftigten in einem Normalarbeitsverhältnis auf dem Bau geführt. Das bisherige System Bau wird unverändert weitergeführt, die Verknappung des Bauarbeitsangebots der großen Unternehmen lässt den Gewinn steigen, gestützt auf die prekär Beschäftigten.", "Über den vielfältigen Arbeitsverhältnissen im Baubereich steht das Gesamtsystem, das wie eine Pyramide aufgebaut ist.", "Oben an der Spitze der Pyramide gibt es meistens ein Firmenkonsortium, das besonders gerne öffentliche Aufträge an Land zieht, meist gekoppelt mit einem potenten Investor und einem guten Netzwerk in der Kommunal- und Landespolitik.", "Nach den Firmenkonsortien kommen die großen Subunternehmen, die jeweils die einzelnen Bauabschnitte durchführen und dafür bezahlt werden. Meistens vergeben sie die einzelnen Aufträge an andere, kleinere Subunternehmer zwar nicht selbst, sondern es werden Arbeitskräfte anderer Subunternehmer eingesetzt. Alle stehen unter dem Druck, die Arbeit pünktlich abzuliefern. Auch auf dieser Ebene ist es unabdingbar, ein gutes Netzwerk mit anderen Unternehmern, auch kleineren Betrieben, aufgebaut zu haben.", "Wenn der Druck zu groß wird, müssen dann entweder stundenweise Gruppen von Bauarbeitern aus anderen Unternehmen eingesetzt werden oder es werden Scheinselbständige aus den östlichen Nachbarländern oder den Balkanländern eingesetzt, um Engpässe zu überbrücken. Die Arbeitskräfte können vollkommen flexibel eingesetzt und per cash entlohnt werden, ohne jegliche Versicherung und Sozialleistungsansprüche.", "Wenn der Termin drückt, dann werden sie wieder woanders eingesetzt und decken dann mehrere Baustellen zur gleichen Zeit ab. Die Arbeiter sind in der Regel gut ausgebildete Fachleute, wohnen in ihren eigenen Autos oder in den angemieteten überfüllten Wohnungen, mit meist überteuerten Tagesmietzahlungen.", "Die Ebene 2 ist auch der Bereich in der Baupyramide, in der die spektakulären Firmeninsolvenzen ablaufen, die die Fertigstellung des Baus dann oft langwierig verzögern. Die Insolvenz kann dazu beitragen, die Schulden bei den Gläubigern in den Wind zu schreiben, das im Steuerparadies untergebrachte Geld außen vorzulassen, die Rechnungen der Handwerksbetriebe zu ignorieren und als „zweite Chance“ ein neues Gewerbe anzumelden bzw. ein neues Unternehmen zu gründen.", "Wie schon erwähnt, werden im Rahmen des flexiblen Arbeitskräfteeinsatzes Scheinselbständige, früher meist mit portugiesischem, heute eher mit polnischem Pass oder im Rahmen der Westbalkanregelung, von den Subunternehmen der Ebene 2 eingesetzt. Da wird nur gegen Cash gearbeitet, weil nur so die Flexibilität auch wirklich gewährleistet ist.", "Die Scheinselbständigen konnten und können durch diese Beschäftigung ihren Aufenthalt sichern, müssen sich aber zunächst verschulden, um ein Fahrzeug, Material und Unterkunft zu finanzieren. Sie sind in der Lage, den Zeitdruck zu glätten und können die Zahl der Arbeiter, meist Landsleute, passgenau für den Auftrag zusammenstellen.", "Das Bargeld, das der Scheinselbständige erhalten hat, wird unter Abzug des Eigenanteils weitergereicht. Sozialversicherungsbeiträge, Steuern, Krankenkassen-, Berufsgenossenschafts- und Rentenversicherungsbeiträge werden nicht geleistet. Nachdem der Scheinselbständige sich über Monate hinweg einen guten Namen bei den Subunternehmen erarbeitet hat, kann er von der Ebene 2 ausgewählt werden, auch größere Aufträge zu erhalten und am größeren Rad zu drehen. Dann werden plötzlich bis zu 30 Arbeiter mobilisiert, die in Billighotels untergebracht werden und gegen Cash und unangemeldet die größeren Aufträge erledigen.", "Für den Scheinselbständigen geht das eine Zeit lang gut, bis der Zoll bzw. das Finanzamt, die Kranken- und Rentenversicherung oder der Staatsanwalt auf den Plan treten. Nicht selten werden Gefängnisstrafen verhängt und die öffentlichen Gläubiger stellen einen Insolvenzantrag über das Vermögen des Scheinselbständigen.", "Der Betroffene, dem auch alle Kredite fällig gestellt werden, weiß in der Regel nicht, was da nun passiert und wie er sich verhalten soll. Teilweise haben sie nicht die Sprachkompetenz um sich angemessen zu verhalten, von den gesetzlichen Pflichten eines Arbeitgebers ganz zu schweigen und finden eine Haftstrafe völlig überzogen, zumal sie das System auf dem deutschen Bau als Normalität erfahren haben.", "An die Stelle des Scheinselbständigen, der mal für eine kurze Zeit auf der Ebene 2 mitspielen durfte, ist ein neues Opfer des Systems Bau getreten, so geht das Ganze immer weiter.", "Die Arbeitskräfte, die die Ebene 3 derzeit händeringend sucht, finden sich auf dem Tage- und Stundenlöhnermarkt und für die Facharbeit auf dem Bau werden die Arbeitskräfte direkt mit Bussen aus den östlichen Nachbarländern herangefahren, rekrutieren sich aus der Westbalkanregelung oder kommen selbst in ihren Autos hier her.", "Die Arbeiter werden provisorisch untergebracht, oftmals müssen sie hohe Mieten für die Schlafstelle im heruntergekommenen Haus bezahlen. Viele übernachten in ihren PKWs [oder in Zelten, siehe Foto. H.S.]. Während ihres Aufenthaltes sind sie in der Regel nicht unfall- oder krankenversichert.", "Passen sie gut in das System Bau, werden sie trotz schlechter Sprach- und Rechtskenntnisse in die Ebene 3 aufgenommen und nehmen als Scheinselbständige am Spiel teil. Der Großteil von ihnen steht aber als Tage- und Stundenlöhner dem Arbeitsmarkt zur Verfügung. Sie nehmen das alles in Kauf, um ihre Familien im Herkunftsland über Wasser zu halten. Dort fehlen dann diese äußerst mobilen und gut ausgebildeten Arbeitskräfte.", "Nun feierte die Gewerkschaft IG BAU sich selbst und dass es auf dem Bau auch weiterhin zwei Branchen-Mindestlöhne und damit „Lohnhaltelinien nach unten“ – insbesondere für fachliche Arbeiten – geben soll. Der Schlichterspruch, der die Mindestlohn-Tarifverhandlung Ende des Jahres 2019 beendet hatte, beinhaltet, dass die Lohnuntergrenze für Hilfsarbeiten auf dem Bau (Mindestlohn 1) bundesweit ab dem 1. April 2020 um 35 Cent auf 12,55 Euro pro Stunde angehoben wurde und der zweite Mindestlohn für Facharbeiten (Mindestlohn 2) um 20 Cent auf 15,40 Euro pro Stunde steigt. Laut Gewerkschaft ist es gelungen, den „Angriff auf das bisherige Mindestlohnsystem“ abzuwehren und ein Rückfall auf den ab Januar 2020 gültigen gesetzlichen Mindestlohn von dann 9,35 Euro pro Stunde zu vermeiden.", "Doch in der alltäglichen Praxis auf dem Bau wird sich nichts Substantielles ändern, da die Unternehmen mit geschickten Werkverträgen versuchen auch die gesetzlich festgelegten Mindestlöhne zu unterwandern und vermehrt vor allem Wanderarbeiter beschäftigen.", "Was nützt ein allgemeinverbindlicher Branchenmindestlohn, wenn der Unternehmer den Beschäftigten vorgibt, als Subunternehmer im Rahmen eines Werkvertrages für die Baufirmen tätig zu sein?\n ► 2. Gastronomiebereich", "Rund 13 Prozent der Arbeitskräfte, die im Rahmen der Westbalkanregelung eine Beschäftigung ausüben, arbeiten im Gastronomiebereich, einer Branche, die seit 2 Jahrzehnten schon hinreichend staatlich subventioniert wird. Mittlerweile wird dort fast nur noch mit Mini-Jobs gearbeitet, bei einem Verdienst, von dem die Menschen nicht leben können und Arbeitslosengeld II von den Jobcentern beantragen müssen. So sind rund 1 Milliarde Euro als staatlicher Lohnzuschuss im vergangenen Jahr in den Gastronomiebereich geflossen. Auch dieser Bereich profitiert erheblich von der Westbalkanregelung.", "Der 'Deutsche Hotel­ und Gaststättenverband e.V.' (DEHOGA) als der Unternehmer- ­und Arbeitgeberverband des Gastgewerbes begrüßt die Verlängerung der Westbalkanregelung und hatte im Vorfeld weitere Flexibilisierungsmöglichkeiten gefordert. Diese Branche hat auch bisher schon besonders von den Arbeitskräften aus den Balkanländern profitiert, denn die DEHOGA hatte früher zunehmend eine Unternehmenspolitik gefördert, die zu einer starken Fluktuation innerhalb der Belegschaften geführt hatte. Diese Politik fällt ihnen heute auf die Füße. Nach dem Motto „Wenn es dir hier nicht passt, geh doch woanders hin“, sind die Fachkräfte abgewandert und nun wird händeringend nach billigem Arbeitskräfteersatz gesucht.", "Die Arbeit im Gastronomiebereich scheint für Außenstehende eine ziemlich lockere Angelegenheit für die immer freundlichen und sportlichen Beschäftigten zu sein. Doch schaut man hinter die Kulissen, kommt ein ganz anderes Bild zutage:", "Kellner, Köche und Barkeeper müssen oft lange stehen. Nicht selten müssen sie heben und tragen oder nehmen eine starre Arbeitshaltung ein. Hinzu kommt oft eine unzureichende Arbeitsplatzgestaltung.", "Fast ein Drittel der Angestellten im Gastronomiegewerbe sind Lärm ausgesetzt – mehr als vier Prozent machen sich deshalb Sorgen um ihre Gesundheit.", "Oft arbeiten sie in heißen oder kalten Arbeitsumgebungen. Sorgen offene Türen dabei noch für Zugluft oder muss der Angestellte abwechselnd in warmen und gleich darauf in kalten oder feuchten Räumen – wie zum Beispiel Laderäumen arbeiten, steigt die Gefahr, dass die Gesundheit Schaden nimmt.", "Wenn das scharfe Messer abrutscht: Schnittwunden und Verbrennungen treten im Gastronomiegewerbe besonders häufig auf. Außerdem ist die Gefahr groß, dass Angestellte ausrutschen, stolpern oder fallen – zum Beispiel, weil der Boden nass und rutschig ist. Auch Gefahrstoffen sind sie ausgesetzt. Dazu gehören etwa häufig verwendete Reinigungsmittel.", "Doch Angestellte in der Gastronomie sind nicht nur körperlichen Belastungen ausgesetzt:", "Dafür sind unter anderem die unregelmäßigen Arbeitszeiten verantwortlich. Denn die Angestellten arbeiten meist in langen Schichten und haben nicht nur unregelmäßige, sondern auch ungewöhnliche Arbeitszeiten. Denn sie arbeiten überwiegend dann, wenn andere Menschen freihaben.", "Die Arbeitsbelastung ist hoch. Etwa 75 Prozent der Beschäftigten sagen, dass sie mit hohem Arbeitstempo arbeiten, zwei Drittel geben an, dass sie unter großem Zeitdruck arbeiten und beinahe die Hälfte findet, dass sie nicht genug Zeit haben, um ihre Arbeit zu erledigen.", "Deshalb ist es für Arbeitnehmer im Gastronomiebereich schwierig, Beruf und Familie miteinander zu vereinbaren – vor allem, weil die Arbeitszeiten oft nicht vorhersehbar und die einzelnen Arbeitstage lang sind.", "Auch der ständige Kontakt mir Kunden birgt Risiken. Er kann Stressfaktor sein und im schlimmsten Fall für Belästigung oder Gewalt sorgen.", "Beschäftigte in Jobs mit einer niedrigen Bezahlung und einer hohen beruflichen Belastung z.B. Kellner haben viel höhere gesundheitliche Risiken zu tragen als in anderen Berufen. Die Gefahr eines Herzinfarkts oder eines Schlaganfalls steigt bei Kellnern um über 50 Prozent. Das liegt nicht nur am stark erhöhten Stressfaktor, sondern auch an der Tatsache, dass gestresste Menschen weniger auf ihren Körper aufpassen und tendenziell öfter rauchen oder übermäßig Alkohol konsumieren.", "Untersuchungen belegen, dass der Stressfaktor nicht nur davon abhängt, wie hoch die Arbeitsbelastung ist, sondern auch, wie sehr sich eine Person respektiert und wertgeschätzt in ihrer Rolle fühlt. Kellner z.B. leiden nicht nur unter beruflichem Druck, sondern teilweise auch unter unfreundlichen Gästen, schlechtem Management und unvereinbaren Arbeitsstunden.", "Durch diese Kombination kann Stress seine schlimmste Wirkung entfalten. Viele Beschäftigte schaffen das alles nur noch mithilfe von „Mother´s Little Helpers“ und haben dann noch ein zusätzliches, ein Suchtproblem. [„Mother’s Little Helper“ gilt heute noch als Umschreibung von Barbituraten und Tranquilizern; H.S.].", "Die Gewerkschaft für Nahrung-Genuss-Gaststätten (NGG) ist die größte agierende Gewerkschaft in der Branche, bundesweit hat sie 205.908 Mitglieder, was einen Anteil von 3,4 Prozent der Gesamtmitgliederanzahl der DGB-Gewerkschaften darstellt. Ihr Einfluss ist entsprechend begrenzt, was zum Teil auch in einer starken Fluktuation des Personals in den kleinen Betrieben begründet liegt.", "Die Gastronomiebranche ist in vielen Gewerkschaftskreisen nicht besonders beliebt, da sie als schwer organisierbar gilt. Gerade in den größeren Gewerkschaften, in denen es vorrangig um die Gewinnung neuer Mitglieder geht, bleibt diese Branche oft außen vor, auch weil die Betriebe in der Regel nicht sehr groß und somit nicht attraktiv genug für die Gewinnung einer hoher Anzahl an Neumitgliedern sind.", "Bei dem geringen Organisationsgrad  in den Betrieben gibt es ein generelles Misstrauen gegenüber Gewerkschaften. Die Gewerkschaft ist meistens nicht Teil des Betriebes, so hat sie es schwer, sich einen Einblick zu verschaffen. Oft ist sie darauf angewiesen, Informationen durch die Beschäftigten zu erhalten.", "Finden sich doch einmal Einzelpersonen, die sich an die Gewerkschaft wenden, können diese zwar beraten werden, aber mehr auch nicht. Zu einer Organisierung der Beschäftigten bedarf es mehr als eine einzelne Person über eine punktuelle Beratung hinaus für die Gewerkschaftsarbeit zu begeistern bzw. für eine innerbetriebliche gewerkschaftliche Organisation zu gewinnen.", "Vor allem fehlt es an öffentlichkeitswirksamen Streiks in der Branche, die eine Mobilisierung entfachen, wie es die Streiks im Einzelhandel und in Erziehungsberufen zeigten. Dabei gingen vor allem Frauen engagiert auf die Straße und konnten sogar den Gewerkschaftsfunktionären durch den Druck von unten, innergewerkschaftliche Mitbestimmung und etwas mehr Demokratie abtrotzten.", "► 3. Gesundheits- und Sozialwesen / Carebereich", "Mit dem „Care“-Begriff werden die Arbeitsinhalte und die Beziehungsaspekte von Sorgearbeit beschrieben. Die Berufe im Care-Sektor sind anspruchsvoll, fordernd und gesellschaftlich unverzichtbar.", "Der Unterschied zu anderen Beschäftigungssektoren besteht darin, dass die Care-Arbeit wichtig für die Wirtschaft insgesamt ist, da sie erst die Erwerbstätigkeit vieler Menschen ermöglicht. Weiter unterscheidet sie sich von den meisten Bereichen der Industrie, in denen starke Gewerkschaften großen, einheitlich agierenden Arbeitgeberverbänden gegenüberstehen und Tarifverträge für ganze Branchen aushandeln. Dagegen ist in der Care-Arbeit die Landschaft der Arbeitsbeziehungen institutionell und regional zersplittert. Dies führt zu unterschiedlichen Arbeitsbedingungen in diesem Sektor.", "Der Care-Bereich wird sich zukünftig enorm vergrößern und entsprechend wird der Bedarf an Arbeitskräften ansteigen. Es darf aber bezweifelt werden, ob mit den gegenwärtigen Rahmenbedingungen genügend Menschen für diese gesellschaftlich so wichtige Arbeit gewonnen werden können. Außerdem ist es nicht ratsam, einen stark wachsenden Bereich der Wirtschaft mit schwierigen Arbeitsbedingungen zuzulassen, der das soziale Gefüge des Arbeitsmarktes insgesamt negativ beeinflusst.", "Die Rufe nach besseren Arbeitsbedingungen und Entlohnung sind begründet. Dies wurde bei den machtvollen Auseinandersetzungen in den Kitastreiks mit dem Slogan „Wir sind es wert“ noch einmal deutlich. Allerdings werden die Rahmenbedingungen der Care-Arbeit in Deutschland nicht im öffentlichen Diskurs ausgehandelt, sondern im Rahmen von Arbeitsbeziehungen zwischen Arbeitgeberorganisationen und Gewerkschaften.", "Der Wettbewerbsdruck z.B. im Pflegebereich hat verschärfend dazu geführt, dass es wenige Spielräume für eine Aufwertung der Berufe und bessere Arbeitsbedingungen gegeben hat oder dass dieser Spielraum von den Unternehmen der Sozialwirtschaft nicht genutzt wurde. Es wäre unklug, diesem Pfad weiter zu folgen.", "Im Rahmen der Westbalkanregelung waren im Jahr 2019 im Gesundheits- und Sozialwesen 11 Prozent der Beschäftigten tätig. Viele dieser Menschen leben völlig isoliert bei uns. Sei es in privaten Alten- oder Pflegeeinrichtungen oder im 24-Stunden-Dienst in privaten Haushalten, oft als medizinische Fachkräfte, fernab von ausreichender Sozialversicherung, angemessener Entlohnung, fairem Zugang zu Sozialleistungen, kontrollierten Arbeitsbedingungen mit genügend Freizeit und Erholung und menschenwürdigen Lebensbedingungen.", "Da ist es kein Wunder, dass der 'Bundesverband privater Anbieter sozialer Dienste e. V.' (bpa) die Verlängerung der Westbalkanregelung begrüßt, jedoch kritisiert er das festgelegte Kontingent von zukünftig 25.000 Menschen. Er betont: „Zur Sicherung der Versorgung müssen wir unseren Personalbedarf decken können. Eine Beschränkung ist hierfür kontraproduktiv, weil unbesetzte Stellen nichts anderes bewirken als fehlende Versorgung für pflegebedürftige Menschen“ und verweist in „diesem Zusammenhang darauf, dass der Bedarf an Pflegekräften angesichts der Zunahme der Zahl pflegebedürftiger Menschen in den nächsten Jahren noch weit schneller wachsen werde“.", "Will heißen, das Geschäftsmodell der privaten Anbieter wird weiterhin lukrativ Profit garantieren, Voraussetzung sind die billigen, flexiblen und ausbeutbaren Menschen, auch aus dem Westbalkanprogramm.", "Ein ähnlich lukratives Geschäftsmodell ist die „24-Stunden-Betreuung“, die sich in den vergangenen Jahren zu einer eigenständigen Säule innerhalb des deutschen Pflegesystems entwickelt hat. Bei den hier meist osteuropäischen Betreuungskräften geht man derzeit von einem Zahlenkorridor von 100.000 bis 600.000 Beschäftigten aus, da bei einem solchen „grauen bis schwarzen Arbeitsmarkt“ die Schätzungen naturgemäß schwanken müssen.", "Auch hier zeigen die Zahlen, welche Lücken entstehen würden, wenn auch nur ein Teil der osteuropäischen Betreuungskräfte nicht mehr verfügbar wäre oder wenn deutsches Arbeits- und Sozialrecht angewandt würde, was auch zu einer immensen Verteuerung der Betreuung zu Hause führen würde, die bei der bestehenden Pflegefinanzierung von den meisten Haushalten nicht mehr zu stemmen wäre.", "Im  Regelfall sollen in diesem Bereich angeblich selbstständige Personen tätig sein, die aber faktisch nach unserem Rechtsgefüge als Scheinselbstständige in den Privathaushalten praktisch rund um die Uhr arbeiten. Bei diesen Menschen besteht das große Risiko aller Scheinselbständigkeit, dass es zu einer nachträglichen Feststellung der Sozialversicherungspflicht kommen kann, sodass Beiträge und Steuern nachgezahlt werden müssen.", "Für die privaten Haushalte wird es zunehmend schwieriger, geeignete und willige Betreuungskräfte aus den östlichen Nachbarländern zu finden. Sie müssen schon weiter entfernt auf die Suche gehen. Da bietet sich die Westbalkanregelung förmlich an, mit verheerenden Folgen für diese Länder.", "Nach einer aktuellen Studie des 'Wiener Instituts für internationale Wirtschaftsvergleiche' [wiiw, nur englisch! H.S.] steigt vor allem im Gesundheitswesen die Zahl der aus Ost- und Südosteuropa stammender Fachkräfte ständig an und erzeugt in deren Herkunftsländern große Probleme: Schaut man sich die Quote der Ärzte und Pflegekräfte pro 100.000 Einwohner an, so ist diese etwa in Polen nur wenig mehr als halb so groß wie in Deutschland und in Albanien liegt sie noch deutlich darunter.", "► 4. Sonstige Dienstleistungsbereiche", "In den Statistiken zur Westbalkanregelung sind rund 10 Prozent der Arbeitskräfte undifferenziert unter dem Bereich der 'Sonstigen Dienstleistungen' aufgeführt, das sind wohl überwiegend Tätigkeiten im Transportbereich bzw. in den Verkehrs- und Logistikberufen. Dieser boomende Unternehmensbereich verzeichnet immer noch hohe Wachstumsprozente und sucht händeringend nach Arbeitskräften.", "Die Arbeitsbedingungen sind in diesem Bereich geprägt durch hohe körperliche Anforderungen, gepaart mit einer hohen Arbeitsintensität, wenig Handlungsspielraum und extrem häufiger körperlicher Erschöpfung und Beschwerden.", "Die 'Bundesanstalt für Arbeitsschutz und Arbeitsmedizin' (BAuA) kam nach einer Befragung bei den zwei großen Berufsgruppen „Lagerwirtschaft, Post und Zustellung, Güterumschlag“ (Logistik) und „Fahrzeugführung im Straßenverkehr“ (Fahrzeugführung) zu folgenden Ergebnissen:", "Auch die Untersuchungsergebnisse des DGB gehen in die gleiche Richtung. In den ca. 5.000 Gesprächen, die mit Fahrern geführt wurden, zeigte sich vielfach, dass die Fahrer nicht wissen, welche Rechte ihnen zustehen. Ihre Annahme ist häufig, dass nur das Arbeitsrecht des Landes für sie Gültigkeit habe, in dem sie ihren Arbeitsvertrag unterschrieben haben. Und dies, obwohl der überwiegende Teil der Fahrer nicht in dem Land arbeitet, in dem der Arbeitsvertrag unterschrieben wurde. Zudem haben die Fahrer in der Regel keine Kenntnis von dem in Deutschland geltenden gesetzlichen Mindestlohn, der für sie Gültigkeit hat, wenn sie in Deutschland eingesetzt sind.", "Besondere Bedeutung erlangte der Fall eines tschechischen Fahrers, der im Auftrag eines tschechischen Unternehmens regelmäßig für die Deutsche Post AG gefahren war. Er hatte dafür den tschechischen Mindestlohn von 450 Euro im Monat – zuzüglich Spesen in Höhe von 1.000 Euro – erhalten, obwohl er Anspruch auf den deutschen gesetzlichen Mindestlohn gehabt hätte. Aufgrund einer Beratung durch die Gewerkschaft entschied sich der Fahrer, nachträglich gegen die Deutsche Post AG zu klagen. Da das Unternehmen eine Entscheidung im Grundsatz vermeiden wollte, war es zu einer Nachzahlung bereit, die sich am Mindestlohn in Deutschland orientierte. Dieser Fall ist vor allem in der Tschechischen Republik breit rezipiert worden und hat eine enorme Strahlkraft entwickelt.", "In der alltäglichen Praxis kommt es neben dem physischen auch noch zu den schwer zu ertragenden psychischen Belastungen bei den Beschäftigten. Aufgrund von mangelhafter Kenntnis  in der deutschen Sprache kommt es dann zu Kommunikationsstörungen, wenn der TAXI-Fahrer dem Fahrgast bedeutet: „Du sagen – ich fahren“ und bittet damit den Fahrgast den Navigator zu spielen, da der Fahrer keinerlei Ortskenntnisse besitzt. Bei den Paketboten, die abends noch um 19.30 Uhr in den Großstädten unterwegs sind kommt es zunehmend vor, dass eine Kommunikation erst gar nicht zustande kommt, es scheint, dass der Fahrer nur 2 deutsche Wörter kann, die er immer wiederholt: „Ihr Adress?“.", "► Globaler Arbeitsmarkt, um die Löhne zu drücken u. die Beschäftigten gegeneinander auszuspielen", "Deutschland zählt zu den Staaten, die am stärksten vom Zuzug hoch qualifizierter Arbeitskräfte aus ärmeren Regionen Europas profitieren.", "Während die lohnabhängig arbeitenden Menschen aus Westbalkan-Ländern durch die Bundesregierung abgeworben werden, deckt man dort den entstandenen Arbeitskräftebedarf mit Menschen aus anderen Ländern, wie beispielsweise aus asiatischen Ländern. Deren Arbeitsbedingungen sind in den Westbalkanländern dann noch einmal extrem verschlechtert worden, die Beschäftigten noch weiter  entrechtet und Arbeitsverhältnisse noch mehr deregulieren. Dieser Prozess ist weltweit in Gang gesetzt worden, ein globales Rotationsverfahren mit den größten Verlieren, den Menschen aus den südlichen Ländern.", "Die Beschäftigten sind zwar Teil eines globalisierten Arbeitsmarktes, aber dennoch jeweils den besonderen Formen nationalstaatlich regulierter Ausbeutung unterworfen.", "Die Erfahrungen in der Vergangenheit haben gezeigt, dass nationalistische Forderungen, die eigenen Arbeitsbedingungen durch Abschottung zu schützen, sich schnell als illusionär herausstellen, denn in der Regel wird bestehendes Recht massiv unterlaufen. Durch die Westbalkanregelung ist es bei uns weiterhin möglich, dass legale Arbeitsmigration vom Westbalkan durch eine weiter ausgebaute illegale Beschäftigung ergänzt wird, die von den Stunden- und Tagelöhnern ausgeführt wird. Die Verlängerung der Regelung ist für die hiesigen Unternehmen eine Verlängerung der Lizenz zur Ausbeutung.", "Die Gewerkschaften sind gefordert, sich stärker in die migrantischen Kämpfe einzubringen und gleichzeitig verstärkt internationale Solidaritätsarbeit zur Angleichung der arbeitsrechtlichen Standards zu machen.", "Laurenz Nurk, Dortmund (Quellen: DGB, IAB, Tagessspiegel, Junge Welt, BA, Statis.de, Zentralverband des Deutschen Baugewerbes (ZDB), Der Bundesverband privater Anbieter sozialer Dienste e. V. (bpa), Wiener Institut für internationale Wirtschaftsvergleiche, arbeitsschutz-portal.de, dgb, verdi, ngg, Politika, B 92, wildcat).", "► »Care Revolution« - Gabriele Winker über Schritte in eine solidarische Gesellschaft", "► Quelle: Erstveröffentlicht am 02. Oktober 2020 auf gewerkschaftsforum-do.de >> Artikel. Die Texte (nicht aber Grafiken und Bilder) auf gewerkschaftsforum-do.de unterliegen der Creative Commons-Lizenz (CC BY-NC-ND 3.0 DE), soweit nicht anders vermerkt.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. WE WANT YOU! Das Bundeskabinett hat nun beschlossen, die sogenannte 'Westbalkanregelung' bis 2023 zu verlängern. Neu eingeführt wird ein Kontingent für bis zu 25.000 Personen jährlich. Grafik: Dirk und Dorothe Wouters, Jülich/Deutschland > www.darkworkx.de. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "2. Bauarbeiter bei der Arbeit: Der anhaltende Bauboom lechzt förmlich nach Arbeitskräften, er hat aber nicht zu explodierenden Zahlen von offiziell Beschäftigten in einem Normalarbeitsverhältnis auf dem Bau geführt. Foto: MichaelGaida, Düsseldorf. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Bauarbeiter zwischen Zementsäcken und anderen Baustoffen. Foto: cegoh / Jason Goh, Singapore/Singapore. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Bauarbeiter beim Erdaushub. Foto: yairventuraf / Yair Ventura Filho, Cúcuta/Colombia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Zollbeamte: Die Aufgaben des Zolls sind neben vielen weiteren Aufgabenbereichen auch die Finanzkontrolle, die Bekämpfung der Schwarzarbeit als Teil der illegalen Schattenwirtschaft und unangemeldete Mindestlohnkontrollen. Foto: Andreas Trojak >> www.wirSiegen.de – Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "6. Zelte unter der Röntgenbrücke am Nordufer der Spree in Berlin-Charlottenburg. Aufgrund der Graffiti und der Männer, die unter der Brücke ein- und ausgehen, wird die Brücke von osteuropäischen Wanderarbeitern, die durch die unterschiedlichen Lebensstandards zwischen Ost- und Westeuropa angezogen werden, als Schutzraum genutzt. Foto: Babewyn. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "7. ARM TROTZ ARBEIT - WORKING POOR dank der verfehlten zunehmend liberalisierten Lohn- und Arbeitsmarktpolitik (Niedriglohn, Leiharbeit, Zeitarbeit, Arbeit auf Abruf, lächerlich geringer Mindestlohn der nicht einmal die Inflation und die extrem gestiegenen Energiekosten ausgleicht sowie weiterer politischer Fehlentscheidungen). Grafik: schuldnerhilfe - Horst Tinnes, Linz/Österreich. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild (ohne Textinlet). Das Textinlet wurde von Wilfried Kahrs (WiKa) eingearbeitet.", "8. Medikamentenstabel. Viele Beschäftigte schaffen ihren Arbeitsalltag nur noch mithilfe von „Mother´s Little Helpers“ und haben dann noch ein zusätzliches, ein Suchtproblem. „Mother’s Little Helper“ gilt heute noch als Umschreibung von Barbituraten und Tranquilizern.", "Bei manchen Arzneimitteln geht es jeweils um Milliardenumsätze. Deshalb ist die Versuchung gross, entweder Risiken von Medikamenten möglichst lange herunterzuspielen oder die Medikamente auch für Therapien zu verkaufen, für die sie gar nicht zugelassen sind. Dieser Versuchung erliegen Pharmakonzerne dort am häufigsten, wo sie keine spürbaren Sanktionen zu befürchten haben. Foto: Mizianitka, Polen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz.", "9. Buchcover:  \"Care Revolution - Schritte in eine solidarische Gesellschaft\" von Gabriele Winker; Verlag: Transcript Verlag, Bielefeld - März 2015, 208 Seiten; kart., 11,99 €, ISBN 978-3-8376-3040-4; auch als PDF-Download ISBN 978-3-8394-3040-8 und EPUB-Download ISBN 978-3-7328-3040-4. > Buchvorstellung - weiter.", "10. Eine menschenwürdige (Alten-)Pflege ist nur durch professionelle Care-Arbeit möglich. Die Vereinbarkeit von Beruf und Kindererziehung oder mit Pflege von Familienangehörigen ist ohne Care-Arbeit nicht zu schaffen. Die Bedeutung des Care-Sektors nimmt durch die Alterung der Gesellschaft und der damit verbundenen steigenden Zahl von Pflegebedürftigen zu. Foto: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "11. CARE (Buchstaben): Mit dem „Care“-Begriff werden der Arbeitsinhalt und die Beziehungsaspekte von Sorgearbeit reflektiert. Care-Arbeit umfasst bezahlte und unbezahlte Arbeit. Sie orientiert sich an den Bedürfnissen anderer Personen („other centred work“). Unter Care-Arbeit fällt beispielsweise Kinderbetreuung oder Altenpflege, es werden aber auch familiäre Unterstützung, Häusliche Pflege und freundschaftliche Hilfen als Care-Arbeit verstanden. Überwiegend wird Care-Arbeit von Frauen geleistet. Bis in die Gegenwart werden die verschiedenen Stränge nicht als ein gesellschaftspolitisch zentrales, zusammenhängendes Politikfeld gesehen, oder entsprechend bearbeitet.", "In der öffentlichen Diskussion besteht Einigkeit darüber, dass Beschäftigte im Care-Sektor bessere Arbeitsbedingungen und eine höhere Entlohnung verdient haben. Mit dem „Care“-Begriff werden die Arbeitsinhalte und die Beziehungsaspekte von Sorgearbeit beschrieben. Care-Arbeit umfasst bezahlte, sowie unbezahlte Arbeit. Diese Arbeit orientiert sich an den Bedürfnissen anderer Personen. Grafik: Christian Schnettelker >> Agentur für Webdesign: https://www.manoftaste.de/ . Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "12. \"SPD - WIR haben unseren Arbeitsmarkt liberalisiert. Wir haben einen der besten Niedriglohnsektoren aufgebaut, den es in Europa gibt\" - Gerhard Schröder, ex Bundeskanzler. Auch Klara Geywitz, die sich selbst als Feministin bezeichnet und seit Dezember 2019 zu einer der stellvertretenden Bundesvorsitzenden der SPD gewählt, ist der Meinung, dass die Agenda 2010 Deutschland eine Wachstumsphase beschert habe [Artikel bei LR online nicht mehr verfügbar), und begrüßt es, dass die SPD trotz Protesten am Hartz-IV-Konzept festhielt. Grafik: Elias Schwerdtfeger. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "13. NEOLIBERALISMUS: In kaum einem anderen Bereich zeigt sich der neoliberale Zeitgeist so stark wie im Sozialbereich, wo es gegenwärtig zu einem starken Rückbau des Wohlfahrtsstaates kommt. Einige Begriffe der Auswirkungen (alphabetisch):", "Abbau hart erkämpfter Sozialstandards, Altersarmut, Arbeit auf Abruf, Arbeitsarmut, Arbeitsplatzvernichtung, Arbeitsmarktflexibilisierung, Armutsrente, atypische Arbeitsverhältnisse, Ausbeutung, Ausgrenzung, Austeritätspolitik, Brain Drain, Bürgerbekämpfung, Bürokratismus, Demokratieabbau, Deregulierung, Destabilisierung, Diskriminierung, Einkommensarmut, Einkommensungleichheit, Entdemokratisierung, Entmenschlichung, Entwürdigung, Erwerbsarmut, Erwerbsmigration, extreme Vermögensschieflage, Gesellschaftsspaltung, Gruppenegoismus, Fachkräfteabwanderung, ideologischer Dogmatismus, Kinderarmut, Knechtschaft lohnabhängig Beschäftigter, kognitive Indoktrination, Konditionierung, Lohndumping, Marktgläubigkeit, Marktfundamentalismus, Marktkonformismus, Marktmoral, Marktradikalismus, Massenverelendung, Menschenverachtung, Niedriglohnjobs, neoliberales Framing, Nutzmenschhaltung, prekäre Jobs, Prekarisierung, Rentenbetrug, Repressionen, Solidaritätsvernichtung, Sozialabbau, Sozialdarwinismus, soziale Kälte, soziale Schieflage und Ungerechtigkeit, Stellenabbau, zunehmende Verarmung, verantwortungsloses Kaputtsparen, Verlust gesellschaftlicher und kultureller Teilhabe, VerteilungsUNgerechtigkeit, Werteverfall, Wohlstandschauvinismus, working poor . . . Bildidee: Helmut Schnug. Grafikbearbeitung: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}