{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-epidemie-des-multiplen-unvermoegens", "query_keywords": ["feminismus", "arbeitslosigkeit", "islamisch", "leiche", "arbeitsmarkt", "spo", "demo", "spd", "hitler", "israel", "cdu", "migration", "lockdown", "kultur", "afd", "us", "muslim", "linke", "usa", "bundestagswahl", "zuwanderung", "greta", "klima", "christ", "politik", "ss", "rna", "csu", "inflation", "sozialpolitik", "sp", "frankreich", "krieg", "pandemie", "europa", "klimaschutz", "asyl", "regierung", "antifa", "schi", "ns", "norbert walter-borjans", "angela merkel", "olaf scholz", "armin laschet", "markus söder", "robert habeck", "greta thunberg", "saskia esken", "annalena baerbock"], "creation_date": "19.07.2021", "last_modified": "01.08.2023", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alternativlosigkeit", "Andersdenkende", "Andrea Nahles", "Angela Merkel", "Annalena Baerbock", "Armin Laschet", "Armutsrisiko", "Asylindustrie", "Atomausstieg", "Außerkraftsetzung der Grundrechte", "Auswanderungswelle", "Blenderpartei", "Bündnis 90/Die Grünen", "Bündnis 90", "Bündnisgrüne", "Christian Drosten", "David Dunning", "deep state", "Dunning-Kruger-Effekt", "Energiekosten", "Energiekostenexplosion", "Energiewende", "Entsexualisierung der Sprache", "Expertenrepublik", "Franz Müntefering", "Friede Springer", "Geltungssucht", "Genderblödsinn", "Genderideologen", "Genderidiotie", "Genderismus", "Genderpolitik", "Genderseuche", "Gendersprech", "Genderunfug", "Genderwahn", "Genderwahnsinn", "Gerhard Schröder", "Grenzöffnung", "Greta Thunberg", "Grüne", "grüne Agenda", "grüne Mogelpackung", "Grünenchefin", "Grünomanie", "Grünologie", "Hans-Georg Maaßen", "Helmut Kohl", "Helmut Schmidt", "Heuchlerpartei", "Hochstapelei", "Hochstablerin", "infantile Panik", "Inkompetenz", "Justin Kruger", "Kanzlerkandidatin", "Kanzlerkandidatur", "Karl Lauterbach", "Karl-Theodor zu Guttenberg", "Klientelpartei", "Klientelpolitik", "Klimadiktatur", "Klimahybris", "Klimahysterie", "Klimaparanoia", "Klimaschutzfanatismus", "Know-how-Transfer", "Kohleausstieg", "Kohleverstromung", "Laurence J. Peter", "linksgrüne Ideologie", "Liz Mohn", "Lothar H. Wieler", "Martin Schulz", "neoliberale Agenda", "Neoliberalismus", "Norbert Walter-Borjans", "Olaf Scholz", "Peter-Prinzip", "Prekariat", "Politdarsteller", "Politikdarsteller", "Polit-Eunuchen", "Politeunuchen", "politische Eunuchen", "Queerpolitik", "Robert Habeck", "Saskia Esken", "Selbstüberschätzung", "Sozialabbau", "Sozialdemontage", "Sozialverräter", "territoriale Souveränität", "tragikomische Züge", "Unterbeschäftigung", "Unvermögen", "Verbotspartei", "Wollt ihr das totale Grün", "Zuwanderungsfrage"], "content": {"title": "Die Epidemie des multiplen Unvermögens", "description": "Die Epidemie des multiplen Unvermögens Es ist nicht so, dass früher alles viel besser war.", "body": {"": ["Es gab von 1949 an in dieser Republik politische Fehlentscheidungen von historischer Tragweite. Es gab Korruption und Vetternwirtschaft, es gab die Problematik des Stillstands und des Aussitzens, wie auch die Problematik der unbedachten Schnellschüsse. Daran hat sich bis heute nichts geändert.", "Es gab früher aber auch Sachverstand, Verantwortungsbewusstsein, Weitsicht und die Geduld, bei allen Veränderungsprozessen mit Augenmaß vorzugehen und die Veränderungsgeschwindigkeit so zu bemessen, dass die Dinge über die Zeit in der Balance blieben. Davon ist nichts mehr übrig. Das, was in den Ministerien auf der Arbeitsebene durchaus noch existieren mag, hat sich in die innere Emigration zurückgezogen.", "Der Pfad des Abstiegs lässt sich von Helmut Kohl bis hin zu Annalena Baerbock mühelos nachzeichnen. Im Rahmen dieses Aufsatzes müssen allerdings Stichworte ausreichen, um die Erinnerung neu aufleben zu lassen.", "Als Helmut Kohl die Regierungsgeschäfte vom „Macher“ Helmut Schmidt übernommen hatte, entpuppte sich die von ihm vorher propagierte, geistig-moralische Wende als eine Wende hin zum Treiben-Lassen.", "Schmidt hatte sich den Problemen gestellt, versucht, sowohl im Bereich der Außen- und Verteidigungspolitik, die Pflöcke einzuschlagen, innenpolitisch die Umsturzpläne der RAF mit Härte zu stoppen, und in Bezug auf die Arbeits- und Sozialpolitik den inneren Frieden trotz wachsender Arbeitslosigkeit und hoher Inflationsraten zu erhalten.", "Kohl verließ sich eher auf das gesunde Staatsfundament, das seine Vorgänger ihm hinterlassen hatten, und darauf, dass die Selbstheilungskräfte des Marktes ausreichen würden, neu auftauchende Probleme zu lösen. Außerdem vertraute er darauf, dass die „großen Fragen“ nur von der EU beantwortet werden könnten und hat nach und nach die Verantwortung nach Brüssel delegiert. Dann kam, wie aus dem Nichts, die Öffnung der innerdeutschen Grenze, auf die nicht nur Helmut Kohl nicht vorbereitet war.", "Damit begann das Drama, das seither in immer neuen Akten, mit wechselnden (Politik-)Darstellern, aber mit den gleichen Denk- und Handlungsmustern, in ununterbrochener Folge vorgeführt worden ist.", "► Startpunkt: Das Ende der Ära Kohl", "Unter vermeintlichem Zeitdruck und unter dem Einfluss eigennützig handelnder Berater wird aus der gegebenen Situation im Schnellschuss eine fixe Idee entwickelt, im Falle Kohl „die blühenden Landschaften“. Jegliche Kritik, vor allem aber konstruktive Vorschläge zur Vermeidung nicht revidierbarer Fehlentscheidungen, wird brutal vom Tisch gefegt.", "Die Wirtschaft der DDR wurde den Westkonzernen zum Fraß vorgeworfen, auch, indem sie viel zu früh und zu hastig durch die Einführung der D-Mark von ihren bisherigen Absatzmärkten im Osten abgetrennt wurde. Zugleich wurde den Briten und den Franzosen zugesagt, die D-Mark zu Gunsten des Euro aufzugeben, wovon man sich bei den ehemaligen „Hilfssiegern“ des Zweiten Weltkriegs versprach, Deutschland über die Einbindung in diese Währungsgemeinschaft wirtschaftlich unter Kontrolle halten zu können.", "Massiver Anstieg der Arbeitslosigkeit im wiedervereinten Deutschland, Ausplünderung der Wessis durch den „Solidaritätszuschlag“, der auf wundersame Weise direkt in die Taschen westdeutscher Unternehmen geleitet wurde, die sich - nicht nur, aber eben auch – mit dem Bau luxuriös gepflasterter Radwege quer durchs Nirwana ihre goldenen Nasen verdienten.", "Auch dreißig Jahre nach der Wiedervereinigung sind die neuen Bundesländer den alten Bundesländern in Bezug auf die wirtschaftliche Leistungsfähigkeit, das Lohn- und Rentenniveau unterlegen, während die anfänglich vermeintlich zu verspürende politische Einigkeit schnell wieder zerbrochen ist. Der Riss zwischen der links-grünen Dominanz im Bereich der ehemaligen BRD und der nationalkonservativen Strebungen im Bereich der ehemaligen DDR nimmt immer noch spürbar zu.", "► Der nächste Akt wurde von Gerhard Schröder inszeniert.", "Unter vermeintlichem Zeitdruck und unter dem Einfluss eigennützig handelnder Berater wird nach vier Jahren des Nichtstuns aus der gegebenen Situation des stark gewachsenen Sozialetats im Schnellschuss eine fixe Idee entwickelt, im Falle Schröder die Reform des Arbeitsmarktes. Jegliche Kritik, vor allem aber konstruktive Vorschläge zur Vermeidung nicht revidierbarer Fehlentscheidungen, wird brutal vom Tisch gefegt.", "Mit der Demontage der 'Sozialen Sicherungssysteme' wurde nicht etwa - wie versprochen - die Arbeitslosigkeit besiegt, sondern lediglich deren statistische Erfassung in weiten Bereichen unterlassen. Die Herausbildung eines um die sechs Millionen Menschen großen Prekariats in einem der „reichsten Staaten“ der Welt, ließ die Löhne von unten her, aufsteigend, erodieren.", "Die Öffnung Deutschlands für ausländisches Kapital, die Aufhebung der Versteuerung von Veräußerungsgewinnen führte – nach dem Vorbild der Übernahme der DDR durch westdeutsche Unternehmen – zu einem spektakulären Ausverkauf der Stützen der deutschen Volkswirtschaft an so genannte ausländische „Investoren“.", "Unverändert hohe Arbeitslosigkeit und Unterbeschäftigung, steigende Aufwendungen für die Alimentation der aus dem Wertschöpfungsprozess verdrängten Arbeitskräfte, gestiegene Armut, gestiegenes Armutsrisiko bei gleichzeitigem Anwachsen der großen Vermögen, ein mit dem Ausverkauf der Unternehmen billigend in Kauf genommener Know-how-Transfer in Richtung China und USA, ein ebenfalls billigend in Kauf genommene „Brain-Train“, also die Auswanderungswelle junger, gut gebildeter und qualifizierter Fachkräfte dahin, wo sich Leistung noch lohnt und der Ertrag nicht durch ein dichtes Netz von jegliche Initiative erstickenden Regularien und durch hohe Steuer- und Abgabenbelastung wieder aufgefressen wird.", "► Dann kam Angela Merkel", "Sie brachte in den 16 Jahren, die sie unangefochten die Richtlinien der Politik hätte bestimmen können, gleich mehrmals Neuinszenierungen des deutschen Dramas auf die Bühne - durchdrungen von dem unbändigen Willen, die Entscheidungen ihres Vorgängers zu revidieren und unter dem Einfluss eigennützig handelnder Berater entstanden, unterbrochen von langen Phasen des Nichtstuns, - eine Reihe von fixen Ideen.", "Das sind nur die wichtigsten der Merkel’schen Schnellschüsse auf nationaler Ebene.", "Die Folgen müssen hier nicht gesondert beschrieben werden. Außer jenen, die von Merkels Politik profitieren, und das ist ein bunter Bogen, der sich vom Mega-Subventionsempfänger Elon Musk über die Nutznießer der Asylindustrie bis zu den staatsfinanzierten „Demokratie-Förderungs-Projekten“ der Antifa spannt, verspüren alle anderen braven Bürger die Folgen unmittelbar. Sowohl am Geldbeutel als auch an dem eng gewobenen Kokon der persönlichen Freiheiten, wird das Wirken des dem unvermeidlichen Hosenanzug innewohnenden Geistes spürbar.", "Damit ist allerdings noch eine ganz andere Entwicklung in die Wege geleitet worden, die, sollte sie nicht gestoppt werden, noch weit größere Verheerungen nach sich ziehen könnte. Gemeint ist . .", "► Die Epidemie des multiplen Unvermögens", "Die frisst sich wie konzentrierte Säure durch die Institutionen des Staates. Dabei hat sie bereits weite Teile der bürgerlichen Gesellschaft verätzt und entstellt. Indes versucht die Wirtschaft, sich bestmöglich durchzulavieren, indem sie die ihr nützlichen Aspekte des Unvermögens unterstützt und sich vor den ungünstigen Aspekten, so lange es möglich ist, wegduckt, Schlupflöcher nutzt, oder sich ganz aus dem schädlichen Milieu zurückzieht.", "Das Unvermögen, von dem hier die Rede ist, zeichnet sich vor allem dadurch aus, dass sein Denken in monokausalen Strukturen gefangen ist und, wie ein Schach-Anfänger, wenn überhaupt, dann nur die Möglichkeiten für den ersten Gegenzug in Betracht zieht. Dem liegt stets ein Mangel an Erfahrung zugrunde.", "Dieses Unvermögen zeichnet sich zudem dadurch aus, dass es sich selbst und seine Urteilskraft als überlegen einschätzt, seine Entscheidungen für alternativlos hält, und lieber, wie einst Hitler, der, als der Krieg schon verloren war, längst aufgeriebene Divisionen über die Generalstabskarte im Bunker ziehen ließ, sich von den nüchternen Fakten der Realität nicht im Glauben an den Endsieg erschüttern lässt.", "Vor allem ist es diesem Unvermögen unmöglich, seine eigene Inkompetenz überhaupt zu erkennen. Bestenfalls geht das Unvermögen davon aus, für alle Aufgaben gleich gut geeignet zu sein, wie jeder andere. Es fehlt ein Empfindungsvermögen für Wissens- und Erfahrungsunterschiede, es fehlt ein Empfindungsvermögen für den Unterschied zwischen verantwortlichem und unverantwortlichem Handeln.", "In der Literatur haben sich dafür einige unterschiedliche, aber auf den gleichen Defekt hindeutende Beschreibungen gefunden.", "Die epidemische Ausbreitung solchen Unvermögens, die Infektion immer weiterer Kreise mit der Unfähigkeit, sich auf die tatsächlich vorhandene, eigene Kompetenz zu beschränken, erfolgt durch „Anschauung“. Es ist ein „Lernen“, das mit dem bloßen Beobachten und Nachahmen des Sichtbaren beginnt und endet, ein Lernen, das nicht „klug“ werden kann, weil es den Begriff „Fehler“ nicht kennt, ja noch nicht einmal zu denken in der Lage ist.", "Um hier Beispiele geben zu können, ist es sinnvoll, noch einmal an den Anfang des vorangestellten historischen Rückblicks zu springen. Helmut Kohl war sicherlich ein guter Landesvater für die Pfalz. Er war auch ein zufriedenstellender Verwalter der Politik der BRD.", "Mit seiner Beförderung zum Manager der Wiedervereinigung, angewiesen auf die Zustimmung der fünf Partner mit abweichenden Interessen der Zwei-plus-Vier-Verhandlungen, (ein Staatsvertrag zwischen der Bundesrepublik und der Deutschen Demokratischen Republik einerseits sowie Frankreich, der Sowjetunion, Grßbritannien und den USA andererseits, auch kurz als Regelungsvertrag bezeichnet), war er jedoch überfordert. Doch er hat es sich zugetraut, weil er diese Überforderung nicht erkennen konnte, oder aus Eitelkeit nicht erkennen wollte.", "Gerhard Schröder, der Rechtsanwalt aus Hannover, war der Vorläufer eines Martin Schulz, einer Andrea Nahles, einer Saskia Esken in der SPD. Als nach den ersten vier Jahren seiner Amtszeit nichts von selbst besser geworden war, ist ihm wohl eingefallen, dass er ja nicht nur Kanzler geworden war, weil er einst in Bonn am Tor des Kanzleramtes gerüttelt und gerufen hat: „Ich will hier rein!“, sondern weil die Republik von ihm Problemlösungen erwartete.", "Vermutlich hat er ein bisschen herumtelefoniert, mit der Frage, was man denn so machen könne, bis er bei der Bertelsmann-Stiftung gelandet ist, wo man ihm gesagt hat: „Lass mal, Gerd, wir machen das für dich!“ Also hat er sie machen lassen. Er hat zwar die eigene Inkompetenz in der praktischen Arbeit richtig eingeschätzt, aber seine Inkompetenz in der Erfüllung des Amtseids nicht erkannt.", "Indem er sich die Souveränität der Richtlinienkompetenz durch externe Berater hat nehmen lassen, und sich zugleich von BILD, BamS und Glotze zum Retter der Republik ausrufen lassen konnte, weil dies ganz im Sinne seiner eigennützigen Berater war, fiel er auch aus allen Wolken, als die von Franz Müntefering ohne Not eingefädelten, vorgezogenen Neuwahlen zu seinen Ungunsten ausfielen.", "Sehen Sie sich dieses kurze Video aus der Elefantenrunde vom Wahlabend bitte an, und Sie werden verstehen, wie sich hier das Peter-Prinzip und der Dunning-Kruger-Effekt ergänzen.", "Elefantenrunde: 10 Jahre legendärer Schröder-Auftritt (Dauer 2:17 Min.)", "Angela Merkel hatte durch „Beobachten des Sichtbaren“ von Gerhard Schröder gelernt, was in diesem Lande alles möglich ist, wenn man auf alle Konventionen pfeift und sie durch die selbstbeglaubigte Alternativlosigkeit ersetzt. Das ihr immer wieder nachgesagte „Wegtauchen“, das wochenlange öffentliche Schweigen, entspricht Schröders „Ruhezeit“ in seiner ersten Amtsperiode. Alle ihre überraschenden Entscheidungen entsprechen Schröders Entscheidung, den Bertelsmännern zu gestatten, den Sozialstaat zu demontieren.", "Nur weil es in der CDU/CSU keinen Müntefering gab, der eine Intrige, wie die Neuwahlen zum ungünstigsten Zeitpunkt hätte einfädeln wollen, hat sie den Ausstieg aus dem Ausstieg aus der Kernkraft und den Wiedereinstieg in den Ausstieg, ganz ohne Konzept, ohne Netz und doppelten Boden politisch überstehen können.", "Angela Merkel & ihre klatschenden Lakaien: Die geraffte Applaus-Orgie, Parteitag Essen, 6.12.2016 (Dauer 3:20 Min.)", "Im Gegenteil, in der Union ist man davon ausgegangen, dass man mit dieser Frau noch ganz andere „Problemlösungen“ würde in die Welt setzen können. Eng vertraut mit BILD und BamS im Kaffeekränzchen bei Friede Springer und Liz Mohn, würde sie alles durchsetzen können und medial dafür gefeiert werden, was im Interesse der Shareholder (Anteilseigner) sowie im Interesse der Stichwortgeber des 'Deep State' in den USA lag.", "Sie wurde mächtiger dabei und versäumte keine Gelegenheit, die eigene Inkompetenz dadurch zu verbergen, dass sie alle innerparteilichen Kritiker mit mehr oder minder raffinierten Schachzügen von der Bildfläche verbannte, bis nur noch sie als die letzte Kerze auf der Torte als die hellste erstrahlte. Die konnte man nun erst recht nicht mehr auspusten, wollte man in den Reihen der Union nicht ganz im Dustern sitzen.", "Wir haben dann gesehen, wie der biedere Buchhändler aus Würselen, der eigentlich längst in das Parlament der Polit-Eunuchen nach Brüssel abgeschoben worden war, von den traurig zerstrittenen Gestalten der SPD, die nicht aufhören konnten, Lobeshymnen auf Schröder zu singen, auf das Schild gehoben wurde, auf welchem er auch bereitwillig Position bezog, weil er es sich einfach zutraute.", "Was sollte ihm, dem es gelungen war, die Geheimnisse der ISBN, der Bücherwagenlogistik und der BAG-Abrechnung erfolgreich zu entschlüsseln, ihm, der außerdem den Würselern als Bürgermeister ein Hallenbad hatte bauen lassen und dann unter den Kastraten im EU-Parlament als Altstimme unter den Sopranisten und Falsett-Sängern den Ton angab, was sollte ihm wohl fehlen, um das Amt des Bundeskanzlers auszufüllen?", "Merkel hat den alten Trick, der schon bei Karl-Theodor zu Guttenberg so gut funktionierte, noch einmal bei ihren Freundinnen von der Medienzunft bestellt. Also wurde er in schwindelnde Höhen hochgeschrieben, und als die erforderliche Fallhöhe für den Totalschaden erreicht war, hat man ihn wie ein heißes Eisen losgelassen. Weg war er.", "Merkel durfte noch einmal weiterwursteln und uns zum Ende ihrer Amtszeit mit dem Trio „Karl Lauterbach - Christian Drosten - Lothar H. Wieler“ in den nicht enden wollenden Lockdown stürzen und hunderte Milliarden Euro aufwenden, um den damit angerichteten materiellen Schaden wenigstens da ein Stück weit abzumildern, wo er öffentlich sichtbar wurde.", "Dass nach dieser Erfolgsstory des Unvermögens einfach wieder eine Normalität einkehren könnte, wie wir sie bis in die späten 70er Jahre des letzten Jahrhunderts noch kannten, keineswegs frei von politischen Fehlentscheidungen, von Korruption und Vetternwirtschaft, von unbedachten Schnellschüssen und schuldhaftem Zögern in wichtigen Angelegenheiten, aber eben auch noch geprägt von Sachverstand, Verantwortungsbewusstsein, Weitsicht und Geduld, sowie einer offenen Diskussion über die optimalen Maßnahmen, können nur Menschen mit einer zwanghaften Neigung zum Optimismus erwarten.", "Angetreten ist bei der christlichen Union, nach langem Streit mit dem Charakterhelden aus Franken in Bayern, der biedere Armin Laschet, dessen hilfloses Mühen, sich gegen Angela Merkel zu profilieren schon tragikomische Züge trägt.", "Das, was er sich zutraut, ist nach meiner Einschätzung aber nicht, das Amt des Bundeskanzlers auszufüllen, sondern lediglich Angela Merkel zu ersetzen und einfach alles so weiter zu machen, wie er es durch Beobachten erkannt hat.", "Auch Laschet hat mit der Werte-Union nichts am Hut. Er kann sich gerade noch dazu entscheiden, einem Parteiausschluss-Verfahren gegen Hans-Georg Maaßen nicht zuzustimmen, vermutlich aber nur deshalb, weil er weiß, dass er ohne die Stimmen aus den Reihen der Noch-Konservativen in der Union sich in die Riege jener Parteien einreihen müsste, deren Wahlergebnisse kaum die 20-%-Marke überschreiten werden.", "Die 28 Prozent, die es jetzt noch sind, müssen gehalten werden, da darf Maaßen sogar in Thüringen für ein Direktmandat kandidieren. [Neuwahl wurde vorerst abgesagt: Thüringer Landtag wird nicht aufgelöst. Linke und Grüne sehen dafür keine Mehrheit unabhängig von der AfD. Damit wird es keine vorgezogene Landtagswahl am 26. September geben.; H.S.]", "Angetreten ist bei der SPD, nachdem ihm die Genossen und Genossinnen ihre Saskia Esken und ihren Norbert Walter-Borjans als Parteivorsitzenden-Doppelspitze mit Schmackes vor die Nase gesetzt haben, der amtierende Finanzminister der GroKo, der nicht minder biedere Olaf Scholz.", "Wo Laschet mit barock-katholischer Lebensfreude gesegnet ist, herrscht bei ihm jene reformatorische Nüchternheit vor, die es schwer macht, den Menschen hinter der Figur zu erahnen. Er traut es sich zu. Er wäre womöglich unter den Kandidatein sogar der Geeignetste, doch er kann es nicht werden.", "Es ist derzeit keine Koalition denkbar, in welcher die SPD den Kanzler stellen könnte. Seine einzige Funktion besteht darin, der SPD im Wahlkampf jene Stimmen zu retten, die zwangsläufig verloren gingen, wenn Saskia Esken sich auf überlebensgroßen Plakaten als die künftige Kanzlerin präsentieren würde.", "► Nun zu den Grünen.", "Über Annalena Baerbock habe ich in diesem Text, ohne sie dabei – mit einer Ausnahme – jeweils namentlich zu benennen, schon alles gesagt. Der Satz mit der Ausnahme war jener, an dem ich sie als die vorerst letzte Stufe der epidemischen Verbreitung des multiplen Unvermögens beschrieben habe.", "Es sieht heute so aus, als kämen die Grünen nicht umhin, ihrer Frontfrau das Misstrauen auszusprechen und an ihrer Stelle eine andere Kandidaten oder einen anderen Kandidaten ins Rennen zu schicken. Die Veröffentlichungen der jüngsten Zeit über die Versuche der zweifachen Mutter und Trampolinspringerin, ihr Image hell erstrahlen zu lassen, obwohl alles auf sie zutrifft, was Laurence J. Peter (Peter-Prinzip), David Dunning und Justin Kruger (Dunning-Kruger-Effekt) über Inkompetenz geschrieben haben, lange bevor Frau Baerbock die öffentliche Bühne betreten hat, haben sie in der Öffentlichkeit unmöglich gemacht.", "Da hilft es auch nichts, dass entschuldigend angeführt wird, ihr „Ehrgeiz“ habe sie angetrieben. Ehrgeiz ist etwas anderes. Ehrgeiz hat mit Anstrengung, zu tun, mit Leistung, mit außergewöhnlicher Leistung. Sich mit fremden Federn zu schmücken, ist das Gegenteil von Ehrgeiz. Das ist Hochstapelei, Geltungssucht und die naive Zuversicht des kleinen Ganoven, er werde schon nicht erwischt werden.", "Es wäre aber falsch, zu glauben, wenn die Kandidatin wegen charakterlicher und anderer Mängel von der Partei zurückgenommen würde, seien die Grünen doch weiterhin eine gute Wahl.", "Es wäre ebenso falsch zu glauben, der „Mann“ Robert Habeck, sei als Bundeskanzler einer gründominierten Koalition eine gute Lösung.", "Diese Partei ist in der Klimafrage insgesamt nicht über die infantile Panik einer von einer Persönlichkeitsstörung getriebenen Greta Thunberg hinausgewachsen - ja die Grünen bleiben in der Frage der Nutzung der Kernenergie sogar noch klar hinter ihr zurück.", "Diese Partei ist in der Zuwanderungsfrage insgesamt nicht über die gesinnungsethische Haltung der seit 2015 von den Medien inszenierten Gutmenschlichkeit hinaus gekommen. Voll im Sinne des UN-Migrationspakts sollen weiter Menschen aus aller Herren Länder aufgenommen und von der deutschen Gesellschaft lebenslänglich alimentiert werden, und dies ohne einen Gedanken an so etwas Unmenschliches, wie eine Obergrenze.", "Diese Partei ist in der Gender-Thematik die führende Kraft in Deutschland und wird nicht müde, mit immer neuen Diskriminierungs-Tatbeständen aufzuwarten, und jeden zum Rassisten zu erklären, der sich der schreienden Unvernunft der stetig wachsenden Zahl von Geschlechtern und deren Sonderrechte auch nur mit einer kritischen Frage in den Weg stellt.", "Diese Partei hat ernsthaft darüber abgestimmt, ob das Wort 'Deutschland' im Titel des Wahlprogramms vorkommen darf!", "In dieser Partei herrscht die Meinung vor, es genüge, politische Forderungen zu stellen. Sie halten es für vollkommen gerechtfertigt, ihr Unvermögen als Begründung dafür einzusetzen, dass die Techniker und Ingenieure die Lösung der von ihnen produzierten Probleme zu finden hätten, und – und das erinnert schon an Nordkorea – sollte das nicht gelingen, dann müsse zunächst einmal von Sabotage ausgegangen werden, die eben nur hart genug bestraft werden müsse.", "Eine Partei, für die selbst die Mindestabstände von Windrädern zu menschlichen Siedlungen nur als „exzessive Verhinderungsplanungen“ existieren, die der Vergangenheit angehören müssen (steht so im Grünen Wahlprogramm!), weil sonst die kleine Bundesrepublik nicht mit jener Million zusätzlicher Windräder zugepflastert werden kann, welche die Grünen brauchen, um so viel Überschussstrom zu erzeugen, dass damit die nahezu wirkungsgradfreie Wasserstoffwirtschaft doch irgendwie betrieben werden könnte. Eine solche Partei ist vom Klimaschutzfanatismus so verblendet, dass sie dem alles, wirklich alles unterordnet.", "Ich möchte es aber nicht versäumen, Sie am Ende dieses Paukenschlags noch einmal aufzurütteln. Sie wissen, dass ich mit dem Buch „Wollt ihr das totale Grün“ [siehe Cover und das komplette Inhaltsverzeichnis UNTER diesem Artikel! H.S.] sehr früh nach der Verabschiedung des Entwurfs des grünen Wahlprogramms eine Analyse und sachliche Kritik an den Schwerpunkten dieses Programms veröffentlicht habe. Am Ende dieses Buches steht ein Kapitel, das ich mit „Der ganze restliche Sums“ überschrieben habe. Ich stelle dieses Kapitel gerne hier online. Es sind nur Stichworte, einiges davon erscheint trivial, vieles ist jedoch total grün. Sie werden verstehen, warum ich „verrückt“ und „grün“ neuerdings für Synonyme halte.\n_____________", "Es gibt Vorstellungen für das gesellschaftliche Zusammenleben, die gemeinhin als „linksgrüne Ideologie“ bezeichnet werden.", "Vieles davon ist so irrational und realitätsverweigernd, dass es gar nicht mehr möglich ist, mit biologischen Fakten, Rechtsgrundsätzen, Logik oder einfach nur mit dem Appell an den gesunden Menschenverstand die Mauer der Verblendung zu durchbrechen.", "Der „ganze Sums“ beginnt mit der Ansage:", "„Wir rücken Feminismus, Queerpolitik und Geschlechtergerechtigkeit in den Fokus.“", "Stichworte dazu lauten:", "Helmut Schnug: Bei all dem Genderwahn und der Forderung nach Geschlechtergerechtigkeit könnte man die folgende Überlegung anstellen:", "Der „ganze Sums“ setzt sich dann fort mit der Ansage:", "„Wir stärken Sicherheit und Bürgerrechte“", "Stichworte dazu:", "Noch ist der „ganze Sums“ nicht abgehakt. Die Grünen erklären:", "„Wir garantieren den Rechtsstaat und stärken den Verbraucherschutz“", "Stichworte dazu:", "Das war nun der ganze restliche Sums, zusammengekürzt auf rund 500 Wörter, was im grünen Wahlprogramm noch viel ermüdendere 3.800 Wörter in Anspruch nimmt.\n_______________", "Das alles steckt drin, in Grün. Das alles will ‚raus' wenn die Grünen am Kabinettstisch sitzen.", "Nichts davon verschwindet, wenn Annalena abgelöst wird.", "Egon W. Kreutzer, Elsendorf", "Links ist die minimalistsiche Vorderansicht des Analyse-Büchleins von Egon W. Kreutzer: «Wollt ihr das totale Grün? Handreichung zur Bundestagswahl 2021» mit maximalem Grün, rechts ist die Rückseite abgebildet.", "Das Buch ist als 162-seitiges Paperpack am 28.03.2021 im Verlag 'Books on Demand' (BoD) erschienen. Die ISBN-13: 978-3-7526-2293-5, Preis inklusive Porto 11,90€ >> zur Bestellung.", "Auch wenn Sie nicht zur Wahl gehen wollen, oder ganz genau wissen, dass Sie die Grünen auf keinen Fall wählen werden, sollten Sie es trotzdem ordern, denn eines kann Ihnen der Herausgeber sagen: Die Wahrscheinlichkeit, dass Sie nicht wirklich wissen, warum der große Wahlerfolg der Grünen am 26. September 2021 verhindert werden muss, ist ziemlich hoch.", "► Quelle: Der Artikel wurde am 08. Juli 2021 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Nichts hören, nichts sprechen, nichts sehen: Die Epidemie des multiplen Unvermögens und der immense Realitätsverlust dekadenter Politdarsteller (m/w/d) ist erschreckend. Da tröstet es wenig, dass auch früher nicht alles viel besser war. Allerdings ist die höchste Stufe der Inkompetenz der in der EU, im Bund und den Ländern vertretenen 'Volksvertreter (m/w/doof) auch noch lange nicht erreicht - schlimmer geht immer. Wartet mal bis die Bündnisgrünen in der nächsten Bundesregierung ihr Unwesen treiben . . .", "Illustration: Mysticsartdesign / Mystic Art Design. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "2. Helmut Schmidt (* 23. Dezember 1918 in Hamburg; † 10. November 2015 ebenda) war von 1974 bis 1982 als Regierungschef einer sozialliberalen Koalition der fünfte Bundeskanzler der Bundesrepublik Deutschland. Das Foto zeigt Schmidt als Teilnehmer der sog. Münchner Konferenz für Sicherheitspolitik 2014. English: 50th Munich Security Conference 2014: Helmut Schmidt (Former Federal Chancellor of the Federal Republic of Germany; Editor, Die Zeit, Hamburg).", "Urheber: Copyright ©️ Sebastian Zwez / MSC. Quelle1: Münchner Sicherheitskonferenz, MSC / www.securityconference.de/. Quelle2: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung 3.0 Deutschland“ lizenziert.", "3. Altkanzler Dr. Helmut Kohl: Der Kanzler der Einheit soll er sein, ein großer Europäer sei er gewesen, gar ein Glücksfall für die Deutschen. Annehmend, dass es keinen Gott gibt, wird Kohl eher als ein Unfall notiert werden müssen. Foto: Copyright ©️ Dennis Gerbeckx Photography, 10997 Berlin - https://www.dennisgerbeckx.com . Quelle: Flickr. Die Bildrechte verbleiben alleinig bei Dennis Gerbeckx! Herzlichen Dank an den Fotograf für die telefonische Zusage im Juli 2021, diesen tollen Schnappschuss im Kritischen Netzwerk veröffentlichen zu dürfen.", "4. Gerhard Schröder - SPD-Wahlplakat 2005, leicht modifiziert mit Protest gegen die Hartz-IV-Gesetze. Fotograf: © Diplomsoziologe / Dr. phil. Michael Westdickenberg, Berlin. Danke für die ausdrückliche Freigabe zur Veröffentlichung im KN. Die Bildrechte verbleiben beim Autor. Quelle: Flickr.", "5. Abbruchunternehmen SPD - der Spezialist für Selbstzerstörung. Dachschaden! Tschüss SPD. Originalfoto (OHNE SPD und Textinlet): nicht bekannt. Quelle: piqsels. Lizenz: CC0 gemeinfrei. Sie können das Werk auch für kommerzielle Zwecke kopieren, modifizieren, verbreiten und ausführen, ohne um Erlaubnis zu bitten. >> Foto. Bildbearbeitung von Wilfried Kahrs (WiKa) nach einer Idee von KN-ADMIN Helmut Schnug (Illerich).", "6. Dr. Angela Merkel: Eine brillante Taktikerin hinter der Maske volkstümlicher Einfalt. Ich bin eigentlich wie Ihr, scheinen ihre einfach gehäkelten Sätze dem Volk zuzurufen. Und wie bei Kohl der Pfälzer Saumagen die Tarnung perfekt machte, so ist es bei Merkel die Pommersche Kartoffelsuppe.", "Geheimnisse sollen sie umweben, behauptet das Internet und auch der bürgerliche Betrieb munkelt manchmal dies oder jenes vor sich hin. Doch die Merkel hat kein Geheimnis, sie war und ist nur die ideale Fassade für die Geldverdiener hinter der Politik. Sie wollte das Stück Macht, das im Amt zu haben ist. Sie bekam es und sie will es bis zum nahen Ende behalten. (zutreffende Aussagen von Ulrich Gellermann). Urheber: Copyright ©️ Nizomi. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "7. The Million Merkel March: \"Je suis Angela\". Photo illustration: Esther C. Werdiger (draws, writes and podcasts), New York. Quelle: Esthers Twitter-Account ThatSoundsAce. Esther ist ART DIRECTOR for the jewish TABLET MAGAZINE, New York. Der Anlass für diese Merkel-Illustration: On Jan. 14, 2015, the Associated Press reported: “A small Jewish ultra-Orthodox newspaper in Israel is making waves internationally for removing German Chancellor Angela Merkel from a photo of this week’s Paris march out of modesty.” Eine kleine Zeitung aus Israel duldet aus religiösen Gründen keine Frauenbilder in der Öffentlichkeit und schnitt daher Merkel aus dem Originalbild. Werdiger schnitt daher Merkel über 12x in das Bild.", "https://www.independent.co.uk/news/world/europe/paris-march-tv-wide-shots-reveal-a-different-perspective-on-world-leaders-at-largest-demonstration-in-france-s-history-9972895.html", "8. Öffnung des Brandenburger Tores am 22. Dezember 1989: Vorsitzender des DDR-Ministerrates Hans Modrow, Bundesministerin für innerdeutsche Beziehungen Dorothee Wilms, Bundeskanzler Helmut Kohl und der Regierende Bürgermeister Walter Momper (West-Berlin). Im Hintergrund zwischen Kohl und Momper der Oberbürgermeister Erhard Krack (Ost-Berlin); vor Momper dessen Tochter Friederike. Rechts daneben: Walter Scheel, Otto Graf Lambsdorff und Hans-Dietrich Genscher. Foto: SSGT F. Lee Corkran,  Defenseimagery.mil, VIRIN DF-ST-91-03542. Quelle: Wikimedia Commons. Diese Datei ist ein Werk eines Mitarbeiters der Streitkräfte der Vereinigten Staaten oder des Verteidigungsministeriums der Vereinigten Staaten, aufgenommen oder hergestellt während seiner offiziellen Anstellung. Als amtliches Werk der Bundesregierung der Vereinigten Staaten ist dieses Bild gemeinfrei.", "9. Andrea Nahles (SPD) hat am 10. Februar 2019 das so genannte „Sozialstaatskonzept“ ihrer Partei vorgestellt und verkündete dabei: „Wir lassen Hartz IV hinter uns.“ Määäääh . . . Ihr glaubt auch alles was Euch die SPD vorsetzt. Tatsächlich ist das SPD-Konzept ein zusammengerührtes Gericht aus Etikettenschwindel, falschen Versprechungen und neuen sozialen Angriffen, angerichtet in einer klebrigen Soße aus hohlen Phrasen über „Solidarität“, „Menschlichkeit“ und „Chancen“, die selbst im stärksten Magen Brechreiz verursacht.", "Foto OHNE Textinlet: Skitterphoto / Rudy and Peter Skitterians, Groningen/The Netherlands. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto (ohne Textinlet). Das Textinlet wurde von Wilfried Kahrs (WiKa) nach einer Idee von KN-Admin Helmut Schnug eingearbeitet.", "10. Martin Schulz wurde im Dezember 2020 zum Vorsitzenden der SPD-nahen Friedrich-Ebert-Stiftung gewählt. Am 14. Dezember 2020 wurde Schulz zum Vorsitzenden der Friedrich-Ebert-Stiftung gewählt. Im Dezember 2020 erklärte Schulz den Verzicht auf eine weitere Kandidatur bei der Bundestagswahl 2021. Foto: Tim Reckmann, 59069 Hamm. >> https://www.tim-reckmann.de/. Quelle: Flickr. Diese Datei ist unter der Creative-Commons-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert.", "11. Karl Wilhelm Lauterbach (* 21. Februar 1963 in Düren) ist ein deutscher Politiker, Mediziner und Gesundheitsökonom. Er ist Mitglied der SPD und seit 2005 Abgeordneter im Deutschen Bundestag. Lauterbach hat sich schon in seiner Zeit als Wissenschaftler für seine gesundheitspolitischen Vorstellungen eingesetzt, u. a. als Berater der inkompetenten Gesundheitsministerin Ulla Schmidt, zudem war Klabauterbach Teil im sogenannten Kompetenzteam des unsäglichen Peer Steinbrück. Tolle Referenzen.", "Während der orchestrierten COVID-19-Pandemie tritt Hinterbänkler Lauterbach oft als selbsternannter Experte vor allem in Talkshows und Fernsehinterviews auf. Im ersten Halbjahr 2020 war er in den Talkshows von ARD und ZDF mit großem Abstand häufigster Gast - eine Kombination die für sich spricht. Bildbearbeitung: Wilfried Kahrs (WiKa).", "«Prof. Karl Lauterbach: Trotz Lipobay-Skandal Berater der Deutschen Regierung. Immer wieder Skandale und Fehlverhalten. Durch den Lebenslauf des sogenannten „Experten“ Karl Lauterbach ziehen sich zahlreiche Skandale. Konsequenzen für sein wiederholtes Fehlverhalten musste er jedoch nie fürchten.", "[..] Der Skandal geht bis heute weiter, da ausgerechnet die Doktoren, die für den Lipobay Skandal mitverantwortlich waren, heute wieder agieren – dazu zählt Prof. Karl Lauterbach. 2004 schrieb der Spiegel: „Offiziell ist Lauterbach nur ein Wissenschaftler, der die Politik berät, ein junger Professor, dessen kleines Institut über einem Supermarkt an einer Durchgangsstraße liegt. Tatsächlich jedoch hat er die Grenze zur Politik längst überschritten; mit allen Tricks will er seine Vorstellungen durchsetzen.“ Schon 2004 war Karl Lauterbach den „Standesvertretern der Ärzteschaft noch verhasster als die Gesundheitsministerin (damals Ulla Schmidt) selbst.[..]", "[..] Karl Lauterbach hatte zuvor zahlreiche Hinweise erhalten, dass Lipobay gefährlich ist und das Menschen sterben werden, wenn das Medikament auf den Markt kommt. Diese Warnungen ignorierte Karl Lauterbach damals ebenso wie es seine Auftraggeber taten. [..]»", "Der Wochenblick, eine Zeitung aus Oberösterreich, hat sich die Laufbahn des umstrittenen Politikers genauer angesehen. Recherche von AA, Wochenblick, 16. Januar 2021 >> weiter.", "____________", "12. Christian Heinrich Maria Drosten (* 12. Juni 1972 in Lingen im Emsland) ist ein deutscher Wirrologe Virologe. Von 2007 bis 2017 war er Professor an der Universität Bonn. Seit 2017 ist er Professor, Lehrstuhlinhaber und Institutsdirektor an der Charité in Berlin und zugleich Leiter des Fachbereichs Virologie von „Labor Berlin“, dem größten Krankenhauslabor Europas.", "Prof. Dr. Drosten ist neben Personen wie Angela Merkel, Jens Spahn, Karl Lauterbach, Lothar Wieler, Markus Söder, Katrin Göring-Eckardt, Ursula von der Leyen, Sebastian Kurz & Co. unüberseh- und hörbare Boten einer nahenden Apokalypse und suchen die Menschheit mit seinen Geißeln heim. Als apokalyptischer Reiter und Impfapologet verdingt er sich prächtig als Pandemiestar mit hohem Wiedererkennungswert. Bildbearbeitung: Wilfried Kahrs (WiKa).", "14. Armin Laschet (* 18. Februar 1961 in Aachen, Ortsteil Burtscheid) wurde 2017 elfter Ministerpräsident des Landes Nordrhein-Westfalen. Seit Januar 2021 ist Laschet der neunte Bundesvorsitzende der CDU und seit dem April desselben Jahres Kanzlerkandidat der Union für die Bundestagswahl 2021. Im Mai 2021 äußerte Laschet, dass er bei der Ausgestaltung und Höhe der Regelsätze von Hartz IV keinen Änderungsbedarf sehe (im Gegensatz zu den anderen Bewerbern für das Kanzleramt bei der Bundestagswahl 2021). Er sagte dazu: „[...] sozial gerecht ist nicht Hartz 4 zu erhöhen, sondern jemanden, der in Hartz 4 ist, insbesondere den Kindern, heraus zu helfen, dass sie in Zukunft, im Gegensatz zu ihren Eltern, das vielleicht selbst schaffen.“ Bildbearbeitung: Wilfried Kahrs (WiKa).", "15. Olaf Scholz, SPD – Kanzlerkandidat 2021? Scholz. Kanzler. Da muss er selber lachen! Worum wetten wir, dass daraus nix wird? Die SPD hat keine kanzlertauglichen Protagonisten. Seit Willy.", "»Helmut Schmidt? Aber der war ja auch kein so richtiger SPD-Kanzler im eigentlichen Sinne.", "Dass ein Erdgas-Vertreter namens Schröder SPD-Kanzler werden konnte, war wohl eher ein historischer Unfall. Oder sagen wir, weil Kohl nun wirklich nicht mehr ging, und Merkel noch nicht so weit war. Und bereits nach einer Legislatur musste der völlig verstrahlte Schröder von der Bühne gezerrt werden, weil er nicht kapieren wollte, dass er die zweite Wahl verloren hat.", "Dabei hat Scholz ein Talent zur wahren Meisterschaft getrieben: Seine einzigartige Kunst, die Antworten auf Jounalistenfragen (die im Idealfall auch die Fragen der Bevölkerung sind) mit einem endlosen, einschläfernden Redeschwall so zu vernebeln, dass niemand versteht, was er eigentlich sagen will. Allerdings beantwortet er mit seinen Nebelschwaden niemals die gestellten Fragen, sondern ausschließlich Fragen, die er sich gerade selbst ausgedacht hat, um eisern zu vermeiden, dass auch nur ein Funken an eigener Haltung erkennbar wird. Aus strategischer Sicht ist die Taktik brauchbar – allerdings macht sie ihn selbst so unsichtbar (und auch unsympathisch), dass man sich fragen muss: WER IST OLAF SCHOLZ?!?«", "Text: Dr. Vincent Kluwe-Yorck. Karikatur: © Dr. Vincent Kluwe-Yorck, Berlin. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0). Kontakt: vincent AT kluwe-yorck.de .", "16. SPD-Doppelspitze (Kröten) mit völlig neuartiger Strategie auf dem Weg (Krötenwanderung) \"IN DIE NEUE ZEIT\" - TSCHÜSS SPD. Originalfoto (OHNE SPD und Textinlet): ADD. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Bildbearbeitung von Wilfried Kahrs (WiKa) nach einer Idee von KN-ADMIN Helmut Schnug (Illerich). Bei Verwendung bitte \"Kritisches Netzwerk\" nennen und einen Link zur Startseite - danke.", "17. Annalena Charlotte Alma Kobold-Baerbock (* 15. Dez. 1980 in Hannover) ist seit dem 27. Januar 2018 neben Robert Habeck Bundesvorsitzende der Grünen. Baerbock ist Mitglied in der überparteilichen Europa-Union Deutschland (EUD). Außerdem ist Baerbock Mitglied im Forum der YOUNG GLOBAL LEADERS, eine Initiative des Weltwirtschaftsforums (WEC). Klaus Schwab, ist dessen Gründer und Executive Chairman. Foto: Stephan Röhl / stephan-roehl.de . Quelle: Flickr. / Flickr-Account der Heinrich-Böll-Stiftung. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "18. Männinnen: Eigentlich darf man Fräulein nicht mehr sagen. Man darf nicht mal mehr „man“ sagen, sondern man soll sich geschlechtsneutral ausdrücken, so was mit man/frau/divers. Aber darauf ist gepfiffen. Die Grünen sind in der Gender-Thematik die führende Kraft in Deutschland und wird nicht müde, mit immer neuen Diskriminierungs-Tatbeständen aufzuwarten, und jeden zum Rassisten zu erklären, der sich der schreienden Unvernunft der stetig wachsenden Zahl von Geschlechtern und deren Sonderrechte auch nur mit einer kritischen Frage in den Weg stellt. Grafikbearbeitung. Wilfried Kahrs (WiKa).", "19. Annalena Barbock - Kanzlerin von Deutschland? Gruselige Vorstellung, aber schlimmer geht bekanntlich immer! Foto OHNE Inlet: sw_reg_03 / Sergey Gricanov, Krasnoyarsk/Russia. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Bildbearbeitung (Text): WiKa + Helmut Schnug, Illerich.", "20. Verhüllungspflicht für Männer - speziell Vorstände!", "»Hups. Einer der Herren hat da wohl etwas falsch verstanden, und sich mit seinem Ku-Klux-Klan-Häubchen in der falschen Kultur bedient! :-) Andererseits: Einen Rechtsabbieger gibt's ja immer. Ich frage mich, warum in islamischen Ländern nur die Frauen gezwungen werden, sich in Säcken zu verhüllen und als gesichtslose Gespenster herum zu laufen. Sind wir Männer etwa völlig reizlos und daher nicht in der Lage, Frauen sexuell zu stimulieren?", "Frauen müssen Burka tragen, damit sie die Männer nicht erregen. Und die Kerle? Die dürfen unverhüllt herumlaufen, und reihenweise die Frauen aufregen. Ich darf jedem versichern, der es nicht aus eigener Erfahrung beurteilen kann, dass wir Männer sehr wohl in der Lage sind, Frauen nur mit unserer attraktiven Erscheinung so zu stimulieren, dass sie in einen präkoidalen Erregungszustand verfallen! Daher wäre ein Verhüllungsgebot für Männer durchaus angeraten, um zukünftig Schlimmes wie zum Beispiel Übergriffigkeiten durch wild gewordene Frauen zu verhindern.", "Die Männer, die von ihren Frauen verlangen, in diesem hässlichen Fummel herumzulaufen, sollen per Gesetz gezwungen werden, sich ebenfalls zu verhüllen. Und öffentliche Steinigung bei Verstößen. Grundsätzlich gesprochen: Menschen ihre Identität, ihren persönlichen Ausdruck zu nehmen, ist so ziemlich das Schlimmste nach Sklaverei und Mord! Ein ganzes Geschlecht zu entpersönlichen, ist ein Verbrechen.", "FRAGEN AN ALLE MUSLIME, DIE FÜR DIE VERHÜLLUNGSPFLICHT DER FRAUEN SIND (Burka / Niqab / Tschador / Kopftuch)", "1. Womit begründen Sie, dass sich Männer nicht verhüllen müssen?", "Bitte ersetzen Sie als Denkmodell in Ihrer Begründung an allen Stellen das Wort \"Mann\" durch das Wort \"Frau\". Denken Sie über das Ergebnis gründlich nach!", "2. Womit begründen Sie, dass sich Frauen verhüllen müssen?", "Bitte ersetzen Sie als Denkmodell in Ihrer Begründung an allen Stellen das Wort \"Frau\" durch das Wort \"Mann\". Denken Sie über das Ergebnis gründlich nach!«", "Text: Dr. Vincent Kluwe-Yorck. Karikatur: © Dr. Vincent Kluwe-Yorck, Berlin. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0). Kontakt: vincent AT kluwe-yorck.de .", "21. Spinnenmaus - Spinnenmutant.  Der erste Prototyp wurde 1963 nach Zeichnungen von Douglas C. Engelbart gebaut; seit Mitte der 1980er Jahre bildet die Maus für fast alle Computertätigkeiten zusammen mit dem Monitor und der Tastatur eine der wichtigsten Mensch-Maschine-Schnittstellen. Foto: stevepb / Steve Buissinne, Sedgefield/South Africa. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "22 - 24. Buchcover, Titelseite innen, Rückseite: «Wollt ihr das totale Grün? Handreichung zur Bundestagswahl 2021» von Egon W. Kreutzer. Verlag 'Books on Demand' (BoD). ISBN-13: 978-3-7526-2293-5, Preis inklusive Porto 11,90€ >> zur Bestellung."]}}, "recommendations": []}