{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/inklusion-statt-exklusion-behinderte-menschen-und-arbeitsmarkt", "query_keywords": ["sp", "gleichberechtigung", "sparen", "schi", "us", "integration", "arbeitsmarkt", "regierung", "linke", "usa", "ss", "demo", "rna", "grenzen", "ns", "vereinte nationen"], "creation_date": "06.12.2020", "last_modified": "06.12.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgehängte", "Ausgrenzung", "BAG WfbM", "Barrierefreiheit", "Behinderte", "behinderte Menschen", "Behindertenrechtsaktivist", "Behindertenwerkstätte", "Benachteiligung", "Berufsunfähigkeit", "Bundesarbeitsgemeinschaft", "Convention on the Rights of Persons with Disabilities", "CRPD", "Diskriminierung", "Entgeltsystem", "Entwürdigung", "erwerbsgeminderte Menschen", "Exklusion", "Gleichberechtigung", "Gleichstellung", "Inga Rottländer", "Inklusion", "Inklusionsbetriebe", "JOBinklusive", "Jürgen Dusel", "Menschen mit Behinderung", "Menschenrechte", "Menschenrechtsübereinkommen", "Menschenwürde", "Raúl Krauthausen", "Recht auf Arbeit", "Schwerbehinderte", "schwerbehinderte Menschen", "Teihabe am Arbeitsleben", "UN-Behindertenrechtskonvention", "UN-Sozialpakt", "volle Erwerbsminderung", "vollerwerbsgeminderte Menschen", "Vollerwerbsminderung", "Werkstattbeschäftigte", "Werkstätten", "Werkstattplatz", "WfbM"], "content": {"title": "Inklusion statt Exklusion: Behinderte Menschen und Arbeitsmarkt", "description": "Inklusion statt Exklusion Behinderte Menschen und Arbeitsmarkt +++Der Berliner Aktivist für Inklusion und Barrierefreiheit, Raúl Krauthausen: Deutschland ist „Weltmeister“ darin, behinderte Menschen vom Arbeitsmarkt fernzuhalten.+++", "body": {"": ["+++Der Berliner Aktivist für Inklusion und Barrierefreiheit, Raúl  Krauthausen: Deutschland ist „Weltmeister“ darin, behinderte Menschen vom Arbeitsmarkt fernzuhalten.+++", "Menschen mit Behinderung werden nach den Worten des Aktivisten Raúl Krauthausen in Deutschland noch immer weitgehend aus dem regulären Arbeitsmarkt ausgeschlossen.", "Der Aktivist äußerte sich unter anderem beim rbb-Sender radioeins. Anlass war die Aktion „Schichtwechsel“, bei der Menschen mit und ohne Behinderung für einen Tag die Arbeitsplätze tauschen. In dem Streitgespräch sagte Krauthausen, Deutschland sei „Weltmeister“ darin, behinderte Menschen aus dem Arbeitsmarkt auszugrenzen.", "Krauthausens Kritik richtet sich auch gegen das System der Behindertenwerkstätten in Deutschland. Der Aktivist verweist bei Twitter auf einen Artikel der Initiative JOBinklusive, an der er er auch beteiligt ist. Der Text wirft den Behindertenwerkstätten vor, Inklusion zu verhindern.", "Menschen mit Behinderung werde der Weg in die Werkstatt „oft alternativlos vorgegeben“. Die Werkstätten müssten „endlich konsequent“ an ihrem Hauptauftrag gemessen werden, Werkstattbeschäftigte langfristig in Arbeit auf dem allgemeinen Arbeitsmarkt zu bringen. Der Staat könne die Handlungsmöglichkeiten der Werkstätten erweitern und sie zur Einhaltung gesetzlicher Vorgaben drängen, heißt es dort.", "► Firmen haben „kaum ein Interesse an voll erwerbsgeminderten, schwerbehinderten Menschen.“", "Der zuständige Dachverband ist die „Bundesarbeitsgemeinschaft Werkstätten für behinderte Menschen e.V.“ (BAG WfbM). Sie vertritt hunderte Werkstätten. Die Arbeitsgemeinschaft sagte dem Deutschlandfunk, die Werkstätten bauten Brücken in die Arbeitswelt, um Menschen mit Behinderungen die Möglichkeit einer arbeitsmarktnahen Teilhabe zu ermöglichen.", "In der Praxis zeigten sich aber auch Grenzen der Inklusion. Die Werkstätten wünschten sich gesetzliche Regelungen, die es ermöglichten, Teilhabe am Arbeitsleben noch inklusiver zu gestalten. Erwähnt wird auch eine „bessere Anschlussfähigkeit“ an das Bildungssystem. Jedoch: „Derzeit haben Unternehmen kaum Interesse an der Beschäftigung von vollerwerbsgeminderten, schwerbehinderten Menschen.“ Man brauche individuelle, dauerhafte Beschäftigungsmöglichkeiten – und ein gesellschaftliches Umdenken.", "Zum Verständnis: Das Recht auf einen Werkstattplatz haben laut Bundesarbeitsgemeinschaft nur voll erwerbsgeminderte Menschen, die „nicht, noch nicht oder noch nicht wieder“ in der Lage seien, länger als drei Stunden unter den Bedingungen des normales Arbeitsmarktes zu arbeiten.", "► Stundenlohn 1,30 Euro", "In den Werkstätten in Deutschland arbeiten aktuell mehr als 300.000 Menschen. Sie erhalten durchschnittlich 214 Euro im Monat, worüber zuletzt auch der MDR berichtete. Das entspricht einem Stundenlohn von rund 1,30 Euro, was auch die Süddeutsche Zeitung vor einiger Zeit thematisierte. Der gesetzliche Mindestlohn gilt für Tätigkeiten in den Werkstätten nicht.", "Inzwischen befasst sich eine Steuerungsgruppe im Bundesministerium für Arbeit und Soziales mit der Frage. Denn: Der Deutsche Bundestag hatte die Bundesregierung im Juni 2019 aufgefordert, Zitat: „zu prüfen, wie ein transparentes, nachhaltiges und zukunftsfähiges Entgeltsystem entwickelt werden kann“.", "Beauftragter Jürgen Dusel: „Werkstätten dürfen keine Einbahnstraße sein.“", "Der Beauftragte der Bundesregierung für die Belange von Menschen mit Behinderung hat sich ebenfalls anlässlich der Aktion „Schichtwechsel“ geäußert. Er betont: „Werkstätten sind für viele Menschen mit Behinderungen häufig die einzige Möglichkeit, am Arbeitsleben teilhaben zu können. Sie dürfen aber keine Einbahnstraße oder Endstation sein.“", "Auch in seiner Stellungnahme heißt es, viele Menschen wollten und könnten mehr leisten, hätten aber mit vielen Hürden zu kämpfen, wenn sie einen Platz auf dem regulären Arbeitsmarkt finden wollten. Er regt an, für den Übergang zum Beispiel die Inklusionsbetriebe zu stärken – also Firmen, in denen bis zu 50 Prozent Menschen mit Behinderung arbeiteten.", "Laurenz Nurk, Dortmund (Quelle: Diese Nachricht wurde am 17.09.2020 im Programm Deutschlandfunk gesendet: deutschlandfunk.de/ und radioeins.de/).", "»Raúl Krauthausen im Interview über Inklusion auf dem Arbeitsmarkt« von Inga Rottländer, 04.08.2020, StepStone >> weiter.", "UN-Behindertenrechtskonvention: »Das Übereinkommen über die Rechte von Menschen mit Behinderungen« ('Convention on the Rights of Persons with Disabilities' – CRPD) ist ein Menschenrechtsübereinkommen der Vereinten Nationen, das am 13. Dezember 2006 von der Generalversammlung der Vereinten Nationen beschlossen wurde und am 3. Mai 2008 in Kraft getreten ist.", "Die UN-Behindertenrechtskonvention beinhaltet – neben der Bekräftigung allgemeiner Menschenrechte auch für behinderte Menschen – eine Vielzahl spezieller, auf die Lebenssituation behinderter Menschen abgestimmte Regelungen. >> weiter.", "Artikel 27 der UN-Behindertenrechtskonvention beschreibt das Recht auf Arbeit für Menschen mit Behinderungen auf der Grundlage der Gleichberechtigung. Dieses Recht schließt die Möglichkeit ein, den Lebensunterhalt durch Arbeit zu verdienen, die frei gewählt oder frei angenommen wird.", "Gleichzeitig spricht die UN-Behindertenrechtskonvention in Artikel 27 die staatliche Pflicht aus, durch geeignete Schritte die Verwirklichung des Rechts auf Arbeit sichern und fördern. Dieser Regelungsgehalt wiederholt und bekräftigt das bereits in Artikel 6 Abs. 1 des UN-Sozialpakts für Jedermann gewährleistete Recht auf Arbeit, sowie die entsprechenden Regelungen in Artikel 11 der UN-Frauenrechtskonvention sowie in Artikel 23 Nr. 1 der Allgemeinen Erklärung der Menschenrechte.", "Konkretisierend stellt Artikel 27 der UN-Behindertenrechtskonvention fest, dass das Recht auf Arbeit für Menschen mit Behinderungen das Recht auf die Möglichkeit der Arbeit in einem offenen, einbeziehenden und zugänglichen Arbeitsmarkt und Arbeitsumfeld einschließt. >> weiter.", "► Quelle: Erstveröffentlicht am 19. November 2020 auf gewerkschaftsforum-do.de >> Artikel. Die Texte (nicht aber Grafiken und Bilder) auf gewerkschaftsforum-do.de unterliegen der Creative Commons-Lizenz (CC BY-NC-ND 3.0 DE), soweit nicht anders vermerkt.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1. Ankett-Aktion vor dem Bundestag für ein gutes Teilhabegesetz und gegen Barrieren, Mittwoch, 11. Mai 2016. Foto/Copyright: Andi Weiland | Gesellschaftsbilder.de , eine Fotodatenbank für Redaktionen, Medienmacherinnen und Blogger und alle Interessierte, die für ihre Arbeit Bilder fernab von Klischees suchen. Die Fotodatenbank soll ein Angebot sein, um die Vielfältigkeit der Gesellschaft abzubilden. Nutzungsbeschränkungen: Die Bilder sind für die redaktionelle Nutzung mit Namensnennung freigegeben. >> Foto. (Medien-ID: 641).", "2. \"Exklusion - Separation - Integration - Inklusion\". Die Grafik zeigt verschiedene Formen des Zusammenlebens zwischen unterschiedlichen Gruppen in einer Gesellschaft/unterschiedlichen Mitgliedern in einer Gruppe. Urheber: WhiteHotaru. Quelle: Wikimedia Commons. Diese Datei wird unter der Creative-Commons-Lizenz „CC0 1.0 Verzicht auf das Copyright“ zur Verfügung gestellt.", "3. Demo zur Anhörung des Bundesteilhabegesetz. Am 07. Nov. 2016 wurde im Bundestag das Bundesteilhabegesetz (BTHG) im Ausschuss für Arbeit u. Soziales besprochen. Dort wurden sogenannte Expert*innen eingeladen u. angehört. Selbstvertretungsorganisationen waren nicht eingeladen. Einzig Nancy Poser, als Selbstbetroffene, konnte durch eine Einladung der DieLinke-Fraktion eine Stellungnahme abgegeben. Copyright: Jörg Farys | Gesellschaftsbilder.de , eine Fotodatenbank für Redaktionen, Medienmacherinnen und Blogger und alle Interessierte, die für ihre Arbeit Bilder fernab von Klischees suchen. Die Fotodatenbank soll ein Angebot sein, um die Vielfältigkeit der Gesellschaft abzubilden. Lizenz: Redaktionelle Nutzung. Das Bild ist für die redaktionelle Nutzung mit Namensnennung freigegeben. >> Direktlink zum Bild. (Medien-ID: 1282)."]}}, "recommendations": []}