{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-mentale-inquisition-hat-hochkonjunktur", "query_keywords": ["sp", "schi", "familie", "krieg", "leiche", "amerika", "kultur", "us", "rki", "politik", "regierung", "linke", "usa", "ss", "artenschutz", "demo", "rna", "ns"], "creation_date": "15.05.2024", "last_modified": "15.05.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andersdenkende", "arglistige Überhöhung", "Ausgrenzung", "Depression eines Psychiaters", "Doppelmoral", "Heuchelei", "Heuchler", "Larmoyanz", "Meinungsabweichler", "mentale Inquisition", "Pathologisierung", "Pathologisierungsprozess", "Piet Cornelis Kuiper", "polarisierte Gesellschaft", "Pseudodemokratie", "Psychopathen", "psychopathologische Züge", "Scheinheiligeit", "Schimpfkanonade", "Seelenfinsternis", "Seelenleben", "Seelenleid", "Seelenohnmacht", "Sigmund Freud", "Wahlkampfgeplänkel", "Wahlpropaganda", "Zur Psychopathologie des Alltaglebens"], "content": {"title": "Die mentale Inquisition hat Hochkonjunktur", "description": "Die mentale Inquisition hat Hochkonjunktur Seelenfinsternis und profane Psychopathologien", "body": {"": ["Wie es der Zufall will: Gerade noch fuhr ich an dem Institut vorbei, an dem Piet Cornelis Kuiper (* 30. Juli 1919 in Soest; † 9. Februar 2002 in Amsterdam) erst gelehrt hatte und später selbst Hilfe suchte. Kuiper war ein renommierter deutsch-niederländischer Psychiater und wurde selbst von einer schweren Depression heimgesucht, deren Wirkungen er in dem Buch „Seelenfinsternis. Die Depression eines Psychiaters“ schonungslos beschrieben hatte.", "Der Titel weckte bei mir eine Assoziation zu einem aktuellen Geschehen, das wieder einmal dokumentiert, wie weit unser gesellschaftliches Ensemble sich einem anderen Titel nähert: „Zur Psychopathologie des Alltagslebens“, von Sigmund Freud (* 6. Mai 1856; † 23. Sept. 1939). Und, gemäß der Erkenntnisse des Letzteren, geschieht in unserem Unbewussten nichts von ungefähr. Lassen Sie mich meine heutigen Gefühle wie folgt, aber ganz unwissenschaftlich, beschreiben: bei der Betrachtung einer weiteren profanen Psychopathologie ereilte mich eine Form der Seelenfinsternis.", "Zur Sache. Es geht um Attacken auf Politiker und deren Helfer im Vorfeld von Wahlen. Über Delikte wie Körperverletzung müssen wir nicht diskutieren. Es handelt sich dabei um eine zu Recht strafbare Handlung, die mit den Maßstäben der Verhältnismäßigkeit juristisch geahndet werden muss. Was daraus momentan, auch aus den Lagern der Betroffenen Parteien, gemacht wird, grenzt, wenn es sich nicht um besagte Delikte der Körperverletzung handelt, an arglistige Überhöhung.", "Verbale Angriffe beim Aufhängen von Wahlplakaten als Attacken auf die Demokratie zu bezeichnen, hat psychopathologische Züge. Mir selbst kamen so genannte, mit dem Smartphone aufgenommene Dokumente zur Kenntnis, in denen Menschen zwar unflätig pöbelten, aber das war es dann auch. Das ist nicht nett, aber wer das nicht aushält, sollte sich mehr Gedanken über sich selbst machen.", "Wer für sich Artenschutz reklamiert, unabhängig von dem, was er in einer polarisierten Gesellschaft an politischer Programmatik vertritt, sollte sich nicht in dieses Metier begeben. In einer Zeit, in der Meinungsabweichler mit geballten Kampagnen bis an den Rand der bürgerlichen Existenz getrieben werden, sollte die Larmoyanz ausgerechnet in den Lagern, in denen die mentale Inquisition Hochkonjunktur hat, keinen Platz haben. Hat sie es doch, sind wir bei einer typischen Form von Psychopathologie.", "Eine besondere Note bekommen die Trittbrettfahrer tatsächlicher Übergriffe. Wenn man sich dann noch vor Augen führt, dass die Lautesten unter ihnen eine große Geschicklichkeit in Formen der Kriegseskalation erreicht haben und Kriegsverbrechen, getätigt von Verbündeten, als lässliche Sünden von ihnen verharmlost werden.", "Wer industriell unterstütztes Morden in seiner politischen Agenda als alternativlos darstellt, wer Menschen, die sich für Frieden einsetzen, auf das Unflätigste beschimpft und andererseits in Tränen ausbricht, wenn von der anderen Straßenseite eine Schimpfkanonade kommt oder der Vogel gezeigt wird, sollte sich, unter normalen Umständen, einem Arzt des Vertrauens zuwenden und nicht meinen, dieses Land politisch gestalten zu wollen.", "Dass die Umstände nicht normal sind, wird mit solchen, täglich in immer neuen Variationen auftretenden Ereignissen, deutlich. Und immer mehr Menschen befällt in einer solchen Zeit der Zustand einer Seelenfinsternis. Sie speist sich aus der Frage, wie es kommen kann, dass alles, was man als gesellschaftliches Agieren wahrnimmt, befüllt ist von Psychopathen, die nichts, aber auch gar nichts mit dem als richtig empfundenen Leben zu tun haben.", "Gerhard Mersmann \n___________________", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse sind auf seinem persönlichen Blog M7 regelmäßig nachzulesen. >> https://form-7.com/ .", "► Quelle: Dieser Beitrag wurde am 07. Mai 2024 erstveröffentlicht auf https://form-7.com/ >> Artikel. Eigentümer, Herausgeber und für den Inhalt verantwortlich ist Gerhard Mersmann.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Symbolbild. Seelenfinsternis. Foto: freepik (detaillierter Urhebername nicht benannt!). Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (Freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "2. Symbolbild \"Die mentale Inquisition hat Hochkonjunktur.\" Foto: freepik (detaillierter Urhebername nicht benannt!). Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (Freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "3. Dr. Marie-Agnes Strack-Zimmermann auf der Fraktionsebene des Deutschen Bundestages. »Gerade in der Politik wimmelt es von Wichtigtuern, die sich in ihrer Rolle verlieren. Dabei ist alles nur geliehene Macht.« (-Marie-Agnes Strack-Zimmermann). »Was zur Hölle ist in ihrem Leben so schiefgelaufen, daß sie den Rat ihrer Eltern dermaßen missachtet?« (-Helmut Schnug).", "Dr. Strack-Zimmermanns unerträgliche Omnipräsenz in Talkshows und transatlantisch-orientieren Gesinnungsmedien mit ihrem immer und immer wieder offen wahrnehmbaren rassistischen Russenhass und der geradezu fanatischen Missionierungsversuch Andersdenkender, mit ihrer absurden, perversen Ideologie \"Frieden schaffen mit noch mehr Waffen\", grenzt an Selbstüberhebung und möglicherweise auch mit psychopathischen Wahnvorstellungen im Einklang mit Realitätsverlust.", "MASZ erwähnte in einem Interview, daß sie in ihrer Kindheit im durch alliierten Luftangriffe zerbombten Düsseldorf mit ihrem Bruder zusammen mit den Fahrrädern die Schuttberge hinuntergerast sei (»Ich hatte ständig kaputte Knie«). Ab dem 28. Februar 1945 wurde Düsseldorf im Zuge der Bildung des Ruhrkessels für sieben Wochen zur Frontstadt mit amerikanischem Dauerbeschuss vom linken Rheinufer und im März immer mehr eingekreist. Ob Frau Strack-Zimmermann vielleicht ihr Jugendtrauma nicht überwunden hat? Sie schwärmt geradezu davon, Russland in Schutt und Asche zu legen, dabei hat sie selbst drei Kinder (eine Tochter und zwei Söhne) und drei Enkelkinder. Sollen diese auch mit Fahrrädern die Schuttberge hinunterrasen falls sie einen Krieg überhaupt überleben würden? Wird dann familienintern wohl als unvermeidbarer Kollateralschaden verbucht. (Text: Helmut Schnug)", "Foto OHNE Textinlet: Cordcs. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). ACHTUNG: Der Bildausschnitt wurde verändert und der Text von Helmut Schnug in das Originalbild eingearbeitet! Die Lizenz bleibt erhalten."]}}, "recommendations": []}