{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/frage-nach-den-zielen-im-ukrainischen-krieg", "query_keywords": ["rassismus", "ukraine", "sp", "krieg", "kultur", "europa", "us", "asien", "politik", "schi", "usa", "ss", "rna", "grenzen", "ns", "europäische union"], "creation_date": "09.05.2022", "last_modified": "19.12.2022", "crawl_date": "31.10.2024", "author_person": ["Kai Ehlers"], "author_organization": [], "news_keywords": ["Aggressionspolitik", "Agitprop", "Ambiguität", "Ängsteschüren", "Antagonismus", "antirussische Ressentiments", "Balancegedanke", "Balancemacht", "Balancepolitik", "Bipolarität", "Botmäßigkeit fremder Mächte", "Brückenbauen", "Eurasien", "eurasischer Block", "Feindbildpropaganda", "force d'équilibre", "Friedenslösung", "Führungsmacht", "Gegenmachtbildung", "Gegenmacht-Bündnisse", "Geopolitik", "Geostrategie", "hegemoniale Allianz", "hegemoniale Ordnung", "hegemonialer Transformation", "Hegemonialkonkurrenz", "Hegemonialpolitik", "Hegemonie", "Identitätsfindung", "Identitätssuche", "Informationskrieg", "Kai Ehlers", "Kollektivhegemonie", "konfrontativ-antagonistisch", "Konfrontationspolitik", "kooperativer Interregionalismus", "Kriegspropaganda", "Kriegsursachen", "Machtbalance", "Machtsphären", "Machtverteilung", "Multipolarität", "NATO-Osterweiterung", "NATO-Zentrismus", "neutraler Verfassungsstaat", "Neutralität", "Offensivkräfte", "ökonomische Hegemonialposition", "Ost-West-Konflikt", "Panzerwende", "Propagandafeldzug", "Ramstein", "Russland", "rüstungspolitische Asymmetrie", "Sowjetunion", "staatliche Identität", "strategische Ziele", "Transatlantische Agenda", "transatlantische Partnerschaft", "transatlantischer Kadavergehorsam", "Transformationsprozess", "Tripolarität", "Ukraine", "Umbruchphase", "US-Vasallen", "Vormachtstellung", "Weltordnung", "Zentralmachtposition"], "content": {"title": "Frage nach den Zielen im Ukrainischen Krieg", "description": "Frage nach den Zielen im Ukrainischen Krieg. Was, wie soll überbrückt werden? – Kann es überbrückt werden?", "body": {"": ["Wer Frieden will, muss nach den Ursachen des Krieges fragen. Drei Ansätze schälen sich dafür bei der Analyse des Kriegsgeschehens in der Ukraine heraus.", "Der eine lautet: Wer ist in diesem Krieg Aggressor und wer der Angegriffene?", "Der andere: Wie könnte eine Verhandlungslösung für einen zukünftigen Status der Ukraine aussehen?", "Und schließlich: Was also hieße es, Brücken zu bauen?", "Zur Beantwortung dieser Fragen macht es keinen Sinn, im Einzelnen auf die Kriegspropaganda einzugehen, mit der wir tagtäglich überschüttet werden. Ebenso wenig macht es Sinn, sich an Spekulationen zu beteiligen, wann, unter welchen Umständen und ausgelöst durch wen der Krieg, der zurzeit auf dem Boden der Ukraine mit konventionellem Kriegsgerät ausgetragen wird, in einen atomaren Krieg übergehen könnte. Spekulationen dieser Art haben allein den Effekt, man ist versucht zu sagen, die Funktion, Ängste in der Bevölkerung zu schüren, um die Belieferung der Ukraine mit „schweren Waffen“ als das kleinere Übel erscheinen zu lassen.", "Sinnlos ist auch zu fragen, . .", "Für jede dieser Realitäten lassen sich Fakten und Argumente anführen, auf die der Tatbestand der Aggression – mit Unterschieden, versteht sich – anwendbar wäre. Zur Klärung des Konfliktes tragen diese Schuldzuweisungen nicht bei, sie sind eher ein Bestandteil des gegenwärtigen Informationskrieges.", "Um uns dem Brückenbauen zu nähern, muss eine andere Frage in den Mittepunkt gerückt werden als der Streit darum, wer der „Aggressor“ war, die Frage nämlich:", "Noch anders formuliert, sind das Fragen nach den strategischen, also den langfristigen Zielen, von denen die kriegführenden Parteien sich zurzeit leiten lassen.", "► Tiefer liegende Motive", "Beginnen wir mit Russland, das zurzeit die Position des „Aggressors“ einnimmt. Entspricht diese Position Russlands langfristigem Interesse? Klares Nein!", "Die Verteidigung seiner Grenzen, kulturell und politisch, wird damit für Russland zu einem existenziellen Programm. Der gegenwärtige Einmarsch in die Ukraine folgt aus dieser Lage.", "Betrachten wir die andere Seite, den sich gegenwärtig neu um die USA gruppierenden „Westen“. Anders als Russland, das nach dem Ende der sowjetischen Welt neue Identität aufbauen muss, stehen die USA und die um die USA versammelten westlichen Gesellschaften noch vor dem Ende ihrer Hegemonie, nicht danach – kulturell wie auch politisch.", "Die USA rufen, gestützt auf die angelsächsischen Traditionen des Commonwealth noch einmal alle, vornehmlich europäischen Vasallen zusammen, aber nicht nur die, um den absehbaren Niedergang ihrer Hegemonie aufzuhalten. Ihr Kerninteresse dabei ist zu verhindern, dass Russland und Europa, speziell Deutschland sich als eurasische Kraft vereinen und den USA in ihrem Kampf gegen China in den Weg stellen.", "Die Einbindung Europas, speziell Deutschlands, in ihr hegemoniales Netz ist für die USA existenziell. Deutschland wird in diesem Strom mitgerissen, und sei es um die Kosten eines auch über die Ukraine hinausgehenden Krieges in Europa. Nicht von ungefähr versammeln die USA die Offensivkräfte für die Unterstützung des Ukrainekrieges gegen Russland im deutschen Luftwaffenstützpunkt Ramstein.", "Und schließlich die Ukraine: Sie ist seit Urgedenken Durchzugsraum der Völker zwischen Osten und Westen und Norden und Süden und Objekt der immer wieder neuen, aber nur vorübergehenden Unterordnung unter die Botmäßigkeit fremder Mächte. Aus dieser Geschichte heraus ist sie in ihrem Wesen ein anarchisches Feld ethnischer und kultureller Vielfalt. Das ist, um es deutlich und unmissverständlich zu sagen, ihr Reichtum und zugleich ihre Schwäche,", "Fragwürdig ist auch, ob ihnen das in Zukunft gelingen wird – und gelingen muss, genauer, ob ihnen das in der Form des kulturell und sprachlich einheitlichen Nationalstaats gelingen muss. Ihrer Geschichte entsprechender und zukunftsweisender wäre zweifellos ein unabhängiger, neutraler Verfassungsstaat nach Art der Schweiz, in dem die Vielfalt gleichberechtigt gelebt werden kann. [Die Schweiz kann man allerdings kaum noch als neutral betrachten! H.S.]", "► Was hieße Brücken bauen?", "Brücken bauen hieße unter den Bedingungen, die aus den skizzierten Zielsetzungen hervorgehen, einen sofortigen Waffenstillstand einzuleiten und Gespräche zu einer Friedenslösung aufzunehmen, deren Ziel kein anderes sein kann, als die Ukraine in einen neutralen, unabhängigen Verfassungsstaat zu überführen, in dem die unterschiedlichen Kulturen gleichberechtigt miteinander leben können. Das klingt einfach – wenn es gewollt wird.", "Aber wird es gewollt?", "Oder ist das US-Interesse an der Verhinderung eines eurasischen Blocks, ist die Befürchtung Russlands vor einer Einschnürung ihres Landes durch die NATO, ist die Dynamik einer zwangsweisen Nationenbildung in der Ukraine unverhandelbar?", "Das ist selbstverständlich die entscheidende Frage.", "Hier hätte Europa, konkret die Europäische Union, noch konkreter Deutschland, eine klare Aufgabe als deeskalierender Vermittler, nach Möglichkeit zusammen mit der Schweiz, auf die Beteiligten im Sinne einer Verhandlungslösung einzuwirken, statt den Krieg durch Waffenlieferungen zu befeuern.", "Denn klar gesprochen: die Freiheit Deutschlands wird nicht stellvertretend von den Ukrainern erkämpft, wie es jetzt von allen Seiten tönt, so wenig wie sie zuvor am Hindukusch verteidigt wurde. Sie kann nur Ergebnis eines selbstbewussten Handelns der Deutschen selbst sein, die sich auf ihre Geschichte als Kulturnation besinnen und sich der breit propagierten „Panzerwende“ entgegenstellen.\n________________", "Dieser Text ist das Ergebnis einer sehr engagierten Diskussion im „Forum integrierte Gesellschaft“ (FiG) vom 1. Mai 2022. Das FiG ist ein offener Gesprächskreis, mit dem Ziel kritische Menschen aus unterschiedlichen gesellschaftlichen Bereichen und mit unterschiedlichen Weltsichten in lebensdienlichen Austausch zueinander zu bringen. Die Treffen finden in lockerer, freundschaftlicher Atmosphäre statt.", "Kai Ehlers, Hamburg >> www.kai-ehlers.de .", "Neben unzähligen Artikeln, die seit vielen Jahren auf meiner Webseite erstveröffentlicht werden, empfehle ich die nachfolgenden Bücher, welche direkt über mich bestellt werden können. (bitte weiter runter scrollen)", "»Russland: Herzschlag einer Weltmacht. Russlands Rolle in der Kulturkrise« von Kai Ehlers. ISBN: 978-3-85636-213-3.", "Mit neuem Selbstbewusstsein kehrt Russland auf die Bühne der Weltpolitik zurück. Ein Land, das noch vor wenigen Jahren in Armut und Chaos versank, hat sich auf seine eigenen Kräfte besonnen.", "Eine bescheidene Etagenwohnung in einem Moskauer Vorort ist Schauplatz eines Dialoges zwischen dem deutschen Russlandforscher Kai Ehlers und dem russischen Schriftsteller und Journalisten Jefim Berschin. Im Gedankenaustausch treffen Skepsis und Sympathie, Innen- und Außenperspektive aufeinander.", "Authentische Einblicke in Umwälzungen der nachsowjetischen Ära öffnen sich und Grundmotive russischer Mentalität, Geschichte und Kultur, geografischer und geopolitischer Besonderheiten werden sichtbar, die Russlands Entwicklung geprägt haben und sich nur auf seinem Boden entfalten konnten.", "Bei Interesse bitte das Buch hier bestellen.\n_____________", "»Kartoffeln haben wir immer. Überleben in Russland zwischen Supermarkt und Datscha«, von Kai Ehlers, Verlag Horlemann, Bad Honnef, 2010, ISBN: 978-3-89502-293-7.", "Was haben Kartoffeln mit der globalen Krise zu tun? Und was hat diese Frage damit zu tun, ob etwas von Russland zu lernen ist? Sind die Russen dem allgemeinen Wachstumswahn nicht noch mehr verfallen als die übrige Welt?", "Russlands Politiker versuchen ihr Land mit Macht in einen Supermarkt und den genügsamen Selbstversorger der Sowjetzeit in einen Konsumenten zu verwandeln, der Russland zum Eldorado internationaler Investoren machen soll. Aber was ist mit der Bevölkerung? Ist sie bereit, sich auf eine Masse von Konsumenten ausrichten zu lassen? Teils ja, scheint es, dann aber auch wieder nein. Unter dem Druck der Krise erlebt die traditionelle Kultur der familiären Zusatzversorgung, kurz Datscha, als Überlebensmodell landesweit ihre Erneuerung. Nur ein Strohfeuer? Das sich legen wird, wenn die Krise vorbei ist?", "Das Buch von Kai Ehlers zeigt, dass es hier um längerfristige Perspektiven geht, dass die Zukunft Russlands nicht im Entweder-Oder, nicht in Supermarkt oder Datscha, sondern in Supermarkt und Datscha liegen könnte und dass solche Perspektiven nicht nur für Russland Bedeutung haben. In Russland treten sie im Zusammenprall von einer Jahrhunderte langen Tradition der Selbstversorgung und der militanten Modernisierung der letzten Jahrzehnte nur besonders krass hervor.", "Das Buch von Kai Ehlers arbeitet sich nicht an der nochmaligen Vorführung des russischen Tandems Medwedew/Putin ab. Nicht die Große Politik, sondern die Bewältigung der sozialen Folgen der Krise durch die Bevölkerung steht im Zentrum. Das Buch führt den Leser mitten ins soziale Geschehen Russlands. Ehlers verdeutlicht die sich hieraus ergebenden Möglichkeiten für eine Bewältigung der globalen Krisen sowie mögliche generelle Alternativen.", "Das Buch enthält Analysen, zahlreiche Gespräche und Untersuchungen vor Ort zur Entwicklung des Sozialen in Russland und Ausblicke auf eine Ökonomie des Bedarfs. Eine vergleichbare Arbeit ist auf dem deutschen Buchmarkt zurzeit nicht erhältlich.", "Bei Interesse bitte das Buch hier bestellen.\n_____________", "»Jenseits von Moskau. 186 und eine Geschichte von der inneren Entkolonisierung. Eine dokumentarische Erzählung, Portraits und Analysen in drei Teilen«; Schmetterling Verlag 1994. Bitte dieses Buch bei Interesse nur noch direkt bei Kai Ehlers bestellen >> info@kai-ehlers.de .", "Das Buch ist, bedauerlicherweise müßte ich sagen, brandaktuell: es richtet sich an alle, für die Rußland nicht in Moskau aufhört. Unter anderem beschäftigt es sich gerade damit, was es heißt, wenn Moskau seine angestammte Rolle als Zentrum des gewachsenen russischen Imperiums verliert bzw. seine Rolle zu einer großen Stadt unter anderen umdefiniert wird.", "Die Frage der \"Wiedergeburt eines einheitlichen turksprachigen Kulturraums\" ist bei all diesen Fragen während meiner Recherchen nicht von ungefähr in den Mittelpunkt gerückt. Die tschetschenischen Ereignisse zeigen die Aktualität dieser Probleme.", "Darüber hinaus entwickelt sich das Buch um die wesentlichen Fragen: Was geschieht, wenn die vertrauten kollektiven Strukturen zerbrechen? Lassen sich die Menschen von der Scheinalternative des Nationalismus und Rassismus einfangen, oder finden sie neue, selbstbestimmte Formen des Zusammenlebens?", "Solchen Fragen geht das Buch in Recherchen, Gesprächen und Schilderungen von Situationen im Lande selber nach, die reichlich empirischen Stoff und auch analytisches Hintergrundmaterial liefern. Dabei wird erst erzählt - und dann analysiert. Also, das Buch enthält auch reichlich Stoff zum Schmökern, ohne daß die Theorie und die Politik zu kurz kämen.", "Ort der Handlung ist der Wolgaraum, Sibirien und der Altai. Ich habe mich bemüht, nicht in das übliche apokalyptische Horn zu stoßen, sondern Ansätze zu Alternativen zu zeigen. (Text: Kai Ehlers). Ausführliche Buchbeschreibung mit detallierter Inhaltsübersicht >> bitte HIER und HIER weiterlesen.", "Bei Interesse bitte das Buch hier bestellen.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt, ebenso das Video. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Die Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt - ebenso die Unterstreichungen zur besseren Wahrnehmung einzelner Aussagen.", "1. PUTIN IST SCHULD! Allmachtsfantasien westlicher Demagogen und bösartiger Brunnenvergifter: WIR sind die Guten! Neues Spiel, neues Glück! Illustration OHNE Text: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Text eingearbeitet von Helmut Schnug.", "2. FOLLOW US-SHEEP. Quelle: Punkerslut.com > Grafikinfoseite. This image came from The Anti-Nationalism and Anti-Patriotism Graphics Library . This image came from www.miniaturegigantic.com. Original CopyLeft Notice from MiniatureGigantic.com: \"The wide public distribution of the posters provided here is encouraged, but reproduction is limited to noncommercial use. Any commercial reproduction or redistribution is expressly prohibited.\" by Jonathan McIntosh > Grafik.", "3. Deutschland in der Rolle eines Konfliktvermittlers? Deutschland könnte als deeskalierender Vermittler, nach Möglichkeit zusammen mit der Schweiz, auf die Beteiligten im Sinne einer Verhandlungslösung einwirken, statt den Krieg durch Waffenlieferungen zu befeuern. Doch das ist politisch NICHT gewollt. Grafikerstellung: Wilfried Kahrs (WiKa / qpress.de). Quelle: kai-ehlers.de . Die Grafik besteht nur aus einfachen geometrischen Formen und ein Fragezeichen. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei."]}}, "recommendations": []}