{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/obama-der-schreckliche", "query_keywords": ["rassismus", "feminismus", "leiche", "asien", "spo", "hitler", "demo", "ukraine", "afrika", "kultur", "amerika", "muslimisch", "us", "syrien", "muslim", "linke", "usa", "christ", "politik", "ss", "rna", "sp", "krieg", "terror", "europa", "regierung", "schi", "kriminell", "ns", "angela merkel"], "creation_date": "18.07.2019", "last_modified": "16.08.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["FRICOM", "American Exceptionalism", "Amerikanischer Exzeptionalismus", "Barack Obama", "Chelsea Manning", "CFR", "Council on Foreign Relations", "Donald Trump", "Drohnenmorde", "Drohnenmörder", "Drohnentote", "Faschismus", "faschistische Strömungen", "Gary Younge", "GTMO", "Guantanamo Bay Naval Base", "Harold Pinter", "Hellfire Marschflugkörpern", "Clinton", "Identitätspolitik", "John Pilger", "John Ruskin", "Kriegsverbrecher", "liberale Elite", "Julian Assange", "Lindsey Graham", "Luciana Bohne", "Martha Gellhorn", "Massengräber", "Massenmord", "Massenmörder", "mass murder", "mass murderer", "Misrata", "Muammar al-Gaddafi", "My President Was Black", "Neo-Faschisten", "Obama's poodle", "Obamas Pudel", "Russland-Bashing", "Russlandhasser", "russophobia", "Russophobie", "Sirte", "Ta-Nehisi Coates", "Terry Eagleton", "Thomas Carlyle", "Todesschwadronen", "Ukraine", "Völkerrecht", "Uranmunition", "war criminal", "William I. Robinson", "Writers Resist"], "content": {"title": "Obama, der Schreckliche", "description": "Obama, der Schreckliche \"DIESE WOCHE IST DAS PROBLEM NICHT TRUMP. SIND WIR ES SELBST.\" (John Pilger) von Redaktion NachDenkSeiten", "body": {"": ["Noch heute finden ihn viele Deutsche einfach wunderbar. Sie hätten ihm zugetraut, trockenen Fußes über den Großen Teich zum Evangelischen Kirchentag 2017 zu gehen: Barack Obama. Der Charismatische, der Elegante, der Souveräne, der Besonnene, der Gebildete, der Anständige. Wie wenig dieses strahlende Image mit den politischen Entscheidungen und Taten des früheren US-Präsidenten übereinzubringen ist, zeigt der folgende Artikel des australischen Dokumentarfilmers John Pilger.", "In gebürender Schärfe erinnert er daran, dass Obama nicht nur wortbrüchig war, sondern auch Verfassungs- und Gesetzesbrecher, und dass er tausendfach widergesetzlichen Mord anordnete. Der Artikel ist, obwohl schon zur Zeit von Trumps Amtseinführung im Januar 2017 geschrieben, auch heute noch lesenswert und augenöffnend. Susanne Hofmann hat ihn aus dem Englischen übersetzt.", "► Das Problem ist nicht Trump, sondern wir selbst", "Am Tag der Amtseinführung von Präsident Trump werden Tausende Schriftsteller in den Vereinigten Staaten ihrer Empörung Luft machen. „Damit wir gesunden und vorankommen kommen können…“, so Writers Resist (ein feministisches literarisches Kollektiv, das sich zur Präsidentschaftswahl 2016 gründete, Anmerkung der Übersetzerin),", "„wollen wir den direkten politischen Diskurs umgehen, um unseren Fokus stattdessen auf eine inspirierte Zukunft zu legen und darauf, wie wir, als Autoren, eine vereinigende Kraft zum Schutze der Demokratie sein können.“", "Weiter schreiben sie: “Wir halten örtliche Organisatoren und Sprecher dazu an, möglichst keine Namen von Politikern oder ‘Anti’-Sprache in den Mittelpunkt ihrer Writers-Resist-Veranstaltung zu stellen. Es ist wichtig sicherzustellen, dass sich gemeinnützige Organisationen, die sich nicht politisch engagieren dürfen, nicht gehemmt fühlen, an solchen Veranstaltungen teilzunehmen und sie finanziell zu unterstützen.”", "Richtiger Protest muss also vermieden werden, weil er nicht steuerbefreit ist.", "Man vergleiche derartiges Gewäsch mit den Erklärungen des Congress of American Writers, die 1935 in der Carnegie Hall in New York abgegeben wurden und noch einmal zwei Jahre später. Das waren spannungsgeladene Veranstaltungen. Schriftsteller diskutierten, wie sie unheilvollen Ereignissen in Abyssinien, China und Spanien begegnen könnten. Telegramme von Thomas Mann, C Day Lewis, Upton Sinclair und Albert Einstein wurden verlesen. Sie spiegelten die Furcht, dass nun große Macht überhand nahm und dass es unmöglich geworden war, unpolitisch über Kunst und Literatur zu diskutieren, oder gar ohne direkt politisch aktiv zu werden.", "“Ein Schriftsteller”, so die Journalistin Martha Gellhorn auf dem zweiten Kongress, “muss heute ein Mann der Tat sein … Jemand, der ein Jahr seines Lebens den Stahlstreiks oder den Arbeitslosen oder den Problemen von Rassenvorurteilen gewidmet hat, hat damit keine Zeit verloren oder vertrödelt. Er ist vielmehr ein Mensch, der weiß, wohin er gehört. Sollte man so eine Aktion überleben, ist, was man hinterher darüber zu sagen hat, die Wahrheit, ist notwendig und wahrhaftig, und wird bleiben.”", "Der Widerhall ihrer Worte ist bis zur salbungsvollen Würdigung und Gewalt der Obama-Ära zu hören und über das Schweigen derer hinweg, die seine Täuschungen mitgetragen haben. Es ist unstrittig, dass die Bedrohung durch gierige Macht – die lange vor dem Aufstieg Trumps um sich griff – von Schriftstellern hingenommen wurde, viele von ihnen genießen Privilegien und werden gefeiert, genauso wie von den Torhütern der Literaturkritik und der Kultur, inklusive der Popkultur. Ihnen ist es sehr wohl möglich, apolitische Literatur zu schreiben und zu bewerben. Für sie gilt nicht die Verantwortung, ihre Stimme zu erheben, egal, wer im Weißen Haus sitzt.", "Heute ist falscher Symbolismus alles. “Identität” ist alles. Im Jahr 2016 stigmatisierte Hillary Clinton Millionen von Wählern als “Haufen bedauernswerter Menschen – rassistisch, sexistisch, homophob, fremdenfeindlich, islamophob – was auch immer”. Ihre Schmähung tat sie auf einer LGBT-Demo kund als Teil ihrer zynischen Kampagne, Minderheiten auf ihre Seite zu ziehen, indem sie die überwiegend weiße Mehrheit der Arbeiterklasse beschimpfte. Teile und herrsche, nennt man das; oder auch Identitätspolitik, in der Rasse und Geschlecht die Klasse verdecken und dem Klassenkampf von oben Vorschub leisten. Trump hat das verstanden.", "“Wenn das Schweigen an die Stelle der Wahrheit tritt”, sagte der sowjetische Dissident und Dichter Jewtuschenko, “ist das Schweigen eine Lüge.”", "Dies ist kein amerikanisches Phänomen. Vor einigen Jahren meinte Terry Eagleton, damals Professor für Englische Literatur an der Manchester University, dass “es zum ersten Mal in zwei Jahrhunderten keinen herausragenden britischen Dichter, Dramatiker oder Romancier gibt, der bereit ist, die Grundlagen des westlichen Lebensstils zu hinterfragen.”", "Kein Shelley spricht für die Armen, kein Blake entwirft utopische Träume, kein Byron verurteilt die Korruption der herrschenden Klasse, kein Thomas Carlyle und John Ruskin offenbaren das moralische Desaster des Kapitalismus. Heute gibt es niemanden mehr vom Schlage eines William Morris, Oscar Wilde, Herbert George Wells, George Bernard Shaw. Harold Pinter war der letzte, der seine Stimme erhob. Unter den heutigen aufdringlichen Stimmen des Feminismus als Ware findet sich kein Anklang an Virginia Woolf, die die “Kunst, andere Menschen zu unterdrücken… zu beherrschen, zu töten, Land und Kapital zu erbeuten” beschrieb.", "Berühmte Schriftsteller haben etwas sowohl Käufliches als auch zutiefst Dummes an sich, wenn sie sich aus dem Korsett ihrer Welt hinauswagen und sich für ein “umstrittenes Thema” einsetzen. Quer über das Feuilleton des Guardian war am 10. Dezember ein verträumtes Foto von Barack Obama abgedruckt, der gen Himmel blickte, und die Worte “Amazing Grace” und “Lebewohl Boss”", "Die Speichelleckerei zog sich wie eine verschmutzte plätschernde Quelle über Seiten hinweg.", "“Er war eine in vielerlei Hinsicht verletzliche Figur… Doch die Anmut. Die allumfassende Anmut: im Auftreten und in der Form, in der Ansicht und im Intellekt, mit Humor und Coolness… [Er] ist eine leuchtende Würdigung dessen, was war und was wieder sein kann… Er scheint bereit, weiterzukämpfen, und bleibt ein eindrucksvoller Held an unserer Seite… … Der Anstand … der beinahe surreale Grad an Anmut …”", "Ich habe diese Zitate zusammengeführt. Es gibt andere sogar noch verehrendere und ohne jegliche Abstriche. Obamas Hauptapologet vom Guardian, Gary Younge, war immer darauf bedacht, seine Elogen abzuschwächen – zu sagen, sein Held “hätte mehr bewirken können”: oh, aber da waren die “ruhigen, angemessenen und einvernehmlichen Lösungen…”", "Niemand aber konnte den amerikanischen Autor, Ta-Nehisi Coates, übertreffen, den Empfänger eines Stipendiums für “Genies” in Höhe von 625.000 US-Dollar von einer liberalen Stiftung. In einem schier endlosen Artikel in ‘The Atlantic’ mit dem Titel “Mein Präsident war schwarz” verlieh er dem Begriff Kniefall eine neue Dimension. Das letzte “Kapitel” überschrieben mit “Als du gingst, nahmst du mich mit” (\"When You Left, You Took All of Me With You”) eine Zeile eines Marvin Gaye Songs, beschreibt den Anblick der Obamas, “wie sie aus der Limousine steigen, emporsteigen aus der Furcht, lächelnd, winkend, der Verzweiflung trotzend, der Geschichte trotzend, der Schwerkraft trotzend”. Nichts weniger als Christi Himmelfahrt.", "Ein Zug, der sich durch das amerikanische politische Leben zieht, ist eine Form kultischen Extremismus, der dem Faschismus nahekommt. Dieser Extremismus erhielt Ausdruck und Verstärkung in den zwei Amtszeiten von Barack Obama. “Ich glaube an den Amerikanischen Exzeptionalismus mit jeder Faser meines Seins”, sagte Obama, der Amerikas militärischen Lieblingszeitvertreib, das Bombardieren, und Todesschwadronen (“Sondereinsätze”) ausweitete wie kein anderer Präsident seit dem Kalten Krieg.", "Laut einem Überblick des Council on Foreign Relations (CFR) warf Obama alleine im Jahr 2016 26.171 Bomben ab. Das sind 72 Bomben jeden Tag. Er bombardierte die ärmsten Völker der Erde, in Afghanistan, Libyen, dem Jemen, Somalia, Syrien, dem Irak, Pakistan.", "Jeden Dienstag – so berichtete die New York Times – wählte er persönlich aus, wer vor allem mittels Hellfire Marschflugkörpern von Drohnen ermordet werden würde. Hochzeiten, Begräbnisse, Hirten wurden angegriffen, zusammen mit jenen, die versuchten, die Körperteile aufzusammeln, die Beiwerk des “terroristische Zieles” waren. Ein führender republikanischer Senator, Lindsey Olin Graham, schätzte anerkennend, dass Obamas Drohnen 4700 Menschen getötet hätten. “Manchmal trifft man Unschuldige und das hasse ich”, sagte er, “aber wir haben einige führende Mitglieder von Al Qaeda beseitigt.”", "Wie im Faschismus der 1930er Jahre werden große Lügen mit der Präzision eines Metronoms übermittelt: dank omnipräsenter Medien, deren Beschreibung nun zu der Beschreibung des Anklägers der Nürnberger Prozesse passt:", "“Vor jeder großen Aggression, mit einigen wenigen Ausnahmen aus Opportunitätsgründen, starteten sie eine Pressekampagne, die darauf abzielte, ihre Opfer zu schwächen und das deutsche Volk psychologisch vorzubereiten… Im Propagandasystem… stellten die Tagespresse und das Radio die wichtigsten Waffen dar.”", "Nehmen wir die Katastrophe in Libyen. Im Jahr 2011 sagte Obama, der libysche Präsident Muammar al-Gaddafi plane einen “Genozid” an seinem eigenen Volk.", "“Wir wussten… dass, sollten wir noch einen Tag länger warten, Benghazi, eine Stadt in der Größe von Charlotte, ein Massaker erleiden würde, das einen Widerhall in der ganzen Region gefunden und das Gewissen der Welt befleckt hätte”.", "Dies war die bekannte Lüge von den islamistischen Milizen, die kurz vor einer Niederlage durch die libyschen Regierungstruppen standen. Diese Geschichte verbreiteten die Medien; und die NATO – angeführt von Obama und Hillary Clinton – flog 9700 Angriffe gegen Libyen, von denen mehr als ein Drittel sich auf zivile Ziele richteten. Es kamen uranhaltige Sprengköpfe zum Einsatz; die Städte Misrata und Sirte wurden von einem Bombenteppich bedeckt. Das Rote Kreuz identifizierte Massengräber, und UNICEF berichtete, dass “die meisten [der getöteten Kinder] jünger als zehn Jahre alt waren”.", "Unter Obama haben die USA die Einsätze der geheimen “Sondereinsatzkräfte” auf 138 Länder ausgedehnt, das entspricht 70 Prozent der Weltbevölkerung. Der erste afro-amerikanische Präsident startete gleichermaßen eine umfassende Invasion Afrikas. Das US-amerikanische Afrika-Kommando, AFRICOM, baute ein Netzwerk von Bittstellern unter den kollaborierenden afrikanischen Regimen auf, die nach amerikanischen Bestechungsgeldern und Waffen lechzten. Die AFRICOM-Doktrin “von Soldat zu Soldat” setzt auf jeder Befehlsebene, vom General zum Stabsfeldwebel, US-Offiziere ein. Nur die Tropenhelme fehlen.", "Es ist, als sei Afrikas stolze Befreiungsgeschichte, von Patrice Lumumba bis Nelson Mandela, dem Vergessen anheimgegeben von Händen der schwarzen kolonialen Elite eines neuen Herrschers, dessen “historische Mission”, wie Frantz Fanon vor einem halben Jahrhundert warnte, das “Vorantreiben eines zügellosen, jedoch getarnten Kapitalismus” ist.", "Es war Obama, der 2011 ankündigte, was als “Hinwendung nach Asien” bekannt wurde. Beinahe zwei Drittel der US-Seestreitkräfte würden in den asiatisch-pazifischen Raum verlagert werden, um “China zu begegnen”, in den Worten seines Verteidigungsministers. Es gab keine Bedrohung aus China; das ganze Unterfangen war unnötig. Es war eine extreme Provokation, um das Pentagon und seine verrückten hochrangigen Militärs bei Laune zu halten.", "Im Jahr 2014 beaufsichtigte und finanzierte die Obama-Administration einen von Faschisten angeführten Staatsstreich in der Ukraine gegen die demokratisch gewählte Regierung und bedrohte Russland im westlichen Grenzland, von wo aus Hitler in die Sowjetunion eingefallen war, was 27 Millionen Menschen das Leben kostete.", "Es war Obama, der Raketen in Ost-Europa aufstellte, die auf Russland gerichtet waren, und es war der Träger des Friedensnobelpreises, der die Ausgaben für Atomsprengköpfe auf ein höheres Niveau gehoben hat als jede andere Regierung seit dem Kalten Krieg – und das, obwohl er in einer emotionalen Rede in Prag versprochen hatte, “zu helfen, die Welt von Atomwaffen zu befreien”.", "Obama, der Verfassungsjurist, verfolgte mehr Whistleblower als jeder andere Präsident der Geschichte, obwohl die US-Verfassung sie schützt. Er erklärte Chelsea Manning für schuldig noch vor dem Ende eines Verfahrens, das eine Farce war. Obwohl Manning im Mai freikommen soll (der Artikel stammt vom 17.1.2017 – in der Tat kam sie am 17. Mai 2017 frei, Anmerkung der Übersetzerin) weigerte sich Obama, das empörende Urteil zu kassieren, aufgrund dessen sie sieben Jahre lang unter unmenschlicher Behandlung litt, welche laut UN Folter gleichkam. Er führte eine vollkommen falsche Klage gegen Julian Assange. Er versprach, das Guantanamo-Konzentrationslager zu schließen, und tat es nicht.", "Nach dem PR-Desaster von George W. Bush wurde Obama, der geschmeidige Administrator aus Chicago über Harvard angeworben, um die weltweite “Führung”, so nannte er es, wiederherzustellen. Die Entscheidung des Nobelpreiskommittees gehörte dazu: die Art gefühlsduseliger umgekehrter Rassismus, der den Mann aus keinem anderen Grund selig sprach, als weil er für liberale Gemüter und natürlich amerikanische Macht attraktiv war – wenngleich auch nicht für die Kinder, die er in verarmten, überwiegend muslimischen Ländern tötet.", "Das ist der Ruf von Obama. Er ist einer Hundepfeife nicht unähnlich, unhörbar für die meisten, unwiderstehlich für die Benebelten und die Holzköpfe, allen voran “liberale Köpfe, die im Formaldehyd von Identitätspolitik eingelegt wurden”, wie es Luciana Bohne formulierte. “Wenn Obama einen Raum betritt”, lobhudelte George Clooney, “möchte man ihm folgen, egal wohin”.", "William I. Robinson, Professor an der University of California, und Angehöriger einer unverseuchten Gruppe amerikanischer strategischer Köpfe, die sich ihre Unabhängigkeit in den Jahren intellektueller dog-whistle Politik (eine Politik, bei der Aussagen so formuliert werden, dass nur eine bestimmte Zielgruppe den eigentlichen unpopulären Ansatz versteht und der Rest der Wähler nicht vor den Kopf gestoßen wird; Anmerkung der Übersetzerin) seit 9/11 bewahrt haben, schrieb letzte Woche Folgendes:", "“Präsident Barack Obama… könnte mehr als irgendein anderer dafür getan haben, [Donald] Trumps Sieg sicherzustellen. Während die Wahl Trumps eine rasche Ausdehnung faschistischer Strömungen in der US-Zivilgesellschaft ausgelöst hat, ist ein faschistisches Ergebnis für das politische System alles andere als unvermeidlich… Doch der Kampf dagegen erfordert Klarheit darüber, wie wir uns an so einen gefährlichen Abgrund manövriert haben. Die Saat des Faschismus des 21. Jahrhunderts wurde von der Obama-Administration und der politisch bankrotten liberalen Elite gesät, gedüngt und gewässert.”", "Robinson betont, dass", "“der Faschismus – ob nun in den Spielarten des 20. oder des aufkommenden 21. Jahrhunderts – eine Antwort auf tiefe strukturelle Krisen des Kapitalismus ist, so wie es in den 1930er Jahren der Fall war und in der Krise, die mit dem Finanz-Crash 2008 begann… es führt hier eine nahezu gerade Linie von Obama zu Trump…. Die Weigerung der liberalen Elite, die Gier des transnationalen Kapitals in die Schranken zu weisen, und ihre Ausprägung der Identitäts-Politik dienten dazu, die Sprache der Arbeiterklasse und breiten Bevölkerungsschichten zu verdrängen … und die weißen Arbeiter in eine ‘Identität’ weißer Nationalisten zu drängen und den Neo-Faschisten dabei behilflich zu sein, sie zu organisieren”.", "Das Saatbeet ist Obamas Weimarer Republik, eine Landschaft vorherrschender Armut, militarisierter Polizei und barbarischer Gefängnisse: die Folge eines “Markt”-Extremismus, der, unter seiner Präsidentschaft, bewirkte, dass 14 Billionen Dollar öffentlichen Geldes in kriminelle Unternehmungen der Wall Street verlagert wurden.", "Sein vielleicht größtes “Erbe” ist die Kooption und Desorientierung jeglicher echten Opposition. Bernie Sanders vordergründig bestechende “Revolution” gilt nicht. Propaganda ist sein Erfolg.", "Die Lügen über Russland – in dessen Wahlen die USA offen eingegriffen haben – haben die wichtigtuerischsten Journalisten der Welt zur Lachnummer gemacht. Im Land, das laut Verfassung die freieste Presse der Welt hat, existiert unabhängiger Journalismus jetzt bloß noch in ehrenwerten Ausnahmefällen.", "Die Besessenheit mit Trump ist eine Tarnung für viele derjenigen, die sich selbst “links/liberal” nennen, als wollten sie so politischen Anstand für sich beanspruchen. Ein großer Teil der Aggression Amerikas gegenüber dem Rest der Menschheit stammt von sogenannten liberalen demokratischen Administrationen – wie zum Beispiel der von Obama. Amerikas politisches Spektrum reicht vom mythischen Zentrum zur extremen Rechten. Die “Linken” sind heimatlose Abtrünnige, die Martha Gellhorn als “rare und vollkommen bewundernswerte Bruderschaft” beschrieb. Diejenigen, die Politik mit einer Nabelschau verwechselten, schloss sie aus.", "Werden die Trommler von Writers Resist und andere Anti-Trumpisten darüber nachdenken, während sie “gesunden” und “voranschreiten”? Wichtiger noch: Wann wird eine echte Oppositionsbewegung aufkommen? Zornig, beredt, alle für einen und einer für alle. Solange echte Politik sich nicht dem Leben der Menschen zuwendet, ist der Feind nicht Trump, wir selbst sind es.", "John Pilger > http://johnpilger.com >> Originalartikel vom 17.01.2017 / übersetzt durch Susanne Hofmann / NDS Redaktion", "Quelle: Dieser Text erschien als Erstveröffentlichung in deutscher Sprache am 17. Juli 2019 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017 und 2018 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht. Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter Nennung der Quelle übernehmen, am besten gleich nach Anfang des Textes. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "1.  Obama der Schreckliche: Laut einem Überblick des Council on Foreign Relations (CFR) warf Obama alleine im Jahr 2016 26.171 Bomben ab. Das sind 72 Bomben jeden Tag. Er bombardierte die ärmsten Völker der Erde, in Afghanistan, Libyen, dem Jemen, Somalia, Syrien, dem Irak, Pakistan.", "Wir haben auch vor kurzem gesehen, als Barack Obamas amtierender CIA-Direktor beiläufig zugab, dass er seine Verbindungen zu den Geheimdiensten nutzte, um einen eklatanten PSYOP (psychologische Kriegsführung) zu inszenieren, um die Wahl 2020 mit falschen Informationen zu manipulieren, und buchstäblich nichts passierte. Es wurde einfach als gut und normal akzeptiert. Bildbearbeitung: Wilfried Kahrs (WiKa).", "2. Hillary Clinton war fest entschlossen, den Kriegskurs der Vereinigten Staaten fortzusetzen und auszuweiten. Das bekräftigte Clinton am 31. August 2016 in einer Rede vor der Amerikanischen Legion, einem Verband der Kriegsveteranen. Ihr zufolge hätten die USA das Recht und die Pflicht, die Welt mit militärischer Gewalt zu beherrschen. Zumindest in diesem Punkt hätte die notorische Lügnerin ihr Versprechen eingehalten, falls sie US-Präsidentin geworden wäre - wie sie es als Außenministerin schon getan hatte. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "3. OBAMA 2012 Kampagnen-Slogan: FORWARD. Das Londoner \"Bureau of Investigative Journalism\" (TBIJ) führt allein für Pakistan und den Zeitraum 2004 bis 2014 mindestens 400 US-amerikanische Drohnenbombardements auf. Veranlasser von 349 dieser hinterhältigen, mörderischen Attacken war der Friedensnobelpreisträger Barack Hussein Obama. Dabei wurden – je nach Schätzung – zwischen 2379 und 3851 Menschen umgebracht. [Zeitschrift Luxemburg \"Drohnenkriege\"] Unter den Opfern waren erweislich viele unbeteiligte Zivilisten, Frauen und sogar Kinder. Gerade einmal vier Prozent der Toten konnten aufgrund verfügbarer Quellen als Mitglieder von Al-Qaida identifiziert werden. Die Behauptung, es würden mit nahezu absoluter Sicherheit identifizierte, hochrangige Mitglieder des Al-Qaida-Netzwerkes getroffen, war und ist eine Propagandalüge.", "Foto: Image by Twitter buddy JK Anaracho. Von Jayel Aheram auf Flickr. gesetzt. Quelle: Flickr. (Bild nicht mehr online verfügbar). Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "4. WHY DO YOU KILL MY FAMILY? Völkerrechtswidrige Drohneneinsätze der USA fordern tausende ziviler Tote. Bildbeschreibung: A man walks past a graffiti, denouncing strikes by U.S. drones in Yemen, painted on a wall in Sanaa November 13, 2014. Yemeni authorities have paid out tens of thousands of dollars to victims of drone strikes using U.S.-supplied funds, a source close to Yemen's presidency said, echoing accounts by legal sources and a family that lost two members in a 2012 raid. REUTERS/Khaled Abdullah (YEMEN - Tags: CIVIL UNREST MILITARY POLITICS SOCIETY TPX IMAGES OF THE DAY) - RTR4E1VF. Quelle: djandyw.com >> Flickr (Bild nicht mehr online verfügbar). Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "5. Barack Hussein Obama mit seinem Schoßhündchen, Pudeldame und eingeschworene Transatlantikerin Dr. Angela Merkel. Bildidee: Helmut Schnug, KN. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "6. Barack Obama, US-Präsident, Friedensnobelpreisträger und Massenmörder in Personalunion. Grafik: Wilfried Kahrs / QPress.de.", "7. SAME FUCKING DIFFERENCE - Democrats and Republicans are basically the same. Quelle: Netzfund.", "8. AMERICA is a FAILED STATE . . . . . . ruined & destroyed by its leaders, political parties, stupid voters and exploitative neoliberalism! Grafik ohne Text: free clipart. Textinlet-Idee: Helmut Schnug. Digital bearbeitet: Wilfried Kahrs (WiKa).", "9. Barack Hussein Obama - Kriegsverbrecher und Friedensnobelpreisträger in Personalunion. Urheber: DonkeyHotey. The source image for this caricature was adapted from a photo in the public domain from The White House Flickr photostream. The flag background is from the White House website. Quelle: Flickr. Verbreitung mit CC-Lizenz Attribution 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}