{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/kanzler-robert-habeck-fuer-militaermission", "query_keywords": ["sp", "cdu", "bundestagswahl", "krieg", "leiche", "europa", "rna", "us", "politik", "schi", "usa", "ss", "demo", "spd", "ns", "die grünen", "annalena baerbock", "robert habeck", "angela merkel"], "creation_date": "05.08.2019", "last_modified": "01.12.2019", "crawl_date": "31.10.2024", "author_person": ["Ulrich Gellermann"], "author_organization": [], "news_keywords": ["Bundeskanzler", "B’90/Grüne", "Bündnis 90/Die Grünen", "Bündnispartei", "Bündnistreue", "Deutschlandtrend", "Die Grünen", "Elitendemokratie", "Es grünt so grün", "Etikettenverein", "Fassaden-Ökologen", "Grünologie", "Imperialismus", "INF-Abrüstungsvertrag", "INF-Vertrag", "infratest dimap", "Joschka Fischer", "Jugoslawienkrieg", "Kanzlerambitionen", "Kanzlerfrage", "Kanzlerkandidat", "K-Frage", "Koalitionsbett", "Kosovokrieg", "Kriegspartei", "Kriegsrhetorik", "Massenverdummung", "NATO", "Oger", "Ökofaschisten", "Parteistrategen", "Robert Habeck", "Pseudo-Pazifismus", "Pseudopazifismus", "Pseudopazifisten", "Russenhasser", "Russophobie", "Shrek", "Transatlantiker", "Atlantische Allianz", "Trendbarometer", "Wählertäuschung", "Wählerverarschung", "Weltverantwortung"], "content": {"title": "Kanzler Robert Habeck für Militärmission", "description": "Kanzler Robert Habeck für Militärmission GRÜNE für Welt-Politik & deutsche Verantwortung", "body": {"": ["Es grünt so grün: Seit Monaten bewegen sich die GRÜNEN in Wahlumfragen nur nach oben. Und nicht nur die deutschen Medien stellen die Kanzlerfrage. Auch die Umfragemaschinen plagen die Wähler mit der K-Frage. Kaum verblüffend kommt der \"Deutschlandtrend\", der von Infratest Dimap im Auftrag von ARD-„Tagesthemen“ und WELT gefertigt wird, zu einer möglichen GRÜNE-CDU-Koalition: Bei einer Bundestagswahl könnten die beiden Parteien mit jeweils 26 Prozent der Stimmen rechnen. Das ergäbe zusammen eine satte Mehrheit, die sich im Bundestag nicht mal auf die Verlierer-SPD stützen müsste.", "Könnten die Bundeswähler ihren Kanzler direkt wählen, berichtet das RTL/n-tv \"Trendbarometer\", würden 27 Prozent der Befragten für Robert Habeck, den GRÜNEN Kandidaten stimmen. Die Unions-Kandidatin Annegret Kramp-Karrenbauer (AKK) käme nur auf schlappe 17 Prozent. Längst basteln die Parteistrategen ihre Wahlkämpfe entsprechend der Umfragen. Dazu gehört auch der aussichtsreichste Kanzlerkandidat.", "Natürlich wissen auch die GRÜNEN, dass Umfragen keine Wahlergebnisse sind. Und sie wissen auch, dass ein deutscher Kanzler seine Platzkarte für das Amt bei der NATO und den USA abstempeln lassen muss. Schon der grüne Herr Joschka Fischer konnte nur Außenminister der Bundesrepublik werden, nachdem er seine Treue gegenüber den westlichen Werten als deutscher Befürworter des Jugoslawienkrieges bewiesen hatte.", "Was damals der Jugoslawienkrieg war, das ist heute der denkbare Krieg der USA gegen den Iran. Da hat die \"Passauer Neue Presse\" die Rolle des politischen Vorkosters übernommen und fragte den grünen Habeck: \"Müsste Deutschland als eine führende Wirtschaftsnation nicht auch Verantwortung beim Schutz der Handelswege übernehmen und sich an einer Mission im Persischen Golf beteiligen?\" Tja, wenn es um den deutschen Handel geht, dann kann sich der grüne Kanzlerkandidat schon vorstellen: \"Sind aber alle diplomatischen Mittel ausgeschöpft, können wir uns eine Beteiligung Deutschlands an einer europäischen Mission vorstellen.\"", "Wo Mission draufsteht, ist selbstverständlich Krieg drin.", "Zwar steht kein Krieg mit Russland vor der deutschen Haustür, und der NATO-Generalsekretär Jens Stoltenberg behauptet sogar: \"Wir wollen keinen neuen Rüstungswettlauf\", droht aber gleichzeitig, dass Russland sein Verhalten ändern müsse, um den Wettlauf zu verhindern. So weist er die Schuld am neuen Rüstungsrennen dem NATO-Lieblingsfeind zu.", "Das Ende des INF-Abrüstungsvertrages, die einseitige Kündigung des Abkommens durch die USA, kommentiert der grüne Wunschkanzler so: \"Europa kann sich nicht mehr darauf verlassen, dass andere seine Interessen vertreten. Es muss weltpolitikfähig werden.\" Wie bei den GRÜNEN üblich, behauptet Habeck, dass die EU \"Europa\" sei. Diesen imperialen Territorial-Anspruch auf Russland und und eine Reihe anderer Staaten der einstigen Sowjetunion hält Habeck für \"Weltpolitik\". Nur so bekommt man den O.K.-Stempel für Kanzlerambitionen.", "\"Der einst von US-Präsident Ronald Reagan und dem sowjetischen Staatschef Michail Gorbatschow unterzeichnete INF-Vertrag war ein Meilenstein der Abrüstungsbemühungen in der Schlussphase des Kalten Krieges\", referiert sogar die \"Tagesschau\". Dass der neue Kalte Krieg längst begonnen hat, will weder die die ARD-Nachrichtensendung wissen, noch mag der Spitzen-GRÜNE das aussprechen.", "Aus welcher Sorte \"Verantwortung\" kommt sein Schweigen?", "Dass der INF-Vertrag eine wichtige Sicherheitsgarantie für Europa war?", "Dass vor einer Generation Millionen Menschen dafür demonstriert hatten?", "Dass in diesen Aktionen die GRÜNEN geboren wurden?", "Alles kein Thema für den GRÜNEN.", "Angela Merkel sucht verzweifelt nach einer Überlebensstrategie für sich und ihre CDU. Solche wie Habeck bieten der überlebten Kanzlerin ein grünes Rettungsfloß. Die geschichtslose Haltung der GRÜNEN und deren eingeübte Russophobie machen der herrschenden politischen Klasse in Deutschland Hoffnung. Auf eine neue Runde \"Weltverantwortung\" mit eingebauter Missionierung jener Staaten, die dem westlichen Führungsanspruch im Wege stehen.", "Auf verbrannter Erde grünt dann weniger.", "Ulrich Gellermann, Berlin", "► Quelle: erstveröffentlicht bei RATIONALGALERIE >> Artikel vom 05. August 2019.  Die Fotos und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. \"ACH DU GRÜNER SHREK\". Shrek war zum Zeitpunkt seiner Erstellung der bislang aufwendigste computeranimierte Film. Habeck-Karikatur erstellt von Wilfried Kahrs (WiKa).", "2.  Robert Habeck im Oktober 2018 bei einem Wahlkampfauftritt in der Kofferfabrik Fürth. Seit dem 27. Januar 2018 ist er neben Annalena Baerbock Bundesvorsitzender der Grünen. Urheber: Superikonoskop. Quelle: Wikimedia Commons. This file is licensed under the Creative Commons Attribution-Share Alike 4.0 International, 3.0 Unported, 2.5 Generic, 2.0 Generic and 1.0 Generic license.", "3. \"Wer mit der Herde geht, kann nur den Ärschen folgen!\" - \"Following the herd means following asses!\" Originalfoto: Vladimer Shioshvili from Tbilisi, Georgia. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Digitale Einbindung des Textes und Grünfärbung: Wilfried Kahrs (WiKa), QPRESS nach einer Idee von Helmut Schnug."]}}, "recommendations": []}