{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/diw-studie-extrem-ungleiche-vermoegensverteilung-deutschland", "query_keywords": ["sp", "arbeitslosigkeit", "krieg", "leiche", "europa", "us", "christ", "arbeitsmarkt", "politik", "regierung", "schi", "usa", "ss", "spd", "ns"], "creation_date": "04.10.2019", "last_modified": "13.03.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Arbeitsplatzabbau", "Armut", "Betriebsschließung", "Christoph Halbmeier", "Deutsches Institut für Wirtschaftsforschung", "DIW", "DIW-Studie", "Geringverdiener", "Immobilienbesitz", "Markus M. Grabka", "Massenarmut", "Medianwert", "Milliardäre", "Millionäre", "Nettovermögen", "Niedriglöhne", "prekäre Arbeitsplätze", "Prekariat", "Reichtum", "SOEP", "soziale Ungleichheit", "sozio-oekonomisches Panel", "Vermögensmillionäre", "Vermögensungleichheit", "Vermögensverteilung", "Wohnungseigentum"], "content": {"title": "DIW-Studie: Extrem ungleiche Vermögensverteilung in Deutschland", "description": "DIW-Studie: Extrem ungleiche Vermögensverteilung in Deutschland von Elisabeth Zimmermann", "body": {"": ["Wie zahlreiche frühere Untersuchungen ergibt auch die jüngste Studie des Deutschen Instituts für Wirtschaftsforschung (DIW), dass die Vermögen in Deutschland extrem ungleich verteilt sind und die soziale Ungleichheit wächst. Die Studie gelangt zum Schluss, dass die reichsten zehn Prozent 56 Prozent des gesamten Vermögens besitzen, während auf die ärmere Hälfte der Bevölkerung nur 1,3 Prozent entfallen.", "Auch innerhalb der obersten zehn Prozent gibt es noch starke Differenzierungen. So beläuft sich der Vermögensanteil des reichsten Prozents auf schätzungsweise 18 Prozent des Gesamtvermögens. Dies entspricht ungefähr dem gesamten Vermögen der ärmsten 75 Prozent.", "Die Studienleiter des DIW, Markus M. Grabka und Christoph Halbmeier, machen für den Anstieg der Nettovermögen, die im Zeitraum von 2012 bis 2017 um durchschnittlich zwanzig Prozent gestiegen sind, vor allem den steigenden Wert von Immobilien aus. So verfügen Eigentümer einer selbst genutzten Immobilie (Haus oder Eigentumswohnung) über ein durchschnittliches Vermögen von rund 225.000 Euro, Mieter dagegen nur über 24.000 Euro. In Deutschland besitzen nur 44 Prozent der Privathaushalte Wohnungseigentum.", "Rein statistisch gesehen besitzt jede Person über 17 Jahren durchschnittlich 103.000 Euro. Dieses Vermögen ist aber sehr ungleich verteilt – zwischen Ost und West, zwischen verschiedenen Regionen und vor allem zwischen Arm und Reich. In Ostdeutschland beträgt der Durchschnittswert nur 55.000 Euro. Jahrelange erzwungene Arbeitslosigkeit nach der Wiedervereinigung sowie Löhne und Gehälter, die nach wie vor fast zwanzig Prozent unter dem Westniveau liegen, spielen hierbei eine Rolle.", "Der Medianwert, der die reichsten 50 Prozent von der unteren Hälfte trennt, liegt bei nur 26.000 Euro und damit deutlich unter dem Durchschnittswert. Dies weist auf eine starke ungleiche Verteilung der Vermögen hin. Viele Menschen am oberen Ende der Skala besitzen unvorstellbar viel, die 15 Prozent am unteren Ende dagegen gar nichts, und sechs Prozent sind verschuldet.", "Die DIW-Studie stützt sich auf die Befragung von 30.000 Personen in etwa 15.000 Haushalten, gestützt auf die Daten des Sozio-oekonomischen Panels (SOEP) bis 2017. Dabei wurde das Vermögen von allen Personen ab 17 Jahren erfragt. Dazu zählen selbst genutzter und anderer Immobilienbesitz, Sparguthaben, Aktien und Investmentanteile sowie Ansprüche aus Lebens- und privaten Rentenversicherungen, Betriebsvermögen und wertvolle Sammlungen wie Gold, Schmuck, Münzen oder Kunstgegenstände.", "Die Autoren der Studie weisen auf ein grundlegendes Problem bei der Erhebung und Untersuchung von Reichtum in Deutschland hin: Besonders wohlhabende Personen kommen in einer Stichprobe wie dem SOEP faktisch nicht vor.", "„Dies gilt insbesondere für Milliardäre und Millionäre mit einem Vermögen in dreistelliger Millionenhöhe. Im Ergebnis bedeutet dies, dass das wahre Ausmaß an Vermögensungleichheit unterschätzt wird. Externe Statistiken zur Validierung dieser Unterschätzung, zum Beispiel eine Vermögenssteuerstatistik, liegen in Deutschland aber nicht vor.“", "Dass die Vermögensungleichheit in den vergangenen zehn Jahren angestiegen ist, wird auch dadurch untermauert, dass die Zahl der Vermögensmillionäre seit 2008 um 69 Prozent oder gut 550.000 Personen zugenommen hat.", "Bei einem Vergleich der Nettoeinkommen der Haushalte zwischen 2012 und 2017 stellt die DIW-Studie fest, dass sich das geringe Nettovermögen der Personen in den beiden unteren Einkommensdezilen (der ärmsten 20 Prozent) um nominal 3500 auf etwa 5000 Euro reduziert hat. Hier belasten auch Schulden durch Konsumentenkredite (durchschnittlich in der Höhe von 13.000 Euro) sowie durch Ausbildungskredite am stärksten.", "Der Zuwachs ist im obersten Dezil mit 90.000 Euro am höchsten. Hier spielen neben Immobilien für den eigenen Gebrauch auch Immobilien, die vermietet oder gewerblich genutzt werden, eine bedeutsame Rolle.", "Die Zahlen der DIW-Studie belegen in drastischer Weise die Verschärfung der sozialen Ungleichheit, die für Millionen Menschen Armut und Unsicherheit bedeutet – eine Entwicklung, die praktisch in jedem Land der Welt stattfindet.", "Mit ihrer Betonung auf den derzeit steigenden Wert von Immobilien und ihrer Forderung an die Regierung, Immobilienbesitz auch für ärmere Teile der Bevölkerung zu fördern, gehen die Autoren der Studie aber an den grundlegenden Problemen der [durch den Neoliberalismus verseuchten; H.S.] kapitalistischen Gesellschaft vorbei. Dazu kommt, dass der Wert von Immobilien bei einem abrupten Ende des Immobilienbooms auch wieder stark fallen kann.", "Für Geringverdiener ist es praktisch unmöglich, das Geld und die Sicherheiten für die Aufnahme einer Hypothek für eine Wohnimmobilie aufzubringen. Und im Fall von Arbeitslosigkeit, schwerer Krankheit oder anderen Schicksalsschlägen kann eine Immobilie und damit die Wohnung – das Dach über dem Kopf – sehr schnell wieder verloren gehen, wenn die Kreditraten nicht weiter abbezahlt werden können.", "Was die Studie auch nicht anspricht, sind die Gründe für die starke Zunahme der sozialen Ungleichheit. Seit Anfang der 1980er Jahre haben alle Regierungen, unabhängig von ihrer parteipolitischen Zusammensetzung, Einkommen und Vermögen systematisch von unten nach oben umverteilt.", "Einen starken Anstoß für die Entwicklung von Niedriglöhnen, prekären Arbeitsplätzen und niedrigen Renten gab Anfang der 2000er Jahre die rot-grüne Regierung von Gerhard Schröder und Joschka Fischer mit ihrer Agenda 2010 und der Einführung von Hartz IV. Gleichzeitig wurden Unternehmen u. Reiche begünstigt. Mit Unterstützung der Gewerkschaften wurden zahllose betriebliche Sondervereinbarungen über schlechtere Arbeitsbedingungen und Löhne abgeschlossen. Jeder Arbeitsplatzabbau und jede Betriebsschließung trug die Unterschriften von Betriebsräten und Gewerkschaften.", "Gegenwärtig bereitet die Große Koalition in Zusammenarbeit mit Unternehmen und Gewerkschaften angesichts von weltweitem Wirtschaftrückgang, Handelskriegen und Kriegsvorbereitungen neue soziale Grausamkeiten und Angriffe auf die Arbeiterklasse vor. Die oftmals heuchlerisch beklagte soziale Ungleichheit ist das Ergebnis dieser arbeiterfeindlichen Politik. Sie kann nur durch die Mobilisierung der Arbeiterklasse bekämpft und überwunden werden. [. .]", "Elisabeth Zimmermann", "DIW Wochenbericht 40 / 2019 - Markus M. Grabka, Christoph Halbmeier: Vermögensungleichheit in Deutschland bleibt trotz deutlich steigender Nettovermögen anhaltend hoch.", "► Quelle: WSWS.org > WSWS.org/de > Erstveröffentlicht am 4. Oktober 2019 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. Die Bilder und/oder Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Vermögensungleichheit: Die reichsten zehn Prozent besitzen den aktuellen Zahlen zufolge mehr als die Hälfte des gesamten Vermögens (56 Prozent), während die ärmere Hälfte der Bevölkerung über 17 Jahren nur 1,3 Prozent des Gesamtvermögens hält. Das oberste eine Prozent besitzt 18 Prozent des Gesamtnettovermögens – so viel wie die unteren 75 Prozent zusammen. Urheber: Deutsches Institut für Wirtschaftsforschung (DIW). Quelle: Grafik ist Bestandteil der Pressemittung vom 2. Oktober 2019 zur DIW-Studie >> weiter.", "2. \"SPD - WIR haben unseren Arbeitsmarkt liberalisiert. Wir haben einen der besten Niedriglohnsektoren aufgebaut, den es in Europa gibt\" - Gerhard Schröder, ex Bundeskanzler und Kriegsverbrecher. Grafik: Elias Schwerdtfeger. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "3. Buchcover: \"Leitfaden Alg II / Sozialhilfe von A-Z\". Standardwerk für Arbeitslosengeld II-Empfänger. 31. Auflage, Februar 2021, Lieferung voraussicht. im April 2021. Herausgeber: Harald Thomé u.a.; © Verlag: Digitaler Vervielfältigungs- und VerlagsService, Frankfurt/M. (DVS); Kt., 902 Seiten, ISBN 978-3-932246-68-5; Preis: 19,00 € inkl. Versandkosten. >> http://www.dvs-buch.de/ .", "Inhalt:", "Die 31. Auflage des bekannten \"Standardwerks für Arbeitslosengeld II-Empfänger\" (Spiegel 43/2005) ist im Februar 2021 erschienen. Der Leitfaden wird vom Autorenteam rund um Frank Jäger und Harald Thomé vom Erwerbslosen- und Sozialhilfeverein Tacheles e.V. in Wuppertal herausgegeben. Der Verein Tacheles hat das Ratgeberprojekt für Leistungsbeziehende, Berater/-innen und Mitarbeiter/-innen in sozialen Berufen aufgrund der Pensionierung von Prof. Rainer Roth von der AG TuWas übernommen.", "Der Ratgeber beruht auf vielen Jahren Beratungs- und Schulungspraxis und einem bewährten Konzept, das im Laufe von über 40 Jahren \"Leitfadenarbeit\" entwickelt wurde.", "Er stellt zugleich mit den Regelungen des Arbeitslosengelds II auch die Regelungen der Sozialhilfe und der Grundsicherung im Alter und bei Erwerbsminderung dar. Als einziger umfassender Ratgeber für das SGB II (Grundsicherung für Arbeitsuchende) und das SGB XII (Sozialhilfe) ist er deswegen für Beratungszwecke und als Nachschlagewerk sowohl für Rechtsanwender als auch für Laien besonders geeignet.", "Im ersten Teil werden in 92 Schlagworten alle Leistungen ausführlich in übersichtlicher und bewährt verständlicher Form erläutert. Der zweite Teil behandelt in 34 Schlagworten, wie Betroffene ihre Ansprüche durchsetzen und sich erfolgreich gegen die Behörde wehren können.", "Die Rechtsprechung und Gesetzgebung sind mit Stand vom Januar 2021 eingearbeitet und kritisch kommentiert. Auch der Blick auf die Entwicklung der Arbeitslosigkeit, ihre sozialen und wirtschaftlichen Ursachen und die Zielsetzung aktueller Sozialgesetzgebung fehlt nicht.", "Die Autoren wollen mit diesem Leitfaden BezieherInnen von Sozialleistungen dazu ermutigen, ihre Rechte offensiv durchzusetzen und sich gegen die fortschreitende Entrechtung und die Zumutungen der Alg II-Behörden zu wehren. Sie wollen dazu beitragen, dass sie bei SozialberaterInnen, MitarbeiterInnen der Sozial- und Wohlfahrtsverbände sowie Anwältinnen und Anwälten fachliche und parteiische Unterstützung für die rechtliche Gegenwehr erhalten, die dringend benötigt wird. Jäger und Thomé empfehlen Erwerbslosen, sich lokal zu organisieren und gemeinsam ihre Interessen zu vertreten. Um dem zunehmenden Abbau der sozialen Sicherung und der damit einhergehenden Ausweitung von Niedriglohn und schlechten Arbeitsbedingungen zu begegnen, treten sie dafür ein, dass solidarische Bündnisse zwischen Erwerbslosen, Beschäftigten und anderen vom Sozialabbau betroffenen Gruppen geschmiedet werden, die dem Sozialabbau und Lohndumping den Kampf ansagen.", "Die Autoren üben detaillierte Kritik an der Höhe des Existenzminimums oder der rechtswidrigen Ausdehnung von Unterhaltsverpflichtungen. Sie decken die leeren Versprechungen der Politik auf, die vorgeben, die Verschärfung des Sozialrechts würde Langzeitarbeitslosen bessere Chancen auf dem Arbeitsmarkt verschaffen.", "Gerade weil sich die Behörden immer rigider über geltendes Recht hinwegsetzen, ist dieser Leitfaden nötiger denn je. (Quelle: Verlagstext! >> http://www.dvs-buch.de/.)"]}}, "recommendations": []}