{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/mindestloehne-das-aendert-sich-zum-jahresanfang-2019", "query_keywords": ["sp", "armutsgrenze", "arbeitsmarktpolitik", "leiche", "europa", "rki", "rna", "arbeitsmarkt", "us", "politik", "spo", "ns", "ss", "spd", "grenzen"], "creation_date": "01.01.2019", "last_modified": "02.01.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["AEntG", "Altersarmut", "Arbeitnehmer-Entsendegesetz", "Arbeitnehmerüberlassung", "Arbeitnehmerüberlassungsgesetz", "Arbeitsarmut", "Arbeitszeitverkürzung", "Arbeitszeitverringerung", "Armutsgrenze", "Ausbeutung", "AÜG", "Branchenmindestlohn", "Branchenmindestlöhne", "Dachdeckerhandwerk", "Einstiegsqualifizierung", "Entgeltgrenze", "Entgeltuntergrenze", "Erwerbsarmut", "Existenzlohn", "Existenzminimum", "Existenzsicherung", "gesetzliche Rente", "Grundsicherung", "Grundsicherungsniveau", "Jugendliche", "Langzeitarbeitslose", "Leiharbeit", "Leiharbeiter", "Leiharbeitsbeschäftigte", "Leiharbeitsbranche", "Lohnangleichung", "Lohnuntergrenze", "MiLoG", "Mindestlohn", "Mindestlohn-Anpassung", "Mindestlohnanpassung", "Mindestlöhne", "Mindestlohnempfänger", "Mindestlohngesetz", "Mindestlohnpolitik", "Mindestlohnregelung", "Mindestlohnverordnung", "Minijobbende", "Minijobber", "Minijobs", "Niedriglohn", "Niedriglohnschwelle", "Niedriglohnsektor", "Nutzmenschhaltung", "Pflegebranche", "Pflegemindestlohn", "Pflichtpraktika", "Rentenansprüche", "Stundenlohn", "Tarifvertragsgesetz", "TVG", "Unterhaltsreinigung", "Verarmung"], "content": {"title": "Mindestlöhne: Das ändert sich zum Jahresanfang 2019", "description": "Das ändert sich zum Jahresanfang bei den Mindestlöhnen von Markus Krüsemann / miese-jobs.de", "body": {"": ["Wie aus den Vorjahren vertraut, kommt es zum Jahreswechsel auch diesmal zu etlichen Änderungen bei den Mindestlöhnen. Der gesetzliche Mindestlohn steigt um knapp vier Prozent, bleibt mit 9,19 Euro (brutto) aber viel zu niedrig. Zudem werden in sechs Branchen die tariflich ausgehandelten Mindestlöhne angehoben.", "Nach der Einführung einer allgemein verbindlichen Lohnuntergrenze im Januar 2015 wird dieser Mindestlohn Anfang 2019 zum zweiten Mal angehoben. Diesmal steigt er um 35 Cent auf 9,19 Euro je Stunde (brutto), ein Plus von knapp vier Prozent. Für Minijobbende, die die Verdienstgrenze von 450 Euro bisher schon ausgereizt haben, verringert sich bei gleichem Gehalt die Arbeitszeit. Sie sinkt von maximal möglichen 50,9 Stunden auf zukünftig nur noch zulässige 48,9 Stunden im Monat. Nach Schätzungen von Kathrin Kann könnten rund 2,2 Millionen Jobs von der Anhebung der Lohnuntergrenze betroffen sein.", "Damit bleibt der Mindestlohn aber weiterhin ein Niedriglohn, denn die Niedriglohnschwelle ist längst weit über die zehn-Euro-Marke enteilt. Mehr noch: Da der Mindestlohn von Beginn an zu niedrig angesetzt war, reicht auch die neuerlich Steigerung bei Weitem nicht aus, um die Existenz zu sichern und Rentenansprüche oberhalb der Armutsgrenze aufzubauen. Nach derzeitigem Kenntnisstand wäre ein Stundenlohn von 12,63 Euro (brutto) nötig, damit ein Vollzeitbeschäftigter nach 45 Beitragsjahren eine gesetzliche Rente über Grundsicherungsniveau erzielen kann und damit zumindest auf niedrigstem Niveau vor Altersarmut geschützt ist.", "► Ausnahmen vom Mindestlohn bleiben unangetastet", "Erneut nicht angetastet wurden die Ausnahmeregelungen, obwohl deren Überarbeitung bzw. Abschaffung vor dem Hintergrund der wissenschaftlich längst belegten positiven Wirkungen einer für alle verbindlichen Lohnuntergrenze längst überfällig wäre. Es bleibt daher auch 2019 dabei: Der Mindestlohn gilt nicht für", "► In diesen sechs Branchen steigen die tariflichen Mindestlöhne", "Wie schon in den Vorjahren (siehe 01.01.2018 und 01.01.2017), so werden auch diesmal zu Jahresbeginn in einigen Branchen die Mindestlöhne angehoben. Solche Branchenmindestlöhne sind dort möglich, wo Tarifpartner einzelner Branchen sich in einem bundesweit repräsentativen Tarifvertrag auf Mindestlöhne verständigen und anschließend einen Antrag auf Allgemeinverbindlichkeit stellen. Als Rechtsgrundlage fungieren dann vom Bundeskabinett gebilligte Mindestlohnverordnungen. Durch sie werden die Mindestlöhne allgemeinverbindlich, d.h. für alle Arbeitgeber in der jeweiligen Branche bindend.", "Seit Januar 2012 gibt es in der Leiharbeitsbranche für Ost- und Westdeutschland tarifvertraglich festgelegte Lohnuntergrenzen. Seitdem handeln die Arbeitgeberverbände iGZ und BAP mit der DGB-Tarifgemeinschaft Leiharbeit in schöner Regelmäßigkeit Lohnanhebungen aus, die dank Mindestlohnverordnung auch zu für die gesamte Branche verbindlichen Mindestlöhnen erhoben werden.", "Das klingt gut, hat aber einen entscheidenden Makel: In den untersten Entgeltgruppen bewegen sich die Lohnanhebungen bis heute weit unterhalb der Niedriglohnschwelle. Das bleibt auch Anfang 2019 so, wenn die unterste Entgeltgrenze für Leihkräfte in Ostdeutschland (einschl. Berlin) um 2,4 Prozent von 9,27 auf 9,49 Euro steigt. Leiharbeitsbeschäftigte in Westdeutschland müssen noch bis April 2019 auf die nächste Anhebung des Mindestlohns warten. Wie ihre KollegInnen aus dem Osten verbleiben sie aber auch dann weiterhin im Niedriglohnsektor.", "Für pädagogische MitarbeiterInnen in der beruflichen Aus- und Weiterbildung soll das mindestens zu zahlende Entgelt von 15,26 auf 15,72 Euro steigen - sofern sie überwiegend Erwerbslose oder von Erwerbslosigkeit bedrohte Menschen nach den Sozialgesetzbüchern II und III aus- und weiterbilden. Falls sie über einen Bachelorabschluss verfügen, sollen ihnen mindestens 15,79 Euro zustehen. In beiden Fällen steht die Erklärung der Allgemeinverbindlichkeit aber noch aus.", "Seit August 2010 gibt es, in der Höhe nach West und Ost getrennt, Mindestlöhne für Beschäftigte in Betrieben der Pflegebranche. Zunächst beschränkte sich deren Geltung auf die stationäre Altenpflege, dann wurden sie auf die Beschäftigten in ambulanten Betrieben ausgeweitet.", "Mindestlöhne für die Pflegebranche werden in einer eigens eingerichteten Kommission ausgehandelt, die paritätisch mit Vertretern der Arbeitgeber- und der Arbeitnehmerseite besetzt ist. Die jetzt wirksam werdenden Anhebungen wurden bereits im April 2017 von der 3. Pflegekommission beschlossen.", "Danach steigt die Entgeltuntergrenze in den alten Bundesländern (einschl. Berlin) von 10,55 auf 11,05 Euro, ein Plus von 4,7 Prozent. In den ostdeutschen Bundesländern müssen ab morgen statt 10,05 mindesten 10,55 Euro pro Stunde gezahlt werden. Hier liegt das Plus zwar mit knapp fünf Prozent etwas höher, doch mit der flächendeckenden Erhöhung des Stundenlohns um 50 Cent wurde die Gelegenheit verpasst, eine weiteren Schritt in Richtung bundesweit einheitlichen Branchenmindestlohn zu gehen. Der ist noch länger nicht in Sicht, hat doch die Pflegekommission bisher nur beschlossen, dass der Pflegemindestlohn bis 2020 auf 11,35 Euro pro Stunde im Westen und 10,85 Euro im Osten steigen soll.", "Der Mindestlohn für Gesellen steigt um 2,3 Prozent von 12,90 auf 13,20 Euro pro Stunde (brutto). Der Mindestlohn für Ungelernte bleibt zumindest bis Ende 2019 unangetastet und beträgt weiterhin 12,20 Euro.", "Im Elektrohandwerk gilt seit 2018 ein bundeseinheitlicher Mindestlohn von 10,95 Euro. Ab morgen wird er um 4,1 Prozent erhöht. Die im Bereich Montage tätigen Betriebe des Elektrohandwerks müssen ihren Beschäftigten dann mindestens 11,40 Euro zahlen.", "Für die gewerblichen Beschäftigten in der Gebäudereinigung gibt es gleich zwei Lohnuntergrenzen, die beide angehoben werden. Beschäftigte im Bereich der Innen- und Unterhaltsreinigung (Lohngruppe 1) erhalten ab morgen in Westdeutschland (einschl. Berlin) mindestens 10,56 statt 10,30 Euro, ein Plus von 2,5 Prozent. In Ostdeutschland steigt die untere Entlohnungsgrenze um 5,2 Prozent auf 10,05 Euro (bisher 9,55 €). Erst im Dezember 2020 soll dann mit 10,80 Euro die Angleichung der Löhne Ost und West vollzogen werden.", "Für Beschäftigte in der Glas- und Fassadenreinigung (Lohngruppe 6) steigt der Mindestlohn West (einschl. Berlin) von 13,55 auf 13,82 Euro, ein Plus von 2,0 Prozent. In Ostdeutschland werden statt 12,18 dann mindestens 12,83 Euro gezahlt (+5,3 %). Auch hier steht die Lohnangleichung erst zum Dezember 2020 an. Der bundeseinheitliche Mindestlohn soll dann 14,10 Euro betragen.", "Markus Krüsemann\n________________", "Quellen:", "Weiterlesen:", "► Quelle: Erstveröffentlicht durch Markus Krüsemann am 31/12/2018 auf dessen Infoportal  miese-jobs.de/ - Informationsportal atypische und prekäre Beschäftigung >> Artikel. Verbreitung des Textes unter der CC-Lizenz >> Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International (CC BY-NC-ND 4.0).", "Achtung: Alle hier gezeigten Bilder und Grafiken sind NICHT Bestandteil des Originalartikels, sondern wurden durch den KN-ADMIN Helmut Schnug eingearbeitet. Für sie gelten nachfolgende Lizenzen/Bestimmungen: (s.u.)", "► Bild- und Grafikquellen:", "1. \"Der Arbeitsmarkt in Deutschland steht gut dar. Bei der ARGE, den Tafeln und den Suppenküchen.\" Grafikbearbeitung: Jan Müller / Borgdrone.de. Dieses Werk von borgdrone ist lizenziert unter einer CC-Lizenz Namensnennung - Keine Bearbeitungen 4.0 International (CC BY-ND 4.0).", "2. \"SPD - WIR haben unseren Arbeitsmarkt liberalisiert. Wir haben einen der besten Niedriglohnsektoren aufgebaut, den es in Europa gibt\" - Gerhard Schröder, ex Bundeskanzler.  Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-NC-SA 2.0).", "3. LEIHARBEIT: NIEDRIGLOHN PER TARIFVERTAG? SCHLUSS DAMIT! Quelle: Stuttgarter Bündnis \"Wir zahlen nicht für eure Krise\" - Informationen zur politischen Bewertung der Leiharbeit in Deutschland sowie zur juristischen Einschätzung der aktuellen Situation >> http://schluss-mit-leiharbeit.blogspot.de/  >> Logo als pdf zum Download.", "4. ARM TROTZ ARBEIT - WORKING POOR dank der verfehlten zunehmend liberalisierten Lohn- und Arbeitsmarktpolitik (Niedriglohn, Leiharbeit, Zeitarbeit, lächerlich geringer Mindestlohn und andere politische Fehlentscheidungen). Grafik: schuldnerhilfe - Horst Tinnes, Linz/Österreich. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Bild (ohne Textinlet). Das Textinlet wurde von Wilfried Kahrs (WiKa) eingearbeitet. >> Foto."]}}, "recommendations": []}