{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/aldi-entlaesst-mindestens-600-beschaeftigte", "query_keywords": ["sp", "krieg", "leiche", "europa", "us", "schi", "familie", "ss", "grenzen", "ns"], "creation_date": "09.12.2019", "last_modified": "09.12.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Albrecht Diskont", "ALDI NORD", "ALDI Süd", "Arbeitsplatzverlust", "Arbeitsplatzvernichtung", "Ausbeutung", "Babette Albrecht", "Dietmar Gaisenkersting", "Greiz", "Hoyerswerda", "Karl Albrecht", "Könnern", "Leiharbeitskräfte", "Marktliberalismus", "Marktmacht", "Marktradikalismus", "Martin David", "Mülheim an der Ruhr", "Norbert Podschlapp", "Profit", "Profitmaximierung", "Regionalgesellschaften", "Roth", "Schließungspläne", "Schwelm", "Standortschließung", "Stellenabbau", "Theo Albrecht", "Torsten Hufnagel", "Verdi", "Wachstumskurs"], "content": {"title": "Aldi entlässt mindestens 600 Beschäftigte", "description": "Aldi entlässt mindestens 600 Beschäftigte Arbeitsplätze, Arbeitsbedingungen u. Löhne werden Milliardengewinnen geopfert von Dietmar Gaisenkersting", "body": {"": ["Das Weihnachtsfest wird für fast 600 Beschäftigte des Discounters Aldi Süd kein frohes. Nur drei Wochen vor den Feiertagen hat die Konzernspitze ihnen mitgeteilt, dass sie entlassen werden. Betroffen sind die jeweils fast 300 Beschäftigten der Regionalgesellschaften in Mülheim an der Ruhr (Nordrhein-Westfalen) und in Roth (Bayern). Lager und Verwaltung der beiden Standorte sollen geschlossen werden. Die zwei von insgesamt 30 Regionalgesellschaften beliefern und verwalten etwa 120 Filialen des Discounters, die künftig von anderen Regionalgesellschaften betrieben werden.", "Auch Aldi Nord schließt zum Jahresende zwei von 32 Regionalgesellschaften in Schwelm (ebenfalls NRW) sowie in Greiz (Thüringen). Hier ist nicht bekannt, wie viele Kündigungen ausgesprochen werden.", "Die Beschäftigten sind schockiert und wütend. Die Ankündigung kam für sie völlig überraschend. Sie erfuhren erst auf Betriebsversammlungen, dass der Betrieb Ende April kommenden Jahres eingestellt wird. Noch vor Weihnachten sollen die Kündigungen übergeben werden. Die LKW-Fahrer werden durch Leiharbeitskräfte ersetzt und für das Kommissionieren werden Beschäftigte aus den Filialen abberufen. Aldi-Beschäftigte aus Mülheim berichteten der WSWS, viele der Beschäftigten hätten sich krank gemeldet.", "In einem Brief an die „lieben Mitarbeiterinnen und Mitarbeiter“, der der WSWS vorliegt, erläutert Martin David, Geschäftsführer der Regionalgesellschaft Mülheim, die Entscheidung, die offenbar in den letzten Monaten vorbereitet worden war. Für den Standort seien hohe Investitionen für „ein profitables und nachhaltiges Wachstum“ erforderlich. „Wirtschaftlich sinnvoller“ sei es, „den Standort aufzulösen“.", "Der Standort im Stadtteil Mülheim-Styrum beliefert derzeit die Filialen in Mülheim sowie den umliegenden Städten Oberhausen, Bottrop und Duisburg. Mülheim ist der Konzernsitz von Aldi Süd. Der Sitz von Aldi Nord befindet sich im angrenzenden Essen. Die vor einigen Jahren verstorbenen Brüder Theo und Karl Albrecht hatten den Discounter in der Nachkriegszeit aufgebaut und 1961 mit damals rund 300 Filialen in Aldi Nord und Süd aufgeteilt. Heute zählt Aldi zu den zehn größten Einzelhandelsgruppen der Welt mit einem Jahresumsatz von rund 100 Milliarden Euro und fast 200.000 Beschäftigten.", "Allein in Deutschland betreiben die beiden Konzernteile etwa 4100 Filialen, beschäftigen rund 70.000 Menschen und setzen mehr als 30 Milliarden Euro um (17 Milliarden Aldi Süd, 13 Milliarden Aldi Nord). Die Familien der Gebrüder Albrecht waren lange Zeit die reichsten Deutschlands. Heute belegen sie in der Reichsten-Liste die Plätze vier und fünf mit einem vom Manager-Magazin geschätzten Vermögen von 22,5 Mrd. Euro (Familien Albrecht und Heister, Aldi Süd) bzw. 17 Mrd. Euro (Familien Theo Albrecht Jr. und Babette Albrecht, Aldi Nord).", "Nun wird hunderten Familien die finanzielle Lebensgrundlage genommen, damit diese Reichtümer gemehrt werden. Wie überall wird der brutale Konkurrenzkampf auf dem Rücken der Beschäftigten ausgetragen.", "Mit dem Aufstieg der Schwarz-Discounter-Gruppe (Lidl, Kaufland) nimmt dieser Konkurrenzkampf groteske Züge an. Die Lieferanten werden von den Großabnehmern immer weiter ausgepresst, indem ihnen die Preise diktiert werden. Lange Zeit setzte Aldi die Maßstäbe bei der Ausbeutung der eigenen Beschäftigten wie der Beschäftigten von Lebensmittel-, Textil- und Haushaltswarenherstellern im In- und Ausland. Breite Medien- und Werbekampagnen konnten das „Schmuddel“-Image von Aldi abbauen. Auch die Modernisierung der Filialen trug dazu bei.", "Doch insbesondere Aldi Nord hat bislang sehr zögerlich in seine Filialen investiert. Der Discounter hatte 2018 erstmals in seiner mehr als 50-jährigen Geschichte in Deutschland Verluste verbuchen müssen. Nur die Gewinne im Ausland sicherten ein positives Gesamtergebnis.", "Bereits Anfang des Jahres hatte daher Torsten Hufnagel, seit September 2018 Chef der Unternehmensgruppe, im Magazin Stern Reaktionen angekündigt:", "„Als Gegenmaßnahmen planen wir einen signifikanten Wachstumskurs mit erheblichen Investitionen in Personal und Infrastruktur. Das ist kein Sparprogramm, sondern ein Wachstumsprogramm. Weder in Deutschland, noch in Europa ist ein Stellenabbau geplant; ganz im Gegenteil: wir bauen systematisch Personal auf.“", "Das galt offensichtlich nicht für jede Stelle im Konzern. Denn auch bei Aldi Nord werden zwei Regionalgesellschaften geschlossen. Wie viele Arbeiter hier betroffen sind und was mit ihnen passiert, teilte das Unternehmen auch auf Nachfrage der Regionalpresse nicht mit. Ein Sprecher von Aldi Nord sagte dafür: „Bereits Anfang dieses Jahres haben wir kommuniziert, dass die Logistikprozesse bei Aldi Nord optimiert und weiter gestärkt werden.“", "Optimierung und Stärkung der Logistikprozesse bedeutet in dieser Managersprache den Abbau von Arbeitsplätzen und die Erhöhung des Arbeitspensums der verbleibenden Beschäftigten. Vor fast zwei Jahren, Anfang 2018, hatte Aldi Nord schon die Regionalgesellschaften Hoyerswerda (Sachsen) und Könnern (Sachsen-Anhalt) geschlossen.", "Insofern bleiben Aldi Süd und Aldi Nord ihrer Devise treu, dass die Arbeitsplätze, Arbeitsbedingungen und Löhne den Milliardengewinnen geopfert werden. Deshalb trauen die Beschäftigten auch den Ankündigungen des Konzerns nicht, man werde versuchen, allen Betroffenen Ersatzarbeitsplätze im Konzern anzubieten.", "Ein Unternehmenssprecher sagte am Dienstag der Deutschen Presse-Agentur (dpa): „Das ist kein Lippenbekenntnis. Das haben wir vor.“ Im Brief an die Beschäftigten in Mülheim heißt es aber schon einschränkend: „Für alle Mitarbeiter, […] für die wir keine Tätigkeit innerhalb der Unternehmensgruppe anbieten können, werden wir sozialverträgliche Lösungen anbieten.“", "Arbeiter aus Mülheim berichteten der WSWS, dass z. B. im Aldi-Lager im nächstgelegenen, rund 40 Kilometer entfernten Rheinberg nur 20 qualifizierte Lagerkräfte aus Mülheim eingestellt werden sollen. Und dort werden diese 20 Lagerfachkräfte wie alle innerhalb des Konzerns verbleibenden Beschäftigten einen neuen Arbeitsvertrag erhalten.", "Das bescheinigt der Mitarbeiter-Brief in einem angehängten FAQ-Teil: „Bei einer erfolgreichen Bewerbung erhalten Sie einen neuen Arbeitsvertrag bei Ihrer neuen Regionalgesellschaft oder bei der Aldi Süd Dienstleistung.“ Inwiefern so auch Tarifbestimmungen ausgehebelt und Löhne gesenkt werden sollen, bleibt abzuwarten.", "Es ist klar, dass die Lippenbekenntnisse Aldis nur einen Zweck verfolgen: Die Beschäftigten sollen bis zum letzten Tag ihren vollen Einsatz bei der Arbeit liefern. Im brieflichen FAQ-Teil heißt es: „So schwer es uns allen auch fällt: Die Entscheidung [zur Auflösung des Standorts] darf keinen Einfluss auf unsere tägliche Arbeit haben. Es muss unser Anspruch sein, unsere Arbeit auf dem gewohnt hohen Niveau fortzusetzen.“ Das ist eine Schlag ins Gesicht für die entlassenen Arbeiterinnen und Arbeiter.", "Betriebsrat und die Vereinigte Dienstleistungsgewerkschaft (Verdi) erklären, sie hätten nichts von der Auflösung der beiden Standorte gewusst. Laut Betriebsverfassungsgesetz ist der Unternehmer verpflichtet, den Betriebsrat bei allen betriebsbedingten Kündigungen „anzuhören“. Das heißt, ihm müssen detailliert die Sozialdaten jedes Beschäftigten sowie die Kündigungsgründe dargestellt werden. Diese Anhörung hat also entweder noch nicht stattgefunden oder der Betriebsrat schweigt dazu.", "Auf jeden Fall hätte eine Kenntnis der Schließungspläne Verdi und ihre Betriebsräte nicht zu einem anderen Handeln bewegt. Wenn nun Verdi-Vertreter in der Presse von einem „Skandal“ sprechen, ist das blanker Hohn. Verdi hat es noch nicht einmal zustande gebracht, auch nur eine Pressemitteilung zu der geplanten Schließung zu veröffentlichen.", "Dietmar Gaisenkersting", "► Quelle: WSWS.org > WSWS.org/de >> Erstveröffentlicht am 9. Dezember 2019 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. ACHTUNG: Die Bilder und/oder Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. ALDI-Einkaufwagen (älteres Modell!). Foto: Nicholas Boos. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "2. \"DIE GI€R DER SCHAMLOSEN IST SCHIER UNERSÄTTLICH\". Grafik: Wilfried Kahrs (WiKa).", "3. Texttafel: \"FÜR DEN PROFIT DER REICHEN GEHEN SIE ÜBER LEICHEN.\" Grafik: Wolfgang Blaschka (WOB), München.", "4. ALDI-Filliale in Wuppertal-Sonnborn, Jan. 2015. Night, rain, and ALDI. Farbstudie \"Blau, Orange, Schattierungen von Weiß\", Foto: wwwuppertal. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "5. Lehrbuch (Finanz-)Wirtschaft und die ungerechte Verteilung des Neoliberalismus von oben nach unten. Grafikbearbeitung: Wilfried Kahrs (WiKa) - QPress.de"]}}, "recommendations": []}