{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/unhaltbare-zustaende-schulen-und-krankenhaeusern", "query_keywords": ["sp", "sparen", "krieg", "leiche", "amerika", "us", "pflegenotstand", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "ns"], "creation_date": "28.02.2019", "last_modified": "06.03.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Arbeiterklasse", "Arbeitsbedingungen", "Arbeitsdruck", "Arbeitskampf", "Arbeitsstress", "Ausbeutung", "Bildungsprivatisierung", "Dumpinglöhne", "Fachkräfte", "Fachkräftemangel", "GEW", "Gewerkschaft Erziehung und Wissenschaft", "Gewinnmaximierung", "Jeff Bezos", "Jeffrey Preston Jorgensen", "Kampfbereitschaft", "Klinikpersonal", "Krankenhäuser", "Krankenhauspersonal", "Krankenpflege", "Krankenschwestern", "Lehrermangel", "Lehrerwechsel", "Lehrkräfte", "Lehrkräftemangel", "Nachtschichtarbeit", "öffentlicher", "Dienst", "Personalkosten", "Personalmangel", "Pflegekräfte", "Pflegekräftemangel", "Pflegenotstand", "Pflegepersonal", "Pflegequalität", "Privatisierung", "Profitmaximierung", "Schulsanierung", "Sklavenarbeit", "Sozialpädagogen", "Streiks", "Tarifhoheit", "Tarifstreik", "Schulen", "Überstunden", "Unterrichtsausfall", "Verdi", "Warnstreiks"], "content": {"title": "Unhaltbare Zustände an Schulen und Krankenhäusern", "description": "Unhaltbare Zustände an Schulen und Krankenhäusern Warnstreiks im öffentlichen Dienst in NRW und Hessen von WSWS-Korrespondenten", "body": {"": ["Im öffentlichen Dienst nehmen Kampfbereitschaft und Wut der Beschäftigten zu. Sie wenden sich gegen wachsenden Arbeitsstress, Personalmangel und Dumpinglöhne und kritisieren verfallende Schulen und heruntergewirtschaftete öffentliche Einrichtungen. Am Dienstag nahmen parallel zu Berlin auch in Nordrhein-Westfalen tausende Lehrer und Erzieher an Warnstreiks teil, und am Mittwoch wurden in Bayern und Hessen die Unikliniken bestreikt.", "Die Dienstleistungsgewerkschaft Verdi organisiert, wie schon letzte Woche im Ruhrgebiet, meist voneinander isolierte, kurze Warnstreiks, um „Dampf“ abzulassen. Trotz der Kampfbereitschaft in den Betrieben möchte die Gewerkschaft, wie auch die Landesregierungen, möglichst in den nächsten Tagen in Potsdam zum Abschluss kommen.", "In Nordrhein-Westfalen zogen am Dienstag 10.000 Streikende vor den Landtag in Düsseldorf. Darunter waren viele Lehrer, Sozialpädagogen und Pflegekräfte, sowie auch Feuerwehrleute und Angestellte aus dem Verwaltungs- und Justizbereich. Auch in Hamm gingen am selben Tag rund 3000 Streikende für mehr Geld auf die Straße.", "In Düsseldorf sagte Harald, ein Lehrer aus Duisburg, der WSWS, dass die mangelhafte Stellenversorgung an seiner Schule zu einer unerträglichen Gesundheitsbelastung und einem hohen Krankenstand führe. Durch den Unterrichtsausfall würden wesentliche pädagogische Ziele nicht mehr erreicht.", "„Die Konzentrationsfähigkeit der Schüler lässt nach, der ständige Lehrerwechsel beunruhigt die Lerngruppen, diese wenden sich von vielen Anforderungen ab, weil sie ihre Lage nicht mehr verstehen.“ Der Lehrer fuhr fort: „Die Realität des Krankenstandes wurde und wird einfach aus den Tarifverhandlungen ausgeblendet. Den Schulleitungen wird nicht die Möglichkeit gegeben, mit einer Vertretungsreserve, also mit einer zusätzlichen um 5 Prozent höheren Dauerversorgung, die ausfallenden Stunden ohne Verzug abzudecken.“", "Harald berichtete, dass er mit der Forderung nach Ablehnung der Privatisierung in der Bildung auf positive Reaktionen gestoßen sei. Eine Lehrerin aus Hamm habe ihm gesagt, dieses Thema habe ihren Nerv getroffen: „Sie sagte, ihre ehemalige Schule sei nach und nach dem Verfall überlassen worden, es sei wie auf der Müllhalde gewesen, ein echter Entsorgungsfall.“ In einigen Klassen habe es, der Lehrerin zufolge, viele Stühle gegeben, auf die man sich nicht mehr gefahrlos habe setzen können. Inzwischen sei die Schule geschlossen worden.", "Er selbst glaube, dass dies kein Zufall sei.", "„In Mülheim/Ruhr ist man schon dazu übergegangen, Schulgebäude an einen privaten Investor zwecks Sanierung zu überschreiben. Diese von der Stadt hoch gepriesene Aktion hat sich aber schnell als Reinfall herausgestellt. Denn nun hat die Schulleitung es ständig mit einer Rechtsabteilung des Bauträgers zu tun, der alles daransetzt, alle Reparaturaufträge aus vertraglichen Gründen abzuweisen, um möglichst viel Geld einzusparen.“", "Auch nach der Demonstration wollen Harald und seine Kollegen ihre Diskussionen an der Schule fortsetzen. „In den letzten Tagen wurde deutlich, dass die GEW auch in dieser Tarifrunde nichts Wirkungsvolles unternimmt, um Lehrer und Schüler aus ihrer unhaltbaren Lage zu befreien. Lehrer sind darauf angewiesen, sich unabhängig von der GEW zu organisieren.“", "Auch in den Krankenhäusern nimmt der Pflegenotstand akute Formen an. Dort fehlen zehntausende Fachkräfte, Ärzte, Pfleger und Krankenschwestern, die Beschäftigten schieben Überstunden ohne Ende und werden schlecht bezahlt. In Hessen wurden im Jahr 2006 die Unikliniken Marburg und Gießen privatisiert, und das Uniklinikum Frankfurt wird seit Jahren einem strikten Regime unterworfen, um aus den roten Zahlen herauszukommen. Die Dienstleistungsgewerkschaft Verdi trägt diese Politik seit Jahrzehnten mit und sorgt für den reibungslosen Ablauf.", "Seitdem vor Jahren der öffentliche Dienst in mehrere Tarifgebiete aufgesplittert wurde, gehört Hessen zwar dem Tarifvertrag der Länder (TV-L) nicht mehr an, wohl aber das Frankfurter Klinikum, das gemeinsam mit der Goethe-Universität eigene Tarifhoheit hat. Auch an diesem Klinikum rief Verdi deshalb am Mittwoch zu einem Warnstreik auf, dem im Ganzen etwa 120 Personen folgten.", "Am Rande der Aktion äußerten Mitglieder des Klinikpersonals Unmut über diese Taktik isolierter Einzelaktionen. „Eigentlich müssten die den ganzen öffentlichen Dienst dichtmachen“, meinte die Krankenschwester Kim. Sie hatte sich dem Zug angeschlossen, weil sie, wie sie sagte,", "„endlich auf bessere Anerkennung unserer Arbeit“ hoffe. „Bei uns im Klinikum wird es mit den Arbeitsbedingungen immer schlimmer statt besser“, sagte Kim. Sie finde es „schade, dass wir nur immer so kleine Aktionen machen. Von den andern Leuten im öffentlichen Dienst kriegen wir hier überhaupt nichts mit.“", "Jacqueline, Theresa und Daniela arbeiten auf der anästhesiologischen und kardiologischen Intensivstation. Sie kommen gerade von der Nachtschicht, als sich die Streikenden vor dem Tor der Uniklinik versammeln. „Was sind schon sechs Prozent?“ fragt Daniela sarkastisch mit Blick auf ein Verdi-Transparent.", "„Das ist eigentlich ein Witz. Sozial sind wir wirklich schlecht aufgestellt“, fährt sie fort. „Gerade Berufsgruppen, bei denen es nicht um Rüstung und Waffengeschäfte geht, die sozial engagiert sind und von Mensch zu Mensch handeln, sind extrem schlecht bezahlt.“", "Eine bessere Bezahlung sei schon dazu nötig, um „den Nachwuchs zu locken“, wirft Jacqueline ein. „Das Hauptproblem in unserm Alltag ist die permanente Unterbesetzung. Wir müssen ständig Prioritäten setzen und Wichtiges zurückstellen. Das ist unbefriedigend. Wir sind unterbesetzt und überfordert.“ Sie wünsche sich, für das Geld, das sie verdiene, deutlich mehr Freizeit zu haben: „Für mich wäre das Wichtigste, dass ich mich vom Dienst wieder erholen und auskurieren könnte.“", "Daniela schildert, wie ihre Arbeit konkret aussieht:", "„Wir fahren 58km weit zur Arbeit. Wir arbeiten am Bett und geben hundert Prozent, betreuen die Patienten wirklich intensiv, und schaffen doch nicht alles, weil die Zeit einfach nicht reicht. Wir übernehmen ärztliche Tätigkeiten, müssen dokumentieren, müssen so viel leisten, dass wir nicht einmal dazu kommen, uns eine halbe Stunde hinzusetzen, um ein Glas Wasser zu trinken oder ein Brot zu essen.“ Die andern fallen ein: „Wir schaffen es nicht, unsere eigentlichen Aufgaben zu erfüllen: für die Patienten und die Angehörigen da zu sein, ihnen die Ängste und Sorgen zu nehmen. Es muss alles schnell laufen: Zack-zack.“", "In der Nachtschicht, so Daniela, sei oft „nur eine Pflegekraft für (gefühlt) dreißig Patienten vorhanden – das geht einfach nicht!“ Theresa ergänzt: „Die Kliniken achten darauf, dass das Ganze noch irgendwie funktioniert. Deshalb sind vor allem die Normalstationen vom Personalmangel betroffen.“ Auf der Intensivstation falle ihr aber auf, dass die Qualität der Ausbildung schlechter geworden sei. „Den jungen Leuten, die neu kommen, fehlt vor allem Teamgeist und der Blick für das Gemeinsame. Aber gerade das ist bei uns wichtig. Das hat in der Ausbildung extrem nachgelassen.“", "Darunter leiden die drei Krankenschwestern, die seit Jahren auf der Intensivstation zusammenarbeiten. „Auf der Intensivstation steht der Patient wirklich auf der Schwelle zwischen Leben und Tod“, erklärt Jacqueline. „Da geht es immer noch um Menschen. So ein Patient ist ein Vater, ein Bruder, ein Sohn. Mit welchem Argument sind diese Zustände zu rechtfertigen?“ Sie weist darauf hin, dass dies ein Ergebnis der Klassengesellschaft sei. „Die Politiker haben keine Vorstellung von den Auswirkungen“, sagt Jacqueline, „denn sie liegen auf der Privatstation, sie werden chauffiert, sie kriegen besondere Aufmerksamkeit. Deshalb werden die Zustände nicht geändert, obwohl jeder darüber Bescheid weiß.“", "Angefangen habe das Ganze mit der Privatisierung, erklärt Daniela. Sie berichtet von Erfahrungen aus andern Kliniken, in denen sie schon gearbeitet hat.", "„Auch Politiker und Privatpatienten kamen auf die Station. Einige von ihnen haben ihre eigene Security mitgebracht, einer sogar sein eigenes Sofa. Sie erhielten bestens ausgestattete Intensivpflege. Von uns wurde dabei das Doppelte an Qualität und Privatpflege verlangt, obwohl andere Patienten uns dringender gebraucht hätten. Umgekehrt ist von diesem Geld kein Pfennig beim Pflegepersonal angekommen.“", "„Wer steckt sich denn das ganze Geld in die Taschen?“ fragt Jacqueline. „Wer profitiert davon, dass wir Überstunden machen und länger bleiben, und dass wir Abstriche an unserm Privatleben machen? Das ist eine ganz kleine Minderheit. Aber sie entscheidet, wie alles läuft.“", "Als Beispiel erwähnt sie den Besitzer und Chef des Amazon-Konzerns, Jeff Bezos, der sich die Washington Post kaufte, um die öffentliche Meinung zu lenken: „Allein die Vorstellung, dass solche Leute die ganze Politik bestimmen, macht mich krank.“", "Auf die Dienstleistungsgewerkschaft Verdi angesprochen, winken die drei ab – von deren Bilanz halten sie wenig. „Wozu hat das Ganze geführt?“ fragt Jacqueline.", "„Immer wieder sind Stellen gestrichen worden. Trotzdem hat’s irgendwie funktioniert. Die Ausfälle und Missgeschicke, die zwangsläufig waren, wurden untern Teppich gekehrt, und irgendwie ging es immer weiter. Es geht in der Politik nur noch um Kosten, um die Wirtschaftlichkeit. Denn das wirklich Teure am Betrieb, das sind die Personalkosten.“", "WSWS-Korrespondenten", "► Quelle: WSWS.org > WSWS.org/de > Erstveröffentlicht am 28. Februar 2019 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. Achtung: Die ersten 3 Fotos sind Bestandteil des Originalartikel. Die 3 weiteren Bilder und/oder Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..► Bild- und Grafikquellen:", "1. Die Demonstration in Düsseldorf: In Nordrhein-Westfalen zogen am Dienstag 10.000 Streikende vor den Landtag in Düsseldorf. Darunter waren viele Lehrer, Sozialpädagogen und Pflegekräfte, sowie auch Feuerwehrleute und Angestellte aus dem Verwaltungs- und Justizbereich. Foto / Quelle: WSWS-Artikel vom 28. Februar 2019. Die Verwendung der Abbildung im Kritischen Netzwerk dient nur zu dokumentarischen Zwecken, die Bildrechte daran verbleiben beim Rechteinhaber!", "2. Demonstration der Pflegekräfte des Uniklinikums Frankfurt am Main. Foto / Quelle: WSWS-Artikel vom 28. Februar 2019. Die Verwendung der Abbildung im Kritischen Netzwerk dient nur zu dokumentarischen Zwecken, die Bildrechte daran verbleiben beim Rechteinhaber!", "3. Jacqueline, Theresa und Daniela: Jacqueline, Theresa und Daniela arbeiten auf der anästhesiologischen und kardiologischen Intensivstation. Sie kommen gerade von der Nachtschicht, als sich die Streikenden vor dem Tor der Uniklinik versammeln. „Was sind schon sechs Prozent?“ fragt Daniela sarkastisch mit Blick auf ein Verdi-Transparent. „Das ist eigentlich ein Witz.“ „Sozial sind wir wirklich schlecht aufgestellt“, fährt sie fort. „Gerade Berufsgruppen, bei denen es nicht um Rüstung und Waffengeschäfte geht, die sozial engagiert sind und von Mensch zu Mensch handeln, sind extrem schlecht bezahlt.“ Foto / Quelle: WSWS-Artikel vom 28. Februar 2019. Die Verwendung der Abbildung im Kritischen Netzwerk dient nur zu dokumentarischen Zwecken, die Bildrechte daran verbleiben beim Rechteinhaber!", "4. Jeffrey „Jeff“ Preston Bezos (* 12. Januar 1964 in Albuquerque, New Mexico als Jeffrey Preston Jorgensen) ist ein US-amerikanischer Unternehmer. Er ist Präsident des US-amerikanischen Unternehmens Amazon.com, daß er 1994 selbst gegründet hat. Seit August 2013 ist Jeff Bezos Eigentümer der Tageszeitung The Washington Post, die er für 250 Millionen US-Dollar erworben hat. Bezos ist 55 Jahre alt, geschieden, Vater von 4 Kindern und lebt in Seattle, im Bundesstaat Washington.", "Forbes schreibt: \"Jeff Bezos ist 1,8 Milliarden Dollar reicher, da Amazon's Marktkapitalisierung kurzzeitig 1 Billion Dollar erreicht. Jeff Bezos wächst weiterhin weitaus üppiger als jeder andere auf der Welt, wobei sein Vermögen am Dienstag um 1,8 Milliarden Dollar zulegte, als die Marktkapitalisierung von Amazon kurzzeitig die 1-Billionen-Dollar-Marke erreichte.", "Bezos' Vermögen ist mit Warp-Geschwindigkeit angestiegen und hat sich von 81 Milliarden Dollar vor einem Jahr auf heute fast 167 Milliarden Dollar verdoppelt, da die Aktien seines Unternehmens in den letzten zwölf Monaten um 108% gestiegen sind. Laut Forbes' Rankings ist er der einzige Mensch auf der Welt, der mehr als 100 Milliarden Dollar wert ist, und sein Vermögen übersteigt bei weitem den der nächstreicheren Person der Welt, Bill Gates, dessen Vermögen auf 95,4 Milliarden Dollar geschätzt wird. Der legendäre Investor Warren Buffett rundet mit einem Nettowert von 86,6 Milliarden US-Dollar die drei reichsten der Welt ab.", "Mit dem Erreichen der Billionen-Dollar-Marke trat Amazon in die Fußstapfen von Apple, das im vergangenen Monat den gleichen Meilenstein erreichte und mit einer Marktkapitalisierung von 1,1 Billionen US-Dollar das wertvollste Unternehmen der Welt ist. Amazon erreichte nur kurzzeitig 1 Billion Dollar und seine Marktkapitalisierung fiel zum Zeitpunkt der Veröffentlichung auf rund 990 Milliarden Dollar.", "Amazon hat einen langen Weg von seinen Ursprüngen als Online-Buchhändler zurückgelegt. Bezos, 54, gründete Amazon 1994 aus einer Garage in Seattle. Seitdem dominiert er sowohl den Einzelhandel als auch die Cloud-Computing-Branche und verzweigt sich zunehmend in Bereiche wie Gesundheitswesen, Werbung und Unterhaltung. Er sitzt auf einem Unternehmen, von dem erwartet wird, dass es in diesem Jahr mehr als 200 Milliarden Dollar an Umsatz einbringen wird. Bezos trat 1998, ein Jahr nach der Börsennotierung seines Unternehmens, mit einem Nettowert von 1,6 Milliarden US-Dollar in die Forbes 400-Liste der reichsten Amerikaner ein.", "Amazon ist dabei, den Standort seines zweiten Hauptsitzes auszuwählen, der eine Investition von 5 Milliarden Dollar und bis zu 50.000 neue Arbeitsplätze bringen würde. Städte in ganz Amerika haben nach dem Sieg im Bake-off gerufen, seit Amazon zum ersten Mal angekündigt hat, dass es 2017 ein neues Zuhause suchen würde. Zu den Städten auf der Auswahlliste von Amazon gehören Washington, D.C., Denver und Columbus.\" (>> FORBES, Sep 4, 2018). Weitere aktuelle Info über Bezos >> Forbes, Feb 13, 2019).", "Karikatur: DonkeyHotey. This caricature of Eliot Jeff Bezos is based on a Creative Commons licensed photo from Steve Jurvetson via Wikimedia. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "5. Amazon? nein, danke! Illustrationen von Rotraut Susanne Berner, Grafikerin, Illustratorin und Kinderbuchautorin. > Berners blog.", "\"Was viele nicht wissen: der deutsche Buchhandel hat den besten Liefer- und Bestellservice der Welt. Jede Buchhandlung kann (fast immer) von einem auf den anderen Tag bestellte Bücher oder CDs liefern. Und das ganz ohne Monopolstellung, schlecht bezahltes Personal oder Stress für Paketboten und Nachbarn. Und ist es nicht sowieso viel schöner, mal wieder in die Buchhandlung um die Ecke reinzuschaun, zu stöbern und in echten Büchern zu blättern, als immer nur vor dem Bildschirm zu sitzen?", "Wir hätten ja alle als Verbraucher ungeheure Möglichkeiten gegen die Monopolisten und gegen die oben genannten Entwicklungen. Schade, dass die Bequemlichkeit größer ist als unser gesunder Menschenverstand. Der homo sapiens ist dumm\". (Rotraut Susanne Berner)", "6. Amazon betreibt Steuervemeidung trotz Milliarden Umsätze und Gewinne, während sein Boss Jeff Bezos in Millarden USD Privatvermögen schwimmt und Amazon-Mitarbeiter auf perfide Weise geknechtet und ausgebeutet werden. Karikatur: Gwydion M. Williams. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}