{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/deutschlands-unis-ist-selbstausbeutung-die-hauptbeschaeftigung", "query_keywords": ["sp", "cdu", "schi", "familie", "krieg", "us", "rna", "ss", "spo", "politik", "schulpolitik", "usa", "linke", "regierung", "spd", "grenzen", "ns", "angela merkel"], "creation_date": "02.04.2020", "last_modified": "02.11.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alma Mater", "Andreas Keller", "Angela Merkel", "Arbeitsbefristung", "Assistant Professors", "Ausbeutung", "befristete Arbeitsverträge", "Befristungsdauer", "Befristungspraxis", "Befristungsquote", "Befristungsunwesen", "Bewährungszeit", "Doktoranden", "Freya Gassmann", "GEW", "Gewerkschaft Erziehung und Wissenschaft", "Habilitationen", "Helmholtz-Gemeinschaft", "Hire and Fire", "Hochschulen", "Hochschulrahmengesetz", "Hochschulrektoren", "Hochschulrektorenkonferenz", "Hungerlohn", "Juniorprofessuren", "Kaputtgekürze", "Kaputtsparen", "Kettenbefristungen", "Kurzzeitanstellung", "Mindestvertragslaufzeiten", "Netzwerk für Gute Arbeit in der Wissenschaft", "NGAWiss", "Nicole Gohlke", "Personalausschlachtung", "Postdocs", "Prekariat", "Promotionen", "Promotionsphase", "Qualifikationsphase", "Qualifikationsprofessur", "Ralf Wurzbacher", "Selbstausbeutung", "Tarifsperre", "Teilzeitstelle", "Tenure Track", "unentgeltliche Mehrarbeit", "Universitäten", "Universitätskanzler", "Unterbezahlung", "Vertragslaufzeiten", "Wissenschaftsrat", "Wissenschaftszeitvertragsgesetz", "WissZeitVG"], "content": {"title": "An Deutschlands Unis ist Selbstausbeutung die Hauptbeschäftigung", "description": "An Deutschlands Unis ist Selbstausbeutung die Hauptbeschäftigung. Prekär von Staats wegen. Ein Artikel von Ralf Wurzbacher | Verantwortlicher: Redaktion der NachDenkSeiten", "body": {"": ["An hiesigen Hochschulen und Forschungseinrichtungen ist das Gros des akademischen Mittelbaus nur befristet angestellt. Verschärft hat die Misere ein seit 13 Jahren geltendes Gesetz, das 2016 wegen seiner Verwerfungen „nachgebessert“ wurde. Eine aktuelle Studie stellt die Novelle auf den Prüfstand. Ergebnis: Die Lage hat sich allenfalls ein kleines „bisschen“ entspannt, bleibt aber wie gehabt dramatisch. Für eine rasche Reform der Reform ist es deshalb höchste Eisenbahn. Die Bundesregierung setzt lieber auf Schneckentempo.", "Wer etwas über unsichere Beschäftigungsverhältnisse, lückenhafte Erwerbsbiografien, verkorkste Lebens- und Familienplanungen, Unterbezahlung und unentgeltliche Mehrarbeit wissen will, ist an einer deutschen Universität goldrichtig. An der altehrwürdigen Alma Mater hat das Prekariat sein Hauptquartier. Hier unterrichten angehende Professoren jahrelang für lau, verdingen sich studentische Hilfskräfte zum Hungerlohn und hangeln sich Nachwuchswissenschaftler von einer Kurzzeitanstellung zum nächsten. Das freie Unternehmertum kann von derlei Zuständen nur träumen. Brauchten Turbokapitalisten noch Anschauungsunterricht in puncto Personalausschlachtung – an Deutschlands höchsten Lehranstalten lernten sie ihre Lektion.", "Vorneweg, der sogenannte akademische Mittelbau dient den Hochschulrektoren seit langem als Melkkuh Nummer eins. Zuletzt waren im Bundesschnitt 90 Prozent der wissenschaftlichen Mitarbeiter nur befristet beschäftigt, davon nahezu jeder zweite auf einer Teilzeitstelle. Fast die Hälfte der Doktoranden und Postdocs hatte in der ersten Qualifikationsphase einen Arbeitsvertrag, der kürzer als zwölf Monate lief. Von den rund 146.000 im Jahr 2009 hauptberuflich tätigen Kräften standen 83 Prozent in einem befristeten Beschäftigungsverhältnis. Zum Vergleich: In der Privatwirtschaft wurden zuletzt sieben Prozent Jobs mit zeitlicher Beschränkung gezählt, im gesamten öffentlichen Dienst waren es 9,5 Prozent.", "► Dammbruch vor 13 Jahren", "Die genannten Zahlen sind Teil einer regierungsamtlichen Bestandsaufnahme aus dem Jahr 2011. Die Studie sollte die Auswirkungen des 2007 beschlossenen Wissenschaftszeitvertragsgesetzes (WissZeitVG) untersuchen, das seither die Grundlage für Sonderbefristungen beim wissenschaftlichen und künstlerischen Personal an Hochschulen und Forschungseinrichtungen bildet. Das Regelwerk löste seinerzeit entsprechende Vorschriften des Hochschulrahmengesetzes (HRG) ab und in seinem Gefolge lief die – auch davor schon stark ausgeprägte – Befristungspraxis im Wissenschaftsbereich vollends aus dem Ruder.", "Aber die Missstände blieben nicht folgenlos. Seit mehreren Jahren dringt das Thema regelmäßig ins öffentliche Bewusstsein vor. Initiativen wie das \"Netzwerk für Gute Arbeit in der Wissenschaft\" (NGAWiss) oder die von Gewerkschaften mitgetragene Kampagne FRIST IST FRUST haben den Druck für Veränderungen stetig erhöht. Irgendwann wollte dann auch die Bundesregierung die Augen vor der Misere nicht länger verschließen und gelobte Besserung. Im Entwurf des „Ersten Gesetzes zur Änderung des WissZeitV“ vom Jahresende 2015 befanden Union und SPD, der Anteil an Befristungen habe „ein Maß erreicht (…), das weder gewollt war, noch vertretbar erscheint“. Mit ihrer schließlich im März 2016 in Kraft getretenen Novelle versprach die große Koalition, „Fehlentwicklungen“ entgegenzutreten – jedoch „ohne die in der Wissenschaft erforderliche Flexibilität und Dynamik zu beeinträchtigen“.", "► Minimalismus", "Heute, vier Jahre später, zeigt sich: Mit der Neuregelung blieb praktisch alles beim Alten. Das Prinzip Hire and Fire ist so beherrschend und die Hochschulvorsteher operieren so „flexibel“ wie eh und je. So jedenfalls lautet der Tenor einer im Auftrag der \"Gewerkschaft Erziehung und Wissenschaft\" (GEW) erstellten Studie, die am vergangenen Mittwoch veröffentlicht wurde. Darin untersuchte Freya Gassmann von der Universität des Saarlandes (Saarbrücken) die Folgen der Novelle auf Basis der Analyse von Daten des Statistischen Bundesamts, Interviews mit Personalvertretern sowie Stellenausschreibungen an elf Hochschulen. Verglichen werden die Befunde mit besagter Evaluation von 2011 und Erhebungen im zeitlichen Vorfeld der Reform.", "Nun ist es nicht so, dass die getroffenen Maßnahmen gar nichts gebracht hätten. Die Novelle wirke, bemerkte dazu der stellvertretende GEW-Vorsitzende Andreas Keller vorgestern vor Pressevertretern in Berlin, allerdings nur „ein bisschen“, und weiter: „Ein bisschen ist aber nicht genug.“ Der Minimalismus in Zahlen: Unter Berücksichtigung aller staatlichen Hochschulen lag die Befristungsquote unter wissenschaftlichen Angestellten im Untersuchungsjahr 2018 bei 80 Prozent, an den Universitäten bei 89 Prozent. Die Referenzwerte vor der Gesetzesänderung im Jahr 2015 beliefen sich auf 82 beziehungsweise 90 Prozent. Macht also ein Minus von einem, respektive zwei Prozent in drei Jahren. – Der Fortschritt ist eine Schnecke auf Valium.", "► Gesetz mit Schlupflöchern", "Nicht ganz so kümmerlich fällt der Effekt mit Blick auf die Dauer der Beschäftigungsverhältnisse aus. Während die Kontrakte früher im Mittel eine Geltungsdauer von 24 Monaten hatten, waren es zuletzt 28 Monate. Auch ist der Umfang der Laufzeiten von einem Jahr und darunter zurückgegangen. Vor der Novelle betraf dies über alle Qualifikationsphasen hinweg noch 25 Prozent aller Fälle. Dagegen galt 2018 für das am schlechtesten gestellte Viertel der Betroffenen eine Vertragsfrist von durchschnittlich knapp zwei Jahren.", "Allerdings könnten die ermittelten Zuwächse laut Studie in Teilen auf das Konto der Methodik gehen. Die zugrundeliegende Auswertung von Stellenanzeigen erfasse „nur Erstverträge und keine Vertragsverlängerungen mit möglicherweise deutlich kürzeren Vertragslaufzeiten“. Zudem wurden nur die bei den Ausschreibungen genannten Zeiträume und nicht die tatsächlichen Laufzeiten herangezogen.", "So oder so ist der Ertrag erbärmlich. „Es rächt sich, dass der Gesetzgeber vor vier Jahren zwar einige Vorschläge der GEW aufgegriffen, aber nur unzureichend umgesetzt hat“, kommentierte Keller die „ernüchternde“ Bilanz. Unbestimmte Rechtsbegriffe öffneten Schlupflöcher, die Hochschulen und Forschungseinrichtungen für die Fortsetzung ihrer maßlosen Befristungspraxis nutzen könnten. Insbesondere mangele es an einer „präzisen Definition des Begriffs der Qualifizierung“ sowie der Verankerung verbindlicher Mindestvertragslaufzeiten, beklagte der GEW-Vize. Erforderlich wäre es, Anstellungen auf Zeit auf die „Promotion und die strukturierte Vorbereitung auf eine Professur durch eine Habilitation oder eine vergleichbare Leistung“ zu begrenzen.", "► Freibrief zum Befristen", "Befristete Arbeitsverträge sind laut Gesetz nur im Zusammenhang mit Qualifizierungen zulässig und müssen sich dabei an dem dafür erforderlichen Zeitrahmen orientieren. Tatsächlich werden die Vorgaben jedoch trickreich umschifft. So entwickelten die Hochschulen laut Analyse „enorme Kreativität“ dabei, nahezu sämtliche Tätigkeiten im Wissenschaftsalltag zur Qualifizierungsmaßnahme zu deklarieren – um so einen Freibrief zum Befristen zu haben. Zum Beispiel werde die Mitarbeit an Forschungsprojekten oder deren Beantragung ebenso unter Qualifizierung subsumiert wie die Übernahme von Lehraufgaben, das Managen eines Labors oder Forschungsprojekts.", "Zugleich wird diese Beliebigkeit dazu genutzt, die Vertragslaufzeiten zu beschränken, begünstigt auch dadurch, dass im Gesetz „eine verbindliche Untergrenze der Befristungsdauer im Sinne einer von der GEW geforderten Mindestbefristungszeit“ fehlt, schreibt Keller in einem Vorwort zu Gassmanns Expertise. So seien auch die im Schnitt auf 28 Monate ausgedehnten Vertragslaufzeiten „immer noch weit“ von der im WissZeitVG empfohlenen Vorgabe von sechs Jahren vor und nach einer Promotion entfernt. Nötig wären ferner verbindliche familienpolitische Regelungen, die einen Nachteilsausgleich für Wissenschaftlerinnen und Wissenschaftler mit Kindern garantierten.", "Auch dürften Zeitverträge nach der Promotion nur noch gestattet sein, wenn eine berechenbare akademische Laufbahn über einen „Tenure Track“ mit der Aussicht auf eine Stelle auf Lebenszeit offeriert werde. Und schließlich müsse endlich die „Tarifsperre“ fallen und dürfe den Gewerkschaften nicht länger verboten werden, mit den Hochschulen „sachgerechte Befristungsregelungen auszuhandeln“, ergänzte Keller.", "► Regierung bei Fuß", "Das alles sind gutgemeinte Ratschläge. Unter den Bedingungen des in Jahrzehnten kaputtgekürzten staatlichen Hochschulsystems, das sich nur noch durch exzessiven Drittmitteleinsatz über Wasser hält, herrschen derweil andere Maßgaben von „Qualität“ und „Erfolg“. Schon die Entstehungsgeschichte der 2016er Novelle war geprägt von Interventionen durch mächtige Lobbygruppen, die auf den Fortbestand des Befristungsunwesens pochten.", "So wurde seinerzeit in einem Brief der Allianz der Wissenschaftsorganisationen an die politisch Verantwortlichen in Regierung und Bundestag auf eine Abkehr von Plänen gedrängt, Kettenbefristungen einzudämmen und nichtwissenschaftliches Personal aus dem Geltungsbereich des Gesetzes auszunehmen. Ferner verlangte die Allianz, hinter der unter anderem die \"Deutsche Forschungsgemeinschaft\" (DFG), die \"Fraunhofer- und Max-Planck-Gesellschaft\", der Wissenschaftsrat sowie die Hochschulrektorenkonferenz (HRK) stehen, von einer konkreten Vereinbarung zu Qualifizierungszielen abzusehen.", "Nicht minder aufschlussreich war ein Redebeitrag der Bundeskanzlerin zum 20-jährigen Bestehen der Helmholtz-Gemeinschaft, belegt ein Wischiwaschisatz, den sie im Juli 2015 im Deutschlandfunk zum Besten gab:", "„Und deswegen wird der Regelfall sein, dass sich jetzt Befristungen orientieren an der Länge der Qualifikationsphase, also Promotionsphase zum Beispiel, oder an der Länge der Drittmittelprojekte, es aber trotzdem auch möglich ist, auch Halbjahresverträge zur Überbrückung oder wenn sich ein spezieller Grund ergibt, zu machen.“", "Nicht minder aufschlussreich war ein Redebeitrag der Bundeskanzlerin zum 20jährigen Bestehen der Helmholtz-Gemeinschaft im Juni 2015 in Berlin: Dabei nannte sie es „eine der schwierigen Aufgaben, die Balance zwischen Dynamik und Sicherheit zu finden“. Einerseits könne eine Gesetzesreform ein Beitrag sein, um „Fehlentwicklungen bei Befristungen“ zu begegnen, andererseits warnte sie vor allzu starren Regelungen. „Denn was einmal fixiert ist, ist in unserer Gesellschaft auch nicht ganz einfach wieder zu entfixieren.“ Mehr „Sowohl-als-auch“ geht kaum, und im Zweifelsfall hat Angela Merkel (CDU) in der Vergangenheit immer zu den Arbeitgebern gehalten.", "► Ziel verfehlt, Zweck erfüllt", "So auch in diesem Fall. Wirklich „fixiert“ wurde nichts, womit sich auch das „Entfixieren“ erübrigt. Mehr als ein Alibigesetz ohne Substanz und ohne echten Nutzen für die Leidtragenden, dafür mit wie gehabt weitreichenden Freiheiten ihrer Dienstherren beim Befristen und Ausbeuten sprang bei der Novelle nicht heraus.", "Aber die Hochschulen wollen noch mehr. In ihrer Bayreuther Erklärung vom Herbst 2019 drängten die Universitätskanzler, die für Haushalte und Personal zuständig sind, auf eine „weitere Entwicklung“ von Befristungsmöglichkeiten für wissenschaftliche Mitarbeiter. Dabei heben sie einmal mehr auf die „Rolle der Universitäten als Qualifizierungssystem“ ab, in dem praktisch nichts nicht dem Zweck der Ausbildung – der Studierenden nebst sämtlicher Wissenschaftler außer Professoren – unterliegt. Damit, warnt GEW-Vize Keller, „sind einer ausgedehnten Interpretation des Qualifizierungsbegriffs Tür und Tor geöffnet“.", "Die Verlogenheit hinter solchen Vorstößen offenbart ein Blick aufs Große und Ganze. Gassmann konstatiert in ihrer Studie, das einstige Ziel des WissZeitVG, „einen sicheren Rechtsrahmen für die Befristung von Arbeitsverträgen in der wissenschaftlichen Qualifizierung zu schaffen, wird verfehlt“. So habe sich zwar die Zahl der wissenschaftlichen Mitarbeiter von 1994 bis 2018 mehr als verdoppelt, die Zahl der Promotionen sei aber nicht einmal um ein Viertel gestiegen und die der Habilitationen nahezu unverändert geblieben. Woraus sie folgert, „dass ein nicht unerheblicher Teil der befristeten Beschäftigten keine formale Qualifizierung während ihrer Beschäftigung an den Hochschulen erwirbt“. Für die Wissenschaftlerin stellt sich so auch die Frage nach der Existenzberechtigung des Gesetzes, „wenn der Nutzen womöglich lediglich in der nicht formalen Qualifizierung der wissenschaftlichen Mitarbeiterinnen und Mitarbeiter liegt“.", "Das ließe sich zuspitzen: Vielleicht lag und liegt der Nutzen des Regelwerks ja darin, möglichst viel aus den Beschäftigten herauszupressen, um den Vorstehern eines Hochschulwesens auf Sparflamme (Haushaltskonsolidierung, Schuldenbremse, schwarze Null) einen Rest an finanzieller Handlungsfähigkeit zu bewahren. Die Suche nach den Schuldigen des WissZeitVG wie seiner „vermasselten“ Novellierung müsste dann zuerst im Berliner Regierungsapparat ansetzen, wo seit 2005 eine Kanzlerin residiert, die bei Sonntagsreden von der „Bildungsrepublik Deutschland“ und „Leuchttürmen der Wissenschaft“ schwadroniert, während im wirklichen Leben Kitas, Schulen und Hochschulen finanziell und personell ausbluten.", "► Hinhaltetaktik", "„Gehandelt werden muss jetzt“, fordert GEW-Hochschulexperte Keller und ahnt doch, dass er nicht erhört wird. Im WissZeitVG stehe schwarz auf weiß, „die Auswirkungen dieses Gesetzes werden im Jahr 2020 evaluiert“. Entsprechend müssten der Bundestag und der Bundesrat „noch in dieser Wahlperiode“ eine Korrektur vornehmen, forderte der Gewerkschafter. Nicht mit dieser Regierung. Nach deren Fahrplan sei mit den Ergebnissen der eingeleiteten wissenschaftlichen Überprüfung erst 2022 und einer möglichen Nachbesserung „frühestens in drei Jahren“ zu rechnen, klagte der Gewerkschafter.", "„Wir wissen doch heute schon auch ohne diese Evaluation, dass das Wissenschaftszeitvertragsgesetz missbraucht wird, und wir wissen auch ohne Evaluation, wie man diesem Missbrauch einen Riegel vorschieben kann“, hatte die wissenschaftspolitische Sprecherin der Fraktion die Linke im Bundestag, Nicole Gohlke, Mitte Februar in einer Parlamentsdebatte zum Thema erklärt. „Es braucht Nachbesserungen am Gesetz.“ Der zugehörige Antrag der Linken „Befristungen zurückdrängen – Dauerstellen für Daueraufgaben in der Wissenschaft“ wurde in den Bildungsausschuss verwiesen, wo er absehbar durchfallen wird.", "Wie üblich bei Angelegenheiten mit sozialem Sprengstoff setzt die große Koalition auf Hinhalten.", "Kinder kann man schließlich noch mit 40 und später kriegen.", "Ralf Wurzbacher\n_________________", "Ralf Wurzbacher, geboren 1973, ist freischaffender Journalist und Diplom-Medienberater. Den Titel trägt er zur Staffage, denn schlecht beraten sind die Medien schon genug. Lieber rät er von ihrem Konsum ab, sofern sich diese – wie die meisten – der Antiaufklärung und Verblödung widmen. Ein Schwerpunkt seiner journalistischen Arbeit ist die Bildungs- und Hochschulpolitik.", "► Quelle: Dieser Text erschien als Erstveröffentlichung am 13. März 2020 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017 und 2018 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht. Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter Nennung der Quelle übernehmen. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de u. wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Studenten besuchen eine Vorlesung im Hör-/Lehrsaal einer Uni. Die Regelstudienzeit (auch Regelzeit) ist die Semesterzahl, die für das Absolvieren eines Vollzeitstudiengangs benötigt wird. Sie war als Rechtsanspruch für Studenten gedacht, um nicht während ihres Studiums die Streichung ihres Faches aus dem Angebot der Universität befürchten zu müssen. Foto: nikolayhg / Nikolay Georgiev, Berlin. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Personalausschlachtung an Deutschlands höchsten Lehranstalten. Der sogenannte akademische Mittelbau dient den Hochschulrektoren seit langem als Melkkuh Nummer eins. Zuletzt waren im Bundesschnitt 90 Prozent der wissenschaftlichen Mitarbeiter nur befristet beschäftigt, davon nahezu jeder zweite auf einer Teilzeitstelle. Foto: Alexas_Fotos. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. YOU´RE HIRED. Foto: geralt  / Gerd Altmann,  Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "4. YOU´RE FIRED. Foto: geralt  / Gerd Altmann,  Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "5. Phrasen. Grafik: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "6. Plakat: Dr. ANGELA MERKEL - Erfolgreich für Deutschland. Foto: Tim Jokl, nr. Manchester. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Das Foto des Plakates wurde nach einer Idee von KN-Amin Helmut Schnug durch den Kollegen Wilfried Kahrs digital verändert. (eine zweite abgerissene Ecke!)"]}}, "recommendations": []}