{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-neoliberalismus-manifestiert-sich-zuerst-den-koepfen-der-menschen", "query_keywords": ["arbeitslosigkeit", "leiche", "spo", "demo", "kultur", "amerika", "us", "digitalisierung", "usa", "christ", "politik", "ss", "rna", "sp", "krieg", "terror", "regierung", "schi", "familie", "ns"], "creation_date": "03.02.2019", "last_modified": "10.12.2022", "crawl_date": "30.10.2024", "author_person": ["Peter Frey"], "author_organization": [], "news_keywords": ["Adam Curtis", "Alain Enthoven", "American Psychological Association", "American Psychiatric Association", "Anti-Psychatrie-Bewegung", "attention deficit disorder", "Balance of Terror", "Bodycount", "Borderline personality disorder", "Borderline-Persönlichkeitsstörung", "David Rosenhan", "GAD-2", "Edward Heath", "Equilibrium", "F**k You Buddy", "game theory", "Friedrich August von Hayek", "Generalized anxiety disorder", "Herman Kahn", "James Buchanan", "John Forbes Nash", "Kapitalismus", "Magic-Bullet-Theorie", "Margaret Thatcher", "Marktpsychologie", "Menschenbild", "Mont Pèlerin Society", "mutually assured destruction", "Nash Equilibrium", "National Health Service", "neoliberalism", "Neoliberalismus", "obsessive-compulsive disorder", "Pentagon", "performance targets", "Politikfeldanalyse", "psychische Erkrankung", "public choice theory", "RAND Corporation", "Research ANd Development", "Robert Strange McNamara", "Ronald David Laing", "Rosenhan Experiment", "Single-Bullet-Theorie", "The Trap", "The Trap – What happened to our Dream of Freedom", "Theorie der magischen Kugel", "Zwangsstörungen"], "content": {"title": "Der Neoliberalismus manifestiert sich zuerst in den Köpfen der Menschen", "description": "Der Neoliberalismus manifestiert sich . . . zuerst in den Köpfen der Menschen von Peter Frey / Peds Ansichten", "body": {"": ["Im Jahre 2012 wurde die folgende – hier im Prinzip unverändert wiedergegebene Artikelreihe – von Daniel Neun auf seiner Webseite RADIO UTOPIE als Skript publiziert und kommentiert. Sie beruht auf einer 2007 veröffentlichten BBC-Dokumentation von Adam Curtis und ist auch Jahre später von ungebrochener Aktualität. [Video-Doku am Ende des Artikels, H.S.]", "Für Leute, die hinter die Kulissen gesellschaftlicher Prozesse – mit Fokus auf den beängstigenden Triumphzug des Neoliberalismus – schauen wollen, ist Adam Curtis Dokumentation geradezu ein Muss. Bringt sie doch Ideologien, psychologische Aspekte einerseits, sowie Verfilzungen von Thinktanks mit Politik, Militär und Wirtschaft und das Leben der Menschen in ihrem Alltag andererseits, in einen schonungslosen wie erhellenden Zusammenhang und hilft so, die derzeit stattfindenden gesellschaftlichen Prozesse besser zu verstehen. Daniel Neun hat ihr zudem eine ganze Reihe wertvoller Informationen hinzugefügt. Danke noch einmal an das Team von RADIO UTOPIE, dass die Artikelreihe hier veröffentlicht werden kann.", "Die BBC-Filmreihe \"The Trap – What happened to our Dream of Freedom\" (\"Die Falle – Was mit unserem Traum von Freiheit geschah\") aus dem Jahre 2007 umschreibt Ursprung und Aufstieg von Psychologie und Menschenbild des heutigen Kapitalismus. Die Dokumentation beleuchtet akribisch, wie zu Zeiten des Kalten Krieges von Mathematikern und Psychologen aus deren zutiefst düsteren Menschenbild heraus entwickelte Theorien Jahrzehnte später benutzt wurden, um ganze Staaten und Gesellschaften nach diesem Menschenbild zu transformieren.", "In der für Regisseur und Dokumentarfilmer Adam Curtis typischen, hochinformativen und nüchternen Weise recherchiert die BBC-Serie, „wie das simple Modell der Menschen als selbstsüchtige, fast roboterhafte Kreaturen zu der heutigen Vorstellung von Freiheit führte“ und aus der Paranoia der Blockkonfrontation durch die Anhänger des vermeintlich bestätigten, siegreichen kapitalistischen Menschenbildes jene „seltsame, paradoxe Welt geschaffen wurde“, in der wir heute leben.", "Episode I: F.k.you buddy", "Während der systemischen Konkurrenz zwischen dem von den USA geführten Nordatlantikpakt und dem von der UdSSR geführten Warschauer Pakt betrieb das US-Militär dreißig Meilen nördlich von New York einen Ende der 1950er Jahre gebauten unterirdischen Bunker. Jede Sekunde trafen dort aus einem miteinander vernetzten System von Radaranlagen, welche die Sowjetunion und ihre Verbündeten beobachteten, tausende von Informationen ein und wurden in den dort stationierten und seinerzeit leistungsfähigsten Computer der Welt eingegeben.", "Um durch die Verarbeitung und Zuordnung dieser Informationen potentielle Handlungen des Gegners voraussagen zu können, benutzte das Pentagon die Mitte der 40er Jahre entwickelte „game theory“ („Spieltheorie“): mathematische Modelle, nach denen das Verhalten von Kontrahenten während einer spielerischen Auseinandersetzung wie zum Beispiel einem Pokerspiel analysiert, eingeordnet und prognostiziert werden sollte. Grundlage der „game theory“ war die Annahme, alle „player“ agierten stets taktisch oder strategisch und in jedem Falle auf den eigenen Vorteil bedacht. Der entscheidende Faktor in diesen Modellen war, dass eine vermutete Entscheidung des Anderen in die eigene Entscheidung einkalkuliert wurde und so diese überhaupt erst verursachte.", "Für die Weiterentwicklung der „game theory“ beauftragten die Strategen des Pentagon zu Beginn der 1950er Jahre die RAND Corporation. Einer der für die RAND Corporation (\"Research ANd Development\") arbeitenden Wissenschaftler war der Mathematiker John Forbes Nash Jr.. Er entwickelte, neben einer ganzen Reihe weiterer Spielmodelle, das Gesellschaftsspiel mit dem bezeichnenden Namen „F**k You, Buddy“. Der einzige Weg dieses zu gewinnen bestand darin, alle Mitspieler maximal skrupellos zu betrügen.", "Der Mathematiker Nash sah den Menschen als ein ausschließlich auf den eigenen Vorteil bedachtes, stets taktisch und strategisch agierendes Wesen und ging von der Natürlichkeit und Allgemeingültigkeit seiner eigenen Annahme aus. Er entwickelte „game theory“ zu einem Gesellschaftsmodell freier Individuen, in der durch Misstrauen und Selbstsucht eine besondere Art von „Equilibrium“ erzeugt werde – der Zustand des harmonischen Gleichgewichts einer Gesellschaft aus Spielern, letztlich Kriegsgegnern, die nur deshalb funktionierte, weil alle Spieler ausschließlich selbstsüchtige Zwecke verfolgten und konsequent nicht nur ihre Gegner, sondern auch alle vermeintlichen Partner betrogen.", "Aus der sich selbst erzeugenden Logik des „Nash Equilibrium“ (Nash-Gleichgewicht) gab es keinen Ausweg. Kein Spieler würde, so die Theorie, einen Vorteil davon haben, die eigene Strategie zu ändern, wenn sie nicht auch alle anderen Spieler änderten. Im Gegenteil wäre jedes Abweichen von der Spielnorm Selbstsucht – kooperatives Verhalten, Solidarität oder Altruismus – gefährlich für die Stabilität des Spieles selbst. Die von Nash wesentlich beeinflussten „Spieltheorien“ sind bis heute nicht nur Grundlage aller „Marktpsychologie“, der sogenannten „Wirtschaftswissenschaften“ und Grundphilosophie der kapitalistischen Ökonomen weltweit; sie sind auch Grundlage der Doktrin „mutually assured destruction“ (MAD)“ zwecks „Gleichgewicht des Schreckens“ („Balance of Terror“) von den 1950er Jahren bis heute. (Anmerkung: in den 1950er Jahren wurde das lateinische Wort „terror“ noch mit „Schrecken“ übersetzt und das Wort „on“ nicht mit „gegen“.)", "Später wurde bekannt, dass Nash zum Zeitpunkt seiner Arbeit für die RAND Corporation (prominentes Mitglied: Donald Rumsfeld) und das Pentagon (späterer Leiter: Donald Rumsfeld) an paranoider Schizophrenie erkrankt war. John Nash spiegelte seine eigene Angst, betrogen, verfolgt und Verschwörungen ausgesetzt zu sein auf alle anderen und empfand dieses Verhalten entsprechend als rational. Nash gesundete später und distanzierte sich von seinen früheren Gesellschaftsmodellen. Nichtsdestotrotz verlieh die Zentralbank von Schweden Nash, unter anderem zusammen mit seinem RAND-Kollegen Herman Kahn (der die Spieltheorie eines gewinnbaren Atomkrieges entwickelt hatte) 1994 ihren „Preis für Wirtschaftswissenschaften“ (einen „Wirtschaftsnobelpreis“ gibt es nicht). Nash war Vorbild für die Filmfigur in „A Beautiful Mind“, Herman Kahn für „Dr. Seltsam oder wie ich lernte die Bombe zu lieben“.", "Schon bei der Entwicklung von Nashs Spieltheorien in den 1950ern traten bei der RAND Corporation unangenehme Probleme mit der Realität auf.  Tests des von Nash entwickelten Spiels „Prisoners Dilemma“, mit ein paar Sekretärinnen des Konsortiums als Spielerinnen, scheiterten regelmäßig, da die Spielerinnen – anstatt sich wie vorgesehen ordentlich zu betrügen – lieber kooperierten. Das hinderte die Technokraten von RAND nicht daran, die „Game Theories“ von Nash weiter als wissenschaftliches Modell für die eigene Doktrin des Kalten Krieges und eine „Gesellschaft freier Individuen“ aufrechtzuerhalten, die durch ihre Selbstsucht eine funktionierende und im Gleichgewicht befindliche Gesellschaft ermöglichten. Noch war dieses aus den „Spieltheorien“ entwickelte, vermeintlich streng rationale Menschenbild begrenzt auf „ein paar Denker im Herzen des nuklearen Establishments“. Das sollte sich Mitte der 1970er Jahre ändern.", "In den 1960er Jahren hatte in Großbritannien der Psychologe Ronald David Laing zwölf an Schizophrenie erkrankte Patienten durch die bis dahin ungewöhnliche Methode der direkten Kommunikation in relativ kurzer Zeit geheilt. Doch waren diese, nachdem sie zu ihren Familien zurückgekehrt waren, schnell wieder erkrankt. Laing sah die familiären Umstände, in denen seine Patienten lebten, als Ursache ihrer Krankheit an und versuchte nun, die psychologischen Bedingungen des Familienlebens in Großbritannien insgesamt zu beleuchten.", "Durch einen Besuch in Kalifornien kam Laing mit den „game theories“ in Berührung und beschloss, diese zur wissenschaftlich-mathematischen Analyse von Interviews mit Angehörigen normaler Familien einzusetzen. Diese hatten Fragebögen darüber ausgefüllt, welche geheimen Absichten alle anderen Familienmitglieder ihnen gegenüber möglicherweise haben könnten, wenn sie ihnen zum Beispiel Hilfe anböten oder sie im Alltag unterstützten [1].", "Laing ließ Computer eine auf den „game theories“ beruhende Kalkulation durchführen und aus den Antworten eine Analyse-Matrix erstellen. Das Ergebnis war erschreckend: Laing entdeckte, dass der gesamte Alltag aller interviewter Familien in Wirklichkeit aus heimtückischer Manipulation und Kontrolle der Familienmitglieder gegeneinander bestand, in der vermeintliche Höflichkeit und Liebe als Waffen eingesetzt wurden um jeweils selbstsüchtige Zwecke zu verfolgen [2].", "Laing, der alle Begriffe wie Existenz, Liebe, Wahrheit oder eigene Persönlichkeit infrage stellte und den Menschen als von Natur aus egoistisch und listenreich gegeneinander einstufte, war aktiv in der „Anti-Psychatrie-Bewegung“ der 60er Jahre und verfolgte die These, dass die vom gängigen medizinischen Establishment diagnostizierten geistigen und seelischen Krankheiten größtenteils nicht existierten, sondern dass vielmehr deren Diagnose vom Staat zur Unterdrückung und Kontrolle der jeweiligen natürlich-egoistischen Individuen und ihres Freiheitsstrebens benutzt wurden [3].", "Anfang der 1970er Jahre übernahm nun eine Gruppe ultrarechter Ökonomen um James McGill Buchanan Jr. aus der vom österreichischen Adligen Friedrich August von Hayek 1947 gegründeten „Mont Pèlerin Society“ die im Auftrage des Pentagon und der RAND Corporation entwickelten „game theory“-Modelle von John Nash, mischte sie mit den auf der „game theory“ basierenden Forschungsergebnissen und Thesen des britischen Psychiaters Laing und erschuf daraus die Theorie der „public choice“ („Öffentliche Wahl“). Diese besagte schlicht folgendes:", "Da alle Menschen naturgemäß selbstsüchtig seien, gelte dies auch für sämtliche Angestellte des Staates. Dieser sei das Fallbeispiel, das Surrogat der vermeintlich fürsorglichen, aber in Wirklichkeit das freie selbstsüchtige Individuum unterdrückenden Familie (rhetorische deutschsprachige Parallele: „Vater Staat“). Alle Institutionen des öffentlichen Dienstes und sein im Laufe der Jahrzehnte angewachsener Bürokraten-Apparat, so die Anhänger der „public choice“-These, arbeiteten in Wirklichkeit nicht für das öffentliche, sondern ausschließlich für das eigene Wohl und setzten das sich „selbst-steuernde automatische System“ (Friedrich A. von Hayek) einer spontan entstehenden Ordnung der durch natürlichen Egoismus im Gleichgewicht gehaltenen Gesellschaft außer Kraft.", "Das Ergebnis von staatlicher Beeinflussung wirtschaftlicher Eigendynamik seien Chaos und Misswirtschaft. Ergo müsse der Staat radikal reduziert werden, um das vom Mathematiker Nash umschriebene Equilibrium einer durch natürlichen Egoismus im Gleichgewicht gehaltenen Gesellschaft wieder herzustellen. Exekutiert wurde diese Theorie nun durch eine neu auf der britischen Bühne aufgetauchte vielversprechende Akteurin: Margaret Thatcher. Durch einen ultrarechten Thinktank, der James Buchanan zu einer Reihe von Seminaren nach London einlud, wurde Margaret Thatcher an die „public choice theory“ herangeführt. Im Jahre 1970 durch den damaligen konservativen Parteileiter und Premierminister Sir Edward Heath zur Ministerin für Kultur und Wissenschaft ernannt, stürzte sie nach zwei Wahlniederlagen Heath als Parteivorsitzenden und wurde 1975 die erste Frau an der Spitze der konservativen Tories.", "1979 gewannen die Tories die Unterhauswahlen. Nun wurde Margaret Thatcher, als neue Premierministerin des Vereinigten Königreiches, die „Eiserne Lady“ des aus der „Spieltheorie“ entwickelten Bildes vom Menschen als einem zutiefst selbstsüchtigen, egoistischem, misstrauischen und habsüchtigen Wesen. Derweil hatte sich in den USA, mitten im Vietnamkrieg und gesellschaftlichen Umbrüchen auf allen Ebenen, auch ein Umbruch im gesamten Establishment der psychiatrischen Einrichtungen abgespielt, dass zu einem flächendeckenden surrealen System der psychischen Selbstkontrolle und Normierung der Bevölkerung nach der Vorgabe mathematischer Formeln münden sollte.", "Zu den internationalen Vorträgen von Ronald David Laing, dessen wesentlich mit Hilfe der „game theory“ entwickelten psychologischen Thesen später in Großbritannien für die „public choice theory“ benutzt werden sollten, kamen Ende der 1960er Jahre regelmäßig Hunderte von Psychiatern. Laing hatte seine Thesen mehr und mehr radikalisiert. Er bezeichnete die gesamte Psychiatrie als „Fake-Wissenschaft, die als Instrument zur politischen Kontrolle“ benutzt werde und unter dem Vorwand des attestierten Wahnsinns diejenigen wegsperre, die sich der Kontrolle entziehen wollten.", "Einer seiner Zuhörer, der Psychologe David Rosenhan, wollte Laings Thesen testen und startete einen später unter „Rosenhan Experiment“ bekannt gewordenen Feldversuch. Zuerst verabredeten sich acht seelisch und geistig völlig gesunde Personen – mehrere von ihnen psychologisch geschult, darunter auch Rosenhan selbst – dahingehend, einzeln über die USA verstreute psychiatrische Anstalten aufzusuchen. Es wurde verabredet, dass sie angeben sollten, eine Stimme im Kopf gehört zu haben, die das Wort „boing“ („thud“) gesagt habe. Zudem würden sie falsche Namen und Adressen angeben. Ansonsten sollten sie nicht lügen und sich völlig normal verhalten.", "Das Ergebnis war verheerend. Alle acht Personen wurden (bei unterschiedlichen Diagnosen) als psychisch schwer krank diagnostiziert und bekamen psychoaktive Medikamente. Dabei hatten die Ärzte ihre neuen „Patienten“ ignoriert und mit ihnen fast kein Wort gewechselt. Im Gegensatz dazu war es einem Großteil der Insassen der Anstalten aufgefallen, dass es sich bei den Testpersonen um Simulanten handelte.", "Es dauerte Monate, bis die Versuchsteilnehmer wieder aus den Anstalten heraus kamen und dies schafften sie nur mit dem – nicht wahrheitsgemäßen – „zugeben“ dass sie krank seien, es ihnen aber schon viel besser ginge. Als die Leiter der psychiatrischen Anstalten Rosenhan danach wütend des Betrugs bezichtigten, bot ihnen dieser an, über einen Zeitraum von einem Monat eine Reihe von Simulanten zu schicken. Rosenhan sagte voraus, die Anstalten würden diese nicht korrekt diagnostizieren. Nach Ablauf des Monats meldeten sich die Anstalten bei Rosenhan und verkündeten triumphierend, Dutzende von Simulanten entdeckt zu haben. Rosenhan aber hatte nie welche geschickt.", "Als das Rosenhan Experiment in den USA 1973 landesweit bekannt wurde, waren die Auswirkungen auf das Establishment der psychiatrischen Medizin dramatisch. Das gesamte Instrumentarium, alle Analysetechniken und diagnostischen Methoden wurden in Frage gestellt. Das in der 1892 gegründeten „American Psychological Association“ (APA) und 1921 gegründeten „American Psychiatric Association“ (APA) organisierte Establishment der psychiatrischen Medizin in den USA war bis auf die Knochen blamiert. Doch das Ergebnis war ein völlig anderes, als es sich die Außenseiter der psychiatrischen Medizin R.D. Laing und David Rosenhan vielleicht vorgestellt hatten. Anstatt zum Beispiel die Umsetzungen von Verpflichtungen der Angestellten und Leiter der psychiatrischen Anstalten zu überprüfen, übernahm das Establishment der psychiatrischen Medizin in den USA die von Laing verwendeten und auf der „game theory“ basierenden mathematischen Modelle.", "Anstatt zu versuchen den Verstand von erkrankten Menschen zu verstehen und diese zu heilen, wurden nun auf Computermodellen und numerischen Statistiken basierende Formeln aufgestellt, die das Verhalten der Menschen als krank oder gesund einschätzten und somit automatisch diejenigen Personen, die es an den Tag legten. Ab Mitte der 1970er Jahre wurden so durch das (weltweit äußerst einflussreiche) US-psychiatrische Establishment eine ganze Reihe völlig neuer, bislang nie erkannter und verheerender Krankheiten entdeckt, wie „obsessive-compulsive disorder“ („Zwangsstörungen“), „hyperactivity“ oder „attention deficit disorder“ („Aufmerksamkeitsdefizitsyndrom“).", "Über Aufmerksamkeitsdefizite ihrer neuen Kunden konnte sich die „American Psychological Association“ auch später nicht beklagen. Nach Kriegsausbruch 2001 entwickelte deren Psychologen neue Foltermethoden für das US-Militärlager in Guantanamo und die US-Geheimgefängnisse weltweit. Was all diese Mitte der 1970er Jahre durch das Establishment der US-Psychiatrie neu „gefundenen“ Krankheiten verursachte, ja ob sie überhaupt existierten, spielte keine Rolle. Entscheidend für die US-Psychiatrie- und Psychologie-Verbände waren die mathematisch-statistisch definierten Symptome dieser so plötzlich entdeckten Gesellschaftsseuchen, definiert als Abweichung von den eigenen mathematisch-statistisch neu definierten gesellschaftlichen Normen von gesundem Verhalten.", "Ende der 1970er Jahre wurden nun in einem revolutionären Schritt zum ersten Mal Fragebögen an Hunderttausende nach dem Zufallsprinzip ausgewählte Bürger in den USA geschickt, die als völlig normal galten. Sie enthielten einfache Fragen wie „Fühlen Sie sich manchmal traurig?“, die man nur mit Ja oder Nein ankreuzen konnte. Anschließend wurden die Antworten durch Computer, entsprechend der neuen mathematischen Diagnosemodelle von allerlei neuen und alten Krankheiten, ausgewertet und statistisch hochgerechnet. Über das Ergebnis könnte – mit innerer Sicherheit – der Eine oder Andere sagen, er habe es gewusst: Über die Hälfte aller US-Amerikaner litt an einer geistigen Störung.", "US-psychiatrische Institutionen begannen nun, mit der Begründung offensichtlich vorhandener geistiger Epidemien (rhetorische Parallele in Deutschland: „Volksseuche Depression“), die gesamte Bevölkerung systematisch zu screenen. Checklisten für psychische Krankheiten wurden veröffentlicht – und von der Mehrheit der Bevölkerung dankbar aufgenommen. Endlich kümmerte sich jemand um sie. Man hatte vorher nicht gewusst, wie krank man war. „Borderline personality disorder“ („Borderline-Persönlichkeitsstörung“, kurz BPS), „Generalized anxiety disorder“ (in Deutschland heute mathematisch korrekt durch das GAD-2 „Screening Instrument“ erfasst, einen simplen Fragebogen) waren auf einmal in der Presse und sickerten als alltägliche konstante Begriffe langsam in das Bewusstsein der Bevölkerung. Millionen Menschen lasen die mathematisch erstellten Checklisten und begannen sich selbst zu beobachten, zu diagnostizieren und entsprechend zu kontrollieren, um „abnormales“ Verhalten zu vermeiden.", "Was als ein im Namen der individuellen Freiheit und gegen die soziale Kontrolle, Arroganz und Privilegien des Establishments der psychiatrischen und psychologischen Einrichtungen und Institutionen begonnen hatte, mündete so zu einem völlig neuen, noch viel effektiveren System von Kontrolle durch die „Entscheider“ der US-Psychiatrie. Anstatt dass die Menschen sich, wie in früheren Epochen, ihr Verhalten durch Autoritäten und „Eliten“ vorschreiben ließen, akzeptierten sie nun deren selbst erfundene, vermeintlich mathematisch korrekten Normen von normal und unnormal und kontrollierten sich nach diesen selbst. Anstatt wie bisher um Psychiater eher einen Bogen zu machen, ordneten (mutmaßlich gerade die LeserInnen wahnsinnig wertvoll-wohlwollender Zeitschriften für mittel- oder auch obergeistigständische Kreise) ihre Gefühle und Emotionen nun in den entsprechenden Kategorien der Checklisten ein und rannten den Psychiatern die Türen ein, im Bedürfnis endlich „normal“ gemacht zu werden.", "In Großbritannien begann derweil Margaret Thatcher nach ihrem Amtsantritt als Premierministerin 1979 nach den Vorgaben der „public choice theory“ von James Buchanan eine Politik der strikten Entstaatlichung, als Befreiung der Gesellschaft von den staatlichen Bürokraten. Wie Buchanan dazu selbst ausführte, sogar offen propagierte, war der für das Allgemeinwohl effektivste Politiker der Typ des gierigen Managers, der aus reinem Eigennutz handelte und deshalb versuchte, Gewinn zu erwirtschaften. Alle Behörden seien entsprechend umzufunktionieren, da sie nur so funktionieren könnten. Alle Politiker, die aus anderen Motiven handelten – wie Pflichtgefühl oder dem Streben nach Nutzen für das Gemeinwohl – betrachtete Buchanan als die gefährlichsten Persönlichkeiten überhaupt. Diese gelte es unbedingt loszuwerden. Diese „dunkle, pessimistische Vision von menschlicher Motivation“ wurde fortan „die Basis für ein neues System, um den britischen Staat zu managen“.", "Nachdem die Thatcher-Regierung nach Amtsantritt in 1979 großflächig Staatseigentum verkauft und vorher staatliche Dienste kommerzialisiert hatte, wurde klar, dass der völlige Rückzug des Staates aus staatlichen Strukturen nicht umsetzbar war. Die Thatcher-Regierung begann nun, auch alle noch unter staatlicher Kontrolle stehenden Institutionen vollständig umzuorganisieren. Um dies auch beim britischen Gesundheitssystem („National Health Service“, NHS) durchzuführen, beauftragte 1986 Margaret Thatcher den US-„Ökonomen“ Alain Enthoven. Enthoven hatte in den 1950er Jahren, wie der „game theorie“-Mathematiker John Nash, für die RAND Corporation gearbeitet.", "Die numerischen Modelle der „Systemanalyse“, die Einthoven dort im Auftrage des Pentagon entwickelt hatte und die schließlich 1965 im neu geschaffenen „Büro für Systemanalyse“ („Office of System Analysis“) des U.S-Verteidigungsministeriums institutionalisiert wurden, waren eng angelehnt an die Modelle der „game theorie“ und basierten auf dem gleichen Menschenbild. Ziel der „Systemanalyse“ (die später durch die „Politikfeldanalyse“ ergänzt wurde) war es, jede Ablenkung durch Emotionen oder subjektive Eindrücke zu eliminieren und durch streng rationales Denken zu ersetzen, um das objektiv vernünftigste Ziel zu erreichen.", "Enthoven entwickelte mathematische Modelle für den Einsatz von Atomwaffen zur maximalen Vernichtung der gegnerischen Bevölkerung im Kriegsfalle. Entsprechend der Doktrin der „balance of terror“ („Gleichgewicht des Schreckens“) sollte so sichergestellt werden, dass in jedem Falle den US-Streitkräften eine Vernichtung des Gegners möglich sein sollte, um den (ebenfalls aus reinem taktischen Kalkül und Eigennutz agierenden) Gegner davon abzuhalten die USA anzugreifen.", "In den 60er Jahren entwickelte Alain Enthoven als hochrangiger Funktionär im Pentagon für den ehemaligen Funktionär des Ford-Konsortiums, US-Verteidigungsminister und späteren Präsidenten der Weltbank, Robert Strange McNamara (dessen Vorgesetzter kurz vor der Eskalation des vernünftigen Vietnamkrieges gegen den Kommunismus durch eine „magische Kugel“ wechselte), mathematische „Systemanalyse“-Modelle für maximale Effizienz der US-Truppen während des Vietnamkrieges. (Video)", "[Erg. durch H. Schnug: Die Single-Bullet-Theorie („Eine-Kugel-Theorie“), auch als Magic-Bullet-Theorie (dt. „Theorie der magischen Kugel“) bezeichnet, besagt, dass eine einzige Kugel am 22. November 1963 beim Attentat auf John F. Kennedy die Körper sowohl des Präsidenten als auch des Gouverneurs von Texas, John Connally, durchschlug und dabei insgesamt sieben (Ein- und Austritts-) Wunden verursachte. >> The Single Bullet Theory]", "Eine der Vorgaben für die US-Truppen, die aus den Modellen der „Systemanalyse“ entsprang, war der „Bodycount“: die numerische Vorgabe der Anzahl zu tötender Feinde innerhalb eines bestimmten Zeitraums. Der „Bodycount“ war, which Nobody can deny [zu deutsch: dem kann niemand widersprechen; Anmerkung PA], statistisch gesehen ein voller Erfolg. In Wirklichkeit jedoch erfanden die Feldkommandeure der US-Streitkräfte größtenteils einfach ihre „kills“ oder erschossen Zivilisten, um ihre „performance targets“ zu erfüllen.", "Ab 1986 entwickelte Enthoven nun im Auftrage der britischen Premierministerin Margaret Thatcher die Neuordnung des britischen Gesundheitssystems NHS („National Health Service“). Die Pläne wurden ab 1988 umgesetzt. Anspruch und der Verpflichtung aller Ärzte, Angestellten und Krankenhäuser für das Gemeinwohl zu arbeiten, wurden ersetzt durch die Doktrin des „effizienten Managements“ durch „Leistungsanreize“ für Handlungen aus Eigennutz und der Konkurrenz aller Beteiligten untereinander. Von Statistikern und Mathematikern während des Kalten Krieges im Auftrage des Pentagon aus einem paranoiden und zutiefst düsteren Menschenbild entwickelte statistische mathematische Modelle wurden nun benutzt um ganze Staaten und ihr System nach eben diesem Menschenbild zu transformieren.", "Zitat aus dem Film:", "„Im November 1989 fiel die Berliner Mauer. Der Kalte Krieg war schließlich vorbei. Eine neue Ära der Freiheit hatte begonnen. Aber die Gestalt, die diese Freiheit annehmen sollte, wurde definiert von den Siegern: dem Westen. Und wie diese Sendung gezeigt hat, war die Idee von Freiheit, die nun im Westen vorherrschte, zutiefst verwurzelt im Misstrauen und der Paranoia des Kalten Krieges. Der Film nächste Woche wird aufzeigen, wie sich diese Idee ausbreitet, um die Politik selbst zu übernehmen, da sie erschien als eine neue und bessere Alternative zur Demokratie. Wozu sie tatsächlich führt, ist Korruption … und ein dramatischer Anstieg der Ungleichheit. Und wir kamen zu dem Glauben, dass wir tatsächlich jene seltsamen, isolierten Wesen seien, die Wissenschaftler des Kalten Krieges erfunden hatten, damit ihre Modelle funktionierten. Diese trostlose Vision, fern davon uns zu befreien, würde unser Käfig werden.“", "Daniel Neun / Radio-Utopie - Peter Frey / Peds Ansichten\n________________", "[1] Anmerkung PA: Es war nicht so, dass die von Laing befragten Menschen tatsächlich ausschließlich selbstsüchtig und auf den eigenen Vorteil bedacht waren. Genauso wenig wie sie paranoid waren und ständig Verschwörungen witterten. Das Problem lag in der Art und Weise der gestellten Fragen, die die Menschen zwang, im Sinne des Spiels (der Spieltheorie) zu antworten. Das erkannte Laing – selbst im Spiel gefangen – leider nicht.", "[2] Anmerkung PA: Noch einmal: Laing presste die Ergebnisse seiner Untersuchungen in ein mathematisches Modell fester, unverrückbarer Grundannahmen, eben der Spieltheorie, die seine eigene paranoide Denkweise perfekt spiegelten und damit die Theorie für ihn rational gültig und durch die Ergebnisse bestätigt erscheinen ließ.", "[3] Anmerkung PA: Laing arbeitete auch für das Tavistock-Institut, in dem man an psychologischen Techniken zur gewaltsamen Manipulation von Menschen forschte.", "BBC The Trap \"What Happened to Our Dreams of Freedom\" 1of3 (Dauer 59:30 Min.) >> 'F**k You Buddy'", "BBC The Trap \"What Happened to Our Dreams of Freedom\" 2of3 (Dauer 58:58 Min.) >> \"The Lonely Robot\"", "BBC The Trap \"What Happened to Our Dreams of Freedom\" 3of3 (Dauer 59:14 Min.) >> 'We Will Force You To Be Free'", "David Rosenhan täuschte Symptome von Schizophrenie vor, um als Feldversuch in psychiatrische Einrichtungen zu gelangen und dort die Zuverlässigkeit und den Wahrheitsgehalt sogenannter psychiatrischer Diagnosen aufzudecken.", "»Nur weil du nicht paranoid bist, bedeutet das nicht, dass jemand nicht hinter dir her sein wird. Die Vorliebe unseres Gehirns für die Erzählung (das Zusammenstellen einer Geschichte, um unsere Wahrnehmungen zu erklären) ist in uns fest verankert. Deshalb ist es von entscheidender Bedeutung, dass wir, wenn die Entscheidungen wirklich Menschen betreffen, auch unsere grundlegendsten Annahmen in Frage stellen. Diejenigen, die auf die Rosenhan-Studie schauen und zu dem Schluss kommen, dass das Problem eine Verschwörung innerhalb der Psychiatrie selbst ist, zeigen die gleichen kognitiven Vorurteile, die in seiner Studie am Werk waren. Und mit dem Finger auf jemand anderen zu zeigen, ist nur eine Ablenkung, denn die Probleme mit der Menschheit sind in jedem von uns«. (- Helmut Schnug)", "Radio Utopie ist eine unabhängige Medienstation, die sich für das Grundgesetz als rechtsgültige Verfassung der Berliner Republik, den Völkerfrieden und die Religionsfreiheit einsetzt und diese Werte offensiv gegen jeden und jede Macht verteidigt. Jeder unserer Beiträge in Zeitung oder Radio entspricht diesen Grundwerten. Alle Aktiven der Medienstation Radio Utopie, wie z.B. die Moderatorinnen und Moderatoren der Nachrichtenagentur, bewegen sich auf diesem Spielfeld.", "Die Arbeitenden und Kreativschaffenden dieser Station sehen sich nicht notwendigerweise als Abweichler und Dissidenten von Mehrheitsmeinungen, real existierendem Parlamentarismus und allgemeinem geistigen Verkehrsaufkommen, sind aber jederzeit bereit die Position des Überfliegers einzunehmen, wenn unsere hier beschriebenen Grundwerte in Gefahr geraten oder es zu einem jahrzehntelangen Stau kommt. >> bitte hier weiterlesen.", "Peter Frey, Jahrgang 1960, ist seit 1965 Dresdner, gelernter Autoschlosser, war LKW-Fahrer, Taxifahrer, selbständig in der IT-Beratung. Nach der Insolvenz war er Sozialhilfeempfänger, Hartz-IV-Empfänger, und studierte schließlich ab 2004 Informationstechnik und ist seit Jahren in Dresden in der Friedensbewegung aktiv. Er will Menschen aufwecken und so zu aktivem, selbst bestimmten, dem kleinen wie dem großen Frieden gewidmeten Handeln bewegen. Seit einigen Jahren ist er hauptberuflich als Administrator tätig und betreibt nebenher den Blog Peds Ansichten. >> bitte weiterlesen.", "► Originalquelle: BBC-Filmreihe \"The Trap: Wie Psychologie und Menschenbild des heutigen Kapitalismus erfunden wurden\", übersetzt und ergänzt von Daniel Neun >> radio-utopie.de/ >> Originalartikel vom 27.10.2012.", "► Quelle: Dieser Artikel wurde am 30. August 2018 veröffentlicht auf peds-ansichten.de/ >> Artikel. Erstmalig bei Peds Ansichten erschien die Übernahme von Daniel Neuns Artikel bereits im Jahre 2015 unter dem Titel \"Die Spieletheorie und der Siegeszug des Neoliberalismus (1)\". Sie wurde hiermit redaktionell umfangreich überarbeitet sowie fehlerbereinigt und durch wenige Anmerkungen ergänzt. Inhaltliche Änderungen wurden nicht vorgenommen.", "Dieses Werk von Peter Frey ist unter Creative Commons-Lizenz (Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. (CC BY-NC-ND 4.0). Unter Einhaltung der Lizenzbedingungen - insbesondere der vollständigen Aufführung und Verlinkung der Originalquellen (siehe oben) - dürfen Sie es verbreiten und vervielfältigen. Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels, sondern wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen oder Nutzungsbedingungen, s.u..", "► Bild- und Grafikquellen:", "1. Poster: \"The Trap: What Happened to Our Dream of Freedom 2007\". Produktion: British Broadcasting Corporation (BBC) (2017), ein Film von und mit Adam Curtis.", "2. John Forbes Nash auf der Zweiten Internationalen Konferenz über Spieltheorie und -management, GMT2008. Foto: Leon Petrosyan, Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“.", "3. Weltwahrnehmung einer Person mit Schizophrenie (künstlerisches Selbstporträt).  Urheber: Craig Finn (Schizophrenie-Patient). Quelle: Wikimedia Commons. Diese Datei wird unter der Creative-Commons-Lizenz „CC0 1.0 Verzicht auf das Copyright“ zur Verfügung gestellt.", "4. MARGARET THATCHER, dargestellt als Puppe, wurde 1975 die erste Frau an der Spitze der konservativen Tories. Thatcher gilt als eine der umstrittensten politischen Persönlichkeiten der Nachkriegszeit. Von Ihren konservativen Anhängern der Oberschicht verehrt und ikonisiert, wird sie von ihren Gegnern, also der Mehrheit der Briten die unter ihrem menschenverachtenden Regime und dem damit einhergehenden Sozialabbau, gleichermaßen verachtet und geschmäht. Sie wurde namensgebend für den Thatcherismus und wird in vielen Songs, Filmen, Büchern und Theaterstücken dargestellt. Foto: Matt Buck. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "5. Prof. Dr. Butterwegge. «Mittlerweile ist der Neoliberalismus eine Weltanschauung, ja eine politische Zivilreligion geworden, welche die Hegemonie, das heißt die öffentliche Meinungsführerschaft, erobert hat. Globalisierung fungiert als Schlüsselkategorie und darüber hinaus – neben dem demografischen Wandel und der Digitalisierung – als dritte große Erzählung unserer Zeit, die Neoliberale benutzen, um ihre marktradikale Ideologie zu verbreiten und den Um- bzw. Abbau des Sozialstaates zu legitimieren.» (Prof. Dr. Christoph Butterwegge) Foto: © Butterwegge. Quelle: www.christophbutterwegge.de/ . >> Originalfoto. Bildbearbeitung d. Wilfried Kahrs nach einer Idee von KN-ADMIN Helmut Schnug.", "6. MARGARET THATCHER (1925-2013) - das Ende einer Ära aber ihr Vermächtnis könnte das Ende von uns sein! (The end of an era but her legacy may yet be the end of us!) Die Zukunft des Thatcherismus oder unserer aller Zukunft ist extrem gefährdet, dank des Thatcherismus und der heutigen Tory-Partei- und Koalitionsregierung, die ihr Erbe nicht nur fortgesetzen, sondern in immer extremere Tiefen getrieben hat, zu denen selbst Margaret Thatcher weder den Mut noch den Verstand dazu hatte.", "Wir leben inmitten der immer verfallenderen und korrumpierenderen Folgen ihrer Ideen und Handlungen. Das britische Gesundheitssystem \"National Health Service\" (NHS) ist jetzt praktisch nicht mehr vorhanden, der Dienst wird konsequent abgebaut und an den Privatsektor verkauft. Die Luftrettung wurde privatisiert und weitere Übergriffe auf die Post, ja sogar auf die Polizei und die Feuerwehr sind geplant. Die Wohlfahrt wird brutal angegriffen. Selbst die Schwächsten sind abgeschnitten und ausgegrenzt, man läßt sie einfach verrotten.", "Die Arbeitslosigkeit steigt und die Arbeitslosen werden rücksichtslos belästigt, weil die keine Möglichkeit haben, eine Arbeit zu finden. Arbeit, die es effektiv nicht gibt, und in einer Situation, die durch die Handlungen dieser Regierung und derjenigen von Thatcher selbst, der Zerstörung der britischen Industrie (neben vielen anderen), um ein Vielfaches verschlimmert wurde. Der Reichtum der Reichsten steigt in die Höhe, und die Kluft zwischen den Reichen und der überwiegenden Mehrheit von uns anderen nimmt galaktische Ausmaße an.", "Menschen werden nur wenig mehr behandelt als Vermögenswerte, die ausgebeutet und verworfen werden sollen, daher der Angriff auf die Arbeitsbedingungen und der dicken Abscheu vor den Armen, Kranken und Behinderten.", "Und dieser Krebs der extremen Gier hat sich über die ganze Welt ausgebreitet, indem er Gesellschaften schädigt, die Armen ausbeutet, die Umwelt zerstört, die Menschen dazu verleitet, immer gefühlloser, egoistischer, geldgieriger und ignoranter zu werden. Es ist eine zunehmend grimmige und beunruhigende Welt, und wir haben Thatcher und ihrer neoliberalen, marktradikalen und menschenfeindlichen Ideologie für den Zustand vieler Dinge zu danken. Wir müssen kämpfen, um den Schaden zu beheben und dafür zu sorgen, dass wir ihr Vermächtnis endgültig zerstören und dass es nicht uns zerstört. Grafik: Byzantine_K. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}