{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/mobilitaetsverein-bem-prognostiziert-jobwunder", "query_keywords": ["sp", "ipcc", "klima", "leiche", "us", "integration", "arbeitsmarkt", "klimaschutz", "regierung", "usa", "ss", "spd", "ns"], "creation_date": "19.10.2019", "last_modified": "06.11.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andreas Scheuer", "Arbeitsplatzverlust", "Arbeitsplatzvernichtung", "Augenwischerei", "Automobilzulieferer", "BEM", "Bundesverband eMobilität e.V.", "Center Automotive Research", "Egon Wolfgang Kreutzer", "Eichrechtskonformität", "Elektroantrieb", "Elektroautos", "Elektrofahrzeuge", "Elektrifizierung", "Elektrifizierungshype", "Elektrifizierungswahn", "Elektrifizierungswahnsinn", "E-Mobilität", "Elektromobilität", "Elektrowahn", "Elektrowahnsinn", "Elsendorf", "Euphemismus", "EWK", "Fachkräftemangel", "Heuchelei", "Intergovernmental Panel on Climate Change", "IPCC", "Jobwunder", "Klimaänderung", "Ladeinfrastruktur", "Ladepunkte", "Ladesäulen", "Lastspitzenkompensation", "Mannjahr", "Massenkaufkraft", "Mobilitätsverein", "Schönfärberei", "Selbsttäuschung", "Stromzapfsäulen", "Stromzapfstellen", "Verbrennungsmotoren", "Verbrennungsmotortechnik", "Weltklimarat"], "content": {"title": "Mobilitätsverein BEM prognostiziert Jobwunder", "description": "Mobilitätsverein BEM prognostiziert Jobwunder von Egon W. Kreutzer Kennen Sie den „BEM“?", "body": {"": ["Kennen Sie den „BEM“?", "„BEM“ heißt ausgeschrieben: Bundesverband eMobilität e.V., und dieser Bundesverband kümmert sich, wie könnte es anders sein, fürsorglich um alles, was elektrisch rollt, schwimmt und fliegt.", "Nachdem vor ein paar Wochen vom Center Automotive Research (CAR) der Universität Duisburg-Essen ausgerechnet wurde, dass bei Autobauern und Zulieferern 234.000 Stellen im Zusammenhang mit der Verbrennungsmotortechnik wegfallen, aber nur 109.000 neue Jobs im Bereich Elektro-Antrieb hinzukommen, dass die E-Mobilität unter dem Strich also rund 125.000 Stellen kosten wird, hat der BEM zum Gegenschlag ausgeholt. Seine „BEM-Prognose Arbeitsmarkt“ besagt, dass alleine der Aufbau der Ladeinfrastruktur in den nächsten zehn Jahren ein Personalvolumen von 255.000 (zusätzlichen) Fachkräften erfordert.", "Grundlage der von BEM exclusiv ermittelten Zahlen sei die von der Bundesregierung angestrebte Emissions-Minderung im Straßenverkehr bis 2030, wofür die Errichtung von 10,3 Millionen „Ladesäulen und -punkten“ erforderlich sei. Hier ist dem BEM nicht entgangen, dass es pro Fahrzeug mehr als einen Ladepunkt geben muss, nämlich einen „zu Hause“ und den zweiten „unterwegs“, so dass für die bis 2030 von der noch existierenden GroKo vorgesehenen 6 Millionen Elektrofahrzeuge im Schnitt gut 1,7 Stromzapfstellen eingeplant sind.", "Nun ist es für jemanden, der noch das Kopfrechnen beherrscht, immer relativ spannend, auch so große Zahlen, wie 10.300.000 und 255.000 zueinander in Beziehung zu setzen. Für diejenigen, die den Begriff „Mannjahr“ zum ersten Mal lesen, sei schlicht erläutert, dass damit die Arbeitsmenge in einer bestimmten beruflichen Anforderung bezeichnet wird, die ein entsprechend Ausgebildeter im Laufe eines Kalenderjahres erledigen kann. Das heißt aber eben auch, dass z.B. 20 Beschäftigte in einem halben Jahr die Arbeitsmenge von 10 Mannjahren bewältigen.", "Liest man die Prognose so, wie sie von elektroauto-news.net annonciert wird „Aufbau der Ladeinfrastruktur für Elektroautos soll 255.000 Jobs schaffen“, dann muss man davon ausgehen, dass der Aufbau dieser Jobs nicht schlagartig im Jahre 2020 möglich gemacht werden kann, sondern über die Jahre kontinuierlich erfolgen wird, dass also Jahr für Jahr rund 25.000 dazukommen, was bedeutet, dass im Laufe der 10 Jahre in Summe rund 1,3 Millionen Mannjahre investiert werden, um 10,3 Millionen Ladepunkte für 6 Millionen Elektrofahrzeuge zu schaffen.", "Pro Nutzer also 0,2 Mannjahre für, wie es BEM formuliert,", "„die Installation dieser Infrastruktur, deren Wartung und Monitoring, mitsamt der Integration stationärer Speicher zur Lastspitzenkompensation, der Installation zusätzlicher erneuerbarer Energieerzeugungs-Anlagen sowie die Vorgänge zur Prüfung der Mess- und Eichrechtskonformität bilden neue Tätigkeitsfelder, für die schon heute zu wenig Fachkräfte zur Verfügung stehen. Das betrifft insbesondere die Berufsfelder Elektriker, Elektrotechniker, Service, IT und Montage, die maßgeblich bei der Installation und Projektierung der Ladeinfrastruktur benötigt werden.“", "Nehmen wir die angegebenen, durchaus etwas anspruchsvolleren Berufsfelder und setzen dafür Monatsgehälter von durchschnittlich nur 3.500 Euro brutto an, dann kostet der Beschäftigte mit den Arbeitgeberanteilen zur Sozialversicherung und den weiteren, durch die Beschäftigung von Mitarbeitern anfallenden Kosten rund 60.000 Euro pro Jahr. Das ist das, was ein Mannjahr kostet. Es ist allerdings nicht das, was für ein Mannjahr an den Kunden in Rechnung gestellt wird. Wer nach Steuern einen Gewinn pro Mitarbeiter von weniger als 10.000 Euro ausweist, gehört ins Armenhaus der deutschen Wirtschaft. 2011, die Wirtschaft war kaum mit Mühe der Finanzkrise entronnen, hat man sich bei den NachDenkSeiten einmal die Mühe gemacht, die Gewinne pro Mitarbeiter bei den DAX-Konzernen zu ermitteln.", "Die Spanne reichte damals schon von 16.400 Euro Gewinn pro Mitarbeiter bis 57.817 Euro Gewinn pro Mitarbeiter – jährlich! Daher sollte Otto Emobilius davon ausgehen, dass so ein Mannjahr nicht unter 80.000 Euro kosten wird, dass die auf den einzelnen Nutzer entfallenden 0,2 Mannjahre also 16.000 Euro „wert“ sind. Weil diese allerdings auch auf 10 Jahre verteilt werden müssen, schlägt die Ladeinfrastruktur für den Nutzer jährlich mit 1.600 Euro zu Buche. Das alleine entspricht (dicke!) den Spritkosten (Benzin/Diesel) für 15.000 km Fahrleistung.", "Nur zu berücksichtigen, was es kostet, die Arbeitskräfte bereitzustellen und zu bezahlen, ist jedoch Augenwischerei. Dieses Heer von 255.000 m/w/d soll schließlich damit beschäftigt werden, „Hardware“ zu verbauen! Es darf getrost davon ausgegangen werden, dass die Kosten dieser Hardware garantiert noch deutlich höher ausfallen als die hier angesetzten Personalkosten!", "Ich will meine Schätzzahlen damit nicht noch auf die Spitze treiben. Es genügt im Grunde vollauf, zu wissen, dass alleine die zu berücksichtigenden Personalkosten im Vergleich zu den mit dem gleichen vollständigen Ansatz berechneten Kosten der Infrastruktur des existierenden und voll funktionsfähigen Tankstellennetzes „der helle Wahnsinn“ sind, weil sie diese um mehrere tausend Prozent übersteigen.", "Da selbst jene Mitglieder der Bundesregierung, die ein SPD-Parteibuch in der Tasche haben, wissen, oder doch zumindest ahnen könnten, dass unsere seit 1949 auf die individuelle Mobilität hin optimierte Volkswirtschaft zusammenbricht, wenn die Massenkaufkraft nicht mehr ausreicht, um eine Jahresfahrleistung der in Deutschland zugelassenen Pkws von mindestens 50 Milliarden gefahrenen Kilometern zu erreichen, und weil sie wissen, oder doch zumindest ahnen könnten, dass das Geld, das heute für den Sprit reicht, in Zukunft gerade ausreichen wird, um die Kosten der Ladeinfrastruktur zu decken, ist es höchste Zeit, ernsthaft zu überprüfen, ob es denn stimmt, was der BEM da errechnet hat.", "Ich selbst habe zwar bisher auch immer darauf hingewiesen, dass es ein Unding sei, alle (wirklich alle!) Straßen in allen Städten und Dörfern auf beiden Straßenseiten mit dem Bagger aufzureißen, um die neuen Kabel zu verlegen, die der dann anliegenden Stromlast gewachsen sind, und alle 20, 30 Meter Stromzapfsäulen aus den Bürgersteigen sprießen zu lassen, solange absolut nicht klar ist, wo der Strom herkommen soll.", "Aber offenbar ist man wild entschlossen, damit zu beginnen, bevor auch nur die elementarsten Voraussetzungen geklärt sind. (Bundesminister Andreas Scheuer wird wegen des gleichen, wenig umsichtigen Vorgehens übrigens gerade vor einen Untersuchungsausschuss geladen!)", "Unterstellt man, dass in einem Verein zur Förderung der E-Mobilität vor allem solche Unternehmen Mitglied sind, die sich von der E-Mobilität entsprechende Gewinne versprechen und rechnet man einen Gewinn von nur 20.000 Euro pro Mitarbeiter über 255.000 Beschäftigte und die Zeit von 10 Jahren hoch, dann kommt man auf die wahrhaft berauschende Summe von rund 50 Milliarden Euro (Gewinn! Nach Steuern!), die hier vom IPCC und den sonstigen Interessierten zur Belebung der Konjunktur per gesetzlich verordnetem, nach menschlichem Ermessen vollkommen wirkungslosem, deutschem Klimaschutz, ins Schaufenster gelegt wurden.", "Sozial ist, was Arbeit schafft! Und das schafft, wie es heißt, 255.000 Arbeitsplätze. Das ist sozial!", "Und diese Arbeitsplätze bleiben dauerhaft erhalten, es werden sogar noch mehr. Bis 2030 sind ja nur 6 Millionen Pkw elektrisch. Bis 2050 sollen alle, also rund 40 Millionen mit Strom fahren!  Da wird es erst richtig sozial!", "Schade, allerdings, dass der BEM selbst davon spricht, dass es hier um Tätigkeitsfelder geht, „für die schon heute zu wenig Fachkräfte zur Verfügung stehen“.", "Schade auch, dass ausgerechnet die 234.000 Arbeitslosen, die aus der Automobilbranche kommen, wenn keine Verbrennungsmotoren mehr gebaut werden, eher mit Verbrennungsmotoren umgehen können, als mit der Errichtung der Lade- „Infrastruktur, deren Wartung und Monitoring, mitsamt der Integration stationärer Speicher zur Lastspitzenkompensation, der Installation zusätzlicher erneuerbarer Energieerzeugungs-Anlagen sowie die Vorgänge zur Prüfung der Mess- und Eichrechtskonformität“.", "Schlimm obendrein, dass die 109.000 zusätzlich benötigten Fachkräfte der elektrifizierten Automobilindustrie mit den richtigen Qualifikationen für die Errichtung der Ladeinfrastruktur erst recht nicht zur Verfügung stehen.", "Vermutlich geht das, was die Freude trüben könnte, aber so lange im bereits entfachten Jubel unter, bis sich . . .", "nach dem mutigen und beherzten Sprung,", "der aller Welt ein Vorbild sein sollte,", "herausstellen wird,", "dass sich im Becken", "unter dem 10-Meter-Brett,", "das mit so großer Mühe, Anstrengung, Leidenschaft und Heuchelei erklommen wurde (Leider, leider! Wir werden der deutschen Volkswirtschaft stets ein ehrendes Angedenken bewahren!)", "zu keiner Zeit jemals mehr als 30 Zentimeter Wasser befinden konnten,", "weil man es, um die Gefahr des Ertrinkens von Nichtschwimmern so gering wie möglich zu halten,", "nach den Maßgaben des „Gutes-und-sicheres-Schwimmbecken-Gesetzes“", "von vornherein nicht tiefer ausgehoben hat.", "Der Sprungturm? Der ist ein Fall für den Bundesrechnungshof. Ein schwebendes Verfahren. Da kann man heute nichts dazu sagen. Er ist jedenfalls sehr ansprechend und formschön gestaltet und seine Errichtung hat etliche Arbeitsplätze geschaffen. Sozial ist …", "Vermutlich sind die Zahlen des BEM aber ganz anders gemeint. Der sonderbare Begriff „Personalvolumen“ könnte auch bedeuten, dass nicht 255.000 Jobs, sondern 255.000 Mannjahre gemeint sind, die im Laufe von 10 Jahren anfallen. Dann allerdings wäre die Aussage, E-Mobilität sei ein Arbeitsplatz-Killer, keineswegs widerlegt, sondern allenfalls ein bisschen korrigiert.", "Wie man es auch dreht und wendet – ich komme mir veralbert vor.", "Egon W. Kreutzer, Elsendorf", "\"Mikromobilität: Da rollt noch was. Wie sieht es mit der Umweltfreundlichkeit der E-Roller aus?\" von Annette Jensen >> weiter.", "► Quelle: Der Artikel wurde am 17. Oktober 2019 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Autor Egon W. Kreutzer, Jahrgang 1949, ist ein kritischer, zuweil bissiger aber stets argumentationsstarker Unruheständler aus dem niederbayrischen Elsendorf. Foto: © Kreutzer (privat).", "2. Ladestation. Fakt ist: Wir haben die Stromerzeugungskapazitäten, die erforderlich wären, um eine Pkw-Flotte mit einer tatsächlich CO2-Emissions-relevanten E-Automobil-Quote betreiben zu können, schlicht und einfach nicht verfügbar, und die Kapazitäten, über die wir verfügen, sind zu einem hohen Anteil (40%) extrem witterungsabhängig, also keineswegs zuverlässig nutzbar.", "Fakt ist ferner: Selbst wenn wir über die notwendigen Stromerzeugungskapazitäten verfügten, käme der Strom nicht dort an, wo die E-Automobile aufgeladen werden müssten. Foto: andreas160578. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Für Leute mit klarem Verstand vorhersehbare Schlappe für Andreas Scheuer: Die Pkw-Maut in Deutschland (amtlich: Infrastrukturabgabe) war eine gesetzlich vorgesehene, aber nicht in Kraft getretene Straßenbenutzungsgebühr für Personenkraftwagen (Pkw) der EG-Fahrzeugklassen M und M1G im Straßenverkehr. Als zentraler Punkt des Vorhabens sollte für Inländer durch eine gleichzeitige Senkung der KFZ-Steuer die Einführung der Maut kompensiert werden. Das Modell einer Ungleichbehandlung von In- und Ausländern wurde vom Europäischen Gerichtshof durch Urteil vom 18. Juni 2019 als diskriminierend eingestuft und daher versagt. Foto: BM für Verkehr und digitale Infrastruktur / BMVI-Fotoredaktion. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "4. Ein mutiger, beherzter Kopfsprung - hoffentlich ist die Wassertiefe ausreichend. Foto: sumanley / Sumanley xulx. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. (Bildausschnitt geändert, H.S.)"]}}, "recommendations": []}