{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/noch-mehr-fakepower", "query_keywords": ["sp", "afrika", "windkraft", "schi", "krieg", "klima", "leiche", "amerika", "us", "rki", "politik", "spo", "energiewende", "usa", "ss", "windenergie", "ns", "die grünen", "robert habeck"], "creation_date": "08.03.2024", "last_modified": "03.04.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Biogasanlagen", "Biogasstrom", "Braunkohleverstromung", "Bundesnetzagentur", "CO2-Zertifikate", "Drehstromerdkabel", "EEG", "EEG-Ausfallvergütungen", "EEG-Einspeisevergütung", "Energiekosten", "Energiemangel", "Energiemangelland", "Energieverbrauch", "Energieversorgung", "Energiewende", "Erdkabel", "Erdkabelverlegung", "Erdverkabelung", "Erneuerbaren-Energien-Gesetz", "Fakepower", "Freileitungen", "Gleichstromerdkabel", "Gleichstromtrassen", "Klimasekte", "Klimawahn", "Landschaftsverspargelung", "Leitungskapazität", "negative Börsenpreise", "Netzauslastung", "Netzgebühren", "Oberland-Starkstromleitung", "Solarparks", "Solarstrom", "Sonnenkollektoren", "staatliche Subventionen", "Starkwind", "Steinkohleverstromung", "Stromkosten", "Stromnetzausbau", "Stromnetzdestabilisierung", "Stromnetze", "Strompreis", "Stromrechnung", "Stromtrassen", "Subventionsirrsinn", "Subvensionswahn", "Übertragungsleistung", "Übertragungsnetzbetreiber Tennet", "Umspannwerk Conneforde", "Unrentabilität", "Versorgungsengpässe", "Windbedingungen", "Windgeneratoren", "Windkraft", "Windkraftausbau", "Windkraftdebakel", "Windräder", "Windstille", "Windstrom", "Windstromanlagen"], "content": {"title": "Noch mehr Fakepower", "description": "Noch mehr Fakepower Ganz Deutschland soll mit Windrädern und Solarparks zugepflastert werden Ohne Subventionen stirbt die Energiewende", "body": {"": ["Es wird immer deutlicher: Die Energiewende braucht Subventionen. Ohne Subventionen sind die Anlagen unrentabel und müssen stillgelegt werden. Hierzu nachfolgend zwei Beispiele aus dem nördlichen Niedersachsen. Die “Wilhelmshavener Zeitung” berichtet, dass viele Biogasanlagen in Kürze 20 Jahre alt werden. Damit fallen die Einspeisevergütungen nach dem Erneuerbaren-Energien-Gesetz (EEG) von rund 20 Cent/Kilowattstunde (ct/kWh) weg. Die Erzeuger erhalten nur noch den Marktpreis. Der schwankt um 10 ct/kWh. Selbst abgeschriebene Biogasanlagen sind mit diesen Erlösen unrentabel.", "Dabei ist das noch ein guter Preis: Denn zuverlässiger Strom aus Braunkohle wird für etwa 3 ct/kWh und aus Steinkohle für 5 ct/kWh erzeugt. Hinzu kommen die ideologisch-politischen Kosten durch die CO2-Zertifikate, die zurzeit den Strompreis um etwa 6 ct/kWh erhöhen. Die Zertifikat-Kosten können jederzeit gestrichen werden.", "► Windstrom- und Biogasanlagen werden unwirtschaftlich", "Auch die Einspeisevergütung für die ersten Windgeneratoren ist ausgelaufen. In Friesland stehen immer mehr alte Anlagen still. Der schwankende und nicht planbare Strom stört eine sichere Versorgung und ist nur mit gesetzlichem Zwang und Subventionen abzusetzen. Die Betreiber alter Biogas- und Windstromanlagen rufen nach einer Verlängerung der EEG-Einspeisevergütung. Die wird bereits bevorzugt in Süddeutschland für weitere 10 Jahre gewährt, weil dort die Erzeugung von Wind-, Solar- und Biogasstrom (also nicht plan- und regelbare Fakepower, die das Stromnetz destabilisiert) gering ist. Die Energiewende-Ideologen glauben wohl, mit diesem unzuverlässigen Strom den Süden versorgen zu können.", "Auch die Stromnetze werden erweitert. So plant der Übertragungsnetzbetreiber Tennet eine zweite 380 KV-Freileitung von Wilhelmshaven bis zum südlich gelegenen Verteilerpunkt Conneforde. Auf einer Informationsveranstaltung zu der geplanten Leitung wurden folgende Daten genannt: Die Übertragungsleistung beider Leitungen erreicht 4 bis 5 Gigawatt, das entspricht der Leistung von fünf großen Kraftwerken.", "► Nicht ausgelastete teure Stromtrassen", "Die Leitungen sollen weitgehend Windstrom in den Süden bringen (in Wilhelmshaven gibt es nur noch ein Kohlekraftwerk mit einer Leistung von 0,75 Gigawatt). Wenn kein Wind weht und die Sonne nicht scheint, fließt kaum Strom durch die Leitungen. Nur bei Starkwind wird die Leitungskapazität weitgehend genutzt. Ob der viele Strom in diesen Fällen auch im Süden verbraucht werden kann, ist indes fraglich.", "[»Windstille? Wie viel Leistung bringt Windenergie? Die Antwort, mein Kind, weiß ganz allein der Wind … Der Wind kann kräftig wehen wenn die Sonne kräftig scheint, er kann kräftig wehen, wenn die Sonne nicht scheint, er kann nicht wehen, wenn die Sonne kräftig scheint und er kann nicht wehen, wenn die Sonne nicht scheint. Addiert man die Windleistung zur Solarstromleistung erfährt die Leistungskurve eine durchaus nicht wegzuleugnende Glättung. Es gibt schließlich folgende Paarungen:« Egon W. Kreutzer]", "[»Windkraftanlagen produzieren nur, wenn der Wind auch weht und bringen ihre volle Leistung nur unter optimalen Windbedingungen. Unter ungünstigen Umständen erbringen die regenerativen Energien, ganz unabhängig davon, wie hoch die installierte Leistung auch immer sein mag, nur einen minimalen Beitrag zur Energieversorgung, was ohne Backup-Lösungen zum sofortigen Zusammenbruch des Stromnetzes führt.« Egon W. Kreutzer]", "Immer wieder muss der mit hohen Einspeisevergütungen ins Netz gebrachte Strom verschenkt oder sogar unter Zuzahlung (Stichwort negative Börsenpreise) entsorgt werden. Dann werden Windgeneratoren abgeschaltet. Als Kosten fallen dann „nur noch“ die EEG-Ausfallvergütungen an die Betreiber für den nicht gelieferten Strom an.", "Freileitungen kosten etwa 1 Million Euro pro Kilometer. Erdverkabelung ist sieben Mal teurer. Reparaturen an Freileitungen dauern nur Stunden bis einen Tag; für Erdkabel sind Tage bis zu einer Woche erforderlich. In Deutschland sollen nach den Plänen der Bundesnetzagentur bis 2045 noch 5.000 Kilometer Gleichstromtrassen als Erdkabel verlegt werden. 350 Milliarden Euro soll das kosten.", "► Staatlich gesicherter Netzausbau", "Der Kapitaldienst für die neuen, nur gering ausgelasteten Netze ist langfristig gesichert: Die Bundesnetzagentur setzt eine feste Verzinsung des eingesetzten Kapitals fest. Die Kosten müssen wir alle mit der Stromrechnung tragen. Die Netzgebühren steigen um mehr als 3 ct/kWh. Auch diese staatlichen Vorschriften sind letztlich Subventionen für die Energiewende, die uns allen aufgebürdet werden.", "Die \"Energiewende\" geht offensichtlich ohne Abstriche weiter – mit immer mehr Windgeneratoren und Sonnenkollektoren, und mit wachsenden Industrieruinen unwirtschaftlich gewordener Biogasanlagen und Windgeneratoren. Jede neue Anlage treibt Subventionen und Strompreis weiter in die Höhe – und unsere Industrie ins Ausland.", "Wann kapieren unsere Politiker diese einfachen Zusammenhänge?", "Hans-Günter Appel", "Der Dipl. Physiker Dieter Böhme schreibt in einer fundierten Abhandlung bezüglich der Zerstörung der Natur durch Windräder folgendes:", "»Windräder bremsen den Wind - und beeinflussen das Mikro-Klima« >> weiter. (PDF)", "»Abhängigkeit der Wärmestrahlung der Erde von den fünf häufigsten reichlich vorhandenen Treibhausgasen«.", "Wir leben in der Warmzeit eines Eiszeitalters und nach vielen Eiszeiten (Glaziale) in einer Warmperiode (Interglazial), dem Holozän. In geologischer Zeitrechnung steht übrigens die nächste Eiszeit vor der Tür (s. Milanković-Zyklen).", "Betrachtet sei nun nur der anthropogene Anteil (ca. 3 % der CO2 Emissionen) mit ca. 36,3 Gt/a (Gigatonnen pro Jahr). Davon entfallen auf Deutschland ca. 0,8 Gt/a, auf China ca. 10,4 Gt/a und auf Indien ca. 2,5 Gt/a. >> HIER und HIER.", "Wenn Sie mehr über Sinn und vor allem Unsinn der Wasserstoffideologie erfahren wollen, können Sie hier die überaus lesenswerten Ausführungen von Wilfried Schuler einsehen:", "“Grüner Wasserstoff”: Fragwürdiger Joker der Energiewende >> weiterlesen.", "Die Mär vom Grünen Wasserstoff: Grüner Wasserstoff: fragwürdiger Joker der Energiewende >> weiterlesen.", "Der Wasserstoff aus der Wüste - Technisches Wissen anstelle von Wunderglauben >> weiterlesen.", "Der Transport von Wasserstoff aus Australien ist möglich. Aber... >> weiterlesen.", "Die Verheißung der Nongqawuse und die Energiewende des Patrick Graichen >> weiterlesen.", "Hat die grüne Klimasekte bei Cortéz abgeschrieben? >> weiterlesen.", "Grüner Wasserstoff und grünes Ammoniak im Verbund: Der Paso Doble in den Abgrund >> weiterlesen.", "Todesanzeige: Unser grüner Wasserstoff. Geboren 1999. Verstorben 18.8.2023 um 10:30 MEZ. Geliebt, beweint und unvergessen. Unser geliebter Hoffnungsträger ist nach langem Siechtum seinem schweren Leiden erlegen. Am Ende seines Weges wurde er durch eine akute Sauerstoffintoxikation buchstäblich verbrannt. >> weiterlesen.", "Das Geschenk des Gottes Ammon aus der Oase Siwa >> weiterlesen.", "Greenwashing Down Under. Aus braun wird grün. Eine Geschichte aus Australien >> weiterlesen.", "Grüner Wasserstoff ist eine Schimäre. Was Robert Habeck & Co eigentlich wissen müssten: Von der nie angekommenen Elektrizität aus der Sahara, bis zum nie ankommenden Wasserstoff aus Übersee. Ein Offenbarungseid. >> weiterlesen.", "Krieg, Wasserstoff, Ammoniak und das Haber-Bosch-Verfahren >> weiterlesen.", "Wilfried Schuler: Geboren am 5. Februar 1949 in Beuerbach im Taunus. Besuchte die Realschule in Idstein. Ab 1.4.1963 Ausbildung zum Chemielaboranten bei der Hoechst AG in Frankfurt. Berufsbegleitendes Studium zum Ingenieur und Externenprüfung an der Ingenieurschule in Darmstadt. Berufsbedingt vier Jahre in Casablanca und ein Jahr in Kairo gewohnt. Über 35 Jahre Dienstreisen nach Russland, China, Lateinamerika, USA, alle Balkanländer, Afrika, Australien und NZL.", "Arbeitsgebiet: Entwicklung und Herstellung von Wasch- und Reinigungsmitteln, Desinfektionsmitteln, Kosmetika und Pharmazeutika.", "► Quelle: Der Artikel von Hans-Günter Appel wurde am 04. März 2024 unter dem Titel »Ohne Subventionen stirbt die Energiewende« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Schöne neue Welt der Energie: Häuschen mit Ausblick. Ganz Deutschland soll mit Windrädern und Solarparks zugepflastert werden. Jede Schneise einer Oberland-Starkstromleitung, jedes Windrad und jede Solar-Großanlage ist ein tiefer Einschnitt in die Natur, der sie verschandelt und ihr gewaltige, teils irreparable Schäden zufügt. Die unzähligen Vögel, die durch die technischen Einrichtungen Jahr für Jahr getötet werden, sind nur eins der deutlicher sichtbaren Zeichen neben vielen anderen Schäden, die man nicht so deutlich sieht.", "Wir sollten daran denken, dass unsere Kinder all den Schrott irgendwann werden rückbauen und beseitigen müssen. Und das bedeutet, wir sollten etwas zurückhaltend sein mit unseren Eingriffen und nicht mehr in diese Brückentechnologien investieren als unbedingt nötig! Karikatur/Illustration: Copyright ©️ Dr. Vincent Kluwe-Yorck, Berlin. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0 Deed) lizenziert.", "2. »Windräder sind der sichere Sargnagel für Deutschlands Wirtschaft. Windkraft-Ausbau: Ein Flop auf See und an Land gleichermaßen! - NEIN zur Totengräberpartei Bündnis90/Die Grünen. Industrie- und Wirtschaftszerstörung muß ein Ende haben. Sagt NEIN zur Klimasekte im Dt. Bundestag.« (-Helmut Schnug)", "Offshore-Windparks (OWP) sind Windparks, die im Küstenvorfeld der Meere errichtet werden. Die im Deutschen gelegentlich benutzte Bezeichnung „Hochsee-Windpark“ für Offshore-Windparks ist jedoch falsch, da diese bisher nicht auf „hoher See“, sondern ausschließlich auf dem Festlandsockel errichtet werden.", "Vattenfall stoppt den Bau eines Offshore-Windparks vor der Küste Großbritanniens: Grund seien Kostensteigerungen von bis zu 40 Prozent. Windräder sind der sichere Sargnagel für Deutschlands Wirtschaft. Windkraft-Ausbau: Ein Flop auf hoher See und an Land gleichermaßen. Foto OHNE Textinet: David_Will / David Will, Niederlande (user_id:133929). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Foto wurde von Helmut Schnug auf den Kopf gestellt (upside down) und mit dem Textlet versehen.", "3. Bildbeschreibung: Erdkabelarbeiten Dörpen/West-Niederrhein, Niedersachsen / Underground cable works Dörpen/West-Niederrhein, Lower Saxony (2018). Foto: Copyright ©️ BJOERN BEHRENS info@bjoernbehrens.de . Quelle: Added by Onlineredaktion TenneT (Bayreuth). Hinweis: Die Nutzung des Pressefootages ist ausschließlich für die redaktionelle Berichterstattung bestimmt. Bitte geben Sie bei Nutzung des Footages das folgende Copyright ©️ an \"© TenneT\" >> PRESSE >> Bildergalerie ONSHORE Netzausbau >> Foto.", "4. Glühendes Ceranfeld: Wie bekifft muß man sein, um seine Totengräber auch noch zu wählen? - Wenn man sein Ohr auf die heiße Herdplatte legt, kann man sogar selbst riechen, wie blöd man ist. Man kann es für einen Moment sogar noch hören. Foto OHNE Textinlet: rkit / Rupert Kittinger-Sereinig, Graz/Österreich (user_id:646249). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schnug in das Foto eingearbeitet."]}}, "recommendations": []}