{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ifo-geschaeftsklima-gut-und-andere-widersprueche", "query_keywords": ["sp", "windkraft", "lockdown", "krieg", "pandemie", "klima", "leiche", "europa", "amerika", "christ", "us", "politik", "spo", "regierung", "schi", "ss", "rna", "ns", "angela merkel"], "creation_date": "21.12.2020", "last_modified": "31.01.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Absatzeinbruch", "Arbeitsplatzabbau", "Aussetzung der Insolvenzantragspflicht", "Autobranche", "Bahn AG", "Bankenrettung", "BASF", "Bayer AG", "Bernd Osterloh", "BMWi", "Chemieindustrie", "Chipbedarf", "Circuit-Breaker", "COVID-19-Insolvenzaussetzungsgesetz", "COVInsAG", "Deutsche Bank", "EEG", "EEG-Gesetz", "Elektronik-Bausteine", "Erneuerbare-Energien-Gesetz", "Firmenpleiten", "Firmensterben", "Halbleitermisere", "Halbleiterproduzenten", "Herbert Diess", "Ifo-Index", "Ifo-Institut", "Gastronomie", "Geschäftsklima", "Geschäftsklimaindex", "Institut für Wirtschaftsforschung", "Insolvenz", "Insolvenzanmeldungspflicht", "Insolvenzaussetzungsgesetz", "Insolvenzgericht", "Insolvenzmasse", "Insolvenzverschleppung", "Kfz-Chips", "Konjunkturentwicklung", "Konsumklimaindex", "Konsumneigung", "Konsumverweigerung", "Kuka AG", "Kurzarbeit", "Kurzarbeitergeld", "Lieferengpässe", "Lockdown", "Luftfahrtbranche", "Marktentwicklung", "Maschinenbaubranche", "Mittelständler", "Nachfragerückgang", "Nachfrageschwäche", "Peter Altmaier", "Rezession", "Stahlkrise", "Stellenabbau", "Shutdown", "ThyssenKrupp", "Touristik", "Touristikbranche", "Umsatzeinbruch", "Unterhaltungselektronik", "Volkswagen", "Wacker Chemie", "Wirtschaftseinbruch", "Wirtschaftskollaps"], "content": {"title": "Ifo-Geschäftsklima gut – und andere Widersprüche", "description": "Ifo-Geschäftsklima gut – und andere Widersprüche von Egon W. Kreutzer, Elsendorf", "body": {"": ["Der Ifo-Geschäftsklimaindex gehört zu den meistbeachteten Orakeln unserer Tage. Von der Qualität her rangiert er klar vor dem GfK-Konsumklimaindex, doch das will noch nicht viel heißen. Die Stimmung sei besser als befürchtet, wird der jüngste Anstieg des Ifo-Index in diesen Tagen kommentiert.", "Dass das Ifo-Institut derzeit die Rolle der Bordkapelle der Titanic übernommen hat und zur Vermeidung der drohenden Panik für ein Stück Normalität zu sorgen versucht, bevor der Untergangs-Klassiker „Näher, mein Gott, zu Dir, näher zu Dir!“ intoniert wird, wird man im Nachhinein lobend erwähnen und als heldenhafte Pflichterfüllung hinstellen.", "Der Industrie gehe es gut, vor allem, weil die Chinesen die Pandemie überwunden haben und wieder fleißig importieren. Und der Lockdown beträfe diesmal ja auch nicht die Industrie, sondern nur die Dienstleister.", "Als ob es auf die Dienstleister nicht ankäme. Doch dazu später mehr.", "Erst einmal ein Blick auf die blühende Industrie:", "Volkswagen muss die Produktion zurückfahren, und das nicht nur bei der Stammmarke, sondern auch bei Seat, Skoda und Audi, berichtet das Handelsblatt. Ursache: Es gibt auf dem Weltmarkt zu wenige Elektronik-Bausteine. Die Chips fehlen VW bei der Produktion folglich nicht nur in Europa, sondern auch in China und Amerika. Die Hersteller hätten wegen der gesunkenen Nachfrage bei den Automobilherstellern deren Chipbedarf in andere Kanäle – Unterhaltungselektronik, z.B. – umgelenkt. Bis wieder genug Chips für die Fahrzeughersteller zur Verfügung stünden, könnten gut und gerne sechs bis neuen Monate vergehen.", "Ich habe an dieser Erklärung gewisse Zweifel anzumelden. Weder ist mir bekannt, dass es im Bereich der Unterhaltungselektronik eine so eklatante Nachfrage-Spitze gegeben habe, dass die freien Kapapazitäten wegen der vorübergehenden Nachfrageschwäche der Fahrzeughersteller von anderen Branchen hätten aufgesaugt werden können, noch habe ich eine Erklärung dafür, warum es bei wieder anziehender Nachfrage bis zu neun Monate dauern soll, bis die Kfz-Chips wieder in ausreichender Menge aus den Fabriken kommen sollen. Es geht doch nicht um eine vollkommen neuartige, noch nie gefertigte Technologie, sondern um Chips, für deren Produktion alles fix und fertig zur Verfügung steht. Was es braucht, ist ein Umrüstprozess der Anlagen, und der dauert nicht lange Monate, sondern, wenn es hochkommt, ein paar Tage, vermutlich aber eher nur Stunden.", "Die Sache mit der Unterhaltungselektronik halte ich schlicht und einfach für falsch. Entweder es hat jemand den Markt leergekauft und langfristige, großvolumige Kontrakte abgeschlossen, um die Konkurrenz in Schwierigkeiten zu bringen, oder Halbleiterproduzenten versuchen durch die Verknappung ihrer Produkte höhere Preise durchzusetzen, oder es handelt sich um eines der Schlachtfelder des weltweiten Handelskrieges.", "Verwunderlich ist, dass es von BMW und Daimler keine gleichlautenden Informationen gibt. Auch Toyota, Nissan, Mitsubishi, und wie sie alle heißen, haben offenbar Chips genug, um noch fröhlich weiterbauen zu können. Mag sein, dass wir davon erst im neuen Jahr hören werden, kann aber auch sein, dass tatsächlich nur VW betroffen ist.", "Es gibt allerdings noch mehr Absurdes von VW zu hören. Die VW-Händler geben sich nämlich nicht die geringste Mühe, die Produkte der Volks-E-Mobilität aus Wolfsburg an den Mann zu bringen. Im Gegenteil, selbst wer als Elektro-Fan ins Autohaus kommt, fährt am Ende mit einem Verbrenner nach Hause. 'Business Insider' erklärt dazu die Hintergründe und kommt unter anderem zu dem Schluss, 'dass VW nicht mehr E-Autos produzieren und verkaufen will als unbedingt notwendig'. Das führt dazu, dass den VW-Händlern nicht nur die Marge am E-Auto-Verkauf auf ungefähr ein Drittel des Verbrenner-Üblichen gedrückt wurde, sondern auch sonst kaum Unterstützung für die Händler geboten wird.", "Außerdem schwelt bei VW immer noch der Krieg zwischen Betriebsratschef Bernd Osterloh und Vorstandschef Herbert Diess.(>>FAZ-Artikel, 14.12.). Diess hat den schnellen und konsequenten Umbau des Konzerns auf E-Mobilität auf die Agenda gesetzt, der Betriebsrat, der im Aufsichtsrat über die Verlängerung der Vorstandsverträge mit entscheidet, ist damit nicht einverstanden.", "Es sieht nicht gut aus, für den Riesenpott VW. Machtkampf auf der Brücke, der schon in Richtung Meuterei geht, während tief unten im Maschinenraum versucht wird, den mächtigen Diesel auszubauen und die Schrauben stattdessen elektrisch mit Strom aus jenen Batterien anzutreiben, für die mehr als die Hälfte des Laderaumes geopfert werden muss. Eine solche Operation nicht im Trockendock, sondern auf hoher See vorzunehmen und noch dazu zu hoffen, dass der Kahn dabei keinen Knoten an Fahrt verliert, vermittelt einen gespenstischen Eindruck, der an Kapitän Ahab auf der Pequod erinnert.", "Der Industrie geht es also gut, wenn man von der Halbleitermisere absieht. Nun ja, von der Stahlkrise muss man wohl auch absehen. Thyssenkrupp ist dabei sich zu verflüchtigen wie ein Nebelstreif in der Morgensonne.", "Von der Lage in der Chemie-Industrie muss man wohl auch absehen. Wer schaut schon gerne der BASF beim Schrumpfen zu? Wem werden nicht die Augen feucht, wenn man sieht wie sich BAYER schlank spart? Auch WACKER in Burghausen geht es nicht gerade rosig, wenn man die Pläne für den Arbeitsplatzabbau betrachtet. Von den vielen Mittelständlern gar nicht zu reden …", "Der deutsche Maschinenbau schrumpft – und zwar nicht nur da, wo der Fortschritt verschlafen wurde, sondern auch in den modernsten Unternehmen, wie dem chinesisch gewordenen Roboterbauer KuKa in Augsburg.", "Nun ja. Das Ifo-Institut sagt, die Stimmung der Industrie ist gut und das Wachstum wächst. Wer’s glaubt, darf zu Silvester mit fünf Personen die Korken knallen lassen. Was die Winzer und Sektkellerein in der Champagne dazu sagen, hören wir hierzulande ja nicht.", "Dass es den Dienstleistern nicht so gut geht, findet sich, wie eingangs erwähnt, in den Detailbetrachtungen des Ifo-Instituts wieder.", "Die Touristik ist tot.", "Die Luftfahrt ist tot.", "Die Bahn kommt, statt auf Schienen, auf dem Zahnfleisch daher.", "Die Deutsche Bank ist nur noch ein Schatten ihrer selbst.", "Gastronomie, Eventveranstalter, die Messegesellschaften und die Messe- und Ladenbauer, Theaterschauspieler und Orchestermusiker, Live-Bands und Revue-Girls – alle, alle warten auf Hilfen und Onkel Wumms haut die Kohle raus, dass einem Hören und Sehen vergeht. Aber da, wo sie dann in Rinnsalen ankommt, ist sie schneller versickert als man sich das vorstellen kann.", "Eine Novelle zum EEG-Gesetz wurde hinter Spahns breitem Impfrücken von der Öffentlichkeit weitgehend unbemerkt beschlossen, um die nach 20 Jahren aus der Förderung herausfallenden Solar- und Windkraftanlagen am Netz zu halten. Denn sonst hätten wir zwar weniger überflüssigen Strom, der verschenkt werden muss, wenn die Sonne toll scheint und der Wind toll weht, aber eben auch noch mehr Sorge um den Blackout, wenn es Nacht wird und der Wind sich schlafen legt. Deshalb muss weiter gefördert werden, weil die Betreiber diese Anlagen sonst nicht mehr wirtschaftlich betreiben könnten. Wirtschaftlich?", "Ha! Diese Anlagen konnten zu keinem Zeitpunkt wirtschaftlich betrieben werden. Es ist nicht gelungen, sie in 20 Jahren wirtschaftlich werden zu lassen. Sie hängen seit 20 Jahren am Tropf der Steuerzahler und der Stromverbraucher, und Onkel Wumms zahlt nun weiter, weil die Koalition davon abhängt und weil man gemeinsam den 26. September 2021 erreichen und wiedergewählt werden will.", "Noch etwas ist verlängert worden, nämlich die Insolvenzanmeldungspflicht. [COVID-19-Insolvenzaussetzungsgesetz, kurz  COVInsAG; H.S.] Noch einmal um drei Monate. So werden Unternehmen am Leben gehalten, die zwar überschuldet sind, aber dank des Kurzarbeitergeldes wenigstens weniger oder gar keine Löhne zahlen müssen und daher nicht schon längst illiquide sind. Die Zahlungsunfähigen wären nämlich nicht von der Anmeldepflicht ausgenommen. Da hilft das Instrument der Kurzarbeit also nicht nur den Beschäftigten, sondern auch den Arbeitgebern.", "Es ist allerdings ein Spiel auf dem Rücken der Gläubiger, deren Chancen, aus der Insolvenzmasse noch befriedigt zu werden, wenn dann endlich doch der Gang zum Insolvenzgericht angesagt ist, mit jedem Monat schwinden, der bis dahin noch vergehen darf. Das heißt, wenn man es gedanklich auf die Spitze treibt, dass die Zahlung des Kurzarbeitergeldes heute, schon morgen die nächste milliardenschwere Bankenrettung nach sich ziehen wird.", "Vorsichtshalber ist der Bundesanstalt für Arbeit (BfA) auch nicht möglich, dem Ifo-Institut oder sonst jemandem aktuelle Zahlen zur Lage der Kurzarbeit im Lande zur Verfügung zu stellen. Die letzten validen Zahlen dazu sind Stand Ende September 2020. Da waren es, zu glücklichen Zeiten vor dem Beginn der zweite Welle, nur 2,22 Millionen.", "Wieso gab es da eigentlich überhaupt Kurzarbeit?", "Nach meiner privaten Schätzung dürften es heute zwischen drei und vier Millionen sein und im Januar, nach Verlängerung des Lockdowns und ungünstigen Wetterbedingungen für die Bauwirtschaft, könnten auch wieder mehr als fünf Millionen Kurzarbeiter an der Tafel stehen.", "Der DAX ist übrigens am Freitag kurz vor dem Erreichen des Allzeit-Hochs wieder sanft nach Süden abgebogen.", "► Quelle: Der Artikel wurde am 19. Dezember 2020 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf. Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Übereinstimmung, Lob, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Aus vorsätzlich verbreiteten Unwahrheiten, die wir glauben, werden Wahrheiten, mit denen wir meist kritiklos leben. DENKE SELBST! Foto (ohne Textinlet) Christian Ostrosky, Buenos Aires. Quelle: Flickr. CC BY-NC-ND 2.0.", "2. Nichtverkaufte Volkswagen auf der Halde. Dem VW-Autobauer bricht offensichtlich der Absatz weg. Die Nachrichten um die Manipulations-Software in Dieselmotoren ließ die VW-Kunden lange Zeit noch kalt. Doch die gefälschten CO2-Werte verschrecken viele Käufer weltweit. Vorallem auf dem US-Markt und anderen wichtigen Märkten ist die Nachfrage rückläufig. China bleibt als Lichtblick.", "Nun gibt es neben der durch Lockdowns und Shutdowns zwangsweise herbeigeführten Einschränkung der Mobilität und Reisefreiheit noch ein Problem: Lt. VW gibt es auf dem Weltmarkt angebl. zu wenige Elektronik-Bausteine. Die Chips fehlen VW bei der Produktion folglich nicht nur in Europa, sondern auch in China und Amerika. Die Chips fehlen VW bei der Produktion folglich nicht nur in Europa, sondern auch in China und Amerika. Foto: Michael Coghlan. Quelle: Flickr. Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "3. VW LOGO - kreativ bearbeitet. Foto: Amelia Ringeisen. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "4. Warnung: Leute, kauft Euch dringend solche Kämme. Uns stehen verdammt lausige Zeiten bevor! Foto ohne Textinlet: J. Gerndt - pixelio.de. Bildbearbeitung (Text): Helmut Schnug, Illerich.", "5. Rezension: Die Touristik ist tot. Die Luftfahrt ist tot. Die Bahn kommt, statt auf Schienen, auf dem Zahnfleisch daher. Die Deutsche Bank ist nur noch ein Schatten ihrer selbst. Mittelständler, Selbstständige, Künstler . . . . die deutsche Wirtschaft wird an die Wand gefahren. Die Insolvenzanmeldungspflicht wurde erneut um einige Monate verschoben, es handelt sich dabei aber in Wirklichkeit um eine Insolvenzverschleppung. 2021 und in den Folgejahren werden wir erst das volle Ausmaß der katastrophalen, von Inkompetenz und Neoliberalismus geprägten Wirtschafts- und Finanzpolitik erleben. Den nachfolgende Generationen wird schon jetzt extrem viel aufgebürdet.  Illustration: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "6. Dr. Angela Merkel: \"Keine Zeit verlieren mit unsinnigen Diskussionen über Alternativen . . .  das Bankwesen benötigt unser blindes Vertrauen!\" Karikatur: Recbro Rogalist. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0)."]}}, "recommendations": []}