{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/klimapolitik-bedroht-den-lebensstandard-der-unteren-schichten", "query_keywords": ["leiche", "demo", "spd", "us", "digitalisierung", "linke", "usa", "nazi", "greta", "klima", "politik", "ss", "rna", "sp", "frankreich", "krieg", "rki", "mittelstand", "klimapolitik", "schi", "klimawandel", "ns", "robert habeck", "greta thunberg", "fridays for future"], "creation_date": "21.01.2022", "last_modified": "15.11.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Arbeiterklasse", "Besserverdienende", "Benzinkosten", "Benzinkostenexplosion", "Benzinpreise", "Dekarbonisierung", "Elektrifizierungshype", "Elektrifizierungswahn", "Elektrifizierungswahnsinn", "Elektromanie", "Elektroschwachsinn", "Elektrowahn", "FFF", "Fridays for Future", "Gaspreise", "Geringverdiener", "Gesinnungsterror", "Greta Thunberg", "Grünomanie", "Gutverdienende", "Indoktrination", "Klimabewegte", "Klimadebatte", "Klimadiktat", "Klimadiktatur", "Klimaerwärmung", "Klimagate", "Klimaheilige", "Klimahybris", "Klimahysterie", "Klimahysteriker", "Klimafaschismus", "Klimafaschisten", "Klimagerechtigkeit", "Klimakatastrophe", "Klimakids", "Klimamodellierer", "Klimaneutralität", "Klimaparanoia", "Klimapopulisten", "Klientelpartei", "Klimanotlage", "Klimanotstand", "Klimapolitik", "Klimapopulismus", "Klimapropaganda", "Klimapsychose", "Klimareligion", "Klimaretter", "Klimarettung", "Klimarigorismus", "Klimaschizophrenie", "Klimaschutzziele", "Klimasekte", "Klimaterror", "Klimaveränderung", "Klimawahn", "Klimawandel", "Klimawechsel", "Kohlendioxid-Zertifikate", "Kritisches-Netzwerk", "Lebensstandardbedrohung", "Massenhysterie", "Massenwahn", "Mittelschichtkids", "moralisierendes Denken", "nützliche Idioten", "Oberschicht", "Oberschichtkids", "Oberschichtkinder", "Ökofaschismus", "Ökofaschisten", "Parolenschwinger", "Pendler", "Pseudoklimaretter", "Pseudoklimaschutz", "Pseudomoralisten", "Rüdiger Rauls", "Schulboykott", "Schülerproteste", "Schülerstreik", "Schulschwänzen", "Schulschwänzer", "Schulstreik", "Spritkosten", "Spritpreise", "Stromkosten", "Stromkostenexplosion", "Strompreise", "Strom- und Heizkostenerhöhung", "Verbrennerverbot", "Verbrennerverteufelung", "Werteideologie", "Wertegetriebene", "Wertemissionare", "Wertepolitik", "Wohlstandsgören", "Wohlstandsjugend", "Wohlstandskids", "Wohlstandskinder", "wohlstandsverwöhnte Jugend"], "content": {"title": "Klimapolitik bedroht den Lebensstandard der unteren Schichten", "description": "Klimapolitik bedroht den Lebensstandard der unteren Schichten Frieren gegen den Klimawandel von Rüdiger Rauls, Trier", "body": {"": ["Die nicht ganz ernst genommenen Demos der Kids von Fridays for Future (FfF) haben sich in ihren politischen Folgen zu einer Bedrohung für den Lebensstandard besonders der Geringverdiener ausgewachsen.", "Die Klimapolitik, die nun den Lebensstandard der unteren Schichten bedroht, wäre ohne den politischen Druck der klimabewegten Oberschüler und ihrer erwachsenen Anhänger aus dem Mittelschichten-Milieu nicht vorstellbar gewesen. Nun ist der Mittelstand nicht gerade bekannt für umstürzlerische Bewegungen. Empörung, Protest, vielleicht auch ein bisschen Revolte – ja. Aber Umsturz? Nein, das ist aus dem Umfeld der Besserverdienenden nicht zu erwarten.", "Warum aber, so stellt sich die Frage, konnte eine Oberschüler-Bewegung wie Fridays for Future solch einen großen Einfluss auf die Politik ausüben und deren Themen und Entscheidungen so nachhaltig zu beeinflussen? Wieso setzten Politik, Wirtschaft und Gesellschaft dieser relativ unbedeutenden Bewegung so wenig Widerstand entgegen? Ist das alleine mit dem Wirken des Kapitals zu erklären?", "Die Kids von Fridays for Future, die weitgehend aus den oberen Schichten der Gesellschaft stammen, setzen nichts anderes um als das, was ihnen die herrschende Werteideologie über Jahre eingetrichtert und vorgelebt hatte. Sie setzen sich ein für Werte. Sie machen sich stark für das Gute schlechthin und dazu gehört ganz besonders der Kampf für die Umwelt und seit Greta Thunbergs Schulstreik besonders gegen den sogenannten Klimawandel.", "Was hätte die herrschende 'Wertepolitik' ihnen da entgegesetzen sollen? . . . Schlagstöcke? . . . Wer hätte das verstanden?", "Diese Jugendlichen traten doch gerade für dieselben Werte ein, mit denen die offizielle deutsche und westliche Politik sich so gerne von den Schurkenstaaten dieser Welt abgrenzte. Auch große Teile der ebenso denkenden Elternschaft standen doch hinter diesem Gedankengut und damit hinter ihren engagierten Sprösslingen.", "Schlagstöcke gegen die eigenen Kinder als Missionare der eigenen Wertvorstellungen? Undenkbar! Damit hätte man die eigenen Überzeugungen ab absurdem geführt. Damit hätte man sich doch die Häme all jener Schurkenstaaten zugezogen, von denen man sich bisher so gerne durch die sogenannten westlichen Werte abgegrenzt hatte.", "Das waren doch keine antiautoritären Studenten, die gegen die Nazivergangenheit der herrschenden Politprominenz demonstiererten oder gegen die Massaker des Vietnamkriegs. Mit den langhaarigen Gammlern von damals hatte man kurzen Prozess machen können. Schließlich waren die für die 'falschen Werte' auf die Straße gegangen, für die der Kommunisten. Da konnte man schon mal die Gummiknüppel tanzen lassen.", "Die Kids von Fridays for Future sind auch nicht die besorgten Bürger, die sich gegen Atomkraftwerke zur Wehr setzten, gegen langzeitstrahlende Endlager, gegen hochriskante Schnelle Brüter oder Wiederaufarbeitungsanlagen. Dieser Protest berührte damals die vitalen Interessen der deutschen Energiewirtschaft und behinderte Aufschwung und Ausbau der deutschen Wirtschaft. FfF ist auch nicht das wehrkraftzersetzende und pazifistische Volk, das damals gegen die Aufstellung von Mittelstreckenrakteten Menschenketten bildete und US-Basen blockierte.", "Nein, die hier freitags demonstieren, treten für die 'richtigen Werte' ein, die westlichen, die einzig gültigen und wahren. Hier demonstierten die Wertegetriebenen, die moralisch Empörten, die Missionare einer besseren Welt, das Fleisch von eigenen Fleische. Da geht die Saat der Empörung auf, die die Moralisten selbst ausgesät hatten. Die kann man nicht zusammenknüppeln.", "Angesichts dieser Umstände wusste die herrschende Politik sich nicht anders zu helfen, als ihnen nachzugeben, weil man ihnen sonst nichts entgegenzusetzen hatte. Denn die Werte, die diese jungen Leute vertreten, sind ja keine anderen als die eigenen.", "Andererseits können auch nicht auf der Stelle neue Werte aus dem Hut gezaubert werden, mit denen man diesen entgegentreten und sie unschädlich machen könnte. Und vor allem hat man nicht mehr das politische Personal, das den Sichtweisen der Protestierenden argumentativ und weltanschlaulich gewachsen wäre. So ist die herrschende 'Wertepolitik' Opfer der eigenen Ideale geworden. Sie ist gefangen in eben jenem moralisierenden Denken, mit dem sie eigentlich die politischen Gegner hatte knebeln wollen.", "Aber all das ist nicht entscheidend für den Erfolg von Fridays for Future und deren Anhänger. Ihr Erfolg liegt nicht in ihrer Überzeugungskraft. Sie haben nicht die besseren Argumente, nicht die höheren wissenschaftlichen Erkenntnisse. Ihre Stärke kommt nicht aus einem höheren Bewusstsein. Ihre Macht kommt aus ihrer Organisierung. FfF und deren Anhänger handeln organisiert. Damit machen sie einem Staat Druck, der zerfressen ist von den Interessen der verschiedenen gesellschaftlichen Gruppen, und dadurch ist er gelähmt und handlungsunfähig.", "Aber auch das wäre nicht ausschlaggebend für den Erfolg der Klimabewegten. Denn bei FfF und den anderen Wertemissionaren handelt es sich um eine gesellschaftlich eigentlich nicht sehr mächtige Kraft. Oberschüler, Studenten, Alternative und Intellektuelle als wesentliche Träger dieser Bewegung haben für das Funktionieren der Gesellschaft keine allzu hohe Bedeutung.", "Der eigentliche Stärke von Fridays for Future liegt in der Schwäche der Gegner dieser Klimapolitik. Das sind nicht Staat und Politik. Damit sind vielmehr jene gesellschaftlichen Gruppen gemeint, die in den öffentlichen Diskussionen sich kaum noch zu Wort melden, obwohl gerade diese unter den Maßnahmen der Klimapolitik besonders zu leiden haben. Das sind nicht die großen Parolenschwinger und Theoretiker.", "Aber dieser Teil der Bevölkerung findet keinen Rückhalt und keine Orientierung bei denen, deren eigentliche Basis er sein sollte, den Linken und solchen, die sich als Kommunisten bezeichnen. Deren Aufgabe wäre es, diese gesellschaftlich bedeutenden Menschen zu organisieren, um einer verfehlten Klima-Politik durch Dekarbonisierung entgegen zu treten.", "Die Gelbwesten in Frankreich hatten Macron und seine Pläne zu Fall gebracht. Es war der organisierte Protest der arbeitenden Menschen. Wer fasst den Ärger derer zusammen, die der Entwicklung im Moment noch hilflos gegenüber stehen? Wer organisiert jetzt den Protest gegen die viel weiter gehenden Maßnahmen der aktuellen Klimapolitik? Wo sind sie, die Linken? Wo ist ihre Unterstützung für die Arbeiterklasse?", "Rüdiger Rauls, Trier\n__________________", "Rüdiger Rauls, geboren 1952 in Trier. Gelernter Reprofotograf und jahrelang selbständig als Inhaber von Nachhilfe-Instituten in der Region Trier und Luxemburg. Jetzt Buchautor, Vortragsredner und Journalist mit den Schwerpunkten Politik, Soziales und Wirtschaft. E-Mail: rueruerue@web.de", "► Quelle: Der Artikel von Rüdiger Rauls wurde am 28. Dezember 2021 erstveröffentlicht auf seinem Blog 'politische analyse' >> Artikel. Rüdiger Rauls ist als Verfasser des Beitrags und damit auch der alleinige Inhaber der Rechte. Seine Beiträge dürfen unter der Nennung von Autor und die Quelle zu nicht-kommerziellen Zwecken vervielfältigt und an Dritte weitergegeben werden. Urhebervermerke dürfen nicht verändert werden.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt. Haupt- und Unterüberschriften zum besseren Verständnis von H.S. leicht verändert.", "1. KLIMAWANDEL BEENDEN! Durch verminderte Bildung und Absenkung des IQ. Aktion \"More Frei-Days for no Future!\" JA zu Schulboykott, Schülerproteste, Schülerstreik, Schulschwänzen und Schulschwänzer.  Es sind die gleichen Kinder, die bald in E-Mobilen durch die Gegend fahren, deren Batterieherstellung eine der größten Umweltsünden überhaupt ist. Lithium kommt aus der Atacama Wüste in Chile und Kobalt aus dem Kongo. Ihr zerstört die intakte Umwelt der Ärmsten dieser Welt für Euren Lifestyle.  Ja, Ihr habt Recht! Wir Alten sind schuld, dass wir zugelassen haben, dass Ihr Rotzgören Euch jetzt zum Retter der Welt aufspielt, obwohl Ihr tagtäglich Eure Umwelt mit Füßen tretet.", "Die missbrauchten Schüler diskreditieren sich ganz von allein. Sie von anderem zu überzeugen als von dem Eingeimpften ist wie einem Affen das Lesen beibringen. Kinder und Jugendliche wurde von je her zweckdienlich eingesetzt, schon bei den Faschisten und auch den Kommunisten, genau wie heute von den Klimaisten. Dabei sollte alles was mit -ist, -muss und -isten aufhört verboten oder zumindest hinterfragt werden – das wäre mal ein echter Beitrag für die Umwelt. Grafik: Wilfried Kahrs (QPress).", "2. Greta Thunberg. Foto / Graffiti (Stencil = Schablonentechnik): Carsten Smithby, Berlin. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "3. \"ACH DU GRÜNER SHREK\". Shrek war zum Zeitpunkt seiner Erstellung der bislang aufwendigste computeranimierte Film. Robert Habeck: „Vaterlandsliebe fand ich stets zum Kotzen. Ich wusste mit Deutschland nichts anzufangen und weiß es bis heute nicht.“ (> Artikel b. wnoz.de). Habeck-Karikatur erstellt von Wilfried Kahrs (WiKa).", "4. Klimagretel (Greta Thunberg): \"Ohne CO2 ist es auch Scheiße!\" Kohlenstoffdioxid (CO2) ist als Spurengas mit einem Volumenanteil von etwa 0,04 % (etwa 400 ppm) in der Erdatmosphäre enthalten. Der Massenanteil beträgt etwa 0,06 %. CO2 ist in bestimmten Mengen lebensnotwendig: die Pflanzen atmen es ein, entnehmen den Kohlenstoff für ihr Wachstum und atmen Sauerstoff aus. Ohne CO2 könnten die Pflanzen nicht leben, würde es also überhaupt kein höheres Leben auf der Erde geben. Foto: Inactive account – ID 12222786. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Greta Thunberg: \"How dare you?\". Illustration: StefanGrates / Stefan Grates, Erkelenz. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "6. NIETEN sind die neuen ELITEN. Der Tod der ehemaligen Volkspartei. Tschüss SPD. Verarschen können wir uns selbst! Foto (ohne Portrait, ohne SPD-Symbol und ohne Textinlet): stux. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto (nur die Nieten!). Bildbearbeitung: Wilfried Kahrs (WiKa). Bildidee: Helmut Schnug.", "7. Vier Jugendliche auf einer Bank: Allgegenwärtige Smartphone-Nutzung und die Omnipräsenz des Digitalen. Die Generation verwöhnter Wohlstandsgören der Besserverdiener haben stets das neueste Smartphone, teure Sneaker vom jeweils angesagten Hersteller, machen Städtetrips, lieben Cafefrühstücke und Coffee-to-go. The destruction of childhood for corporate profit.", "Digitalisierung und Bildungsmisere sind sicherlich wesentliche Gründe für die Dummheit und Hybris großer Teile der „Letzten Generation“. In der heutigen Zeit wird nichts mehr durchgetragen. Das Lesen eines ganzen Buches gilt als zu mühsam, kurze Zusammenfassungen lassen sich im Internet downloaden. Gemälde jeder Stilrichtung lassen sich von einer künstlichen Intelligenz malen, der man zuvor zwei oder drei Stichworte zugerufen hat. Texte oder Hausaufgaben kann man sich zu jedem beliebigen Thema im Internet schreiben lassen.", "Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "8. Preis-Anzeigetafel für Benzin/Super, Diesel und Bio Plus. Und Strom? Mangels Infrastruktur keine Stromladesäule vorhanden. Bildbearbeitung: Wilfried Kahrs (WiKa).", "9. Grüne Flaschen gehören in den Altglascontainer, nicht ins Parlament. Foto OHNE Inlet (Text/Logo): PublicDomainPictures. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Inlet eingearbeitet von Wilfried Kahrs und Helmut Schnug.", "10. Gestern standen wir vor einem Abgrund, heute sind wir einen Schritt weiter. Grünverhinderungsstrategie #grünverhindern, #Grünnichtwählbar. Foto ohne Inlet (Text/Logo): arvndvisual / Aravind kumar, India. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Inlet eingearbeitet von Wilfried Kahrs (WiKa) und Helmut Schnug.", "11. Die CO²-Steuer schützt uns vor dem Klimawandel, wie die Tabaksteuer vor dem Lungenkrebs. Grafik: Kein Urheberschutz. Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei."]}}, "recommendations": []}