{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/top-100-ruestungskonzerne-mordsgeschaefte-mit-waffen", "query_keywords": ["rassismus", "leiche", "amnesty", "spo", "demo", "israel", "afrika", "kultur", "amerika", "us", "usa", "politik", "ss", "rna", "sp", "frankreich", "krieg", "europa", "bip", "regierung", "schi", "ns", "angela merkel"], "creation_date": "16.12.2019", "last_modified": "21.03.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Airbus Defence and Space", "Armin Pappberger", "Aude Fleurant", "Aufrüstung", "BAE Systems", "British Aerospace Electronic Systems", "Bundeswehr", "FCAS", "Future Combat Air System", "General Dynamics", "Hensoldt Holding GmbH", "Jens Stoltenberg", "Kampfpanzer", "KMW", "KNDS", "Krauss-Maffei Wegmann", "Leopard 3", "Lockheed Martin", "Mehrzweckkampfschiff 180", "MIK", "Militärausgaben", "Militärisch-industrieller Komplex", "Militarisierung", "MKS 180", "Mordsgeschäfte", "NATO", "Nexter Defence Systems", "Northrop Grumman", "Panzerbauer", "Panzerschmiede", "Raytheon", "Rheinmetall AG", "Rüstungsausgaben", "Rüstungsbetriebe", "Rüstungsexporte", "Rüstungsfirmen", "Rüstungsgüter", "Rüstungsindustrie", "Rüstungskonzerne", "Rüstungsprofite", "Rüstungsumsatz", "Rüstungsunternehmen", "Rüstungswahn", "Rütungswettlauf", "SIPRI", "SIPRI-Studie", "Stockholm International Peace Research Institute", "Système de combat aérien du futur", "ThyssenKrupp", "Waffenexporte", "Waffengeschäfte", "Waffenschmieden", "Waffenverkäufe", "westliche Wertegemeinschaft", "Wunderpanzer", "Zukünftiges Luftkampfsystem"], "content": {"title": "Top 100 Rüstungskonzerne: Mordsgeschäfte mit Waffen", "description": "Top 100 Rüstungskonzerne: Mordsgeschäfte mit Waffen Bombige Geschäftaussichten auch für die nächten Jahre von Fred Schmid  / isw München e.V.", "body": {"": ["Die 100 größten Rüstungskonzerne der Welt machten 2018 glänzende Geschäfte. Nach einer neuen Studie des SIPRI-Instituts (Stockholm International Peace Research Institute) haben sie ihre Waffenverkäufe so stark gesteigert wie seit zehn Jahren nicht mehr: Real – also abzüglich Preissteigerungen – um 4,6 Prozent mehr als 2017 (nominal + 6,4%). Der Gesamtumsatz mit Waffen und „militärischen Dienstleistungen“ der Top 100 machte 420 Milliarden Dollar (379 Milliarden Euro) aus und lag damit real um 47 Prozent (nominal 109%) höher als im Jahr 2002). Chinesische Firmen flossen mangels verlässlicher Daten nicht in die Berechnungen ein.", "► 83% der Rüstungskapazitäten in NATO-Ländern", "Die meisten der Top-100-Waffenschmieden haben ihren Sitz in den USA: Insgesamt 43 US-Fabrikanten des Todes sind gelistet. Der Gesamtwert ihres Rüstungsumsatzes nahm 2018 um 7,2% zu und beträgt 246 Milliarden Dollar, was 59% des Gesamtumsatzes entspricht. Es sind zugleich die umsatzstärksten Rüstungskonzerne der Welt. Erstmals seit dem Beginn der SIPRI-Dokumentation (2002), nahmen US-Firmen alle fünf Spitzenplätze im Ranking ein. Es sind dies: Lockheed Martin, Boeing, Northrop Grumman, Raytheon und General Dynamics. Zusammen kamen die fünf auf 148 Milliarden Dollar Waffen-Umsatz oder 35 Prozent des Gesamtumsatzes (Lockheed allein steht für 47,4 Mrd. Dollar = 11% des Umsatzes der Top 100).", "Die US-Rüstungskonzerne profitieren nicht nur vom Rüstungswahn der US-Regierung – 2018: 650 Milliarden Dollar Rüstungsausgaben (36% der Welt-Militärausgaben), – sondern auch von ihren umfangreichen Waffenexporten in alle Welt. SIPRI-Direktorin Dr. Aude Fleurant: „Hersteller aus den USA belieferten in den vergangenen fünf Jahren bis zu 98 Staaten mit Waffen, wobei die gängige Palette von Kampfjets über ballistische Raketen bis zu ferngesteuerten Bomben reicht“.", "Die europäischen Waffenproduzenten bringen es „nur“ auf einen aggregierten Umsatz von 102 Milliarden US-Dollar, was einem Anteil von knapp einem Viertel (24%) entspricht. Der Zuwachs beträgt 0,7%. Insgesamt 27 europäische Rüstungsfirmen sind im Top-100-Ranking platziert. Als größte, die britische BAE Systems (British Aerospace Electronic Systems) mit einem Rüstungsumsatz von 21,2 Mrd. Dollar (83.000 Mitarbeiter) auf dem 6. Platz. Es folgt die Airbus Defence & Space mit 11,7 Mrd. Dollar Umsatz. Airbus wird von SIPRI als transeuropäischer Konzern eingestuft, ist aber schwerpunktmäßig Frankreich und Deutschland zuzurechnen.", "Läßt man Airbus außer Betracht, dann sind nur vier deutsche Firmen unter den 100 größten gelistet: Rheinmetall (Platz 22), ThyssenKrupp (57), Krauss-Maffei-Wegmann (55) und Hensoldt (77) Zusammen brachten sie es auf einen Umsatz von 8,4 Mrd. Dollar. Die britischen Firmen verzeichneten dagegen Rüstungsumsätze von 35,1 Mrd. Dollar, gefolgt von französischen mit 23,2 Mrd. Dollar.", "Demgegenüber nimmt sich die russische Rüstungsindustrie bescheiden aus: Zehn russische Konzerne sind in der SIPRI-Liste notiert. Sie machten 36,2 Milliarden Dollar Umsatz, ein Rückgang von 0,4 Prozent. Ihr Anteil an den gesamten Waffenverkäufen beträgt 8,6 Prozent.", "43 US-amerikanische Firmen, 27 europäische und 10 russische, das ergibt 80 Firmen unter den 100 größten. Der Rest entfällt auf Japan (6 Firmen, 2,4% Umsatzanteil an Top 100), Israel (3 und 2,1%), Indien 3;1,4%), Südkorea (3; 1,2%), Türkei (2; 0,7%), Australien (1; 0,3%), Kanada (1; 0,2%), Singapur (1; 0,4%).", "Geradezu erdrückend ist der Anteil der Rüstungsfirmen aus NATO-Ländern. Insgesamt 70 der Top-100-Rüstungsfirmen haben ihren Sitz in einem NATO-Land. Ihr addierter Rüstungsumsatz beträgt 347 Milliarden Dollar, was 83% aller Waffenverkäufe der Top 100 entspricht. Ihre zusammengefassten Waffenverkäufe waren um über fünf Prozent höher als im Jahr 2017.", "► Bombige Geschäftaussichten", "Die forcierte Aufrüstung der NATO-Staaten wird auch in den kommenden Jahren den Waffenfabrikanten neue Umsatz- und Rüstungsprofite bescheren. Nach Angaben von NATO-Generalsekretär Jens Stoltenberg wollen die europäischen NATO-Staaten und Kanada bis 2024 400 Milliarden Dollar zusätzlich in Wehr und Waffen investieren. Die US-Regierung legte bereits 2017 ihre Selbstverpflichtung zu „einem umfassenden und ehrgeizigen Waffenmodernisierungsprogramm vor, das darauf abzielt, eine neue Generation von Waffensystemen zu entwerfen und zu produzieren. Die daraus resultierende Flut von Fusionen und Übernahmen zeigt, dass US-amerikanische Rüstungsunternehmen von einem technisch herausfordernden Programm ausgehen“, heißt es in der SIPRI-Studie. (>> Fact Sheet December 2019)", "Die SIPRI-Waffenexpertin Aude Fleurant: „Große US-Firmen fusionieren, um in der Lage zu sein, die neue Generation von Waffen produzieren zu können und damit in einer besseren Position zu sein, um Verträge der US-Regierung zu gewinnen“. (>> br.de) Durch Vergrößerung der Kapazitäten und Zukauf von technischen Know-how wollen sich die Konzerne gegen rivalisierende Firmen besser positionieren.", "Innerhalb der europäischen NATO wird in den nächsten Jahren ein ähnlicher Konzentrationsprozess in der Rüstungsindustrie ablaufen. Denn auch hier wurden größenwahnsinnige Waffenprojekte im Bereich der Luftrüstung (FCAS – „Kampfflugzeugsystem der Zukunft“; siehe F. Schmid: \"Startschuss für Europas teuerstes Waffenprogramm aller Zeiten\" (>> Artikel im KN), des Panzerbaus (Wunderpanzer Leo 3: F. Schmid: \"Geburt eines Panzer-Sauriers neuer Dimension“) und der Kriegsmarine (MKS 180 – Mehrzweckkampfschiff) auf die Entwicklungsschienen gestellt. Allein das Luftwaffenprojekt Future Combat Air System (FCAS) soll den Steuerzahlern 500 Milliarden Euro kosten, der neue Wunderpanzer wird mit 100 Milliarden Euro veranschlagt. (>> HB-Artikel)", "Bereits im Vorfeld dazu haben sich Krauss-Maffei-Wegmann und die staatliche französische Panzerschmiede Nexter unter einer Holding zu KANTS (KMW + NEXTER Defence Systems) zusammengeschlossen. Um bei dem Panzerprojekt Leo 3 die Systemführerschaft zu erlangen, wollte Rheinmetall bei KNDS einsteigen und dominierender Gesellschafter werden. Daraus wurde vorerst nichts, Rheinmetall soll aber zu gleichen Teilen an dem neuen Kampfpanzer beteiligt werden. Armin Pappberger, der Boss des Panzer- und Kanonenbauers Rheinmetall, spricht bereits jetzt von einem „Super-Zyklus“ in der „Rüstungssparte“, resultierend aus dem Waffenexport-Boom und inländischen Aufträgen: „Von der Bundeswehr kommt angesichts des Nachholbedarfs ein Großauftrag nach dem anderen“.", "Die neuen Programme für die Entwicklung und Bau neuer Superwaffen in den USA und Europa werden eine Aufblähung der Rüstungskapazitäten und einen Machtzuwachs des militärisch-industrieller-Komplexes (MIK) zur Folge haben. Das wiederum hat Rückwirkungen auf die Politik, mit der Konsequenz weiterer Aufrüstung und Militarisierung der Gesellschaft. Und zur Auslastung der Kapazitäten wird von den Waffenfabrikanten die ungehinderte Freigabe der Rüstungsexporte eingefordert. Die Exporthemmnisse und deutschen Sonderwege beim Waffenexport „müssen aufhören“, forderte Panzerbauer Armin Pappberger (Rheinmetall) kategorisch im Hinblick auf die Restriktionen im Waffengeschäft mit Saudi-Arabien.", "Als „Verlässlichkeit zwischen den Partnern“ versucht Angela Merkel in ihrer Regierungserklärung vom 21. März 2019 eine unbegrenzte Freigabe von Waffenexporten bei Gemeinschaftsprojekten zu verkaufen. Und auf der Münchner Sicherheitskonferenz Anfang Februar 2019 sagte die Kanzlerin: „Wenn wir in Europa keine gemeinsame Kultur der Rüstungsexporte haben, dann ist die Entwicklung gemeinsamer Waffenprojekte natürlich auch gefährdet“.", "„Gemeinsame Kultur der Waffenprojekte“ – eine gesellschaftspolitische Bankrotterklärung der „westlichen Wertegemeinschaft“!", "Fred Schmid", "SIPRI FACT SHEET Dec. 2019: THE SIPRI TOP 100 ARMS‑PRODUCING AND MILITARY SERVICES COMPANIES, 2018 >> weiter.", "SIPRI YEARBOOK 2019 Summary: Kurzfassung auf Deutsch - SIPRI, Friedrich-Ebert-Stiftung e.V., Berghof Foundation - 24 Seiten  >> weiter.\n  SIPRI YEARBOOK 2019 Summary: Armaments, Disarmament and International Security - Stockholm International Peace Research Institute >> weiter.", "Das dreckige Geschäft mit Diktatoren, Despoten und Kriegsverbrechern - Rheinmetall ist ganz vorne mit dabei. Rheinmetalls Bomben töten Kinder und tausende von Zivilisten ua im Jemen. Rheinmetall umgeht deutsche Gesetze, indem es seine todbringenden Waffen vom Ausland in die Krisenregionen der Welt liefert. Moral scheint ein Fremdwort für diesen Rüstungsgiganten zu sein - alles was zählt ist der shareholder value. Auch wenn dafür im Nahen Osten immer schlimmere Kriege und immer mehr Tote zu beklagen sind.", "\"Top 100 Rüstungskonzerne: Mordsgeschäfte mit Waffen. Bombige Geschäftaussichten auch für die nächten Jahre.\" von Fred Schmid  / isw München e.V., 16. Dezember 2019 >> weiter.", "\"GroKo plant neue Kriegseinsätze und massive Aufrüstung\" von Johannes Stern, 28. November 2019 >> weiter.", "\"2020: BRD-Rüstung durchbricht 50-Mrd.-Schallmauer\" von Fred Schmid / isw München e.V., 28. Oktober 2019 >> weiter.", "\"Rheinmetall entrüsten! Totschießen ist ihr Geschäft\" von Michael Schulze von Glaßer, 2. April 2019 (im KN übernommen am 25. Oktober 2019) >> weiter.", "\"Wehr-Ministerin als EU-Präsidentin: Signal zu stärkerer Militarisierung Europas\" von Fred Schmid / isw München e.V., 11. Juli 2019 >> weiter.", "\"Grüne Özdemir und Lindner werben für Bundeswehr\" von Johannes Stern, 17. Juni 2019 >> weiter.", "\"SIPRI registriert neuen Rüstungs-Weltrekord\" von Fred Schmid / isw München e.V., 06. Mai 2019 >> weiter.", "\"SIPRI Fact Sheet - April 2019 - TRENDS IN WORLD MILITARY EXPENDITURE 2018\" >> weiter.", "\"Rheinmetall plant Fusion mit Krauss-Maffei Wegmann und Nexter\", von Fred Schmid / isw München e.V., 17. April 2019 >> weiter.", "\"Große Koalition verlängert Bundeswehreinsatz in Mali. Das Ringen um Afrika.\" von Johannes Stern, 4. April 2019 >> weiter.", "\"Münchner SiKo: Alternativlose Aufrüstung als Gebot der Stunde. Selbstbehauptung oder Fremdbestimmung.\" von Jürgen Wagner / Informationsstelle Militarisierung (IMI) e. V. >> weiter.", "\"Rüstungs-Explosion & Bombengeschäfte. Bundesregierung im Rüstungswahn\", von Fred Schmid, Jan 2019 >> weiter.", "\"Nationale Industriestrategie 2030. Strategische Leitlinien für eine deutsche und europäische Industriepolitik\", von BMWi, Feb 2019, 20 Seiten >> weiter.", "\"Bundeswehr plant Rekrutierung von EU-Ausländern. Kanonenfutter für die deutsche Kriegspolitik\", von Johannes Stern >> weiter.", "\"Bundeswehr-Umbau für den Neuen Kalten Krieg: Konzeption und Fähigkeitsprofil\" von Jürgen Wagner / Informationsstelle Militarisierung (IMI) e. V. >> weiter.", "\"Die Auslöschung des Jemen: Größte Katastrophe der Gegenwart. Die Stellvertreterkrieger\" von Friedhelm Klinkhammer, Volker Bräutigam >> weiter.", "\"Deutsche Aufrüstung und kein Ende? NATO-Zielmarke: Zwei Prozent des BIP\" von Lühr Henken / Gastautor des isw München e. V. >> weiter.", "\"Kein Panzer geht in Krisengebiete: Irrtümer und Mythen über Waffenexporte – und warum wir ihr Verbot brauchen\", von RLS - Jan van Aken: Nov. 2018 - 44p >> weiter.", "\"Krieg als Spiel, Massenmord als Partnerbörse. Wie die Bundeswehr ihre Werbung rechtfertigt und weiter ausbaut\" von Tobias Riegel >> weiter.", "\"Deadly Assistance: The role of European states in US Drone Strikes\" von Amnesty International USA 2018 - 88 Seiten >> weiter.", "\"Humanitäre Folgen von Drohnen. Eine völkerrechtliche, psychologische und ethische Betrachtung\", Drohnenreport 2019 des IPPNW  >> weiter.", "► Quelle: Erstveröffentlicht am 11. Dezember 2019 bei isw-München >> Artikel. ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. \"THERE ARE NO HUMANITARIAN WEAPONS.\" Grafik: Tjebbe van Tijen. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "2. RHEINMETALL GROUP - Totenschädel. Foto: ermadz x, Indonesia. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0). Das Foto wurde bearbeitet. Die Bildgrafik ist Teil des lesenswerten Artikels \"Abrüsten für den Frieden – auch an der Hochschule\", 23. Juni 2019 - 12:32 | Chris Ott | Die Freiheitsliebe >> Artikel. Die Freiheitsliebe ist ein journalistisches Medium und tritt konsequent für Antimilitarismus und Antirassismus ein.", "3. Jens Stoltenberg (* 16. März 1959 in Oslo) ist ein norwegischer Politiker der sozialdemokratischen Arbeiterpartei. Mit Wirkung zum 1. Oktober 2014 wurde er zum NATO-Generalsekretär berufen. Pressekonferenz von NATO-Generalsekretär Jens Stoltenberg im Vorfeld der Treffen der NATO-Verteidigungsminister im NATO-Hauptquartier am 13. und 14. Februar 2019. Foto: NATO. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "4. Mündung einer Rheinmetall 120-mm-L/44-Glattrohrkanone. Foto: włodi. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 generisch“ (US-amerikanisch) (CC BY-SA 2.0) lizenziert.", "5. Stoppt Waffenverkäufe! Stoppt den Aufrüstungswahnsinn! - Stop selling arms! Stop the rearmament madness! Grafik (ohne Inlet): geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik. Inlet eingearbeitet von Helmut Schnug."]}}, "recommendations": []}