{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/richtlinienkompetenz-des-olaf-scholz", "query_keywords": ["sp", "ampel", "sparen", "klimaneutral", "schi", "klima", "us", "christ", "spo", "regierung", "linke", "ss", "demo", "spd", "fdp", "ns", "christian lindner", "olaf scholz", "robert habeck", "erneuerbare energien"], "creation_date": "19.10.2022", "last_modified": "28.08.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ampelkoalition", "Ampelregierung", "Atomaustieg", "Atomstrom", "Blackout", "Christian Lindner", "Energiebedarf", "Energieknappheit", "Energiemangel", "Energiemangellage", "Energienotstand", "Energieprobleme", "Energieverbrauch", "Erdgas", "GABO", "Gaskraftwerke", "Gesichtsverlust", "Größter Anzunehmender BlackOut", "Kernkraftwerke", "Koaltionsvertrag", "Olaf Scholz", "Richtlinienkompetenz", "Robert Habeck", "Schiedsrichterball", "Speichertechnologie", "Stromausfall", "Strombedarf", "Strommangel", "Versorgungssicherheit", "Versorgungsengpass", "Versorgungsunsicherheit"], "content": {"title": "Richtlinienkompetenz des Olaf Scholz?", "description": "Richtlinienkompetenz des Olaf Scholz? Durch Schiedsrichterball zum Retter vor dem GABO? von Egon W. Kreutzer, Elsendorf (N.-Bay.)", "body": {"": ["Dass etwas geschehen musste, um die Ampel vor dem Winter zu schützen, war klar. Dass FDP und Grüne nicht willens waren, jeweils um ein halbes Kernkraftwerk aufeinander zuzugehen, um vor der eigenen Klientel nicht das Gesicht zu verlieren, war nicht mehr zu übersehen.", "Dass es die Aufgabe des Inhabers der Richtlinienkompetenz gewesen wäre, dem Hickhack ein Ende zu bereiten, um noch vor dem Eintreten des GABO (Größter Anzunehmender BlackOut) die Regierungshände in Unschuld zu waschen, wusste jeder, der dem „Machtspiel“ auf offener Bühne mit Interesse folgte.", "Ob Scholz sich aufraffen würde, das Notwendige zu tun, stand jedoch bis zuletzt in Frage. Nun hat er einen Brief an seine Minister geschrieben und darin mitgeteilt, was zu tun sei.", "Dies allerdings wirft neue Fragen auf.", "Der Weiterbetrieb eines zusätzlichen Kernkraftwerkes bis 15. April und die Abschaltung aller drei noch in Betrieb befindlichen am 15. April 2023, das ist ja alles andere als die Lösung der deutschen Energieprobleme. Es ist lediglich die kurzfristige Besinnung auf das Gebot der Vernunft, in Anbetracht einer im Winter verstärkt drohenden, existenzgefährdenden Energiemangellage, auch die letzten noch verfügbaren Reserven zu mobilisieren.", "Welche erkennbare Entwicklung gibt denn Grund für die Zuversicht, dass Deutschland nach dem 15. April 2023 ohne Strom aus Kernkraft zurechtkommen wird?", "Ist endlich die Speichertechnologie auf dem Markt, mit der es möglich wird, den wind- und sonnengetriebenen Flatterstrom zu bändigen und die benötigte Leistung für Industrie und Haushalte kontinuierlich und nachfragegerecht ins Netz zu bringen?", "Nicht, dass ich wüsste!", "Sind die unverzichtbaren Gaskraftwerke schon gebaut, von denen es im Koaltionsvertrag heißt:", "„Wir beschleunigen den massiven Ausbau der Erneuerbare Energien und die Errichtung moderner Gaskraftwerke, um den im Laufe der nächsten Jahre steigenden Strom- und Energiebedarf zu wettbewerbsfähigen Preisen zu decken. Die bis zur Versorgungssicherheit durch Erneuerbare Energien notwendigen Gaskraftwerke müssen so gebaut werden, dass sie auf klimaneutrale Gase (H2-ready) umgestellt werden können. Erdgas ist für eine Übergangszeit unverzichtbar.“", "Sind die Prognosen bezüglich des steigenden Strom- und Energiebedarfs inzwischen überholt?", "Hat sich die Notwendigkeit, den Energiebedarf zu wettbewerbsfähigen Preisen zu decken inzwischen erübrigt?", "Was ist aus der Unverzichtbarkeit von Erdgas für eine (lange) Übergangszeit geworden?", "Es ist gerade einmal ein Jahr her, dass die Koalitionäre zu diesen Einsichten gelangt waren. Alles, was seither geschehen ist, hat an den zugrundeliegenden Fakten nichts geändert. Es ist allerdings mit Hilfe fragwürdiger außenpolitischer Entscheidungen gelungen, alle diese hehren Pläne zu torpedieren. Das unverzichtbare Erdgas steht nicht mehr zur Verfügung, jedenfalls nicht mehr in den ausreichenden Quantitäten und zu hinnehmbaren Preisen.", "Die Versorgungssicherheit ist gefährdet, und dass es mit strengen Sparvorgaben gelingt, den Energieverbrauch zu senken, ändert nichts daran, dass der (steigende) Bedarf nicht gedeckt werden kann, was zu erheblichen Problemen auf allen Feldern der Wirtschaft führt.", "Was Olaf Scholz mit seiner Order getan hat, hat nichts mit „Richtlinienkompetenz“ zu tun. Im Gegenteil! Er ist der im Koaltionsvertrag vereinbarten politschen Weichenstellung absolut treu geblieben und hat lediglich da eine Entscheidung im Detail getroffen, wo sich die Kontrahenten Robert Habeck und Christian Lindner nicht einigen wollten. Beim Fußball nennt man so etwas den „Schiedsrichterball\". Das Spiel geht einfach an der Stelle weiter, an der es unterbrochen wurde.", "Um im Beispiel zu bleiben: Richtlinienkompetenz ist es im Fußball, wenn ein Trainer vor dem Spiel die Aufstellung und die Spieltaktik vorgibt oder während des Spiels eine Auswechslung anordnet und/oder eine Veränderung  der Grundformation vornimmt.", "Von daher lässt sich die Großtat des Bundeskanzlers auf nichts anderes als den Selbsterhaltungstrieb zurückführen. Die Chancen der Ampel, ungeschoren über den Winter zu kommen, haben sich ganz geringfügig verbessert. Die Chancen Deutschlands, vor der vollständigen Deindustrialisierung wieder auf preiswerte Energieressourcen zugreifen zu können, sind nach wie vor nicht zu erkennen.", "Die Vermutung, dass das Vorgehen so abgesprochen war, um entweder Habeck oder Lindner ein Nachgeben zu ersparen und so einen Gesichtsverlust vor den eigenen Parteigängern zu vermeiden, liegt nahe. Sonst hätte die Einmischung des Bundeskanzlers nämlich eigentlich zum Bruch der Koaltion führen müssen.", "Aber was nicht ist, kann . . .", "Egon W. Kreutzer, Elsendorf", "► Zum Abschluss ein paar Worte zu meinem persönlichen Engagement:", "Seit rund 20 Jahren schreibe ich im Internet und in meinen Büchern gegen jene Entwicklung an, die auf die Vernichtung der Demokratie, die Auflösung der Nationalstaaten und den Verlust der Freiheit und der Grundrechte der Menschen hinausläuft. Ich kann die Zahl der Aufsätze, die in dieser Zeit entstanden sind nur abschätzen. Zwischen viertausend und fünftausend dürften es inzwischen geworden sein. Daneben sind auch einige umfangreichere Werke in Buchform erschienen - bitte besuchen Sie den BoD-Buchshop worüber Sie schnell, unkompliziert und portofrei sieben meiner lieferbaren Werke bestellen können. >> KLICK. (EWK).", "► Quelle: Der Artikel wurde am 18. Oktober 2022 mit der Überschrift »Olaf Scholz - Retter des Winters.« erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. KOMPETENZ FÜR DEUTSCHLAND: Olaf Scholz. ALLE STIMMEN FÜR DIE SOZIALVERRÄTER SPD. (Vandalized Poster, torn, vandalized, faded): Foto: txmx 2. Quelle: Flickr. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "2. Olaf Scholz hat gut lachen. Die Großtat des Bundeskanzlers ist auf nichts anderes als den Selbsterhaltungstrieb zurückführen. Die Chancen der Ampelkoalition, ungeschoren über den Winter zu kommen, haben sich ganz geringfügig verbessert. Die Chancen Deutschlands, vor der vollständigen Deindustrialisierung wieder auf preiswerte Energieressourcen zugreifen zu können, sind nach wie vor nicht zu erkennen. Foto / Urheber: Copyright ©️ Dirk Vorderstraße, 59073 Hamm-Heessen (Fotograf, Webentwickler, IT-Coach, SEO-Experte, Datentechniker, Multimediadienstleister). Quellen: Flickr (das Foto ist nicht mehr online verfügbar) und vorderstrasse.de. Das Foto Olaf Scholz (SPD) mit der Foto-ID 12647 ist urheberrechtlich geschützt und kann unter der Creative Commons–Lizenz Attribution 3.0 Unported-Lizenz - kurz CC BY 3.0 - verwendet werden. Dies bedeutet, dass Sie das Foto sowohl privat als auch kommerziell kostenlos verwenden können, wenn Sie den Namen des Urhebers und den Werktitel nennen und zusätzlich das Werk und auch die Lizenzbedingungen verlinken.", "3. OLAF IST AN ALLEM SCHOLZ! Was Olaf Scholz mit seiner Order getan hat, hat nichts mit „Richtlinienkompetenz“ zu tun. Im Gegenteil! Er ist der im Koaltionsvertrag vereinbarten politschen Weichenstellung absolut treu geblieben. Foto: txmx 2. Quelle: Flickr. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0)."]}}, "recommendations": []}