{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/selbstbestimmung-und-selbstvertrauen-unerwuenscht", "query_keywords": ["sp", "corona", "pandemie", "leiche", "amerika", "europa", "rki", "christ", "us", "spo", "schi", "usa", "ss", "rna", "ns"], "creation_date": "25.03.2024", "last_modified": "04.09.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ärztepfusch", "Eugen Roth", "ganzheitliche Medizin", "Gerd Reuther", "Gesundheitsschäden", "Heilkunde", "Heilungsgeschäft", "innerer Arzt", "Kunstfehler", "Medizinrebell", "mentale Faktoren", "Naturheilkunde", "Nebenwirkungen", "Paracelsus", "Schulmedizin", "Selbstachtung", "Selbstbestimmung", "Selbstheilung", "Selbstheilungsfähigkeit", "Selbstheilungskräfte", "Selbstheilungsmechanismen", "Selbstvertrauen", "Self-healing", "Theophrastus Bombast von Hohenheim", "Verflochtenheit zwischen Geist und Körper"], "content": {"title": "Selbstbestimmung und Selbstvertrauen unerwünscht", "description": "Selbstbestimmung und Selbstvertrauen unerwünscht Unser „innerer Arzt“ erspart uns bleibende Gesundheitsschäden Jeder ist sein eigener Arzt", "body": {"": ["Wer heilt, hat Recht, lautet ein pragmatischer Grundsatz in der Medizin. Allerdings gilt dieses Zugeständnis, das auch einem heilsamen „Kunstfehler“ Tribut zollt, nicht ohne Ansehen der Person, die heilt. Schließlich darf die angestammte Rollenverteilung nicht in Frage gestellt werden. Denn was ist, wenn eine Heilung auf irgendeinen Laien oder gar den Kranken selbst zurückzuführen wäre?", "Aber genau das Letztere “möchte der am häufigsten vorkommende Fall sein“, seit es Krankenbehandlungen gibt: Obwohl dieses Zitat eines selbstkritischen Arztes schon mehr als 200 Jahre zurückliegt, hat eine jüngst erschienene Meta-Analyse von mehr als 1.500 schulmedizinischen Behandlungen genau das bestätigt. Nur für 6 Prozent der untersuchten Therapien fanden sich verwertbare Studien, die einen Nutzen belegten. Dagegen waren bei nicht weniger als 38 Prozent unerwünschte Gesundheitsschäden dokumentiert.", "► Selbstbestimmung und Selbstvertrauen unerwünscht", "Die Mehrzahl aller Besserungen und Heilungen bei Krankheit haben wir nach wie vor unserem „inneren Arzt“ zu verdanken. Der ist allerdings kein zahlendes Mitglied einer Behandlerzunft. Für ihn gilt nicht der Anspruch, Recht zu haben. Im Gegenteil, die privilegierten Mitglieder des Heilungswesens bekämpfen allzu oft unsere Selbstheilung. Konkurrenz durch unlizensierte Heilungsaktivitäten ist unerwünscht. Mit dem Anspruch der katholischen Kirche auf das Heilungsgeschäft seit etwa eintausend Jahren wurde klargestellt, dass nur der Heil-and und Heil-ige heilen könnten. Andernfalls hätte man Kranken einen Heiligenschein nicht verwehren können, wenn diese von selbst wieder auf die Beine kamen.", "So, wie ohne höhere Macht Heilung denkunmöglich wurde, verloren die Menschen den Glauben an ihren „inneren Arzt“. Die seit Jahrhunderten steigenden Behandlungsfrequenzen sind der sichtbare Ausdruck. Hilfe sucht nur, wer nicht mehr an seine eigenen Kräfte glaubt. Selbstbestimmung und Selbstvertrauen waren und sind medizinisch wie politisch unerwünscht.", "► Heilmittel erzeugen meist das, wogegen sie eingesetzt werden", "Wenn aber eine Besserung oder Heilung Kranker in 94 Prozent der Fälle ausschließlich der Selbstheilung zu verdanken ist, ist dies besonders zynisch. In all diesen Fällen ist das Treiben auch der heutigen Schulmedizin lediglich Unterhaltung der Patienten und Geschäft. Der „innere Arzt“ gaukelt Ärzten und Kranken Behandlungserfolge vor, die es nie gab.", "Beeinträchtigen Therapien gar noch den Zustand der Kranken, scheint sich der Erfolg der Maßnahmen noch zu vergrößern, wenn der Kranke überlebt. Kein Wunder, dass selbst ausnahmslos schädliche Behandlungen oft erst nach Jahrhunderten verschwinden, wenn es neue Angebote gibt, und nicht, weil mangelnder Nutzen und Schäden ein Ende gebieten. Seit kommerzielle Anbieter auf den Plan traten, war Selbstheilung nicht mehr vorgesehen.", "“Heilsam” musste die Medizin gar nicht sein, da dies zunächst ein unzulässiger Eingriff in das göttliche Wirken war. Ärzte sollten bestenfalls kurieren. Seither erzeugen die Heilmittel meist die Symptome, gegen die sie eingesetzt werden. Schädliche Auswirkungen von Behandlungen können dadurch den vorbestehenden Leiden zugeschrieben werden.", "Der Medizinrebell Theophrastus Bombast von Hohenheim, genannt Paracelsus (* 1493 oder 1494 in Egg, Kanton Schwyz; † 24. September 1541 in Salzburg), der sich nicht mehr an vorgegebene Dogmen halten wollte, sah sich nach einem Semester gezwungen, aus Basel fliehen. Schon in seiner Antrittsvorlesung hatte er erklärt, dass „viele Doktoren der heutigen Zeit mit größter Gefahr für die Kranken die greulichsten Irrtümer begehen.“ Paracelsus war überzeugt, dass „wer sich [..] am bloßen Buchstaben begnügt [..], als Arzt den Kranken tötet.“", "► Geräuschlose Selbstheilungsmechanismen", "Kollateralschäden galten in der akademischen Medizin immer als unvermeidlich. „Nebenwirkungen“ von Behandlungen waren selten ein Thema. Nirgends sonst als in Europa verwandelten sich Infektionen in „Pandemien“ und Geschlechts- oder Atemwegskrankheiten in tödliche Monster. Der Einzug von Messwerten, Mikroskopen und Statistik im heutigen westlichen medizinischen System änderte nichts daran, dass man Teilaspekte eines Geschehens als Wesen einer Krankheit verkennt. Die Wirksamkeit wird bis heute von der Schwere möglicher „Nebenwirkungen“ abhängig gemacht wird. Eine „recht scharfe Arznei“ wird selbst ohne Behandlungserfolg akzeptiert. Menschen nehmen bei präventiven Maßnahmen wie „Impfungen“ eine Verschlechterung des Befindens hin.", "Unsere Selbstheilungsmechanismen arbeiten dagegen geräuschlos und kontinuierlich für unsere Gesundheit. Nur selten beeinträchtigen sie zeitweise unser Wohlbefinden. Selbstheilung dauert – bis zu zwei Jahre! Aber Selbstheilung wirkt nachhaltig. Viele Krankheiten, die man von selbst ausheilen lässt, kommen nie wieder.", "Unser „innerer Arzt“ arbeitet nicht nur kostenlos, sondern erspart uns bleibende Gesundheitsschäden.", "Dr. med. Gerd Reuther [Bitte ab hier noch unbedingt weiterlesen und bei Interesse den Links folgen. H.S.]\n_________________", "Univ.-Doz.(Wien) Dr. med. Gerd Reuther ist Facharzt für Radiologie, Medizinaufklärer und Medizinhistoriker. 2005 erhielt er für seine Leistungen den Eugenie-und-Felix-Wachsmann-Preis der Deutschen Röntgengesellschaft. Er veröffentlichte rund 100 Beiträge in nationalen und internationalen Fachzeitschriften und -büchern sowie sechs eigene Bücher, die sich kritisch mit der Medizin in Geschichte und Gegenwart auseinandersetzen.", "HAUPTSACHE PANIK: Ein neuer Blick auf Pandemien in Europa", "Unter dem Deckmantel internationaler Gesundheitsvorschriften droht jetzt angesichts vermeintlicher pandemischer Gesundheitsgefahren eine Enteignung unserer Gesundheit. 2023 erschütterte er die Seuchennarrative mit „Hauptsache Panik – Ein neuer Blick auf Pandemien in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023, als 2. überarbeitete und erweiterte Auflage im Mai 2024 erschienen! Taschenbuch, 158 Seiten, ISBN 978-3-96940-797-4. Preis: 16,00€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Die nächste Pandemie kommt bestimmt. Jetzt mit diesem Buch rechtzeitig Immunität entwickeln. Wie verheerend waren Seuchen in Europa wirklich? War die Angst vor Ansteckung so berechtigt? Warum waren die Herrschenden so wenig betroffen und eigentümlich teilnahmslos?", "Dieses Buch stellt die richtigen Fragen. Die sorgfältig recherchierten Antworten erschüttern die Seuchenpanik des Abendlandes. Lieb gewonnene Seuchenerzählungen lösen sich auf. Meist besteht eine Diskrepanz zwischen Fakten und offiziellen Verlautbarungen. So manche Epidemie wurde aufgebauscht oder gar erfunden. Quarantäne war oft ein brutales Herrschaftsinstrument. Medizinische Maßnahmen beendeten keine einzige Epidemie.", "HAUPTSACHE KRANK: Ein Blick auf die Medizin in Europa.", "Dr. med. Gerd Reuther benannte von Anfang an „Covid-19“ als das, was es war: ein großer Bluff. In inzwischen sechs Büchern setzt er sich kritisch mit der Medizin in Geschichte und Gegenwart auseinander. Ganz aktuell: „Hauptsache krank. Ein Blick auf die Medizin in Europa“. Erschienen im Engelsdorfer Verlag; Leipzig 2023. Taschenbuch, 163 Seiten, ISBN 978-3-96940-699-1. Preis: 13,20€. >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Könnte es Kalkül sein, dass bis heute die wenigsten Behandlungen heilen? Schließlich ist im westlichen medizinischen System Krankheit ein besseres Geschäft als Gesundheit. Behandlungen bekämpfen seit jeher die Selbstheilung. Die Vorgänge bei Covid-19 waren kein Betriebsunfall, sondern folgen einer langen Tradition. Keinesfalls zu schaden, gehört nicht zur DNA akademischer Ärzte.", "LETZTE TAGE - Verkannte und vertuschte Todesursachen berühmter Personen.", "Taschenbuch, 197 Seiten; ISBN 978-3-96940-436-2. Preis: 16,80€ >> Leseprobe.  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Erleben Sie hautnah die letzten Tage von Menschen, die Fußabdrücke in der Geschichte hinterlassen haben. Von René Descartes bis Robert Schumann. Von Ludwig van Beethoven bis Königin Luise. Woran sind sie wirklich gestorben? Syphilis, Typhus und Cholera waren es nicht. Eine akribische Spurensuche entlarvt andere Täter. Ergreifend nacherzählt und mit dem Sachverstand eines detektivischen Diagnostikers messerscharf analysiert. Ohne Scheuklappen und Tabus. Vieles war anders, als es die Biographen erzählen. Ein anregendes und schonungsloses Leseabenteuer.", "Heilung Nebensache: Eine kritische Geschichte der europ. Medizin von Hippokrates bis Corona.", "Verlag: riva, Hardcover, 384 Seiten, Erscheinungstermin: März 2021, ISBN: 978-3-7423-1776-6. Preis 19,99 €. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ärzte, Apotheker und die Pharmaindustrie wollten schon immer unser Bestes – unser Geld. Der Arzt und Bestsellerautor Dr. Gerd Reuther blickt kritisch auf 2500 Jahre europäischer Medizingeschichte zurück und stellt fest, dass die sogenannte Schulmedizin schon immer nur für die Eliten systemrelevant war. Ob im antiken Griechenland oder in der Corona-Krise – unter dem Deckmantel vermeintlicher Wissenschaftlichkeit haben die Mediziner ihre Eigeninteressen stets über das Patientenwohl gestellt. Eine spannende und schockierende Pflichtlektüre für alle, die mehr über die Irrungen der Medizin wissen wollen.", "Der betrogene Patient: Ein Arzt deckt auf, warum Ihr Leben in Gefahr ist, wenn Sie sich medizinisch behandeln lassen.", "Verlag: riva Verlag, 3. überarbeitete und aktualisierte Ausgabe, 414 Seiten, Erscheinungstermin: 19. Juni 2019, ISBN-13: 978-3-7423-1034-7, Preis 19,99€. Auch als eBook (ePUB) erhältlich, ISBN: 978-3-7453-0783-2, Preis 15,99€. Hörbuch-Version ISBN: 978-3-7453-0103-8 für 15,99€. - Eine ausführliche Buchvorstellung mit Inhaltsverzeichnis von Herbert Ludwig kann man hier nachlesen. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Nie waren die Heilungsversprechen größer als heute und doch ist die ärztliche Behandlung zu unserer häufigsten Todesursache geworden. Wer den Therapieempfehlungen der Mediziner rückhaltlos vertraut, schadet sich häufiger, als er sich nützt. Erschreckend viele Behandlungen sind ohne nachgewiesene Wirksamkeit und oft wäre das Abwarten des Spontanverlaufs sogar wirksamer und nachhaltiger.", "Schonungslos ehrlich seziert Dr. med. Gerd Reuther nach 30 Jahren als Arzt seinen Berufsstand. Er deckt auf, dass die Medizin häufig nicht auf das langfristige Wohlergehen der Kranken abzielt, sondern in erster Linie die Kasse der Kliniken und Praxen füllen soll. Seine Abrechnung ist aber nicht hoffnungslos, denn er zeigt auch auf, wie eine neue, bessere Medizin aussehen könnte. Sie müsste mit einer anderen Vergütung medizinischer Dienstleistungen beginnen und Geld dürfte nicht mehr über Leben und Tod bestimmen.", "Mit der Expertise eines Mediziners geschrieben, verliert das Buch trotzdem nie den Patienten aus dem Blick. Durch seine präzise Analyse der herrschenden Verhältnisse wird es zu einer Überlebensstrategie für Kranke, die ihr Leid nicht durch Medizin vergrößern wollen.", "Die Kunst, möglichst lange zu leben. Die wissenschaftlich basierte Antwort auf die Frage, worauf es wirklich ankommt.", "Verlag: riva Verlag, Erschienen: September 2018, Hardcover, 160 Seiten, ISBN: 978-3-7423-0633-3, Preis 14,99€. >> Leseprobe  >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "Produktbeschreibung: Ein langes Leben bei bester Gesundheit steht auf der Wunschliste der meisten Menschen ganz oben. Doch brauchen wir dazu Anti-Aging-Hormone, Chiasamen oder Cholesterinsenker? Sind immer aufwendigere Behandlungen nötig, um Krankheiten zu heilen und gesund alt zu werden? Es will gut überlegt sein, das Schicksal herauszufordern, denn nicht alles, was neu und innovativ ist oder von Arzt oder Apotheker empfohlen wird, tut einem wirklich gut. Die Statistik zeigt ganz nüchtern: Medizin verursacht mehr Schäden als Erfolgsgeschichten. Länger und gesünder lebt es sich damit oft nicht.", "Der Arzt und Bestsellerautor Gerd Reuther hat Hunderte von Studien ausgewertet und verrät in seinem neuen Buch die wichtigsten Grundsätze für ein langes Leben. Er wagt einen historischen Rückblick und zeigt auf: Was der renommierte Arzt Christoph Wilhelm Hufeland vor über 200 Jahren empfahl, hat größtenteils noch Bestand, während die heutigen Ratschläge das Leben oft eher verkürzen.", "Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern", "Anfang Februar 2024 erschien ein exzellentes Werk, das Dr. med. Reutherer zusammen mit seiner Frau Dr. phil. Renate Reuther unter dem dem Titel: \"Wer schweigt, hat schon verloren: 56 Essays, die Dein Denken verändern\" veröffentlichte. Herausgeber: Engelsdorfer Verlag, Leipzig; 1. Edition (9. Februar 2024). Taschenbuch, 223 Seiten, ISBN 978-3-96940-731-8, Preis 16,00 EUR. Einige Kapitel aus diesem Buch nebst Inhaltsverzeichnis findet man HIER und HIER und HIER und HIER (in Kürze). >> Leseprobe . >> bitte beim Buchhändler ihres Vertrauens oder gerne beim Verlag bestellen.", "► Quelle: Dieser Text von Dr. med. Gerd Reuther wurde dem Betreiber von Kritisches-Netzwerk.de zur Veröffentlichung freigegeben. Herzlichen Dank Herrn und Frau Reuther. ♥♥", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. »Der Arzt heißt herzlich dich willkommen, was dir auch fehlt - Geld ausgenommen.« -- »Was bringt den Doktor um sein Brot? a) Die Gesundheit, b) der Tod. Drum hält der Arzt, auf dass er lebe, uns zwischen beiden in der Schwebe.« (-Eugen Roth, * 1895 in München; † 1976 ebenda).", "»Ja, der Chirurg, der hat es fein: Er macht dich auf und schaut hinein. Er macht dich nachher wieder zu. Auf jeden Fall hast du jetzt Ruh. Wenn mit Erfolg für längere Zeit, Wenn ohne - für die Ewigkeit.« (Eugen Roth, * 1895 in München; † 1976 ebenda)", "»Man soll vor allem Mensch sein und dann erst Arzt.« (-Voltaire, eigentlich François-Marie Arouet, * 21. November 1694 in Paris; † 30. Mai 1778 ebenda).", "Foto OHNE Textinlet: senivpetro. Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (Freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "»Chirurg packt aus: Das sind die sieben Todsünden der modernen Medizin", "»Das Patientenwohl steht nicht mehr im Fokus, die Gesundheit verkommt zum Geschäftsmodell. In der modernen Medizin läuft einiges schief, findet der Chirurg Michael Imhof. Doch es gibt noch eine schlimmere Mediziner-Sünde: Geldgier. Die Todsünden Trägheit, Völlerei und Wollust sind nicht mehr zeitgemäß. Selbst Hochmut, Neid und Zorn haben mittlerweile ausgedient. Was bleibt, ist die Habgier – auch im Gesundheitswesen.", "Die Vorwürfe lauten: Der Profit steht vor dem Wohl des Patienten. Ärzte und Pharmafirmen erfinden neue Krankheiten, um selbst an Gesunden noch Geld zu verdienen. In korrupten Verträgen schmieden sie ein Netzwerk, in dem sie sich gegenseitig Patientenströme zuschieben und betreiben Handel mit der Gesundheit.« >> Artikel der FOCUS-online-Autorin Lara Schwenner, 27. März 2014 >> weiterlesen.", "»Was läuft falsch mit der Schulmedizin?", "Wussten Sie, dass eine Nation umso kränker wird, je mehr sie für ihr Gesundheitssystem ausgibt? Unmöglich, sagen Sie? Die USA – das Land der unbegrenzten Möglichkeiten – beweist auch auf diesem Gebiet, dass Unmögliches durchaus möglich gemacht werden kann. Leider handelt es sich nicht allein um ein amerikanisches Problem: Deutschlands Gesundheit ist dem grossen amerikanischen Vorbild dicht auf den Fersen. [..]", "Wenn die Schulmedizin tatsächlich den Menschen helfen könnte, dann müssten Pharmakonzerne ihre klinischen Studien nicht fälschen – was leider an der Tagesordnung ist. [..]", "Wenn die Schulmedizin tatsächlich den Menschen helfen wollte, dann müssten die Kosten für Krankenversicherungen extrem niedrig sein. Der einzige Grund, warum eine Krankenversicherung so viel kostet ist der, dass Schulmedizin nicht (jeden) heilt und viele Patienten krank bleiben bzw. kränker werden, so dass deren Behandlungen immer mehr Geld kosten. [..]", "Wenn die Schulmedizin wirklich gesund machen könnte, dann müssten Pharmaunternehmen nicht im Fernsehen werben, um die Menschen davon zu überzeugen, Arznei einzunehmen, die sie eigentlich gar nicht brauchen. [..].« Von Carina Rehberg, Aktualisiert: 18. November 2022 >> ganzen Artikel lesen.", "2. Symbolfoto: Junge Frau. Die Mehrzahl aller Besserungen und Heilungen bei Krankheit haben wir nach wie vor unserem „inneren Arzt“ zu verdanken. Der Begriff „innerer Arzt“ zielt auf die enge Verflochtenheit zwischen Geist und Körper (Flow) und berücksichtigt insbesondere, auf welche Weise mentale Faktoren Einfluss auf die Gesundheit nehmen. Unsere Selbstheilungsmechanismen arbeiten geräuschlos und kontinuierlich für unsere Gesundheit. Nur selten beeinträchtigen sie zeitweise unser Wohlbefinden.", "Wie ohne höhere Macht Heilung denkunmöglich wurde, verloren die Menschen den Glauben an ihren „inneren Arzt“. Die seit Jahrhunderten steigenden Behandlungsfrequenzen sind der sichtbare Ausdruck. Foto: freepik (detaillierter Urhebername nicht benannt!). Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (Freepik) und der Quelle (Freepik.com) ist erforderlich. >> Foto.", "3. Theophrastus Bombast von Hohenheim, genannt Paracelsus (* 1493 oder 1494 in Egg, Kanton Schwyz; † 24. September 1541 in Salzburg; mit allen bezeugten Namen, die nie alle gleichzeitig vorkommen, Philippus Theophrastus Aureolus Bombast von Hohenheim), war ein Schweizer Arzt, Naturphilosoph, Naturmystiker, Alchemist, Laientheologe und Sozialethiker. Er wurde zu seiner Zeit vor allem als Arzt wahrgenommen und ist seit der zweiten Hälfte des 16. Jahrhunderts einer der berühmtesten europäischen Ärzte überhaupt. >> weiter.", "»Der Medizinrebell, der sich nicht mehr an vorgegebene Dogmen halten wollte, sah sich nach einem Semester gezwungen, aus Basel fliehen. Schon in seiner Antrittsvorlesung hatte er erklärt, dass „viele Doktoren der heutigen Zeit mit größter Gefahr für die Kranken die greulichsten Irrtümer begehen.“ Paracelsus war überzeugt, dass „wer sich [..] am bloßen Buchstaben begnügt [..], als Arzt den Kranken tötet.“« (-Dr. med. Gerd Reuther).", "Paracelsus (Philippus Theophrastus Aureolus Bombastus von Hohenheim) 1854. Urheber: Leopold Hugo Bürkner (* 24. August 1818 in Dessau; † 17. Januar 1897 in Dresden), ein deutscher Maler und Illustrator. Quelle1: aus dem Buch \"Zweihundert deutsche Männer in Bildnissen und Lebensbeschreibungen\", Leipzig 1854, herausgegeben von Ludwig Bechstein, vergleiche \"Zweihundert deutsche Männer in Bildnissen und Lebensbeschreibungen\" (Visual Library); Foto von portrait.kaar.at (nicht mehr verlinkbar). Quelle2: Wikimedia Commons. Dieses Werk ist gemeinfrei (Public Domain), weil seine urheberrechtliche Schutzfrist abgelaufen ist. Dies gilt für das Herkunftsland des Werks und alle weiteren Staaten mit einer gesetzlichen Schutzfrist von 100 oder weniger Jahren nach dem Tod des Urhebers. Das Bild wurde von Helmut Schnug seitengespiegelt!"]}}, "recommendations": []}