{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/rheinmetall-entruesten-totschiessen-ist-ihr-geschaeft", "query_keywords": ["rassismus", "islamisch", "leiche", "spo", "hitler", "demo", "ns", "afrika", "sparen", "amerika", "us", "syrien", "linke", "usa", "christ", "politik", "ss", "rna", "sp", "frankreich", "krieg", "terror", "europa", "rki", "bip", "regierung", "schi", "familie", "fdp", "angela merkel"], "creation_date": "25.10.2019", "last_modified": "14.05.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Afrin", "Aufrüstung", "Bombenexporte", "Bundeswehr", "Cheflobbyist", "Dirk Niebel", "Exportstopp", "Exportverbot", "Franz Josef Jung", "Kampfpanzer", "KNDS", "Krauss-Maffei Wegmann", "KWM", "Leclerc", "Leopard 2", "Lobbyismus", "Lynx KF41", "Michael Schulze von Glaßer", "Nexter Systems", "Nordsyrien", "Panzer", "Panzerbauer", "Profitmaximierung", "Recep Tayyip Erdogan", "Rheinmetall", "Rheinmetall Denel Munition", "Rüstungsbetrieb", "Rüstungsexporte", "Rüstungsexportrichtlinien", "Rüstungskonzern", "Rüstungsunternehmen", "Sardinien", "Schmiergeldaffären", "Schützenpanzer", "Syrien", "Totschießen", "Türkei", "Vertrag von Aachen", "Waffenbauer", "Waffendeals", "Waffenexporte", "Waffenexportrecht", "Waffenindustrie", "Waffenlieferung"], "content": {"title": "Rheinmetall entrüsten! Totschießen ist ihr Geschäft", "description": "Rheinmetall entrüsten! Totschießen ist ihr Geschäft", "body": {"": ["Es ist gerade viel los beim deutschen Rüstungskonzern Rheinmetall: Immer neue Skandale, heikle Übernahmepläne, geplatzte Geschäfte, ausstehende Gerichtsverfahren und Proteste – ein Überblick.", "Es waren schockierende Bilder, die am 15. Juli 2016 live aus der Türkei auch im deutschen Fernsehen zu sehen waren: Panzer rollten durch die Stadtviertel Istanbuls und vor den Atatürk-Flughafen. Ebenso schockierend die Bilder, die am 18. März 2018 aus der nordsyrischen Stadt Afrin in die Medien gelangten: Panzer schoben sich durch enge Straßen bis vors Rathaus der Stadt. Beide Male gehörten die Kampfpanzer der türkischen Armee und beide Male waren es welche vom Typ „Leopard 2“. 347 dieser Kampfpanzer wurden von 2006 bis 2013 aus Altbeständen der Bundeswehr an die Türkei verkauft. Hersteller der Waffen sind die deutschen Panzerbauer „Krauss-Maffei Wegmann“ und „Rheinmetall“ – von Letzterem kommt die im Panzer verbaute „120mm-Glattrohr-Kanone“.", "► Skandale", "Die türkischen „Leopard“-Panzer zeigen beispielhaft die Unabwägbarkeit der Folgen von Waffenexporten: Denn während die Panzer, die die Bundeswehr an die türkische Armee weiterverkauft hatte, unter Kontrolle der Putschisten 2016 gegen den türkischen Präsidenten Erdoğan eingesetzt wurden, standen dieselben 2018 durch Afrin rollenden Panzer im Dienst des autoritären Präsidenten selbst. Man kann nie sagen, für und gegen welche Menschen die mächtigen Waffen eingesetzt werden. Das scheint dem Düsseldorfer „Rheinmetall“-Konzern egal zu sein. Immer wieder fällt das Unternehmen durch skrupellose Geschäftspraktiken und Skandale auf:", "An Russland wollte „Rheinmetall“ 2014 ein militärisches Übungszentrum verkaufen: 30.000 Soldatinnen und Soldaten sollten darin jährlich ausgebildet werden. Nach der Einnahme der Krim durch Russland verbot die Bundesregierung das Geschäft – und „Rheinmetall“ drohte der Bundesregierung mit einer Klage über 120 Millionen Euro für das abgesagte Geschäft. Über die auf der italienischen Mittelmeerinsel Sardinien produzierende Tochterfirma „Rheinmetall Denel Munition“ exportiert das Unternehmen „Mark 83“-Bomben an Saudi-Arabien, die von dem Königreich gegen den Jemen zum Einsatz gebracht werden.", "Die Bomben-Lieferungen laufen trotz des Exportverbots für deutsche Waffen, das Ende 2018 wegen des Mordes an dem Journalisten Jamal Kashoggi durch saudische Agenten erlassen wurde, weiter – da sie über Italien abgewickelt werden. Da andere „Rheinmetall“-Geschäfte mit Saudi-Arabien, welche über Deutschland laufen sollten, aufgrund des Exportstopps verboten wurden, hat der Rüstungskonzern der Bundesregierung abermals mit einer Schadenersatzklage gedroht.", "In der Türkei plante das Düsseldorfer Unternehmen lange Zeit den Nachfolger des türkischen „Altay“-Kampfpanzers zu bauen – auch noch nach der völkerrechtswidrigen Invasion in Nordsyrien mittels „Leopard“-Panzern. Im Herbst 2016 ging der „Rheinmetall“-Konzern dafür extra ein Joint Venture mit dem türkischen Waffenbauer BMC ein. Die politische Lage – besonders auch der Fall des deutschen Journalisten Deniz Yücel – führten jedoch dazu, dass „Rheinmetall“ offiziell angibt, das Geschäft heute nicht mehr zu verfolgen. Ganz herausgezogen hat sich der Konzern aus dem Joint Venture aktuell aber noch nicht.", "Immer wieder ist „Rheinmetall“ auch in Schmiergeldaffären verwickelt: Ende 2014 hatte die Firma wegen der Bestechungen griechischer Beamter 37 Millionen Euro Strafe zahlen müssen. Anklage gegen fünf ehemalige Mitarbeiter des Rüstungskonzerns wurde dennoch erhoben. Und der nächste Skandal ist schon absehbar: Am 18. Dezember 2018 fuhr ein neuer „Lynx KF41“-Schützenpanzer von „Rheinmetall“ in der jährlichen Militärparade in Doha, der Hauptstadt Katars, mit – ein Werbeauftritt, um den Panzer bald an das katarische Regime zu verkaufen. Katar steht im Verdacht, islamistische Terrororganisationen wie den „Islamischen Staat“ und die „Taliban“ zu unterstützen. Die Meinungs- und Versammlungsfreiheit ist in dem Land massiv eingeschränkt. Zudem steht Katar seit einigen Jahren im Konflikt mit dem Nachbarstaat Saudi-Arabien – auch ein Krieg zwischen den hochgerüsteten Staaten ist möglich. „Rheinmetall“-Waffen wären dann auf beiden Seiten im Einsatz.", "► Proteste", "„Rheinmetall“ verkauft an jeden. Die skrupellose Geschäftstätigkeit des Unternehmens führt aber auch zu Kritik – sowohl in den Medien als auch von Friedensaktivistinnen und -aktivisten. Bereits seit vielen Jahren wird die Hauptversammlung der Aktiengesellschaft in Berlin von Protesten begleitet. Während draußen meist hunderte Menschen lautstark und kreativ – vor zwei Jahren war sogar ein realer „Leopard“-Panzer in die Protestaktionen eingebunden – ihre Meinung kundtun, werden drinnen von kritischen Aktionärinnen und Aktionären Fragen gestellt und dadurch neue, wichtige Informationen gesammelt.", "Die kritischen Fragen nehmen auf der Hauptversammlung immer mehr Raum ein. Die letzte Jahreshauptversammlung fand ausgerechnet am 8. Mai 1945, dem Jahrestag der Befreiung vom Hitlerfaschismus, statt. Dies wollten einige Protestierende zum Anlass nehmen, ein Transparent mit der Aufschrift „8. Mai 1945: Damals wie heute – War starts here, let’s stop it here“ zu entrollen. Sie wurden jedoch durch einen massiven Polizeieinsatz daran gehindert und kurzzeitig festgenommen. Zwei der Aktivist*innen wurden daraufhin mit einer absurd hohen Geldstrafe in Höhe von 15.000 Euro wegen „Widerstands gegen Vollstreckungsbeamte“ bedroht. Am 18. März 2019 fand vor dem Amtsgericht Berlin-Tiergarten die Gerichtsverhandlung zu diesem Fall statt. Das Verfahren gegen die beiden Kriegsgegner wurde gegen Zahlung einer Geldbuße eingestellt. [1]", "Die RüstungsgegnerInnen lassen sich nicht einschüchtern. So gibt es immer wieder Direkte Aktionen: Am Standort Kassel, wo „Rheinmetall“ unter anderem den Schützenpanzer „Puma“ für die Bundeswehr produziert und zukünftig wohl auch den „Lynx KF41“ fertigen wird, kam es im September 2018 zu mehrstündigen Sitzblockaden vor den Einfahrtstoren – der Betriebsablauf wurde gestört. In der Stadt gibt es immer wieder direkte Protestaktionen, sowohl gegen „Rheinmetall“ als auch gegen „Krauss-Maffei Wegmann“, die gleich an mehreren Orten in Kassel Panzer und andere Waffen bauen. Auch die Firmenzentrale in Düsseldorf wird jedes Jahr Ziel von Protesten – oft sogar mehrfach.", "2018 gab es in Unterlüß erstmals ein „Rheinmetall entwaffnen“-Camp, das nächste findet [fand, geä. H.S.] im September 2019 statt. In dem 3.500-EinwohnerInnen-Dorf produziert Rheinmetall Munition und betreibt den größten privaten Schießplatz Europas. Während des Camps gab es mehrere Blockaden der Einfahrten und eine Demo mit über 400 Teilnehmerinnen und Teilnehmern – vor allem das kurdische Spektrum war dabei und ist bei den Protesten gegen „Rheinmetall“ allgemein gut vertreten.", "Auch in anderen Ländern regt sich gegen den deutschen Waffenbauer Widerstand. Wegen der über Sardinien laufenden Bombenexporte an Saudi-Arabien hat ein Bündnis von Menschenrechtsaktivistinnen und -aktivisten aus Deutschland, Italien und dem Jemen 2018 in Rom Strafanzeige gegen „Rheinmetall“ eingereicht. Die Ermittlungen laufen. Und bereits seit 2016 gibt es vor der „Rheinmetall“-Fabrik auf Sardinien immer wieder Blockaden und Demonstrationen – der Protest gegen das Unternehmen ist international.", "► Reaktionen", "„Rheinmetall“ spürt den Gegenwind. Die Blockaden tangieren die Produktion, und die Proteste im Rahmen der Hauptversammlung treffen sogar die Vorstände der Aktiengesellschaft. Eine Gegenstrategie – auch um politischen Einflüssen aus Deutschland zu entgehen – ist die schon betriebene Abwicklung von Aufträgen über das Ausland: Bei den „Mark 83“-Bomben von „Rheinmetall Denel Munition“ funktioniert dieser Weg aktuell über Italien. Auch in Südafrika lässt der deutsche Konzern Waffen und Munition produzieren, um von den vergleichsweise lockeren Rüstungsexportrichtlinien zu profitieren.", "Diese Strategie könnte auch einer von vielen Gründen sein, warum „Rheinmetall“ gerade versucht, den als Familienunternehmen organisierten zweiten großen deutschen Panzerbauer „Krauss-Maffei Wegmann“ (KMW) zu übernehmen: 2015 ging das Münchner Unternehmen ein Joint-Venture mit dem staatlichen französischen Rüstungsbetrieb „Nexter Systems“ ein.", "Das gemeinsame Unternehmen mit dem Namen KNDS hat seinen Sitz in Amsterdam und soll den Nachfolger des „Leopard 2“ sowie des französischen Kampfpanzers „Leclerc“ bauen – ein Auftrag, der wohl auch zahlreiche Exporte in andere Länder nach sich ziehen wird und über die Niederlande oder Frankreich laufen könnte. Das weckt Begehrlichkeiten bei „Rheinmetall“.", "Passend dazu hat die Bundesregierung Frankreich kürzlich bei gemeinsamen Rüstungsprojekten umfassende Freiheiten für den Verkauf an Drittländer zugesichert. In dem Vertrag [> Art. zum dt.-frz. Geheimpapier; H-S.] mit dem Titel „Deutsch-französische Industriekooperation im Verteidigungsbereich – gemeinsames Verständnis und Prinzipien über Verkäufe“, einem Zusatzabkommen zum im Januar 2019 von Bundeskanzlerin Angela Merkel und Staatspräsident Emmanuel Macron unterzeichneten „Vertrag von Aachen“, heißt es: „Die Parteien werden sich nicht gegen einen Transfer oder Export in Drittländer stellen“ – für „Rheinmetall“ heißt dass, sich verstärkt nach Frankreich zu orientieren, um unter das für sie günstigere französische Waffenexportrecht zu fallen.", "Neben den Exporten über andere Länder hat man die heimischen Standorte trotz der Proteste und immer engeren Rüstungsexportrichtlinien noch nicht aufgegeben und versucht, Einfluss auf die deutsche Regierungspolitik zu nehmen: Mit Ex-Verteidigungsminister Franz Josef Jung hat man sich 2017 einen erfahrenen Politiker mit guten Kontakten in den Aufsichtsrat geholt. Bereits seit 2015 ist der ehemalige FDP-Entwicklungshilfeminister Dirk Niebel „Rheinmetall“-Cheflobbyist. Zumindest die Exportsituation in Deutschland konnten die Lobbyisten nicht verbessern.", "► Fazit", "Durch seine skrupellosen Geschäftspraktiken gibt es nicht nur aus traditionell rüstungskritischen Kreisen Kritik an „Rheinmetall“ – Waffenexporte oder Pläne dafür werden von den Medien immer wieder kritisch aufgegriffen und skandalisiert. Auch die Proteste sorgen immer wieder für Medienaufmerksamkeit und setzen die Politik unter Druck – ohne sie wäre es nach dem Kashoggi-Mord wohl nicht zu einem Exportstopp nach Saudi-Arabien gekommen. Das Ausweichen ins Ausland – um über andere Länder Rüstungsexporte abzuwickeln – ist ebenfalls ein Zeichen für den Erfolg der Friedens- und antimilitaristischen Bewegung.", "Dennoch läuft es für „Rheinmetall“ wirtschaftlich aktuell gut: Der Gewinn des Unternehmens steigt, die Auftragslage ist – auch wegen der massiven Aufrüstung der Bundeswehr und anderer NATO-Armeen – sehr gut. Und noch funktioniert die Strategie des Ausweichens ins Ausland. Für die Bewegung gegen Rüstungsexporte muss es also lauten, sich zu internationalisieren: Mit dem 2018 gegründeten Netzwerk „Global Net - Stop the Arms Trade“ könnte das geschehen. Zudem sind einzelne aktive Organisationen bereits gut international vernetzt, wie das Verfahren in Italien zeigt. Es gilt, weiter hartnäckig zu bleiben und allerorts kreativ gegen „Rheinmetall“ vorzugehen.", "Michael Schulze von Glaßer (verfasst am 2. April 2019)", "Anmerkungen:", "[1] \"15.000 € für ein Transparent gegen Rheinmetall\" >> rheinmetallentwaffnen.noblogs.org >> Artikel.", "und", "\"Prozess gegen Kriegsgegner eingestellt. Rheinmetall-Kritiker sollten hohe Geldstrafe zahlen\", von Christopher Wimmer, Neues Deutschland (ND), 18.03.2019 >> Artikel.", "Mitglieder des Deutschen Bundestages können an die Bundesregierung “Kleine Anfragen” stellen. Dokumentiert werden hier die Fragen und Antworten, die Waffenexporte zum Thema haben. Die Sammlung wird kontinuierlich erweitert.", "Rheinmetall als Großlieferant der Bundeswehr und größtes Rüstungsunternehmen mit Sitz in Deutschland (Die Linke, Sevim Dagdelen, 22.08.2019). Antwort der Bundesregierung auf die Kleine Anfrage der Abgeordneten Sevim Dağdelen, Heike Hänsel, Christine Buchholz, weiterer Abgeordneter und der Fraktion DIE LINKE. – Drucksache 19/11721 >> weiter.", "Das dreckige Geschäft mit Diktatoren, Despoten und Kriegsverbrechern - Rheinmetall ist ganz vorne mit dabei. Rheinmetalls Bomben töten Kinder und tausende von Zivilisten ua im Jemen. Rheinmetall umgeht deutsche Gesetze, indem es seine todbringenden Waffen vom Ausland in die Krisenregionen der Welt liefert. Moral scheint ein Fremdwort für diesen Rüstungsgiganten zu sein - alles was zählt ist der shareholder value. Auch wenn dafür im Nahen Osten immer schlimmere Kriege und immer mehr Tote zu beklagen sind.", "\"2020: BRD-Rüstung durchbricht 50-Mrd.-Schallmauer\" von Fred Schmid / isw München e.V., 28. Oktober 2019 >> weiter.", "\"Rheinmetall entrüsten! Totschießen ist ihr Geschäft\" von Michael Schulze von Glaßer, 2. April 2019 (im KN übernommen am 25. Oktober 2019) >> weiter.", "\"Wehr-Ministerin als EU-Präsidentin: Signal zu stärkerer Militarisierung Europas\" von Fred Schmid / isw München e.V., 11. Juli 2019 >> weiter.", "\"Grüne Özdemir und Lindner werben für Bundeswehr\" von Johannes Stern, 17. Juni 2019 >> weiter.", "\"SIPRI registriert neuen Rüstungs-Weltrekord\" von Fred Schmid / isw München e.V., 06. Mai 2019 >> weiter.", "\"SIPRI Fact Sheet - April 2019 - TRENDS IN WORLD MILITARY EXPENDITURE 2018\" >> weiter.", "\"Rheinmetall plant Fusion mit Krauss-Maffei Wegmann und Nexter\", von Fred Schmid / isw München e.V., 17. April 2019 >> weiter.", "\"Große Koalition verlängert Bundeswehreinsatz in Mali. Das Ringen um Afrika.\" von Johannes Stern, 4. April 2019 >> weiter.", "\"Rüstungs-Explosion & Bombengeschäfte. Bundesregierung im Rüstungswahn\", von Fred Schmid, Jan 2019 >> weiter.", "\"Nationale Industriestrategie 2030. Strategische Leitlinien für eine deutsche und europäische Industriepolitik\", von BMWi, Feb 2019, 20 Seiten >> weiter.", "\"Bundeswehr plant Rekrutierung von EU-Ausländern. Kanonenfutter für die deutsche Kriegspolitik\", von Johannes Stern >> weiter.", "\"Bundeswehr-Umbau für den Neuen Kalten Krieg: Konzeption und Fähigkeitsprofil\" von Jürgen Wagner / Informationsstelle Militarisierung (IMI) e. V. >> weiter.", "\"Die Auslöschung des Jemen: Größte Katastrophe der Gegenwart. Die Stellvertreterkrieger\" von Friedhelm Klinkhammer, Volker Bräutigam >> weiter.", "\"Deutsche Aufrüstung und kein Ende? NATO-Zielmarke: Zwei Prozent des BIP\" von Lühr Henken / Gastautor des isw München e. V. >> weiter.", "\"Kein Panzer geht in Krisengebiete: Irrtümer und Mythen über Waffenexporte – und warum wir ihr Verbot brauchen\", von RLS - Jan van Aken: Nov. 2018 - 44p >> weiter.", "\"Krieg als Spiel, Massenmord als Partnerbörse. Wie die Bundeswehr ihre Werbung rechtfertigt und weiter ausbaut\" von Tobias Riegel >> weiter.", "\"Humanitäre Folgen von Drohnen. Eine völkerrechtliche, psychologische und ethische Betrachtung\", Drohnenreport 2019 des IPPNW  >> weiter.", "► Quelle: Erstveröffentlicht auf graswurzel.net im Verlag Graswurzelrevolution, >> 2. April 2019 >> GWR-Ausgabe 438 >> Artikel. Bei Interesse bitte GWR durch ein Abo / Förderabo unterstützen >> weiter. ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Mündung einer Rheinmetall 120-mm-L/44-Glattrohrkanone. Foto: włodi. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 generisch“ (US-amerikanisch) (CC BY-SA 2.0) lizenziert.", "2. Protestaktion von campact: KEINE PANZER FÜR ERDOGAN!  Die Türkei gehörte auch im Jahr 2021 zu den Hauptabnehmer:innen deutscher Rüstungsexporte. [FAZ-Artikel v. 22.04.2022]. Ob die Türkei ihre Angriffskriege in Kurdistan weiterhin ungestört führen kann, hängt maßgeblich auch davon ab, ob Deutschland weiterhin ungestört die Türkei bei ihren Kriegen unterstützen kann. Foto: Jakob Huber / Campact - https://www.campact.de/. Campact ist eine Bürgerbewegung, mit der 1,9 Millionen Menschen für progressive Politik streiten. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "3. Friedensaktivistinnen und -aktivisten > HANDS UP. Protestaktion von campact: KEINE PANZER FÜR ERDOGAN! Foto: Jakob Huber / Campact - https://www.campact.de/. Campact ist eine Bürgerbewegung, mit der 1,9 Millionen Menschen für progressive Politik streiten. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "4. Rüstungsexportgegner mit Transparent \"STOPPT DIE PANZERFABRIK FÜR ERDOGAN\". Foto: Marcel Nowitzki (SAM_0913). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "5. Transparent der NGO ethecon.org, Stiftung für Ethik und Ökonomie: \"RHEINMETALL = Gefahr für den Blauen Planeten\". Foto: Marcel Nowitzki (SAM_0917). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "6. RHEINMETALL GROUP - Totenschädel. Foto: ermadz x, Indonesia. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0). Das Foto wurde bearbeitet. Die Bildgrafik ist Teil des lesenswerten Artikels \"Abrüsten für den Frieden – auch an der Hochschule\", 23. Juni 2019 - 12:32 | Chris Ott | Die Freiheitsliebe >> Artikel. Die Freiheitsliebe ist ein journalistisches Medium und tritt konsequent für Antimilitarismus und Antirassismus ein. Die Grafik wurde auch hier verwendet >> JusticeNow!", "7. Stoppt Waffenverkäufe! Stoppt den Aufrüstungswahnsinn! - Stop selling arms! Stop the rearmament madness! Grafik (ohne Inlet): geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik. Inlet eingearbeitet von Helmut Schnug.", "8. Textgrafik BUNDESWEHR RAUS AUS DEN SCHULEN - HÄNDE WEG VON UNSEREN KINDERN! >> Grafik: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}