{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/homoeopathie-versus-allgemeinmedizin-scharlatanerie-nadelstreifen", "query_keywords": ["sp", "familie", "leiche", "impfstoff", "us", "spo", "schi", "usa", "ss", "demo", "rna", "grenzen", "ns"], "creation_date": "14.07.2019", "last_modified": "07.08.2023", "crawl_date": "31.10.2024", "author_person": ["Christian Jakob"], "author_organization": [], "news_keywords": ["Aconitum napellus", "Allgemeinmedizin", "anthroposophische Medizin", "Apotheke", "Arzneimittel", "Arzneimittelgesetz", "Arzneimittelbehörde", "Arzneimittelprüfung", "Arzneimittelrisiken", "Arzneimittelsicherheit", "BfArM", "Binnenkonsens", "Blauer Eisenhut", "BMG", "Christian Jakob", "Contergan", "Drogeriemärkte", "Drogerien", "Euphrasia officinalis", "FdA", "Gemeiner Augentrost", "Gerd Glaeske", "Globuli", "Grünenthal GmbH", "Heilkunst", "Hevert-Arzeineimittel GmbH & Co KG", "Homöopathen", "homeopathic medicine", "homeophatic practice", "Homöopathie", "Homöopathika", "homöopathische Mittel", "Indikationsaussagen", "Komplexpräparate", "Marktzugang", "medical evidence", "Medikamente", "Meditonsin", "Medizin", "Nahrungsergänzungsmittel", "Natalie Grams", "Nebenwirkungen", "Pflanzenheilkunde", "Pharmacys", "Pharmaindustrie", "Pharmakologie", "Pharmaunternehmen", "Placebo", "Placeboeffekt", "Placebos", "postuliertes Wirkprinzip", "Scharlatanerie", "Unbedenklichkeit", "U.S. Food and Drug Administration", "Vorsorgeprinzip", "Wirksamkeit", "Wirksamkeitsnachweis", "Wirkungsnachweis", "Zulassungsregeln", "Zulassungsregelung", "Zulassungsverfahren"], "content": {"title": "Homöopathie versus Allgemeinmedizin: Scharlatanerie in Nadelstreifen?", "description": "Homöopathie versus Allgemeinmedizin Scharlatanerie in Nadelstreifen? von Christian Jakob", "body": {"": ["Die Möglichkeiten, um an Medizin oder Medikamente zu gelangen, sind in den USA im Gegensatz zu Deutschland völlig anders. Während man in Deutschland überwiegend in die Apotheke oder bei nicht verschreibungspflichtigen Mitteln in Drogeriemärkte geht, gibt es in den USA sogenannte Pharmacys. Das sind spezialisierte Kaufhäuser, die Apotheken und Drogerien unter einem Dach vereinen. Zwar gibt es auch in solchen Einrichtungen einen kleinen Bereich für verschreibungspflichtige Medikamente, jedoch ist das Angebot von frei zugänglichen Mittelchen, Salben, Pillen und Ölen um ein vielfaches größer. Man benötigt ein Mittel gegen Fußpilz, die Frau noch Shampoo und für Opa bringt man auch gleich seine Herztropfen mit. Das alles unter einem Dach – wundervoll praktisch und einfach.", "Homöopathische Mittel findet man in solchen Pharmacys allerdings selten und nur nach gezieltem Suchen. Einen eigenen Bereich haben diese Mittel nicht. Wenn der Kunde also speziell solche Produkte erwerben möchte, muss er in den USA entweder lange suchen, oder in spezialisierte alternative Pharmacys oder alternative Supermärkte gehen, die sich auf homöopathische Mittel spezialisiert haben. Einfach betrachtet könnte man also meinen, in den USA als auch hier in Deutschland sind pharmazeutische Produkte von homöopathischen Produkten überwiegend strikt getrennt. Das hat seinen Grund. Denn wenn man sich die Verpackungen einzelner Produkte anschaut, findet man bei homöopathischen Mitteln immer den gleichen Schriftzug mit einem Hinweis:", "„Claims based on traditional homeophatic practice, not accepted medical evidence. Not FDA evaluated.“", "Das bedeutet übersetzt, das es für die Wirksamkeit dieser Mittel keine medizinischen Belege gibt. Hinzu kommt der Hinweis auf die FDA (U.S. Food and Drug Administration), der Lebensmittelüberwachungs- und Arzneimittelbehörde der Vereinigten Staaten. Von dieser Behörde wurde das Medikament oder Mittel mit diesem Aufdruck nicht geprüft. Ein solcher Hinweis ist auch wichtig, denn tatsächlich gibt es bei homöopathischen Mitteln keine medizinisch akzeptierten Belege, das solche Mittel wirklich helfen. Die Gesetzeslage in den USA sieht also vor, das auf sämtlichen Medikamenten oder Mitteln, die nicht medizinisch oder wissenschaftlich geprüft worden sind, ein solcher Aufdruck auf der Verpackung angebracht werden muss. In Deutschland ist das anders!", "► Das moralische Doppelspiel der Pharmaindustrie", "Vor kurzem erschien im SPIEGEL ONLINE Magazin (SPON vom 03.06.2019) ein Artikel mit dem Titel „Globuli-Anbieter Hevert: Pharmafirma geht juristisch gegen Homöopathie-Kritiker vor“. In diesem Artikel geht es unter anderem um die Aussage von Frau Dr. Natalie Grams, die in einem Interview in der Rheinpfalz auf die Frage, ob Homöopathika überhaupt wirken würden, antwortete: „Nicht über den Placebo-Effekt hinaus.“ Unterstützt wird Dr. Grams vom Gesundheitswissenschaftler Prof. Gerd Glaeske, der in der ARD die Aussage tätigte: „Bei homöopathischen Mitteln fehlt bisher grundsätzlich ein Wirksamkeitsnachweis.“", "Das deutsche Pharmaunternehmen Hevert-Arzeineimittel GmbH & Co KG. mit Sitz in Nußbaum (RLP) ging inzwischen gegen beide vor und forderte Grams als auch Glaeske strafbewehrt auf sich zu verpflichten, solche Aussagen nicht mehr in der Öffentlichkeit zu verbreiten, da man sonst mit einer Vertragsstrafe drohen würde.", "Der selbe Anbieter Hevert-Arzeineimittel produziert und verkauft ebenfalls in den USA, und dort steht auf allen Verpackungen der eingangs erwähnte Hinweis als Aufdruck drauf. Wie kann es also sein, das in Deutschland Hevert eine Abmahnung verteilen darf für eine Aussage, die sie in den USA auf ihre Verpackung drucken müssen? Die Antwort lautet: Binnenkonsens.", "Aber um auf diesen Begriff und Sachverhalt einzugehen, bedarf es eines kleinen Exkurs.", "► Die Reform des Arzneimittelgesetzes (AMG)", "Es gab mal eine Zeit, da war es recht einfach, ein neues Medikament auf den deutschen Markt zu bringen. Jeder Hersteller oder Anbieter brauchte damals lediglich eine Registrierung beim Bundesministerium für Gesundheit (BMG). Eine Registrierung klang erst mal offiziell, jedoch wurde bei einer solchen Registrierung keinerlei Nachweis erfordert, wie und ob das Medikament wirkt, wie die Nebenwirkungen aussehen, und ob die Dosierungen überhaupt stimmen. Ungeprüfte oder unzureichend geprüfte Medikamente, die auf den Markt gebracht wurden, verursachten gelegentlich sehr schlimme Nebenwirkungen. So kam es in Deutschland in den 1950er und 1960er Jahren zu einem bedeutenden Arzneimittel-Skandal: Der Hersteller des Schlaf- und Beruhigungsmittel Contergan (> Grünenthal GmbH) verursachte durch die Nebenwirkungen bei über 5.000 neugeborenen Kindern Missbildungen an den Extremitäten.", "Aufgrund dieser Vorkommnisse kam es in den 1970er Jahren zu einer Arzneimittelreform. Ab dieser Reform gab es das Vorsorgeprinzip, was besagte, das Hersteller und Anbieter von Medikamenten anhand von wissenschaftlichen Tests nachweisen mussten, das ihre Produkte und auch deren Nebenwirkungen unbedenklich waren. Ein weiterer Nebeneffekt dieser Reform bestand darin, das ab diesem Zeitpunkt nur noch Medikamente auf den Markt gebracht werden dürfen, die auch wirken! Man stellte sich eine solche Haltung einmal vor. Ein scheinbar logischer und nachvollziehbarer Grund, das ein Medikament nur dann verkauft werden darf, wenn es auch wirklich wirkt, stammt erst aus den 1970er Jahren.", "Ebenso erkannte man in diesem Reformentwurf auch noch eine andere Gefahr, denn wenn unwirksame Medikamente verabreicht wurden, weil sie einfach nur registriert waren, hätte man dem Patienten eine wirkungsvolle Behandlung vorenthalten und dadurch eine Heilung verschleppt oder gar unmöglich gemacht. Die rein formelle Registrierung wurde ersetzt durch eine Zulassung. Diese besagt: „Ein Arzneimittel darf vom pharmazeutischen Unternehmer zukünftig nur dann in Verkehr gebracht werden, wenn dieser die erforderliche Qualität, Wirksamkeit und Unbedenklichkeit des Arzneimittels nachgewiesen hat.“", "Damit wir uns richtig verstehen: es geht hier um ein Verfahren, was durch die Allgemeinmedizin so vorgegeben und durch wissenschaftliche Erkenntnisse ergänzt wurde. Ob dieser Ablauf ebenso unbedenklich ist oder erhebliche Risiken aufweisen kann, steht auf einem anderen Blatt. Eigentlich sollte man von einer sinnvollen und nachvollziehbare Reform ausgehen. Das fand allerdings nicht jeder so gut.", "► Der „besondere“ Widerstand", "Zahlreiche Anhänger der „besonderen“ Therapierichtungen haben schwerwiegende Bedenken gegen die vorgesehene Zulassungsregelung geltend gemacht, und dem Staat grundsätzlich das Recht bestritten, durch ein präventives Zulassungsverfahren den Marktzugang eines Arzneimittels zu kontrollieren. Mit „besonderen“ Therapierichtungen sind die folgenden drei alternativen medizinischen Richtungen gemeint.", "• Homöopathie\n    • Pflanzenheilkunde\n    • Anthroposophische Medizin", "Die Pflanzenheilkunde ist vom Grundgedanke her eigentlich wie die Pharmakologie. In Pflanzen sind Substanzen enthalten, die eine Wirkung haben. In der Homöopathie kommen keine klassischen Wirkstoffe zum Einsatz, sondern Substanzen die nicht gegen gewisse Symptome wirken, sondern die ähnliche Symptome wie die Krankheit auslösen. Gleiches mit gleichem bekämpfen könnte man auch sagen. Hinzu kommt noch der Umstand, das homöopathische Mittel oft so verdünnt und gestreckt werden, das kaum noch oder überhaupt keine Substanzen mehr vorhanden sind, die wirken könnten. Die anthroposophische Medizin verfolgt noch einen ganz anderen Ansatz: sie stützt sich auf das Verständnis von Geist, Körper und Seele und wendet unter anderem Musik- Farb- und Maltherapie, als auch rhythmischen Massagen an. Bei allen drei medizinischen alternativen Behandlungsrichtungen fehlt bis heute ein wissenschaftlich medizinischer Wirksamkeitsnachweis.", "Und bis heute drücken sich die Hersteller und Anbieter davor, diesen Wirksamkeitsnachweis zu erbringen. Die Vertreter dieser „besonderen“ Therapierichtungen geben als Argument gegen das Arzneimittelgesetz zwei Punkte an. Die erste Grundhaltung bzw. Aussage lautet, das deren Heilkunst einfach zu individuell sei. Nehmen wir das klassische homöopathische Präparat Globuli als Beispiel.", "Das soll nicht einfach gegen Schnupfen oder Husten helfen, sondern der Anwendungsbereich ist viel individueller. Überprüfen kann man das auf der Webseite openhomeo.info. Bei einer verstopften Nase, in Verbindung mit Schläfrigkeit am Nachmittag, Prickeln im Rücken und dem Träumen von früheren Ereignissen wird zum homöopathischen Mittel Aconitum napellus (bekannt als Blauer Eisenhut) geraten. Wenn aber die verstopfte Nase mit Schläfrigkeit am Morgen, in Verbindung mit Jucken im Auge und Träume von Gewittern zusammen kommt, dann empfiehlt man das homöopathische Mittel Euphrasia officinalis (bekannt als Gemeiner Augentrost). Und genau aus diesem Beispiel lässt sich das Argument erkennen, was die Befürworter solcher Behandlungsmethoden bewegt. Es ist einfach zu individuell. Man könne das überhaupt nicht wissenschaftlich anhand von Studien nachweisen. Ist schon ein bisschen dünn das Argument.", "Wenn ein Präparat gegen Schnupfen, plus X, Y und Z wirksam sein soll, dann muss man das testen mit einer Gruppe von Probanten, die Schnupfen plus X, Y und Z haben. Genau diese Vorgehensweise wird in der personalisierten modernen Krebstherapie angewendet. Es gibt auch neben den bekannten Globuli auch sogenannte homöopathische Komplexpräparate. Und diese Komplexpräparate haben angeblich ganz unindividuelle Wirkungen, also genau das Gegenteil von dem, was vorher als Argument angeführt wurde.", "Das zweite Hauptargument der Anbieter und Hersteller homöopathischer Mittel, um sich vor dem Wirksamkeitsnachweis zu drücken, besteht in der „Entscheidungsfreiheit der Bürger“. Nach dem Motto, der Staat darf mir nicht vorschreiben, wie ich meine Krankheit behandelt. Zugegeben, dieser Punkt ist streitbar, aber inhaltlich geht er doch komplett am Thema vorbei. Denn das Homöopathika verboten werden sollen, hat niemand behauptet. In der Arzneimittelreform war angedacht, homöopathische Mittel unter das Lebensmittelrecht zu setzen, um diese dann rechtlich wie Nahrungsergänzungsmittel [1] zu behandeln. Somit wäre eine Entscheidungsfreiheit der Bürger nicht gefährdet gewesen, weil man die Mittelchen ja weiterhin hätte kaufen können. Und dennoch schaffte es die Lobby der Homöopathie in das Arzneimittelgesetz einige wenige Ausnahmen zu platzieren, die bis heute noch gelten.", "► Extrawürste für die Homöopathie", "Ausnahme 1: Homöopathische Mittel brauchen keine Zulassung.", "Globuli muss lediglich registriert werden und ist nicht der Zulassungsregel unterworfen. Und das, obwohl mit der Arzneimittelreform die Registrierung abgeschafft werden sollte. Dafür wird vom BMG jetzt geprüft, ob das Mittel nach der traditionellen homöopathischen Lehre hergestellt wurde und das homöopathische Mittel nicht giftig ist. Na immerhin...", "Ausnahme 2: Homöopathische Mittel können zugelassen werden, müssen aber nicht dieselben Standards erfüllen wie Medikamente.", "Meditonsin zum Beispiel ist ein zugelassenes homöopathisches Mittel. Und zugelassen bedeutet, das man die Wirksamkeit eines Mittels nachgewiesen hat. Der Wirksamkeitsnachweis allerdings wird bei Meditonsin und anderen homöopathischen Mitteln nicht nach wissenschaftlichen Prüfvorgängen und Studien nachgewiesen, sondern nach einer Punkteregel. Es werden Punkte für verschiedenes Erkenntnismaterial vergeben. Als Wirksamkeitsnachweis zur Besserung der Symptome einer leichten Krankheit reichen 2 Punkte. Zur unterstützenden Behandlung einer schweren Krankheit reichen 4 Punkte. Aber wie werden diese Punkte vergeben?", "1 Punkt gibt es unter anderem, wenn die zuständige Experten-Kommission bestätigt, das die Wirkung der homöopathischen Lehre entspricht. Oder das andere Homöopathie-Experten zu dem Schluss gekommen sind. Gleich 2 Punkte gibt es für eine homöopathische Arzneimittelprüfung. Klingt zwar wissenschaftlich, ist es aber nicht. Laut der homöopathischen Lehre lösen homöopathische Mittel bei gesunden Menschen Symptome aus, die den Symptomen einer Krankheit ähneln. Um heraus zu finden, welche das sind, werden Globuli an gesunde Menschen verabreicht. Diese Probanden schreiben dann wochenlang haarklein auf, was sie so alles an sich feststellen. Die rechte Augenbraue juckt, ein seltsamer Geruch in der Nase, heute zweimal genießt, usw. All das wird minutiös aufgeschrieben. Und das gilt dann als offizielle Symptome, gegen die dann das sogenannte Arzneimittel helfen soll. Das führt dann dazu, das Aconitum bei verstopfter Nase, Schläfrigkeit am Nachmittag, Kribbeln im Rücken und bei Träumen von früheren Ereignissen wirkt.", "Wir halten noch mal fest: Für diese absolut unwissenschaftliche Prüfung gibt es 2 Punkte bei der Arzneimittelprüfung.", "Allerdings sind dieser Vorgehensweise auch Grenzen gesetzt. Eben weil das Verfahren so unseriös und unwissenschaftlich ist, liegt die zulässige Grenze bei der Punkteverteilung bei maximal 8 Punkten. Alles was darüber hinaus geht, muss nach den üblichen Standards geprüft und nachgewiesen werden, wie es normale Medikamente auch müssen. Es wundert dabei nicht, das es bis heute nicht ein einziges homöopathisches Mittel gibt, was diese Standards erfüllt hat. Da kommt schnell die Frage auf, wer sich ein solch unseriöses Punkte- und Wertungssystem ausgedacht hat. Es war niemand anderes als die homöopathische Experten-Kommission der homöopathischen Therapierichtung selbst. Und die Experten sind nichts anderes als Homöopathen. Anders gesagt, alles was bis zu 8 Wertungspunkten geht, wird von den Homöopathen geglaubt – nicht faktisch hinterlegt.", "► Der Binnenkonsens", "Und jetzt kommen wir endlich zu dem anfangs angesprochenen Begriff des Binnenkonsens. Homöopathische Präparate benötigen also keine aussagekräftigen wissenschaftlichen Studien, sondern es reicht, das sich Homöopathen einig sind, das es wirkt. Diese Regelung nennt sich Binnenkonsens – also innere Übereinstimmung. Innerhalb der homöopathischen Gesellschaft herrscht Einigkeit. Das ist für den Laien ziemlich schwierig zu verstehen. In vielen wissenschaftlichen Bereichen wird immer wieder von einem Konsens gesprochen, was soll also daran verkehrt sein?", "Was viele nicht wissen, oder einfach missverstehen ist, das bei einem wissenschaftlichen Konsens es keinesfalls um eine demokratische Abstimmung zwischen Wissenschaftlern geht, oder um eine Übereinstimmung von Meinungen. Beim wissenschaftlichen Konsens geht es einzig und allein um die Übereinstimmung der wissenschaftlichen Daten. Und genau solche wissenschaftlichen Daten gibt es bei dem Binnenkonsens nicht. Da wird geglaubt, da wird eine Meinung vertreten, aber nichts mit wissenschaftlichen Daten hinterlegt.", "Wir erinnern uns noch einmal an die Aussage vom Gesundheitswissenschaftler Prof. Gerd Glaeske (Foto li.). „Bei homöopathischen Mitteln fehlt bisher grundsätzlich ein Wirksamkeitsnachweis.“ Und mit dieser Aussage hat der gute Mann vollends recht. Der Anbieter homöopathischer Produkte Hevert jedoch argumentiert wie folgt: „Die Wirksamkeit der Arzneimittel für diese Anwendungsgebiete wurde gegenüber dem Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM) wissenschaftlich nachgewiesen.“ Nachgewiesen wurde hier überhaupt nichts, zumindest nicht nach wissenschaftlichen Aspekten und Vorgaben. Aber, ein wissenschaftlicher Wirkungsnachweis besteht vor dem Gesetz, dank dieses Binnenkonsens.", "Ob ein Medikament wirksam ist oder nicht, darf nicht von einer staatlichen Institution beschlossen werden, sondern dafür müssen wissenschaftlich saubere Tests durchgeführt werden. Vor allem aber darf es nicht sein, das jemand akkurat über den Stand der Wissenschaft berichtet (wie Prof. Glaeske oder Dr. Grams) und dafür abgemahnt werden kann. Schlussendlich kann man nur hoffen, das sich das Bundesministerium für Gesundheit (BMG) hinsetzt, und das veraltete Arzneimittelgesetz noch einmal gründlich unter die Lupe nimmt.", "[1] Arzneimittel unterliegen strengen Kontrollen und langen, mehrjährigen Zulassungsverfahren. Bei den sogenannten Covid-\"Impfstoffen\" war das nicht so! Das wurde nicht einmal geleugnet!", "Nahrungsergänzungsmittel können einfach so auf den Markt geworfen werden. Sie kontrolliert keiner. Theoretisch sollten dies zwar die sog. Lebensmittelbehörden tun, aber ohne einen bestimmten Verdacht unternehmen die gar nichts! Also NULL Sicherheit!", "Nahrungsergänzungsmittel werden - wenn überhaupt - nur von den eigenen, also selbst ausgesuchten, beauftragten und bezahlten Laboren \"untersucht\" - nicht von staatlichen Behörden, auch wenn auf die natürlich nicht zwingend Verlass ist weil ebenfalls bezahlte Auftragsanalysen pseudounabhängiger Insitute. Nahrungsergänzungsmittel schädigen oft Organe wie Leber, Niere und können den Bluthaushalt durcheinander bringen. Das ist bekannt, aber die gutgläubigen, verblendeten Leute kaufen und fressen trotzdem den Scheiss, auch weil es in ihr Weltbild passt, sich etwas \"Gutes\" tun zu wollen.", "Homöopathie: \"Die Nestbeschmutzerin. Natalie Grams war überzeugte Homöopathin. Bis sie bei Recherchen für ihr Globuli-Buch herausfand: Die Kügelchen wirken höchstens wie ein Placebo. Seitdem hat sie Feinde.\" von Von Edda Grabar (ZEIT ONLINE) >> weiter.", "\"Der Geist in der Flasche: Jedes Jahr zur Erkältungszeit schlucken Hunderttausende Deutsche Meditonsin. Dabei halten Wissenschaftler den homöopathischen Saft für wirkungslos. Also alles Unsinn? Nein - ganz so einfach ist es nicht.\" von Werner Bartens u. Rainer Stadler, SZ Magazin >> weiter.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "1. Homöopathie versus Allgemeinmedizin: Scharlatanerie in Nadelstreifen? Foto: Septimiu / Septimiu Balica, Cluj-Napoca/Romania. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Natalie Grams (* 12. April 1978 in München) ist eine deutsche Ärztin und Autorin. Sie wurde aufgrund ihres 2015 erschienenen homöopathiekritischen Buchs Homöopathie neu gedacht – Was Patienten wirklich hilft bundesweit bekannt, insbesondere, weil sie bis dahin praktizierende Homöopathin gewesen war. Im gleichen Jahr hat sie ihre homöopathische Tätigkeit aufgegeben. Gegenwärtig ist Grams im Bereich der Wissenschaftskommunikation und als freie Autorin tätig.", "Grams sieht die Kritik an der Homöopathie im Besonderen und an Methoden und Mitteln der Pseudomedizin ohne Evidenz im Allgemeinen als Mittel zum Weg zu einer \"besseren Medizin\", die wissenschaftsorientiert und patientenzentriert im Gesundheitssystem zu verankern sei. Ein wesentlicher Aspekt dabei sei eine verstärkte Zuwendung zum Patienten in der täglichen ärztlichen Praxis. Diese Intention bestimme auch ihr 2017 erschienenes zweites Buch \"Gesundheit - Ein Buch nicht ohne Nebenwirkungen\". Dieses Buch will Grams über die Kritik an Pseudomedizin hinaus als \"Plädoyer für eine insgesamt bessere Medizin\" im Sinne einer stärkeren Patientenorientierung verstanden wissen. Text: Wikipedia. Foto: Sgerbic / Susan Gerbic. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“(CC BY-SA 4.0).", "3. Bunte Medikamentenkapseln: Die  Kapseln bestehen aus einer Kapselhülle und einer Füllung. Die Hülle besteht heute meist aus Gelatine, gelegentlich aus Cellulose oder Carrageen. Foto: OpenClipart-Vectors. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "4. Globuli (pl., lat. für „Kügelchen“; sg.: Globulus) oder Streukügelchen werden in der Alternativmedizin verwendet. Globulus bezeichnet hierbei ausschließlich die Kugelform, die aus unterschiedlichen Kohlenhydraten bestehen kann. Foto: Semevent. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Der Gemeine oder Große Augentrost, auch Wiesen-Augentrost genannt (Euphrasia officinalis, Euphrasia rostkoviana, Euphrasia officinalis subsp. rostkoviana) ist eine Wiesenpflanze aus der Familie der Sommerwurzgewächse (Orobanchaceae). Foto: A_Different_Perspective / Silke. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Foto.", "6. Prof. Dr. Gerd Glaeske, (* 13. Mai 1945 in Stecklenberg), Gesundheitswissenschaftler. Seit 2017 ist Glaeske wissenschaftlicher Leiter des „Länger besser leben.“-Instituts. Träger dieses Instituts, das sich mit den Themen Prävention und Gesundheitsförderung befasst, sind die Universität Bremen und die Krankenkasse BKK24. Dieses Pressefoto kann für redaktionelle Zwecke und mit dem Hinweis „Quelle: Techniker Krankenkasse“ honorarfrei verwendet werden. Eine Nutzung zu Werbezwecken ist ausgeschlossen. Quelle: Flickr. (Foto nicht mehr online verfügbar. H.S.). Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0)."]}}, "recommendations": []}