{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/evidenzbasierte-medizin-ist-nur-eine-illusion", "query_keywords": ["leiche", "datenschutz", "spo", "demo", "spd", "sparen", "amerika", "us", "usa", "impfstoff", "christ", "politik", "ss", "rna", "sp", "corona", "frankreich", "europa", "rki", "regierung", "schi", "familie", "ns"], "creation_date": "28.07.2022", "last_modified": "30.03.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["akademische Unfreiheit", "Arzneimittelindustrie", "Arzneimittelzulassung", "Big Pharma", "biotechnologisches Experiment", "Branding", "British Medical Journal", "BMJ", "Corporate University", "evidenzbasierte Medizin", "genetische Injektionen", "Genspritzen", "gentechnisch modifizierte Organismen", "gentechnisch veränderte Organismen", "Gentherapeutika", "Gesundheitspolitik", "Gesundheitstechnologieagenturen", "Grundsätze wissenschaftlicher Strenge", "Industrielobby", "Industriestudien", "Illusion", "Impffanatismus", "Integritätsverlust der Wissenschaft", "Karl Lauterbach", "Karl Popper", "Key Opinion Leaders", "KOL", "Kommerzialisierung", "Korrumpierbarkeit", "Korrumpierung", "Korruptheit", "Korruption", "Marktmacht", "neoliberale Agenda", "neoliberaler Marktansatz", "Neoliberalismus", "Opioid-Krise", "Paradigma", "Patientenorientierung", "Pharmaindustrie", "Pharmaindustriesponsoring", "Pharmalobby", "Pharmalobbyisten", "Pharmamafia", "Pharmaunternehmen", "pharmazeutische Industrie", "Privatisierung", "Privatisierungswahn", "Produktchampions", "Profitinteressen", "profit over people", "Pseudointegrität", "Realitätsbetäubung", "Seuchenkalle", "Sicherheitsstudien", "Studiensponsering", "Studienunterschlagung", "synthetisches Experiment", "tödliche Nebenwirkungen", "Ungespritze", "Unlazterbach", "Unternehmenssponsoren", "Verschreibungsgewohnheiten der Ärzte", "Willkür politischer und wirtschaftlicher Macht", "Wirksamkeitsstudien", "wissenschaftliche Pseudoobjektivität"], "content": {"title": "Evidenzbasierte Medizin ist nur eine Illusion", "description": "Evidenzbasierte Medizin ist nur eine Illusion Es sind Zeiten der großen Lügen und Täuschungen.", "body": {"": ["Immer wieder beschwört Karl Lauterbach für seine panikmachenden Prognosen Ergebnisse der evidenzbasierten Medizin. Evidenz und Wissenschaftlichkeit seien für ihn die Grundlagen der Entscheidungen in der Gesundheitspolitik. Erst kürzlich meinte er, die „Ungeimpften“ wollten sich gegen die wissenschaftliche Evidenz durchsetzen! Andererseits ist der schillernde Parteigenosse seit Jahrzehnten eng mit der Pharmaindustrie verbunden und weiß, dass es bei der Dominanz von Big Pharma über die Wissenschaft eine wirkliche evidenzbasierte Medizin nicht gibt. Es sind Zeiten der großen Lügen und Täuschungen.", "Evidenzbasierte Medizin", "„ist eine jüngere Entwicklungsrichtung in der Medizin, die ausdrücklich die Forderung erhebt, dass bei einer medizinischen Behandlung patientenorientierte Entscheidungen nach Möglichkeit auf der Grundlage von empirisch nachgewiesener Wirksamkeit getroffen werden sollen“. (Wikipedia)", "Wie unwirksam die „Impfung“[1] in Bezug auf Corona, dafür aber umso wirksamer in Bezug auf schwere bis tödliche Nebenwirkungen ist, liegt ja nun empirisch für jedermann, der die Augen nicht gehorsam geschlossen hält, offen zutage.", "Doch es soll hier um die evidenzbasierte Medizin im Allgemeinen gehen.", "Das international renommierte „British Medical Journal“ (BMJ) veröffentlichte am 22. März 2022 eine wissenschaftliche Studie, die zu dem Ergebnis kam, dass die evidenzbasierte Medizin „durch Unternehmungsinteressen, gescheiterte Regulierung und die Kommerzialisierung der Wissenschaft korrumpiert sei“.", "Das Aufkommen der evidenzbasierten Medizin sei ein Paradigmenwechsel gewesen, der darauf abgezielt habe, eine solide wissenschaftliche Grundlage für die Medizin zu schaffen. Die Gültigkeit dieses neuen Paradigmas hänge jedoch von zuverlässigen Daten aus unabhängigen klinischen Studien ab. Die meisten Studien würden jedoch von der pharmazeutischen Industrie selbst durchgeführt, aber im Namen hochrangiger Akademiker veröffentlicht. Das Bekanntwerden vertraulicher Dokumente der pharmazeutischen Industrie in der Öffentlichkeit habe der medizinischen Gemeinschaft wertvolle Einblicke in das Ausmaß gegeben, in dem von der Industrie gesponserte klinische Studien falsch dargestellt werden.", "Solange dieses Problem nicht behoben sei, werde die evidenzbasierte Medizin eine Illusion bleiben.", "„Die Philosophie des kritischen Rationalismus, vorgebracht vom Philosophen Karl Popper, vertrat bekanntermaßen die Integrität der Wissenschaft und ihre Rolle in einer offenen, demokratischen Gesellschaft. Eine Wissenschaft von wirklicher Integrität wäre eine, in der Praktiker darauf achten, nicht an geschätzten Hypothesen festzuhalten und das Ergebnis der strengsten Experimente ernst zu nehmen. Dieses Ideal wird jedoch von Konzernen bedroht, in denen finanzielle Interessen über dem Gemeinwohl stehen.", "Die Medizin wird größtenteils von einer kleinen Anzahl sehr großer Pharmaunternehmen dominiert, die um Marktanteile konkurrieren, aber in ihren Bemühungen, diesen Markt zu erweitern, effektiv zusammenarbeiten. Der kurzfristige Anreiz der biomedizinischen Forschung durch die Privatisierung wurde von den Verfechtern des freien Marktes gefeiert. Aber die unbeabsichtigten, langfristigen Folgen für die Medizin waren schwerwiegend.“", "Der wissenschaftliche Fortschritt werde durch das Zurückhalten von Daten und Wissen behindert, indem die Industrie negative Studienergebnisse unterdrücke, unerwünschte Ereignisse nicht melde und Rohdaten nicht mit der akademischen Forschungsgemeinschaft teile. Patienten stürben aufgrund der negativen Auswirkungen der Verflechtung von Forschung, Universitäten und Aufsichtsbehörden mit kommerziellen Interessen.", "„Die Verantwortung der pharmazeutischen Industrie gegenüber ihren Anteilseignern bedeutet, dass deren hierarchische Machtstrukturen, Produkttreue und Öffentlichkeitsarbeit Vorrang vor wissenschaftlicher Integrität haben müssen. Obwohl Universitäten schon immer Eliteinstitutionen waren, die durch Stiftungen beeinflusst werden konnten, haben sie lange den Anspruch erhoben, Hüter der Wahrheit und des moralischen Gewissens der Gesellschaft zu sein. Aber angesichts unzureichender staatlicher Finanzierung haben sie einen neoliberalen Marktansatz angenommen und sich aktiv um pharmazeutische Finanzierung zu kommerziellen Bedingungen bemüht.", "Infolgedessen werden Universitätsinstitute zu Instrumenten der Industrie: Durch die Kontrolle der Forschungsagenda durch die Unternehmen und das Ghostwriting von Artikeln in medizinischen Fachzeitschriften und die medizinische Weiterbildung werden Akademiker zu Agenten für die Förderung kommerzieller Produkte.", "Wenn Skandale um Partnerschaften zwischen Industrie und Hochschulen in den Mainstream-Medien aufgedeckt werden, wird das Vertrauen in akademische Institutionen geschwächt und die Vision einer offenen Gesellschaft verraten.“", "Die „Corporate University“ (gleichsam von Unternehmen betriebene Ausbildung, hludwig) gefährde auch das Konzept der akademischen Führung. Dekane, die ihre Führungspositionen aufgrund herausragender Beiträge zu ihren Disziplinen erreichten, würden stellenweise durch Spendensammler und akademische Manager ersetzt, die gezwungen seien, ihre Rentabilität unter Beweis zu stellen oder zu zeigen, wie sie Unternehmenssponsoren gewinnen können.", "In der Medizin seien diejenigen, die in der Wissenschaft erfolgreich seien, wahrscheinlich wichtige Meinungsführer (Key Opinion Leaders, KOLs, im Marketingjargon), deren Karriere durch die Möglichkeiten, die die Industrie bietet, vorangetrieben werden könne.", "„Potenzielle KOLs werden auf der Grundlage einer komplexen Reihe von Profilierungs-Aktivitäten ausgewählt, die von Unternehmen durchgeführt werden, beispielsweise werden Ärzte auf der Grundlage ihres Einflusses auf die Verschreibungsgewohnheiten anderer Ärzte ausgewählt. KOLs werden von der Industrie wegen dieses Einflusses und wegen des Prestiges gesucht, das ihre Universitätszugehörigkeit zum Branding (zum besonderen Markenzeichen, hludwig) der Produkte des Unternehmens bringt.", "Als gut bezahlte Mitglieder pharmazeutischer Beratungsgremien und Referentenbüros präsentieren KOLs Ergebnisse von Industriestudien auf medizinischen Konferenzen und in der medizinischen Fortbildung. Anstatt als unabhängige, neutrale Wissenschaftler zu agieren und die Leistung eines Medikaments kritisch zu bewerten, werden sie zu dem, was Marketing-Verantwortliche als „Produktchampions“ bezeichnen.“", "Ironischerweise hätten von der Industrie gesponserte KOLs viele Vorteile der akademischen Freiheit, da sie von ihren Universitäten, der Industrie und den Herausgebern von Zeitschriften unterstützt würden, um ihre Ergebnisse zu veröffentlichen, selbst wenn diese nicht mit den tatsächlichen Beweisen übereinstimmten. Während die Universitäten es versäumten, falsche Darstellungen der Wissenschaft aus solchen Kooperationen zu korrigieren, sähen sich an der Industrie Kritik übende Wissenschaftler mit Ablehnungen ihrer Studien durch die Fachzeitschriften, rechtlichen Drohungen und der potenziellen Zerstörung ihrer Karriere konfrontiert.", "Genau dieses ungleiche Spielfeld habe Karl Popper (* 28. Juli 1902 in Wien; † 17. September 1994 in London) beschäftigt, als er über die Unterdrückung und Kontrolle der Mittel der Wissenschaftsvermittlung geschrieben habe. Die Erhaltung von Institutionen, die darauf ausgerichtet sind, wissenschaftliche Objektivität und Unparteilichkeit zu fördern (d.h. öffentliche Laboratorien, unabhängige wissenschaftliche Zeitschriften und Kongresse), sei vollständig der Willkür politischer und wirtschaftlicher Macht unterworfen; das Eigeninteresse werde immer die Rationalität der Beweise außer Kraft setzen.", "Auch Aufsichtsbehörden erhalten finanzielle Mittel von der Industrie und nutzen von der Industrie finanzierte und durchgeführte Studien zur Zulassung von Arzneimitteln, ohne in den meisten Fällen die Rohdaten zu sehen.", "„Welches Vertrauen haben wir in ein System, in dem Pharmaunternehmen die (Wirksamkeits- und Sicherheits-) Studien selbst machen dürfen, anstatt ihre Produkte im Rahmen eines öffentlichen Regulierungssystems von unabhängigen Experten testen zu lassen? Es ist unwahrscheinlich, dass unbesorgte Regierungen und befangene Regulierungsbehörden die notwendigen Änderungen einleiten, um die Forschung vollständig aus der Industrie abzukoppeln und Veröffentlichungsmodelle zu beseitigen, die von Einnahmen aus Nachdrucken, Werbung und Sponsoring abhängen.", "Unsere Reformvorschläge umfassen:", "– Verbot der Finanzierung der Aufsichtsbehörden durch Pharmaunternehmen;", "– Besteuerung von Pharmaunternehmen, um die öffentliche Finanzierung unabhängiger Studien zu ermöglichen; und, was vielleicht am wichtigsten ist:", "– anonymisierte Studiendaten auf individueller Patientenebene, die zusammen mit Studienprotokollen auf entsprechend zugänglichen Websites veröffentlicht werden, damit Dritte, selbst ernannt oder von Gesundheitstechnologieagenturen beauftragt, die Methodik und die Studienergebnisse klar bewerten können.", "Mit den notwendigen Änderungen an den Einwilligungsformularen für Studien könnten die Studienautoren verlangen, dass die Studienteilnehmer die Daten frei verfügbar machen. Die offene und transparente Veröffentlichung von Daten steht im Einklang mit unserer moralischen Verpflichtung gegenüber Studienteilnehmern – echte Menschen, die an riskanten Behandlungen beteiligt waren und ein Recht darauf haben, dass die Ergebnisse ihrer Teilnahme gemäß den Grundsätzen wissenschaftlicher Strenge verwendet werden. Bedenken der Branche in Bezug auf Datenschutz und Rechte an geistigem Eigentum sollten sich nicht durchsetzen.“", "Herbert Ludwig >> herwilud@gmx.de", "Lesetipp: Zur Kommerzialisierung und Korruption in der Medizin:", "»Die Medizin im Griff der Profitinteressen der Pharma-Industrie. Das Ausmaß ist erschreckend«, von Herbert Ludwig, 13. Oktober 2021 >> weiter.", "An der Realitätsbetäubung kann man gut verdienen. Seht dazu bitte die exzellente Dokumentation Carmen Butta weiter unten!", "»Maske: Schutz oder Selbstgefährdung? Zusammenstellung wissenschaftlicher Daten« von DDr. Christian Fiala (MD/PhD), Facharzt für Frauenheilkunde und Geburtshilfe, Arzt für Allgemeinmedizin, Ausbildung in Tropenmedizin - Initiative für Evidenzbasierte Corona Information >> weiter . >> Webseite. (https://www.initiative-corona.info/).", "[1] Fußnote von Helmut Schnug: (die Anmerkungen zu den 10 Fußnoten im Originalartikel wurden dort leider nicht mitveröffentlicht!)", "»Die Impfstoffe sind keine Impfstoffe, sondern ein biotechnologisches, synthetisches Experiment. Da der „Impfstoff“ gentechnisch veränderte Organismen (GVO) enthält, hätten die Menschen über den Inhalt des „Impfstoffs“ informiert werden müssen. [..] Es handelt sich um genetische Injektionen«. (-Dr. Astrid Stuckelberger)", "»Wir sollten das Wort Impfung in Zusammenhang mit Corona überhaupt nicht mehr in den Mund nehmen. Das ist KEINE Impfung. Das ist eine Anwendung mit einem gentechnisch veränderten Material, eine sogenannte GVO (Gentechnisch veränderte Organismen), auch gentechnisch modifizierte Organismen (GMO), daß ist eine Therapieform, die den Leuten (auch Kindern) gegeben wird wodurch sie anfangen, selbst Virusbestandteile zu produzieren. Es ist KEINE Impfung.", "Und es steht auch in der Zulassung nicht drin, daß es sich um eine \"Impfung\" handelt. Das steht bei der vorläufigen Zulassung der Europäischen Arzneimittel-Agentur (EMA) nicht drin. Stattdessen steht drin das es eine GMO ist. Es steht da nicht drin. Durch den Begriff \"Impfung\" wird es verniedlicht. Wir vergleichen das mit früheren Impfungen, Tetanus, Masern, Polio . .  und jeder denkt, impfen ist was Gutes. Impfungen haben schon viel Gutes bewirkt.[..] Bloß hier, wir haben KEINE Impfung. Es ist KEINE Impfung! Und durch diese Verniedlichung \"Impfung\" denkt jeder er tut wirklich was Gutes. Die Leute sind, und das ist bei Ärzten erschreckend, einfach nicht informiert.« (-Dr. med. Walter Weber).", "Wir sollen diese Flüssigkeit „Impfung“ nennen, nachdem die WHO die Definition der Begriffe immer wieder geändert hat - nun sind auch Gentherapeutika, also Gentechnik-Präparate, sogenannte „Impfstoffe“. Die Verabreichung einer solch experimentellen Flüssigkeit (Genspritze), die von Charge zu Charge desselben Herstellers auch variieren und sogar verunreinigt sein kann, wie in den letzten Monaten bekannt wurde, birgt ungeheuere Risiken für Gesundheit und Leben.", "Süchtig nach Schmerzmitteln - Die Opioid-Krise in den USA (Doku, 2018) | Dauer 52:15 Min.", "Mittlerweile lässt sich die Opioid-Krise - der knapp 200.000 Todesfälle in den USA zugerechnet werden - nicht mehr als rein amerikanisches Phänomen verdrängen. Auch in Deutschland und Frankreich hat der Einsatz dieser Schmerzstiller in den letzten zehn Jahren zugenommen. Der Film zeigt, wie es zu der Krise in den USA kommen konnte und welche Gefahren in Europa drohen.", "Überdosen an Schmerzmitteln sind für knapp 200.000 Todesfälle in den USA verantwortlich – allein in den letzten fünf Jahren. Diese Schmerzmittel enthalten Opioide – künstliches Morphin. Sie wirken schnell, zuverlässig und machen süchtig. Die Opioid-Epidemie zerstörte Familien und ganze Gemeinden, legte in vielen Regionen die Wirtschaft lahm. Das Phänomen betrifft alle Altersgruppen und sozialen Schichten.", "Zwar sind die meisten Arztpraxen und Kliniken, in denen Jahre lang millionenfach Opioide verschrieben wurden, mittlerweile geschlossen, und eine Welle von Klagen hat Ärzte, Apotheker, Großhändler und Hersteller der Pharma-Industrie überzogen. Doch seitdem floriert der Schwarzmarkt auf der Straße und im Darknet.", "Das opioidhaltige Schmerzmittel OxyContin brachte dem Pharmakonzern Purdue über 35 Milliarden Euro Gewinn. Als völlig unbedenklich wurde es vermarktet. In Wirklichkeit kann OxyContin, wie auch weitere in den USA massiv verschriebene Schmerzmittel wie Fentanyl, schon nach kurzer Zeit abhängig machen.", "Mittlerweile lässt sich die Opioid-Krise nicht mehr als rein amerikanisches Phänomen verdrängen. Auch in Deutschland hat die von Ärzten verschriebene Menge an opioidhaltigen Schmerzmitteln zwischen 2006 und 2015 um knapp ein Drittel zugenommen. Und auch in Frankreich weist die Kurve der Verordnungen von starken Opioiden steil nach oben.", "Die Dokumentation rekonstruiert die Hintergründe der Gesundheitskatastrophe in den USA aus erster Hand und schildert die Situation in Deutschland und Frankreich. (Text: ZDF / ARTE. Dokumentation von Carmen Butta, 2018. Frau Butta (* 9. August 1962 in Mailand) ist eine deutsch-italienische Journalistin und Regisseurin.", "Harvard-Professor John E. McDonough interviewt Karl Lauterbach, 6/2020:", "JOHN MCDONOUGH: »Wie lautet Ihre ehrliche Einschätzung dessen, was wir im Hinblick auf einen wirksamen Impfstoff erwarten oder in Betracht ziehen sollten?«", "KARL LAUTERBACH: »Nun, mein Hintergrund in Bezug auf diese Frage ist, dass ich die gesamte verfügbare Literatur lese. Und ich stehe natürlich auch fast täglich mit den führenden Virologen in Deutschland in Kontakt. Mein Eindruck ist, sagen wir mal, dass wir in 12 bis 18 Monaten wahrscheinlich einen Impfstoff haben werden. Es würde mich überraschen, wenn es uns gelänge, ihn früher zu haben.", "Ein Impfstoff, der funktioniert, muss gleichzeitig sehr wirksam und sehr sicher sein. Und das ist eine schwierige Kombination, wenn es sich um ein Coronavirus handelt. Und viele, sagen wir mal, sehr attraktive, sehr moderne Impfstoffe, die derzeit getestet werden, wie Boten-RNA-Impfstoffe - sie könnten funktionieren. Hoffen wir, dass sie funktionieren. Aber es ist nicht sehr wahrscheinlich, denn bisher haben sie bei, sagen wir mal, menschlichen Erkrankungen noch nie funktioniert. Sie wurden noch nie eingesetzt.", "Und ich kann mir nur schwer vorstellen, wie wir einen Impfstoff für Menschen einsetzen können, der noch nie bei einer anderen Krankheit beim Menschen funktioniert hat. Ich würde mich also auf mehr erprobte Wege verlassen. Und für diese Wege braucht man bei der hier erforderlichen Sicherheit in der Regel 12 bis 18 Monate. So würde ich die Sache sehen. Daher wäre ein früherer Impfstoff zu begrüßen. Aber darauf verlassen wir uns in Deutschland nicht. Wir verlassen uns definitiv nicht darauf.« (Unterstreichungen von H.S.)", "Das komplette Gespräch zwischen McDonough und Lauterbach (Dauer 30:55 Min.) inkl. des vollständigen downloadbaren Transkript-Textes (engl.) gibt es auf https://www.hsph.harvard.edu/ >> Video.", "► Quelle: Der Artikel wurde am 09. Juni 2022 unter dem Titel »Evidenzbasierte Medizin ist in Zeiten der von Big Pharma dominierten Medizin eine Illusion« erstveröffentlicht auf Herbert Ludwigs privaten und ebenfalls nicht kommerziellen Blog FASSADENKRATZER - Blicke hinter die Oberfläche des Zeitgeschehens und zugleich eines der besten deutschsprachigen Alternativmedien. >> ARTIKEL.", "ACHTUNG: Die gelegentliche Artikelübernahme von Artikeln auf Kritisches Netzwerk wurde vom Rechteinhaber Herbert Ludwig per Mail vom 27. Dez. 2018 autorisiert. Herzlichen Dank dafür! - Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Über HERBERT LUDWIG:", "Nach kaufmännischer Lehre Studium und Ausbildung zum Rechtspfleger, 4 Jahre Tätigkeit an hessischen Amtsgerichten. Danach Studium an der Pädagogischen Hochschule Reutlingen mit den Schwerpunkten Erziehungswissenschaften, Philosophie, Geschichte, Deutsch, sowie Waldorfpädagogik am Waldorflehrer-Seminar Stuttgart. 27 Jahre Lehrer an einer Freien Waldorfschule.", "Über Ludwigs Blog FASSADENKRATZER:", "In allem, was ist und geschieht, muss man die Oberfläche vom Inhalt, den Schein von der Wirklichkeit unterscheiden. Die Verlautbarungen der Politiker, der verschiedenen gesellschaftlichen Interessengruppen, die Meldungen und Kommentare der Medien, kurz: die veröffentlichte Meinung, die als öffentliche Meinung ausgegeben wird und Meinung und Bewusstsein der Menschen prägt, sind vielfach nur die Oberfläche dessen, was in Wahrheit vorgeht.", "Man muss an der Fassade kratzen, um hinter die Oberfläche zu kommen und zu dem vorzudringen, was wirklich geschieht. Aber wer hat dazu immer die Zeit und die Möglichkeit? Auch wir nicht. Doch wir wollen nicht resignieren und nach unseren Kräften die eine oder andere grundlegende Sache unter die Lupe nehmen, in der Hoffnung, dass unsere Leser zu eigenem genauerem Hinsehen angeregt werden. (-Herbert Ludwig)", "1. Demo in Frankfurt on 25.06.2022 gegen die völlig überzogenen Coronamaßnahmen und die unsäglichen Aussagen eines untragbaren Karl Lauterbachs: NICHTS ALS DIE WAHRHEIT . . . BIS DIE BLASE PLATZT. Foto: 7C0. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "2. Großdemonstration in Frankfurt gegen die Corona-Politik, 02. April 2022. Wie unwirksam die Genspritzen, die wir auch in Bezug auf Corona „Impfung“ nennen sollen, dafür aber umso wirksamer in Bezug auf schwere bis tödliche Nebenwirkungen ist, liegt ja nun empirisch für jedermann, der die Augen nicht gehorsam geschlossen hält, offen zutage. Foto: 7C0. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "3. Sir Karl Raimund Popper CH FBA FRS (* 28. Juli 1902 in Wien; † 17. September 1994 in London) war ein österreichisch-britischer Philosoph, der mit seinen Arbeiten zur Erkenntnis- und Wissenschaftstheorie, zur Sozial- und Geschichtsphilosophie sowie zur politischen Philosophie den kritischen Rationalismus begründete. Urheber: Lucinda Douglas-Menzies. Quelle: Wikimedia Commons. Dieses Bild wurde ursprünglich auf Flickr veröffentlicht und am 21. Juni 2010 vom Administrator oder vertrauenswürdigen Benutzer Leoboudv überprüft. Die Überprüfung ergab, dass das Bild zum Zeitpunkt der Überprüfung auf Flickr mit der Lizenz no known copyright restrictions markiert war.", "4. Die von Karl Lauterbach (Seuchenkalle) angekündigte Maskenpflicht und andere weitreichende Maßnahmen im Herbst für ALLE könnte durch eine Zwangsjackenpflicht für EINEN verhindert werden: für Prof. Dr. Karl Lauterbach selbst. Zudem für einige Jahre Sicherungsverwahrung. Quelle: Netzfunde bei Telegram, Twitter etc. Kein Urheber ermittelbar.", "5. »Wenn Du merkst, das Du auf einem toten Pferd reitest, steig ab! Wir sollten nicht vergessen: Es ist weder ein Gesundheitsminister, noch ein Virologe, noch ein Ethikrat oder ein Talkmaster, und schon gar kein SPD-Gesundheitsexperte die entscheiden ob ein Pferd tot ist. Das wissen und spüren wir selbst viel besser!« (-Dr. med Thomas Sarnes, promovierter Arzt und Chirurg im Ruhestand!). Foto OHNE Inlet: Alexas_Fotos. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Textinlet wurde von Helmut Schnug in das Foto eingearbeitet.", "6. Texttafel: \"FÜR DEN PROFIT DER REICHEN GEHEN SIE ÜBER LEICHEN.\" Grafik: Wolfgang Blaschka (WOB), München. Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "7. Die sogenannte „Impfung“ im Zusammenhang mit Corona, die u. a. Prof. DDr. Haditsch, Frau Dr. Stuckelberger und viele andere resolute Ärzte nicht als solche bezeichnen, ist ein gentherapeutisches Experiment (Genspritze) an Menschen, bei dem äußerste Vorsicht geboten ist. Die sogenannte „Impfung“ könnte unter anderem innere Vergiftungen produzieren, das Immunsystem stark beeinträchtigen und neben möglichen anderen Nebenwirkungen auch zu Langzeitschäden und Tod führen. Viele Prozesse zeigen sich erst mit der Zeit, was DDr. Martin Haditsch mit einer Tretmine vergleicht.", "Die Verabreichung solch experimenteller Flüssigkeiten, (Genbehandlung gegen COVID-19, Genexperiment, Genimpfung, Genplörre, Gengiftspritzen, Genspritze, gentherapeutische Spritzbrühe, experimentelle Substanz, Spritzstoffe, genetisches Massenexperiment) die von Charge zu Charge desselben Herstellers auch variieren und sogar verunreinigt sein kann, wie immer wieder bekannt wurde, birgt ungeheuere Risiken für Gesundheit und Leben. Grafikbearbeitung: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}