{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/franz-ruppert-psychische-probleme-symptome-einer-traumatisierten-gesellschaft", "query_keywords": ["sp", "arbeitslosigkeit", "frankreich", "familie", "krieg", "leiche", "kultur", "us", "asien", "politik", "spo", "schi", "usa", "ss", "demo", "rna", "grenzen", "ns"], "creation_date": "08.04.2019", "last_modified": "08.04.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abspaltungen", "Abwärtsspirale", "Ängste", "Ausbeutung", "Kopfgeburten", "Derealisation", "destruktives Verhalten", "Dissoziieren", "Empfindungslosigkeit", "Franz Ruppert", "Gefühlslosigkeit", "Gewissensbisse", "Identität", "Kerstin Chavent", "Konkurrenzdruck", "Konkurrenzkampf", "Lebensenergie", "Lebensfreude", "Lebenswillen", "Leistungsdruck", "Notfallstrategien", "Opfer-Sein", "Opfersein", "Opferhaltungen", "Phantasiewelten", "Prostitution", "Psyche", "psychische Probleme", "Psychotrauma", "Psychotraumata", "Psychotraumatherapie", "Realitätsbezug", "Realitätsverleugnung", "Realitätsverlust", "Resonanztechnik", "Schamgefühle", "Schuldgefühle", "Seele", "seelische Verletzungen", "Selbsterhalt", "Sexualität", "sexuelle Übergriffe", "soziale Ächtung", "Täter-Opfer-Dynamik", "Täter-Opfer-Verstrickungen", "Täter-Sein", "Tätererfahrung", "Tätersein", "Tätergeneration", "Täterschaft", "Trauma", "Traumagefühle", "Trauma-Opfer", "Trauma-Täter", "Traumatisierung", "Überlebensstrategien", "Überwindung", "Ungewolltsein", "Unmenschlichkeit", "Unterdrückung", "Verdrängen", "Vernachlässigung", "Wachstumsphantasien", "Wirklichkeitswahrnehmung"], "content": {"title": "Franz Ruppert: Psychische Probleme - Symptome einer traumatisierten Gesellschaft.", "description": "Die beschädigte Seele Psychische Probleme - Symptome einer traumatisierten Gesellschaft. von Kerstin Chavent / RUBIKON", "body": {"": ["Eine Gesellschaft, in der manipuliert, ausgebeutet, unterdrückt, getrennt, zerlegt und zerstört wird, in der das Neugeborene sterilisiert und das Lebendige nicht geschützt wird, ist hochgradig traumatisiert. So sieht es der Münchner Psychotherapeut Prof. Dr. Franz Ruppert. Schonungslos ehrlich, immer in Verbindung mit seiner eigenen Biografie, zeigt er nicht nur auf, worauf unsere Traumata basieren und auf welche Weise sie sich äußern; er vermittelt auch die Hoffnung, dass es nicht zu spät ist, gesund zu werden und zeigt Wege auf, auch schwere Traumata dauerhaft zu überwinden. Damit das gelingt, müssen wir vor allem eines tun: bedingungslos den Schmerz anerkennen, der uns zugefügt wurde, und das Abgespaltene in unser Ich integrieren.", "Die Diagnose ist deutlich: Wir leben wir in einer traumatisierten Gesellschaft. Knallharter Wettbewerb, grenzenlose Wachstumsphantasien, maßlose Profitgier und ungezügelter Konkurrenzkampf sind Anzeichen dafür, in welchem Maße wir individuell und kollektiv erkrankt sind. Armut, Unterdrückung, Ausbeutung, Umweltzerstörung, militärische Aufrüstung, Kriege — all das ist nur möglich in einer Gesellschaft überwiegend gestörter Menschen. Wir traumatisieren uns gegenseitig in allen Bereichen des Lebens: auf der politischen Ebene, in der Wirtschaft, in unseren Partnerschaften und Familien. Dabei halten wir gleichzeitig die Illusion aufrecht, dass das alles normal sei.", "Viele von uns haben während der vorgeburtlichen und/oder frühkindlichen Phase Verletzungen erlitten und tragen ein Leben lang den Schmerz mit sich herum, nicht gewollt, nicht geliebt und nicht geschützt worden zu sein. Die Erinnerungen daran können so überwältigend sein, dass die dem Selbsterhalt dienende Psyche sie abspaltet und wegschließt. So entziehen sie sich unserem Bewusstsein. Wir sehen sie nicht mehr und kommen nicht mehr ans sie heran. Im Unterbewusstsein jedoch laufen sie als (selbst-)zerstörerische Programme weiter.", "► Die Abspaltung des Unerträglichen", "Die Abspaltungen entstehen dann, wenn die Strategien Flucht oder Angriff nicht helfen und Notfallstrategien wie Erstarren, Einfrieren und Dissoziieren notwendig werden. Ein weinendes Kind zum Beispiel, das geschlagen wird, lernt, seine Gefühle zu unterdrücken, um es nicht noch schlimmer zu machen. Damit überlässt die Psyche den Körper sich selbst und rettet sich in eine Welt körperfreier Vorstellungen. Wahrnehmen, Fühlen, Denken, Wollen, Erinnern und Handeln wirken nicht mehr als Einheit zusammen, sondern verarbeiten unabhängig voneinander Informationen über die reale Welt. Statt uns die Realität zu erschließen, wirkt die Psyche schließlich darauf hin, dass wir die Realität nicht mehr in vollem Umfang erkennen.", "So verliert der traumatisierte Mensch den Kontakt zur Außen- und zur Innenwelt. Es entstehen sogenannte Kopfgeburten. Wir schaffen uns Phantasiewelten, in denen wir meinen, die Dinge unter Kontrolle zu haben. Denn nichts ist schlimmer als das Gefühl der eigenen Ohnmacht. Als Beispiel führt Ruppert die Prostitution an. Seiner Erkenntnis nach gibt es kaum eine Prostituierte, die in ihrer Kindheit nicht vergewaltigt wurde. Als Erwachsene stellt sie sich vor, freiwillig Sex und Kontrolle über ihre Freier zu haben. Dadurch traumatisiert sie sich selbst weiter und erfährt dann auch noch den Zynismus einer Gesellschaft, die behauptet, dass sie das ja aus freien Stücken macht. So kapseln sich unerträgliche Gefühle wie Angst, Schmerz, Wut, Scham oder Ekel immer mehr ab und führen zu einem fortschreitenden Verlust des Realitätsbezuges.", "► Das Trauma der Identität", "Ruppert unterscheidet vier Arten von Psychotraumata: Das Trauma der Identität, das Trauma der Liebe, das Trauma der Sexualität und das Trauma der eigenen Täterschaft. Beim Trauma der Identität kapselt ein ungewolltes Kind früh den Schmerz über das Ungewolltsein ab und findet über diese Erstarrung keinen Bezug zu den eigenen Bedürfnissen. Um zu überleben bemüht es sich, möglichst unauffällig zu sein und möglichst wenig eigene Lebendigkeit zum Ausdruck zu bringen. Das kann schon im Uterus geschehen. Der Fötus versucht förmlich, sich in der Gebärmutter zu verstecken.", "Bereits der eigene Herzschlag wird als Bedrohung empfunden. Die daraus sich entwickelnde Strategie ist, sich die mütterliche Psyche wie eine Tarnkappe aufzusetzen. Ich (Kind) bin du (Mama). Das Eigene kann nicht erkannt werden und wird teilweise sogar als fremd bekämpft. Diese Menschen suchen Lebensenergie, Lebensfreude und Lebenswillen in anderen und haben das Gefühl, allein nicht lebensfähig zu sein. Das äußert sich durch eine Identifikation mit dem Außen: die Zugehörigkeit zu Gruppen, zur Familie, zum Clan, zur Firma, zum Volk.", "► Das Trauma der Liebe", "Beim Trauma der Liebe wird dem Bedürfnis jedes Kindes, von der Mutter geliebt zu werden, nicht entsprochen. Traumatisierte Mütter sind nicht dazu in der Lage, die kindliche Liebe anzunehmen, weil sie Angst haben, dann selbst noch tiefer in die eigenen Trauma-Gefühle abzurutschen. Sie versuchen daher alles, um die Gefühlsäußerungen ihres Kindes durch Ignorieren, Strenge, Schimpfen, Gewalt oder auch durch Schaukeln, Füttern und Beschwichtigungen zu unterdrücken.", "Das Kind kann nicht wissen, dass die Mutter traumatisiert ist und sucht den Fehler bei sich. Es glaubt, Schuld am Verhalten der Mutter zu sein. Mit diesem Trauma belastete Menschen strengen sich sehr an, der Mutter zu gefallen. Sie idealisieren sie und kommen nie wirklich von ihr los. Wenn es ihnen nicht gelingt, das eigene aufgegebene Ich zurückzugewinnen, einen eigenen Willen zu entwickeln und sich selbst aus vollem Herzen zu lieben, werden sie niemals andere auf gesunde Weise lieben können.", "► Das Trauma der Sexualität", "Beim Trauma der Sexualität macht das unerfüllte Bedürfnis nach Liebe und Zuneigung die Kinder traumatisierter Mütter zu einer leichten Beute für sexuelle Übergriffe seitens der Väter. Da das Kind diese vermeintliche Wahrnehmung und Anerkennung nicht verlieren will, werden körperliche Schmerzen, Scham, Ekel und Wutgefühle abgespalten: Es kann nicht sein, dass der Papa, der Opa oder der Onkel so etwas macht. In den meisten Fällen ist das Kind den Übergriffen hilflos ausgesetzt. Traumatisierte Mütter können weder ihre Töchter vor Tätern schützen, noch sind sie emotional und körperlich für ihre Söhne verfügbar, die so zur nächsten Tätergeneration heranwachsen.", "► Vom Opfer zum Täter", "Das Trauma der eigenen Täterschaft kann dann entstehen, wenn wir es nicht wahrhaben wollen, zu Opfern geworden zu sein. Wir werden selbst zum Täter und machen andere zu Opfern. So kommen wir zumindest kurzfristig aus der eigenen Ohnmacht heraus. Betroffene lehnen es oft mit großer Vehemenz ab, sich mit der eigenen Psyche zu befassen. Sie fühlen sich sofort angegriffen und beleidigt, wenn jemand sie auf ihre Traumatisierungen hinweist. Man erkennt sie auch daran, wie schnell sie sich empören, wenn man etwas an ihnen kritisiert und wie sie versuchen, ihren Kritikern die Schuld in die Schuhe zu schieben.", "Menschen fügen sich selbst schwere körperliche Verletzungen zu, bis hin zum Suizid. Sie halten aus schlechtem Gewissen Kontakt mit Eltern, die sie immer wieder verletzen, arbeiten unter ständigem Druck zu niedrigen Löhnen und lassen es zu, dass sich der Reichtum in den Händen einiger weniger konzentriert, da sie als Kinder nicht gelernt haben, etwas wert zu sein. Sie wählen Politiker, die ihre Freiheiten beschneiden und sie mit Lügen in provozierte Kriege schicken und sie zerstören auf der politischen und wirtschaftlichen Ebene das, was andere mit viel Mühe geschaffen haben.", "► Verdrängen verhindert die Heilung", "Wenn jemand Opfer geworden ist, dann ist das eine Tatsache, die sich nicht wieder rückgängig machen lässt. Die gute Nachricht ist, dass immer auch gesunde Anteile in der Psyche bleiben, die auch durch schwere Psychotraumata nicht gänzlich zerstört werden können. Heilung kann jedoch nicht eintreten, wenn das Opfer kategorisch seine Gefühle verweigert („das ist schon in Ordnung so“), die Zähne zusammenbeißt („Ich bin zäh“), Erinnerungen verdrängt („Das ist schon lange her“), andere für ihre Schwächen verachtet („immer diese Gefühlsduselei“), sich für das Erlittene schuldig fühlt („ich hätte den Mund halten sollen“), sich dafür schämt („Ich bin nichts wert“) oder die Schädigungen sogar als gerechte Strafe ansieht („Ich habe das verdient, weil ich so frech war“).", "Immer wieder stellt sich das Opfer auf die Seite des Täters: Er ist ja im Grunde kein schlechter Mensch, jeder hat Fehler, er braucht mich, ich kann verzeihen. Trauma-Opfer schaffen es nicht, aus der Abhängigkeit vom Täter auszusteigen. So kommt es, dass die Eltern, die einen gequält haben, bis zum Schluss hingebungsvoll gepflegt werden und dass schwer verletzte Kriegsveteranen nichts auf den Staat kommen lassen, der sie mit Lügen und Feindbildpropaganda in den Krieg gelockt hat.", "► Ablenkungsmanöver", "Doch Trauma-Opfer sind nicht nur friedlich und erduldend. Oft werden sie selbst zum Täter. Wenn ein Trauma-Täter seine Gewissensbisse, Scham- und Schuldgefühle und die Angst vor sozialer Ächtung nicht aushalten kann, spaltet er sie ab. Ich war es nicht! Das habe ich nicht gewusst. Ich habe nur meinen Dienst getan. Eine Tracht Prügel hat noch keinem geschadet. Wenn ich eine so schöne Kindheit gehabt hätte wie du! Sie verstecken sich hinter sogenannten Sachzwängen („dieser Krieg ist zur Sicherung des Friedens nötig“, „die Entlassungen sichern die übrigen Arbeitsplätze“) oder versuchen, sich selbst als das eigentliche Opfer darzustellen („er hat mich so lange provoziert“).", "„Um von ihrem schlechten Gewissen abzulenken, bemühen sich Täter sehr darum, in der Öffentlichkeit ein reines Gewissen zu demonstrieren. Daher gebären sie sich gerne als große Menschenfreunde, stellen jeden ihrer Kriege als Friedenssicherung dar, verweisen auf die vielen Arbeitsplätze, die sie geschaffen haben, verweisen auf ihren unermüdlichen Arbeitseinsatz für das Gemeinwohl oder auf ihre großzügigen Spenden für humanitäre Zwecke und die wissenschaftliche Forschung. Sie schmücken sich mit Ehrenvorsitzen und Wohltätigkeitsvereinen oder gründen selbst solche“ [1].", "► Von der individuellen zur kollektiven Traumatisierung", "Zu Tätern gewordene Opfer projizieren ihre Traumagefühle nach Außen und sehen dort überall das Böse reflektiert, das sie in ihrem Inneren abgespalten haben. Im Kampf gegen die Mächte der Finsternis sind alle Mittel recht. Diejenigen, die sich nicht in die eigenen Reihen einordnen, werden automatisch zum Feind und müssen dann dessen Schicksal erleiden. Die Täter spüren dabei ihre eigene Unmenschlichkeit nicht. Ihre Gefühlslosigkeit gegenüber sich selbst wird zur Empfindungslosigkeit gegenüber anderen.", "So entstehen ganze traumatisierte Gesellschaften. Symptome dafür sind nach Ruppert u. a. hohe Abtreibungsraten, hohe Raten von Geburtskomplikationen, eine geringe Anzahl stillender Mütter, früh in Krippen gegebene Kinder, ein hoher Anteil alleinerziehender Mütter, hohe Fallzahlen sexueller Traumatisierung, schulischer Konkurrenzdruck, Lohn-Sklaverei, hohe Arbeitslosenquoten, Geldarmut, niedrige Renten, hohe Verbrecherraten, gewaltverherrlichende Computerspiele, Pornografie und Prostitution, Suchtmittelkonsum, Manipulation durch Massenmedien, hoher Zulauf zu extremistischen Parteien, Überwachung und hohe Rüstungsausgaben.", "► Ausstieg aus einer traumatisierten Gesellschaft", "Die Frage ist nun, wie es gelingen kann, aus einer traumatisierten Gesellschaft auszusteigen. Nach Ruppert wird dies nicht durch Gewalt, Rache, Rebellion oder Revolution möglich, denn sie treiben die Spaltungen noch weiter voran. Auch Verzeihen, und Versöhnen oder die Ablenkung durch Spiritualität, Kunst oder rationale Diskurse bringen keine dauerhafte Lösung.", "Eine Überwindung der Traumata kann nur gelingen im Fühlen des eigenen Opfer-Seins und indem wir uns die Fragen stellen: Wie und wann bin ich hilflos, ohnmächtig und panisch geworden? Im Bauch der Mutter, weil ich nicht gewollt war? Bei meiner Geburt? Gleich danach? Durch lieblose Behandlung oder Vernachlässigung? Durch die zu frühe Trennung von der Mutter und Fremdbetreuung? Durch sexuelle Traumatisierung? Mobbing in der Schule? Arbeitslosigkeit? Unfall? Tod?", "Um das eigene, gesunde Ich zu rekonstruieren und vom Traumazustand zu erlösen, müssen wir oft weit zurück in die Vergangenheit. Nur wer es schließlich lernt, sein eigenes Opfer-Sein zu fühlen, wird auch sensibler für sein eigenes Täter-Sein und kann sein bisher unbewusst destruktives Verhalten erkennen und ändern. So können aus psychisch gesunden Individuen psychisch gesunde Gesellschaften erwachsen. Je früher wir damit beginnen, desto besser ist es.", "► Anliegenmethode und Identitätsorientierte Psychotraumatherapie", "Jedes Psychotrauma ist wie ein schwarzes Loch in der Biografie eines Menschen. Die von Ruppert entwickelte und auf der Resonanztechnik basierende Therapie wirft gewissermaßen Licht auf die schwarzen Löcher. Wenn wir uns selbst darin wiedererkennen, was uns von anderen gespiegelt wird, wird die Aufhebung der traumabedingten Spaltung möglich. Durch das Anerkennen des Schmerzes, das Unterstützen einer eigenen Willensbildung, das Achten der eigenen Bedürfnisse und das Zurückkommen in den eigenen Körper können schließlich die gesunden psychischen Anteile eines Menschen die Führung übernehmen.", "Wir können dann Verantwortung für unser Leben übernehmen, wenn wir lernen, die erlittenen Schädigungen mit den damit verbundenen Ängsten, Wutgefühlen und Schmerzen über enttäuschte Liebe und Einsamkeit anzunehmen. Wir erkennen unsere wahre Stärke, sind bei uns und fühlen uns nicht mehr allein. Wir erkennen, dass es keine höhere Autorität als uns selbst gibt und dass wir allein über unser Leben bestimmen.", "„Allmählich verschwindet auf diesem Weg das Interesse an der Beschäftigung mit den Tätern und deren Bedürfnissen. Ich will von ihnen nicht mehr gesehen, anerkannt, verstanden oder geliebt werden. Ich will von ihnen nicht mehr Gerechtigkeit und Genugtuung erfahren oder mich an ihnen rächen. Ich erkenne, dass es völlig sinnlos ist, die Trauma-Täter anzuklagen, dass sie mir Gewalt angetan oder mich nicht geschützt haben. Es bringt mir nichts, ihnen meine Wut entgegen zu schleudern. Denn so bleibe ich mit ihnen weiterhin verbunden und in meinen Opferhaltungen fixiert. Mir ist nur wichtig, den erforderlichen Abstand mit ihnen zu halten. Mich konsequent nicht mehr mit ihnen zu beschäftigen“ [2]", "So können die in der Kindheit abgespaltenen Teile abgeholt und in die eigene Identität integriert werden. Ich will mich. Ich bin frei und kreativ. Ich brauche keine Vorschriften und muss mich nicht rechtfertigen. Ich darf Fehler machen und muss nicht perfekt sein. Wer sich dann vor seinen eigenen Angst-, Wut- und Schamgefühlen nicht mehr fürchtet, der kann auch von anderen nicht mehr manipuliert, erpresst oder beherrscht werden. Damit wird eine Grundlage für eine gesunde Gesellschaft geschaffen: Jeder wird letztlich selbst die Gesellschaft, die er sich wünscht.", "Kerstin Chavent\n__________________", "Kerstin Chavent arbeitet als Autorin und Sprachlehrerin. Sie lebt und arbeitet in Südfrankreich. Auf Deutsch erschienen sind bisher von ihr „Das Licht fließt dahin, wo es dunkel ist. Zuversicht für eine neue Zeit“ und „Krankheit heilt. Vom kreativen Denken und dem Gespräch mit sich selbst“. „Den Spiegel durchqueren. Von der Angst vorm Krebs zum Vertrauen in das Leben“ erschien bisher nur in französischer Sprache. Es war ihre Erfahrung mit Krebs, die sie zum Schreiben brachte. Ihre Themen sind der Umgang mit Krankheit, die Sensibilisierung für das schöpferische Potential, das in uns allen steckt, und das erwachende Bewusstsein vieler Menschen in einer Welt im Wandel.", "Weitere Informationen unter bewusstseinimwandel.blogspot.fr.", "[1] Prof. Dr. Franz Ruppert: „Wer bin in einer traumatisierten Gesellschaft?“ (S. 131); Fachbuch Klett-Cotta, 3. Druckaufl. 2019, 214 Seiten, broschiert, ISBN: 978-3-608-96270-3. Das E-Book basiert auf der 2. Auflage 2018 der Print-Ausgabe, ISBN-epub: 978-3-608-11105-7; ISBN-pdf: 978-3-608-20398-1.", "[2] ebenda, S. 200-201", "Aus der Traumabiographie aussteigen – das eigene Ich wieder lieben lernen", "\"Auch wenn die eigene Vergangenheit von Psychotraumata gekennzeichnet war, kann es gelingen, sich selbst wieder lieben zu lernen und anderen Menschen mit Empathie zu begegnen. Ermutigende Beispiele weisen den Weg, wie Täter-Opfer-Verstrickungen aufgelöst werden können und das Ziel einer möglichst traumafreien Gesellschaft erreicht werden kann.", "Franz Ruppert, der durch zahlreiche psychotherapeutische Publikationen als Trauma-Spezialist ausgewiesen ist, konzentriert sich in diesem Buch auf einen Aspekt, der in den Trauma-Debatten oft zu kurz kommt: Es ist die Täter-Opfer-Dynamik, die zu einer Endlosschleife der seelischen Verletzungen führt. Eltern, die als Kinder nicht gewollt und nicht vor Gewalt geschützt wurden, werden meist selbst zu Tätern an ihren eigenen Kindern und reinszenieren unbewusst ihre eigenen Erlebnisse. Ganze Gesellschaften können auf diese Weise trauma-assoziiert sein und offen oder verdeckt Gewalt ausüben. Das Buch zeigt in typischen Fallbeispielen, wie ein Ausstieg aus dieser Abwärtsspirale gelingen kann. Ein Neuanfang wird möglich, wenn die Bereitschaft vorhanden ist, sich ehrlich mit dem eigenen Opfer- wie Tätersein auseinanderzusetzen.\" (Text: Klappentext, Franz Ruppert: \"Wer bin Ich in einer traumatisierten Gesellschaft? Wie Täter-Opfer-Dynamiken unser Leben bestimmen und wie wir uns daraus befreien.\")", "Inhaltsverzeichnis und Leseprobe: \"Wer bin in einer traumatisierten Gesellschaft? Wie Täter-Opfer-Dynamiken unser Leben bestimmen und wie wir uns daraus befreien\" von Franz Ruppert >> weiter.", "► Quelle: Dieser Artikel wurde am  06. April 2019 erstveröffentlicht bei RUBIKON >> rubikon.news/ >> Artikel. RUBIKON versteht sich als Initiative zur Demokratisierung der Meinungsbildung, vertreten durch den Geschäftsführer Jens Wernicke. RUBIKON unterstützen >> HIER.", "Dieses Werk ist unter einer Creative Commons-Lizenz (Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 International lizenziert. >> CC BY-NC-ND 4.0). Unter Einhaltung der Lizenzbedingungen dürfen Sie es verbreiten und vervielfältigen.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Franz Ruppert (* 28. Mai 1957 in Langensallach) ist einer der führenden Psychotraumatologen in Deutschland. Er ist Professor für Psychologie an der Katholischen Stiftungshochschule München und als psychologischer Psychotherapeut in eigener Praxis in München tätig. Seit 2015 entwickelt er die Identitätsorientierte Psychotraumatherapie (IoPT). Seit 2012 veranstaltet Ruppert zusammen mit dem Verein zur Förderung einer gesunden Autonomieentwicklung von Menschen e.V. alle zwei Jahre einen internationalen Kongress zur Weiterentwicklung seiner Theorie und Praxis. Seit 2016 nimmt er in zunehmendem Maße auch zu politischen und gesellschaftlichen Themen Stellung.", "Ruppert den Begriff der Traumabiografie, womit er zum Ausdruck bringt, dass viele Menschen nicht nur an den Folgen einer einmaligen Traumatisierung leiden, sondern ihr ganzes Leben von den Auswirkungen ihrer frühen Psychotraumata bestimmt wird, in der Regel ohne dass ihnen das überhaupt bewusst ist. Wo die Mehrheit der Gesellschaft mit den Folgen ihrer individuellen Psychotraumata lebe, bildeten sich über Generationen hinweg ganze traumatisierte und ihrerseits wiederum traumatisierende Gesellschaften (Ruppert 2018). Seine Therapiemethode richtet sich daher an die breite Masse der von Täter-Opfer-Dynamiken betroffenen Menschen. Der Weg heraus aus diesen Dynamiken führt laut Ruppert über den Kontakt mit unseren frühen Traumaerfahrungen und unterdrückten Gefühlen, um endlich mit dem zum Scheitern verurteilten Versuch unseres Unterbewusstseins aufhören zu können, mit den Überlebensmustern von gestern die Probleme im Heute zu lösen (Ruppert 2019). (Textquelle: Wikipedia)", "Urheber: Arenda Oomen. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“.", "2. Ein weinendes Kind, das geschlagen wird, lernt, seine Gefühle zu unterdrücken, um es nicht noch schlimmer zu machen. Damit überlässt die Psyche den Körper sich selbst und rettet sich in eine Welt körperfreier Vorstellungen. Wahrnehmen, Fühlen, Denken, Wollen, Erinnern und Handeln wirken nicht mehr als Einheit zusammen, sondern verarbeiten unabhängig voneinander Informationen über die reale Welt.", "Foto: TaniaVdB / Tania Van den Berghen, Gemmenich/Belgien. Quelle: Pixabay. Alle bereitgestellten Bilder auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Soweit gesetzlich möglich, wurden von den Autoren sämtliche Urheber- und verwandten Rechte an den Inhalten abgetreten. Die Bilder unterliegen damit keinem Kopierrecht und können - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden.", "3. Cover des Buches von: Prof. Dr. Franz Ruppert: „Wer bin in einer traumatisierten Gesellschaft?“ (S. 131); Fachbuch Klett-Cotta, 3. Druckaufl. 2019, 214 Seiten, broschiert, ISBN: 978-3-608-96270-3. Das E-Book basiert auf der 2. Auflage 2018 der Print-Ausgabe, ISBN-epub: 978-3-608-11105-7; ISBN-pdf: 978-3-608-20398-1.5.", "4. Jiddu Krishnamurti: \"Es ist kein Anzeichen seelischer Gesundheit sich an eine zutiefst gestörte Gesellschaft anpassen zu können.\" Grafik: Wilfried Kahrs / QPress. Jiddu Krishnamurti (* 12. Mai 1895 in Madanapalle, Indien; † 17. Februar 1986 in Ojai, Kalifornien) war ein indischer Philosoph, Autor, Theosoph und spiritueller Lehrer. Krishnamurtis Lehre geht von der Möglichkeit vollständiger „geistiger“ Freiheit aus, indem durch aufmerksame Beobachtung des eigenen Geistes und seiner Reaktionen in dem Moment, in dem diese geschehen, seine „Natur“ erkannt wird. Beziehungen zum Taoismus und zum Zen-Buddhismus (mit dessen psychologischen Aspekten sich Erich Fromm beschäftigte).", "5. Cover des Buches von: Prof. Dr. Franz Ruppert: „Wer bin in einer traumatisierten Gesellschaft?“ (S. 131); Fachbuch Klett-Cotta, 3. Druckaufl. 2019, 214 Seiten, broschiert, ISBN: 978-3-608-96270-3. Das E-Book basiert auf der 2. Auflage 2018 der Print-Ausgabe, ISBN-epub: 978-3-608-11105-7; ISBN-pdf: 978-3-608-20398-1.5.", "6. Buchcover: \"Haben oder Sein. Die seelischen Grundlagen einer neuen Gesellschaft\" von Erich Fromm. Überarbeitet von Dr. phil. Rainer Funk, dtv Verlagsgesellschaft, 45. Auflage 2018, ISBN 978-3-423-34234-6, Preis 9,90 € [D], 272 Seiten.", "1976, vier Jahre vor seinem Tod, erschien mit ›Haben oder Sein‹ das neben der ›Kunst des Liebens‹ berühmteste und bedeutendste Buch Erich Fromms, in dem er Gedankengänge früherer Werke bewusst anschaulich und prägnant resümiert. In seiner Darstellung steht die Existenzweise des Habens für die Übel der gegenwärtigen Zivilisation, die des Seins aber für die Möglichkeit eines erfüllten, nicht entfremdeten Lebens. Der Mensch, der nicht mehr vom Haben, sondern vom Sein bestimmt wird, kommt zu sich selbst, entfaltet eine innere Aktivität, die nicht mit purer Geschäftigkeit zu verwechseln ist, und kann seine menschlichen Fähigkeiten produktiv einsetzen. (Klappentext)", "7. Buchcover: \"Erich Fromm Wege aus einer kranken Gesellschaft. Eine sozialpsychologische Untersuchung\" von Erich Fromm. dtv Verlagsgesellschaft, 10. Auflage 2018, ISBN 978-3-423-34007-6, Preis 9,90 € [D], 336 Seiten.", "»Die Fragen, nicht die Antworten machen das Wesen des Menschen aus.« (Erich Fromm)", "»Glücklich sein heißt immer neuere und bessere Waren konsumieren, sich Musik, Filme, Vergnügen, Sex, Alkohol und Zigaretten einverleiben … Jedermann ist ›glücklich‹ – nur fühlt er nichts, kann er nicht mehr vernünftig denken und kann er nicht mehr lieben.« (Erich Fromm).", "Diese ernüchternde Diagnose des »Patienten« Gesellschaft aus der Mitte des vergangenen Jahrhunderts könnte zugleich Befund der heutigen Zeit sein. In seiner sozialpsychologischen Untersuchung unterzieht Erich Fromm die westliche Konsumgesellschaft einer kritischen Bestandsaufnahme und erkennt in der Entfremdung des Menschen von sich selbst und seinen Produkten die Wurzel für eine immer schlimmere seelische Erkrankung. Doch es führen auch Wege zur Genesung, die Fromm in seinen Vorschlägen für wirtschaftliche, politische und kulturelle Neugestaltung konkretisiert. (Klappentext)."]}}, "recommendations": []}