{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/pleiten-pech-und-pannenminister-andreas-scheuer-csu", "query_keywords": ["csu", "sp", "kultur", "leiche", "us", "politik", "spo", "regierung", "ss", "rna", "ns"], "creation_date": "17.05.2020", "last_modified": "23.07.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andreas Scheuer", "Autobahnmaut", "Autobahnverwaltung", "Bußgeldkatalog", "Bundesminister für Verkehr und digitale Infrastruktur", "CSU", "Fahrverbot", "Führerscheinentzug", "Führerscheinverlust", "Gerechtigkeitsempfinden", "Maskenprofi", "Mautdebakel", "Maut-Desaster", "Mautgate", "Mautinfrastruktur", "Mautskandal", "Mautverlierer", "miserables Amtsverständnis", "Pannenminister", "Pechminister", "PKW-Maut", "Pleitenminister", "politische Kultur", "Rechtsbrecher", "Rechtsverstöße", "Skandalminister", "Strafkatalog", "Straßenregeln", "Strassenverkehrsordnung", "StVO-Novelle", "Verkehrsminister", "Verkehrspolemik", "Versager", "Verkehrssünder"], "content": {"title": "Pleiten-, Pech- und Pannenminister Andreas Scheuer (CSU)", "description": "Pleiten-, Pech- und Pannenminister Andreas Scheuer", "body": {"": ["Andreas Scheuer, seit dem 14. März 2018 Bundesminister für Verkehr und digitale Infrastruktur im Kabinett Merkel IV, tätigte am Freitag, 15. Mai 2020 vor Journalisten u.a. die folgende Aussage im exakten Wortlaut: \"[..] Politik muss auch die Kraft haben, das Verständnis aufzubringen, für die Bürgerinnen und Bürger die sich bei uns melden und sagen, macht es wieder in den alten Stand zurück, da muß die Politik auch die Kraft haben, das wieder zu verändern.\" (-Andreas Scheuer, CSU). Scheuers Aussage wurde bei ZDF heute um ca. 19:00 Uhr im TV dokumentiert.", "Verkehrsminister Scheuer sorgte - nicht zum ersten Mal - für einen Eklat. Ende April 2020 waren Änderungen der Straßenverkehrsordnung in Kraft getreten. Zwar hatte Scheuer die neuen Regeln vorgeschlagen, der Bundesrat aber hatte seine Vorlage in vielen Punkten verschärft. Nur drei Wochen nach Inkrafttreten der StVO-Novelle plant das Verkehrsministerium nun offenbar, einige Neuregelungen schon wieder aufzuheben. So sollen die Regel zum Fahrverbot für sogenannte \"Raser\" und die damit verbundenen Strafen im Bußgeldkatalog (Geldbuße und Fahrverbot) teilweise \"entschärft\" werden, da sie unverhältnismäßig und überzogen seien und nach Protesten das eingeforderte \"Gerechtigkeitsempfinden\" wieder hergestellt werden soll. Der Verkehrsminister allein kann die Regeln nicht ändern, er ist dabei auf die Unterstützung der Länder angewiesen. Die muß er jetzt überzeugen.", "Scheuer geriet im Juni 2019 in die öffentliche Kritik, als der Europäische Gerichtshof die Pläne zur Pkw-Maut in Deutschland kippte und bekannt wurde, dass Scheuer im Dezember 2018, trotz eines laufenden Gerichtsverfahrens, langfristige Verträge mit der Privatwirtschaft zum Aufbau der Mautinfrastruktur unterschrieben hatte. Begriffe wie Mautdebakel, Maut-Desaster, Maut-Ego-Trip, Maut-Fiasko, Mautskandal und Mautgate sind noch in bester Erinnerung.", "In einem am 17. Februar 2019 von Michael Bauchmüller für die SZ verfassten Kommentar schreibt Bauchmüller: \"Minister für Verkehrspolemik. Andreas Scheuer richtet einen Schaden an, der weit über sein Ressort hinausgeht; er trifft die politische Kultur in diesem Land und offenbart ein miserables Amtsverständnis.\" >> weiter.", "Die Strafanzeigen gegen Scheuer wegen der gescheiterten Pkw-Maut blieben aber ohne juristische Folgen. Ein Sprecher der Berliner Staatsanwaltschaft teilte im Februar 2020 mit, es gebe keinen Anfangsverdacht für eine Straftat und daher auch keine Aufnahme von Ermittlungen gegen den Minister.", "Man darf Verkehrsminister Andreas Scheuer getrost einen Pleiten-, Pech- und Pannenminister nennen. Auch stellt sich - zum wiederholten Male - die Frage, wie lange Scheuer noch im Amt bleiben darf, zumal er selbst in Teilen der CSU umstritten ist. In Umfragen wird Scheuer regelmäßig zum schlechtesten Minister der Bundesregierung gewählt. Kompetenz geht halt anders!", "Helmut Schnug", "1. Minister Andreas Scheuer. Das Originalfoto (OHNE das nachträgl. eingearbeitete Textinlet!) zeigt Andreas Franz Scheuer (CSU) am 9.12.2019 während einer Pressekonferenz der Deutschen Bahn im Münchner Hauptbahnhof. Titel des Werks: \"Andreas Scheuer, Bundesverkehrsminister (12/2019)\". Foto/Urheber: © Michael Lucan, seit 1984 in München >> https://lucan.org/ und https://pixeldost.com/ . Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ (CC BY-SA 3.0 DE) lizenziert.", "ACHTUNG: Dieses Werk steht unter einer (oder mehreren) freien Lizenz(en), die mit den Nutzungsbedingungen von Youtube, Facebook, Twitter und anderen sozialen Netzwerken nicht vereinbar sind. Eine Verwendung auf Facebook oder in anderen \"sozialen\" Medien wie Youtube, Twitter etc. ist daher nicht zulässig, sondern wäre eine Schutzrechtsberühmung und Urheberrechtsverletzung. Bitte vermeiden Sie im eigenen Interesse das Teilen/Sharen, sowie Dritten das Teilen/Sharen des Werkes bei Facebook oder in anderen \"sozialen\" Medien wie Youtube, Twitter etc. anzubieten.", "Das Originalfoto wurde nach eine Idee von KN-ADMIN Helmut Schnug nachträglich durch Einfügen eines Textinlets digital verändert - die vom Urheber Michael Lucan vorgegebene Lizenz und der Hinweis zur Nichtverwendung auf Facebook und anderen sozialen Medien (s.o.) bleiben selbstverständlich vollumfänglich bestehen!", "2. \"Willst Du Politik verstehen, mußt Du ein Esel sein. Bist Du ein Esel?\" Foto: (ohne Textinlet): Anna Rosin. Quelle: pixelio.de >> Bild. Verwendung: Nur redaktionelle Nutzung! Textinlet: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}