{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/wie-das-verkehrsministerium-die-maut-aufklaerung-erschweren-wollte", "query_keywords": ["sp", "cdu", "sparen", "fdp", "schi", "leiche", "us", "politik", "spo", "linke", "usa", "ss", "rna", "csu", "ns"], "creation_date": "27.05.2020", "last_modified": "23.07.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andreas Scheuer", "Autobahnmaut", "BMVI", "Bundesminister für Verkehr und digitale Infrastruktur", "Bundestagsverkehrsausschuss", "Bundesverkehrsministerium", "CSU", "CTS Eventim", "EuGH", "Europäische Gerichtshof", "gelöschte Handydaten", "Guido Beermann", "Kapsch AG", "Martin Reyher", "Maut-Absprachen", "Mautbetreiber", "Mautdebakel", "Maut-Desaster", "Mautgate", "Mautinfrastruktur", "Mautskandal", "Mautverlierer", "miserables Amtsverständnis", "Pannenminister", "parlamentarischer Untersuchungsausschuss", "Pechminister", "PKW-Maut", "Pleitenminister", "Skandalminister", "Sonderermittler", "Verkehrsminister", "Verkehrsministerium", "Verkehrspolemik", "Verschleierung", "vertrauliche Verschlusssachen", "VS-NfD"], "content": {"title": "Wie das Verkehrsministerium die Maut-Aufklärung erschweren wollte", "description": "Wie das BMVI die Maut-Aufklärung erschweren wollte Interne Mails zeigen entlarvende Einzelheiten von Martin Reyher / abgeordnetenwatch.de", "body": {"": ["Gelöschte Handydaten, geheime Treffen: In der Affäre um die gescheiterte PKW-Maut steht Verkehrsminister Andreas Scheuer seit Monaten unter Druck. Nun ist eine brisante Mail an Scheuer aufgetaucht, die erneut Zweifel am Aufklärungswillen des Ministeriums weckt. Darin beschreibt ein Spitzenbeamter, wie sich die Aufklärung der Opposition „noch mehr erschweren“ lasse. Wir veröffentlichen die Mail.", "Ende Juli 2019 gab es wieder einmal schlechte Nachrichten für Andreas Scheuer. Gerade hatte der Europäische Gerichtshof (EuGH) in Luxemburg die PKW-Maut des Bundesverkehrsministers für rechtswidrig erklärt, da drohte in Berlin auch schon neues Ungemach: Ein parlamentarischer Untersuchungsausschuss, der die Frage klären sollte, wer das juristische, politische und finanzielle Desaster zu verantworten hat.", "Eine interne Mail aus jenen Tagen zeigt nun, wie das Verkehrsministerium die Aufklärung der Opposition erschweren wollte. Es geht um ein Schreiben, das der Leiter der Abteilung „Leitung, Kommunikation“ am 27. Juli 2019 um 16:35 Uhr an seinen Chef mailte: Verkehrsminister Andreas Scheuer. Der Inhalt war offenbar so relevant, dass die Führungsriege des Ministeriums in Kenntnis gesetzt wurde. Eine Kopie ging an Scheuers persönliche Referentin; den beiden Staatssekretären und dem Pressechef des Ministeriums wurde sie laut der Unterlagen eine Minute später weitergeleitet.", "► \"Ein Sonderermittler könnte für uns hilfreich sein\"", "Die Mail des Abteilungsleiters an Scheuer, die wir hier veröffentlichen, ist Teil der Akten des Maut-Untersuchungsausschusses im Bundestag. Kürzlich hatte DER TAGESSPIEGEL die Existenz des Schreibens erwähnt.", "Scheuer standen im Sommer 2019 unangenehme Wochen ins Haus. Der Minister hatte die Maut-Verträge mit den Betreiberfirmen unterzeichnet, obwohl das Urteil aus Luxemburg noch ausstand und es erhebliche Zweifel an der Rechtmäßigkeit seines Herzensprojektes gab. Deswegen drängten Grüne, Linke und FDP auf eine parlamentarische Aufklärung, auch einen Sonderermittler brachten die Oppositionsfraktionen ins Spiel.", "Aus Sicht des Verkehrsministeriums war ein Sonderermittler allerdings gar keine schlechte Option, wie der Abteilungsleiter in seiner Mail an Scheuer („lieber Andi“) durchblicken lässt. Denn erstens würde dieser auf Kosten des Bundestages arbeiten, und zweitens dürfe ein Ermittlungsbeauftragter laut Gesetz keine öffentlichen Erklärungen abgeben. „Dies könnte für uns hilfreich sein. Nicht nach jeder Zeugen-Vernehmung werden Statements der Fraktionen öffentlich abgegeben und der Ablauf der Sitzungen kritisch bewertet.“ Insgesamt, so der Beamte weiter, könnte „dies ein interessanter und vielleicht medial (zumindest zunächst) ruhigere Weg sein!“ Über ein mögliches Verfahren habe er sich auch mit einem hochrangigen Mitarbeiter der CDU/CSU-Bundestagsfraktion ausgetauscht.", "► \"... und würden deren Antragsstellung noch mehr erschweren\"", "Dann unterbreitet der Spitzenbeamte seinem Chef einen pikanten Vorschlag. Bevor die Oppositionsfraktionen einen Maut-Untersuchungsausschuss beschließen würden, so schreibt er an Scheuer, „sollten wir noch folgendes erwägen“: Man könnte dem Bundestagsverkehrsausschuss einen vertraulich eingestuften Schriftwechsel („VS-NfD“) zwischen Verkehrsministerium, Kraftfahrtbundesamt (KBA) und dem Bundesamt für Güterverkehr (BAG) zuleiten – „medial begleitet“. Auf diese Weise würde man die Bestrebungen der Opposition zur Einsetzung eines Parlamentarischen Untersuchungsausschusses „noch mehr erschweren.“ Ein Staatssekretär prüfe bereits, ob man diesen Weg „von den Inhalten her“ beschreiten könne.", "Wollte das Bundesverkehrsministerium vertrauliche Korrespondenzen an die Presse durchstechen mit dem Ziel, die Maut-Aufklärung der Opposition zu erschweren? Das Ministerium erklärt die Ausführungen des Abteilungsleiters so: Man habe einen Untersuchungsausschuss des Bundestages „entbehrlich“ machen und Aufklärung lieber im Verkehrsausschuss betreiben wollen.", "Mit der Formulierung „noch mehr erschweren“ sei gemeint gewesen, dass es der Opposition schwerer gemacht werden sollte, Gründe für die Einsetzung eines Untersuchungsausschuss zu benennen. Und was die Formulierung „medial begleitet“ im Zusammenhang mit dem vertraulichen Schriftwechsel mit KBA und BAG angehe: Die Medien entschieden alleine „über eine evtl. Berichterstattung oder Bewertung“, hieß es aus dem Haus von Andreas Scheuer.", "Nachfragen von abgeordnetenwatch.de zu der vertraulichen Korrespondenz ließ das Verkehrsministerium bis zum Erscheinen dieses Artikels unbeantwortet. Offen bleibt deshalb, warum der Schriftwechsel als Verschlusssache eingestuft war und ob er Journalisten zugespielt wurde.", "► Gelöschte Handy-Daten, nicht existierende Unterlagen", "Der Vorgang ist eine weitere Episode in der an Fragwürdigkeiten nicht armen Geschichte rund um die Maut-Aufklärung. Einige Beispiele:", "Von einer Behinderung der Aufklärung will das Verkehrsministerium nichts wissen – ganz im Gegenteil. „Grundsätzlich gilt: Das BMVI unterstützt umfassend die Aufklärungsarbeit des Untersuchungsausschusses“, teilte das Scheuer-Ministerium auf Anfrage von abgeordnetenwatch.de zum Schreiben des Abteilungsleiter mit. Aus Respekt vor der Arbeit des Untersuchungsausschusses könne man zu Einzelheiten der Untersuchungsgegenstände, die in den Sitzungen besprochen werden, keine Stellung nehmen.", "► Vertrauliche Maut-Absprachen veröffentlicht", "Unsere Partnerorganisation FragDenStaat.de hat kürzlich die vertraulichen Vereinbarungen zwischen dem Bundesverkehrsministerium und dem Mautbetreiber autoticket öffentlich gemacht. Die Dokumente können Sie hier einsehen >> weiter.", "Martin leitet die Redaktion von abgeordnetenwatch.de und schreibt in unserem Blog über Lobbyismus, Parteispenden und Nebentätigkeiten von Abgeordneten. Er ist seit 2006 dabei.", "abgeordnetenwatch.de ist der direkte Draht von Bürger:innen zu den Abgeordneten und Kandidierenden. \"Bürger:innen fragen - Politiker:innen antworten\" ist der Kern des Portals. Der öffentliche Dialog schafft Transparenz und sorgt für eine Verbindlichkeit in den Aussagen der Politiker:innen. Denn alles ist auch Jahre später noch nachlesbar. Daneben werden auf abgeordnetenwatch.de das Abstimmungsverhalten und die Ausschussmitgliedschaften der Abgeordneten sowie ihre Nebentätigkeiten öffentlich.", "Betrieben wird das Portal von der NGO bzw. dem gemeinnützigen Verein „Parlamentwatch e.V.“, welcher sich vor allem durch einmalige und regelmäßige Spenden finanziert.", "Lesetipps welche Scheuers Kompetenz beleuchten: (es finden sich hunderte Scheuer-kritische Artikel und Einzelaussagen im Netz)", "► Quelle: Dieser Artikel wurde von Martin Reyher am 27. Mai 2020 erstveröffentlicht auf abgeordnetenwatch.de >> Artikel. Der Text auf dieser Seite steht unter der Creative Commons Lizenz Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 International (CC BY-NC-SA 4.0).", "1. Pannenmister Andreas Scheuer. Gelöschte Handydaten, geheime Treffen: In der Affäre um die gescheiterte PKW-Maut steht Verkehrsminister Andreas Scheuer seit Monaten unter Druck. Foto: Fotoredaktion des BMVI. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Keine Bearbeitung 2.0 Generic (CC BY-ND 2.0).", "2. Minister Andreas Scheuer. Das Originalfoto (OHNE das nachträgl. eingearbeitete Textinlet!) zeigt Andreas Franz Scheuer (CSU) am 9.12.2019 während einer Pressekonferenz der Deutschen Bahn im Münchner Hauptbahnhof. Titel des Werks: \"Andreas Scheuer, Bundesverkehrsminister (12/2019)\". Foto/Urheber: © Michael Lucan, seit 1984 in München >> https://lucan.org/ und https://pixeldost.com/ . Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ (CC BY-SA 3.0 DE) lizenziert.", "ACHTUNG: Dieses Werk steht unter einer (oder mehreren) freien Lizenz(en), die mit den Nutzungsbedingungen von Youtube, Facebook, Twitter und anderen sozialen Netzwerken nicht vereinbar sind. Eine Verwendung auf Facebook oder in anderen \"sozialen\" Medien wie Youtube, Twitter etc. ist daher nicht zulässig, sondern wäre eine Schutzrechtsberühmung und Urheberrechtsverletzung. Bitte vermeiden Sie im eigenen Interesse das Teilen/Sharen, sowie Dritten das Teilen/Sharen des Werkes bei Facebook oder in anderen \"sozialen\" Medien wie Youtube, Twitter etc. anzubieten.", "Das Originalfoto wurde nach eine Idee von KN-ADMIN Helmut Schnug nachträglich durch Einfügen eines Textinlets digital verändert - die vom Urheber Michael Lucan vorgegebene Lizenz und der Hinweis zur Nichtverwendung auf Facebook und anderen sozialen Medien (s.o.) bleiben selbstverständlich vollumfänglich bestehen!", "3.-6.: Email-Scans: Ausriss und Vollständiges Schreiben aus Mail vom 27. Juli 2019 an Verkehrsminister Andreas Scheuer. Urheber:  © abgeordnetenwatch. Die Graphiken sind Bestandteil des Artikels."]}}, "recommendations": []}