{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/bundesminister-andreas-scheuer-verarscht-parlament", "query_keywords": ["sp", "cdu", "krieg", "afd", "terror", "leiche", "us", "syrien", "politik", "spo", "linke", "ss", "demo", "rna", "csu", "ns"], "creation_date": "14.10.2019", "last_modified": "19.02.2020", "crawl_date": "31.10.2024", "author_person": ["Ulrich Gellermann"], "author_organization": [], "news_keywords": ["AfD", "Andreas Scheuer", "Anton Hofreiter", "Art. 66 GG", "Autobahnmaut", "Betrugsminister", "Bündnis 90/Die Grünen", "Dirk Spaniel", "Gekungel", "Grundsatz der Wirtschaftlichkeit", "Günstlingswirtschaft", "Hofberichterstattung", "Jörg Cezanne", "Kriegspropaganda", "Kriegsrhetorik", "Kungelei", "Kungel-Fürze", "Kungelfürze", "Matthias Wissmann", "Mauschelei", "Mautbetreiber", "Mautfirmen", "Regierungsfömmigkeit", "Speziwirtschaft", "VDA", "Verarschung", "Verband der Automobilindustrie", "Verhöhnung", "Verkehrsminister", "Vorteilsnahme", "Zuhälterei"], "content": {"title": "Bundesminister Andreas Scheuer verarscht Parlament", "description": "Bundesminister Andreas Scheuer verarscht Parlament Höfische Opposition kann sich abmelden", "body": {"": ["Es ist die Zuhälter-Frisur aus schlechten Filmen, die Minister Andreas Scheuer spazieren führt: Eingeölt und flott gekräuselt bedeckt sie einen Kopf, der Sprüche wie diesen zum Krieg in Syrien absondert: “Ich habe kein Problem damit zu sagen, wir sind mit der Allianz im Krieg gegen den Terror.”", "Als Bundesminister für Verkehr und digitale Infrastruktur terrorisiert Scheuer die Demokratie und verhöhnt das Parlament durch seine Geheimverhandlungen mit Mautbetreibern in einem Geschäft, bei dem es um 53,6 Millionen Euro geht. Ein Sümmchen, von dem der gewöhnliche Zuhälter nur träumen kann. Diese Summe versuchte er immer noch den Firmen zuzuschanzen, die einen Maut-Auftrag erhalten sollten, obwohl . .", "Das Grundgesetz für die Bundesrepublik Deutschland sieht im Artikel 66 vor: „Der Bundeskanzler und die Bundesminister dürfen kein anderes besoldetes Amt, kein Gewerbe und keinen Beruf ausüben [. .].“ Doch Andreas Scheuer handelt eindeutig im Interesse der Mautfirmen, obwohl er sein Gehalt offiziell vom Bundestag, also von den Steuerzahlern, bezieht.", "Klar: Das gewerbsmäßige seines Handelns ist ihm erst nachzuweisen, wenn Zahlungen an ihn festgestellt werden. Aber wenn solche Leute nicht völlig blöd sind, dann lassen sie sich erst später für treue Dienste am Profit belohnen. So wie der ehemalige Verkehrsminister Matthias Wissmann, der nach dem Ausscheiden aus dem Bundestag in den gut dotierten Job als Präsident des Verbandes der Automobilindustrie (VDA) gewechselt war. Zuvor hat er aber Pläne für den Bau, Betrieb und die Finanzierung wichtiger Straßenprojekte durch Privatinvestoren vorgestellt. So geht die Zuhälterei auf Ministerebene.", "Nun sollte eigentlich das parlamentarische Spiel funktionieren: Ein Minister wird beim Betrügen ertappt, und die Kanzlerin, die ihn ernannt hat, wirft ihn raus. Denn nur so wird man einen Betrugsminister einfach los. Aber zum einen müsste Merkel öffentlich eingestehen, dass sie einen Lügner und Lobbyisten ins Amt gehoben hat, zum anderen würde sie die Schwesterpartei CSU kränken. Das wiederum würde im parlamentarischen Sumpf Blasen werfen, solche die übel riechen, sogenannte Kungel-Fürze.", "Doch immerhin, sagt das parlamentarische Regelwerk, es gibt ja noch die Opposition. Die zur Zeit erfolgreichste Oppositionsdarstellerin, die AfD, findet einen Untersuchungsausschuss im Fall Scheuer \"völlig überzogen\". Und ihr Verkehrspolitiker Dirk Spaniel kann bisher keinen Vertuschungsversuch erkennen. Man will ja demnächst mit der CDU-CSU koalieren, da heißt es heute schon leisetreten.", "Die GRÜNEN im Untersuchungsausschuss säuseln von einem \"begründeten Verdacht, dass die Vergabe den Grundsatz der Wirtschaftlichkeit verletzte“. Huch! Der Grundsatz der Wirtschaftlichkeit könnte irgendwie Schaden genommen haben. Nicht die Redlichkeit, nicht das Parlament, nicht die Wähler. Man bleibt höflich-parlamentarisch. Immerhin will der Grünenfraktionschef Anton Hofreiter den Rücktritt von Scheuer. Denn der Minister rücke mit der Wahrheit \"nur scheibchenweise\" heraus. Wie zartfühlend die GRÜNEN sich ausdrücken können.", "Auch Jörg Cezanne, für die Fraktion DIE LINKE Mitglied im Verkehrsausschuss, hält sich brav an die parlamentarische Zurückhaltung:", "\"Dass diese Gespräche [mit den Mautfirmen] seitens des Ministeriums nicht in Vermerken dokumentiert wurden, erweckt den Anschein, dass vorsätzlich kritische Gesprächsgegenstände gegenüber dem Parlament verborgen werden sollten. Es steht der Verdacht im Raum, dass die Gespräche genutzt wurden, um den gesetzlich vorgegebenen Finanzierungsrahmen zu umgehen und somit den Haushaltsgesetzgeber zu täuschen.“", "Da erweckt was den Anschein und steht dann im Raum rum, sagt der liebe Jörg. Weder kommt das Wort \"gelogen\" noch gar das Wort \"bescheißen\" vor. Hat er die verschleiernde Sprache als Referent für gesamtwirtschaftliche Fragen im Rationalisierungskuratorium der Deutschen Wirtschaft e.V. (RKW) gelernt?", "Einst, in grauer Vorzeit, soll es Medien gegeben haben, die als Opposition und Kontroll-Instrumente wirkten. Die \"Tagesschau\" referiert untertänigst den Herrn Minister, der sagt, er habe \"Nichts zu verbergen\" und spendiert ihm mitleidig die Überschrift: \"Scheuer sieht sich als Opfer einer Kampagne\". Und wer die rüden Attacken der BILD-Zeitung kennt, wenn sie missliebige Menschen attackiert, der weiß, dass der Scheuer bei Friede Springer gut aufgehoben ist: \"Was läuft da verkehrt, Herr Verkehrsminister?\" fragt das Blatt devot und lässt seine Leser dem Scheuer manierliche Fragen stellen.", "Im Rahmen des Parlaments könnte die Opposition schon öffentliches Aufsehen erregen, wenn sie bei Scheuer-Reden den Saal verließe. Ihn im Bundestag einem Lügner zu nennen, würde einen Ordnungsruf kosten, zugleich aber Medien-Reaktionen bringen. Doch handzahm spielt man das Spiel mit und lässt Scheuer ungestraft von einer \"bösartigen Kampagne\" faseln, statt ihm ein faules Ei zu schenken - fliegend versteht sich. Scheuer verarscht das Parlament ungestraft und eine höfische Opposition meldet sich aus der öffentlichen Debatte faktisch ab.", "Auch so kann man die bürgerliche Demokratie beerdigen.", "Ulrich Gellermann, Berlin", "► Quelle: erstveröffentlicht bei RATIONALGALERIE >> Artikel vom 14. Oktober 2019.  ACHTUNG: Die Fotos und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Andreas Franz Scheuer (* 26. September 1974 in Passau) ist ein deutscher Politiker (CSU). Er ist seit 2002 Mitglied des Deutschen Bundestages. Am 14. März 2018 wurde er zum Bundesminister für Verkehr und digitale Infrastruktur im Kabinett Merkel IV ernannt.", "Titel des Werks: \"Andreas Scheuer, CSU (2018)\" Urheber: Michael Lucan ( http://lucan.org - http://www.pixeldost.de ). Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ lizenziert. ACHTUNG: Dieses Werk steht unter einer (oder mehreren) freien Lizenz(en), die mit den Nutzungsbedingungen von Facebook nicht vereinbar sind. Eine Verwendung auf Facebook ist daher nicht zulässig, sondern wäre eine Schutzrechtsberühmung und Urheberrechtsverletzung. Bitte vermeiden Sie im eigenen Interesse das Teilen/Sharen, sowie Dritten das Teilen/Sharen des Werkes bei Facebook anzubieten.", "2. Übelriechender Kungel-Furz. Grafik: OpenClipart-Vectors. Quelle: Pixabay. FAlle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "3. Blö.de: Massenverdummung hilft dem politischen-, dem neoliberal-verseuchten Wirtschafts- und dem Finanz- System. Sie fördert und beschleunigt die Regression der Gesellschaft. Grafik: Wilfired Kahrs (Wika)."]}}, "recommendations": []}