{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-angstnarrativ-der-ideologie-maschinerie", "query_keywords": ["spo", "demo", "bsw", "migration", "kultur", "afd", "us", "linke", "usa", "nazi", "kleinunternehmer", "migrationspolitik", "politik", "ss", "rna", "sp", "corona", "rki", "asyl", "regierung", "schi", "familie", "ns"], "creation_date": "04.08.2024", "last_modified": "07.08.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Agitation", "Agitatoren", "Andersdenkende", "Angstknopf", "Angstmacherei", "Angstnarrativ", "Correctiv", "Correctiv-Recherche", "Demagogie", "Denknarrativ", "Fakefakten", "fake news", "Faktenarmut", "Faktendiarrhoe", "Faktendurchfall", "Faktenerfindung", "Faktenfuck", "Faktenideologie", "Faktenleugner", "Faktenleugnung", "Faktennegieren", "Faktennegierer", "Faktennegierung", "Faktenpervertierung", "Faktenpopulismus", "Faktenresistenz", "Faktenschwindel", "Faktenumdeuter", "Faktenumdeutung", "Faktenumkehr", "Faktenumkehrung", "Faktenunterschlagung", "Faktenverdreher", "Faktenverdrehung", "Faktenverschleierung", "Faktenverzerrung", "Falschbehauptungen", "Falschberichterstattung", "Falschdarstellungen", "Framingmedien", "Fuckfakten", "FUD", "FUD-Strategie gesellschaftliche Ächtung", "Herablassung", "ideologische Hetze", "Ideologisierung der Massen", "im Blinddarm der Gesellschaft", "Konditionierung", "Massenkonditionierung", "Massenmanipulation", "Narrativ", "Potsdamer Geheimtreffen", "Sarah Bosetti", "üble Nachrede", "Verachtung", "Verhöhnung", "Verleumdung", "Verunglimpfung", "Volksverführung"], "content": {"title": "Das Angstnarrativ der Ideologie-Maschinerie", "description": "Das Angstnarrativ der Ideologie-Maschinerie Demagogie am Drücker: Angstknopf als Manipulations-Instrument. “Correctiv”-Skandal: Aufklärung im Schneckentempo", "body": {"": ["Der Mainstream scheint nur zwei mögliche Gemütszustände zu kennen: Moralische Empörung auf Drama-Queen-Niveau, wenn es um Themen rund um die Migrationsdebatte geht, oder aber gehässige Herablassung über die Sorgen und Nöte des Durchschnittsbürgers, der unter die Räder der Ideologie-Maschinerie zu geraten droht.", "Sich dem entgegenzustellen kostet Kraft, Geduld und Nerven – und endet für den Kritiker nicht selten im gesellschaftlichen Aus. Das erklärt eventuell, warum die Aufarbeitung großer gesellschaftlicher Skandale in Deutschland immer erst dann stattfindet, wenn das Kind längst in den Brunnen gefallen und ein Narrativ zu fest in den Köpfen verankert ist, um es selbst mit den sachlichsten Argumenten noch auflösen zu können.", "Die großen Enthüllungen dieser Tage betreffen vor allem die nun freigegeben “RKI-Files” [HIER + HIER + HIER] und den “Correctiv“-Bericht über das sogenannte “Potsdamer Geheimtreffen” (das nie geheim war), welcher die Bürger in Massen “gegen rechts” auf die Straßen strömen ließ. Und zwar nicht so spontan, wie der öffentlich-rechtliche Rundfunk es uns glauben lassen wollte, sondern teils logistisch gut von den Gewerkschaften durchorganisiert und von der Regierung mitgetragen.", "Wie ich im Bekanntenkreis selbst erfahren konnte, wurden Angestellte sozialer Einrichtungen unverhohlen dazu aufgefordert, mit dem gesamten Familienumfeld auf den Demos zu erscheinen, egal, wie sie über die Angelegenheit dachten. Auch an Schulen und in vielen Betrieben war das so. Es sollte das mediale Bild einer Massenbewegung erzeugt werden.", "► Fragwürdige Motivation", "Nun, knapp sieben Monate später, haben sich namhafte Journalisten – darunter auch keineswegs “rechte” oder AfD-freundliche – ans Werk gemacht, um die Widersprüche in der Berichterstattung des Autorenkollektivs aufzudecken. Das Portal “Übermedien” mit seinem Gründer Stefan Niggemeier hat sich mit Hilfe zweier Journalisten-Kollegen in einem Gutachten zur sogenannten “Correctiv-Recherche” geäußert und kommt zu dem wenig überraschenden Ergebnis, dass es sich dabei um wenig Recherche und viel Phantasie handelte. Sicherlich kann man es als löblich betrachten, dass sich Niggemeier einer solchen Aufarbeitung widmet – aber die Motivation von “Übermedien” erscheint zumindest fragwürdig: Man wolle den Umgang mit dem Thema nicht den “Rechten” überlassen.", "Auch konservative Magazine wie die “Junge Freiheit” jubeln über das Gutachten, da mögen viele nicht so recht mit einstimmen. Damals, als sich die Beteiligten des Potsdamer Treffens selbst zu dessen Ablauf geäußert hatten, ließ die etablierte Presse sie im medialen Regen stehen – im Taumel der Empörung machte sich kaum jemand die Mühe, sich zumindest aus einer neutralen Position heraus mit den tatsächlichen Ereignissen zu befassen.", "Obwohl man in Übereinstimmung mit dem deutschen Asylrecht vollkommen legal über die Ausweisung illegaler Einwanderer nachdenken darf – denn diese ist darin fest verankert – hielten Politik und Medien an der Horrorgeschichte fest, auch deutsche Staatsbürger sollten abgeschoben werden. Man fürchtete, der syrische Zahnarzt und der Besitzer der liebsten Dönerbude könnten schon morgen unfreiwillig ins Flugzeug gesetzt werden und prophezeite den Zusammenbruch des deutschen Service- und Gesundheitswesens.", "Ein linker Moderator sah gar die Entleerung seiner Bettpfanne gefährdet, sollte er dereinst im Seniorenheim unterkommen. Einmal ganz abgesehen davon, dass es sich in Potsdam um ein privates Treffen von Interessierten handelte, die weder in der AfD noch in der WerteUnion in Entscheiderpositionen sitzen, wurde wieder einmal alarmistisch der Angstknopf bei den Bürgern gedrückt.", "[FUD =  Fear, Uncertainty and Doubt: Befreien Sie sich von FUD, einem wirkmächtigen Werkzeug. Angst, Unsicherheit / Ungewissheit und Zweifel (FUD) haben einen starken Einfluss auf den Menschen. Angst selbst ist eine zutiefst starke Emotion, die spezifische Reaktionen im Gehirn hervorruft. Unsicherheit und Zweifel sind Gefühle, die ihre Denkweise und Handlungen, die Handlungen von Mitarbeitern und Ihre Geschäftsabläufe beeinflussen. Ergä. Helmut Schnug]", "Und weil die “Correctiv“-Story genau dem entsprach, was den Bürgern schon seit Jahren im Fernsehen und Internet vorgebetet wird, stillte sie den vorhandenen Hunger nach neuen Schreckensmeldungen über die Kritiker der bestehenden Migrationspolitik. Pessimistisch kann man festhalten, dass Gegendarstellungen nur von jenen ernst genommen wurden, die ohnehin am Wahrheitsgehalt der sogenannten “Enthüllungen” gezweifelt hatten.", "Bekanntlich zählt heute die Haltung hinter einem Bericht mehr als dessen Faktengehalt; im Dunstkreis von “Correctiv” wird sich also nicht der Hauch eines schlechten Gewissens darüber regen, sich nicht nur während der “Recherche” an sich, sondern auch bei deren Veröffentlichung (knapp zwei Monate nach dem eigentlichen Ereignis, zum aus Regierungssicht günstigen Zeitpunkt der angekündigten Bauernproteste) selbst unlautere Mittel angewandt zu haben.", "Man weiß: Bei übler Nachrede oder Verleumdung bleibt immer etwas hängen, selbst wenn der Verursacher des Gerüchts sich entschuldigt. Aber selbst dieses letzte Restchen Anstand ist den Machern des Berichts fremd.", "► Hohn und Spott", "Ähnliches gilt für Politiker und Prominente, die sich an der Verunglimpfung von Impf- und Maßnahmenkritikern während der Corona-Ära beteiligt haben. Im Nachhinein erscheint die generöse Aussage des ehemaligen Gesundheitsministers Jens Spahn, “Wir werden einander viel zu verzeihen haben”, schon fast als anständig, da sie immerhin die Ahnung einer winzigen Mitschuld an der Misere einräumt.", "Sarah “Blinddarm” Bosetti kann hingegen auch heute noch nicht begreifen, was an ihrem Vergleich “Nazisprech” gewesen sein soll – obwohl ihr das entsprechende Zitat eines KZ-Arztes vorgelegt wurde. Lediglich “satirisch zugespitzt” will sie ihre Botschaft geäußert haben. Sie und andere, deren unsägliche Äußerungen dokumentiert wurden, sehen sich an den Pranger gestellt. Dabei hat sich der Umgang mit den Maßnahmenkritikern selbst nach der nunmehrigen Offenlegung der RKI-Files nicht geändert; da regnet es noch immer Hohn und Spott.", "Der durchschnittliche Maßnahmenkritiker, so stimmt man überein, sei intellektuell ja gar nicht in der Lage, den Inhalt des Dokuments zu erfassen. Gern stellt man ihn wie die Akteure einer RTL2-Dokusoap über “Asoziale” dar, ohne Schulabschluss und bereit, jeder Verschwörungstheorie zu glauben. Menschen, die in den sozialen Medien über “Impfschäden” berichten, werden nicht nur als eingebildete Kranke beschimpft, sondern darüber hinaus oft hemmungslos ausgelacht. Da hat die Moral einmal wieder Pause.", "Man könnte sich angesichts all der Ignoranz und Böswilligkeit leicht entmutigen lassen und die Aufklärungsarbeit als sinnloses Unterfangen betrachten. Warum sich die Mühe machen, wenn Erkenntnisse doch unter den Teppich gekehrt werden? Aber immerhin scheucht man die Täter damit auf und macht es ihnen nicht zu gemütlich. Gerade ihre so heftig geäußerten Regungen wie Empörung und Verachtung zeigen auf, wie wenig Substanz ihre Behauptungen haben.", "In einem ehrlichen Diskurs kämen sie damit nicht weit. Die Fortschritte, die mit Aufklärungsarbeit erreicht werden, mögen nicht so revolutionär ausfallen wie erhofft, aber sie verpuffen auch nicht vollkommen. Jeder Bürger, der sich in Zukunft nun selbst ein Bild machen wird, ist ein Gewinn. Und ebenso auch jeder Arzt, der nicht mehr alles unkritisch “verimpft”, was das Gesundheitsministerium vorschlägt.", "Nur leider kommt die große Erkenntnis viel zu spät.", "Mirjam Lübke", "► Quelle: Der Artikel von Mirjam Lübke wurde am 04. August 2024 unter dem Titel »“Correctiv”-Skandal: Aufklärung im Schneckentempo« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©️) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Correctiv Correctief - Korrigierte Wahrheiten für ihre geistige Gesundheit. Grafik: Wilfried Kahrs (WiKa).", "2. Sehen wir hier einen “Correctiv-Journalisten” bei der Arbeit? Foto OHNE Textinlet: PranongCreative (user_id:4130073). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Das Textinlet wurde von Helmut Schnug in das Bild eingearbeitet.", "3. FUD =  Fear, Uncertainty and Doubt: Befreien Sie sich von FUD, einem wirkmächtigen Werkzeug. Angst, Unsicherheit / Ungewissheit und Zweifel (FUD) haben einen starken Einfluss auf den Menschen. Angst selbst ist eine zutiefst starke Emotion, die spezifische Reaktionen im Gehirn hervorruft, und Unsicherheit und Zweifel sind Gefühle, die ihre Denkweise und Handlungen, die Handlungen von Mitarbeitern und Ihre Geschäftsabläufe beeinflussen.", "Der jüngste Einsatz von FUD kann in der politischen Arena durch die Verbreitung ausgewählter Informationen und Fehlinformationen (Plandemie). FUD kann auch verwendet werden, um den Kauf von Produkten und den erzielbaren Gewinn zu beeinflussen. Es kann auch gegen Mitarbeiter für eine Reihe von Zwecken verwendet werden, von der Auslösung von Meinungsverschiedenheiten über betriebliche Veränderungen bis hin zur Inspiration eines Mitarbeiters, Informationen und Zugang zu Ihrem Netzwerk bereitzustellen.", "Jeder Aspekt von FUD kann als Methode der Gefühlsentführung verwendet werden, bei der der Teil des Gehirns, der für Emotionen verantwortlich ist, mit einem emotionalen Auslöser überflutet wurde und in seinem überwältigten Zustand seine Fähigkeit zur Vernunft durch die emotionale Reaktion dramatisch reduziert wird. Amygdala ist ein paariges Kerngebiet des Gehirns, auch Mandelkern genannt. Die sog. Amygdala-Entführung kann in einer Vielzahl von psychologischen Verhaltensweisen rund um FUD gesehen werden.", "Ein Beispiel ist der Backfire-Effekt, bei dem der langjährige Glaube eines Menschen in Frage gestellt wird, der stark und emotional reagiert, indem er seine vorgefassten Ideen verdoppelt. Dies kann genutzt werden, um Einzelpersonen und Personengruppen zum Handeln zu bewegen und zu provozieren. Darüber hinaus verursacht das Einflößen von Angst in ein Individuum eine Flucht- oder Kampfreaktion, und wenn die präsentierte Bedrohung groß genug ist, wird das Individuum reagieren, ohne nachzudenken.", "FUD ist ein hinterhältiges Biest, jeder kann anfällig sein. Wissen und kontinuierliche Weiterbildung sind die besten Waffen gegen FUD. An beidem scheitern Neoliberale kläglich. Grafik-Quelle: >> Artikel \"Free Yourself From FUD\" >> social-engineer.com.", "4. Karikatur: »Internet. Wie konnte man noch 1990 glauben, daß es eine bessere Welt schaffen würde? Das Internet: für die Klugen gedacht, von der verführten Mehrheit beherrscht.« Bildunterschrift: »Internet -- was man sich erhofft hat -- was man bekommen hat. HE, SCHWURBLER! WENN DU DAS FALSCHE AUCH NUR DENKST - AUF DIE FRESSE.«", "Karikatur: ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgte ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quellen: Flickr und HIER.", "5. STAATLICHE ZENSUR BESCHÜTZT DICH VOR DER REALITÄT. Die Textgrafik wurde vormals auf vielen kritischen Websites/Blogs und bei Twitter veröffentlicht, ein Urheber ist nicht ermittelbar. Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen nicht die erforderliche Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship."]}}, "recommendations": []}