{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/r-r-r-rumaeniens-risikoreiche-ratspraesidentschaft", "query_keywords": ["rassismus", "sp", "cdu", "afd", "leiche", "europa", "us", "fremdenfeindlichkeit", "schi", "usa", "ss", "demo", "evp", "csu", "ns", "angela merkel"], "creation_date": "05.01.2019", "last_modified": "19.01.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alkoholabhängigkeit", "Alkoholismus", "Alkoholkonsum", "Alkoholkrankheit", "Alkoholsucht", "Äthylismus", "Bashing", "Bonzokratur", "Dionysos Bakchos", "Drinking Bacchus", "EU-Diktatur", "EU-Erweiterung", "EU-Ratspräsidentschaft", "EU-Regime", "EU-Regiment", "Eurokraten", "Eurokratie", "Europäische Bürokratur", "Europäischer Rat", "European Council", "European People’s Party", "Europäische Volkspartei", "EVP", "Fidesz Partei", "Gleichartigkeit", "Gleichgültigkeit", "Gleichwertigkeit", "Guido Reni", "Inkompetenz", "Ischialgie", "Ischias", "Ischias-Attacke", "Ischiassyndrom", "Jean-Claude Juncker", "Junckersprüche", "Kommissionspräsident", "Korruption", "Magyar Polgári Szövetség", "nationale Souveränität", "Nervus ischiadicus", "Parti populaire européen", "Ratsmitglieder", "Ratspräsidentschaft", "Rumänien", "sciatica", "Trunksucht", "Ungarischer Bürgerbund", "Ungarn"], "content": {"title": "R-R-R Rumäniens Risikoreiche Ratspräsidentschaft", "description": "R-R-R Rumäniens Risikoreiche Ratspräsidentschaft von Egon W. Kreutzer, Elsendorf", "body": {"": ["Jean-Claude Juncker überrascht die überzeugten Europäer und die nahezu deckungsgleiche Menge derjenigen, die von der Gleichartigkeit, Gleichwertigkeit und folglich Gleichgültigkeit aller Menschen überzeugt sind, mit seiner Aussage, die Rumänen hätten sich zwar technisch gut auf die Ratspräsidentschaft vorbereitet, wüssten aber offenbar nicht, worum es da geht.", "Ob er gerade wieder von einer Ischias-Attacke geplagt wurde, als ihm dies entfuhr?", "Daneben nimmt sich die gleichzeitig geäußerte Forderung, die ungarische Fidesz Partei solle aus der EVP (Europäische Volkspartei) ausgeschlossen werden (das ist so eine Art europäischer CDU) nachgerade harmlos aus, doch bedient Juncker mit beiden Aussagen das gleiche Vorurteil. Vollgrüne, wie Claudia Roth, würden es glatt Rassismus nennen. Halbgrüne, wie Andrea Nahles, würden wahrscheinlich von einer, von den Fakten kaum verborgenen Fremdenfeindlichkeit sprechen. Und wie AKK (Annegret Kramp-Karrenbauer) sich um die Einschätzung dieser Junckersprüche herumwinden wird, dürfte an den berühmten Wackelpudding erinnern, der nun mal nicht an die Wand zu nageln ist.", "Der einigermaßen informierte Bürger wird nun sagen: Aber er hat doch Recht. Rumänien ist vom Kellerboden bis zum Dachfirst korrupt, interessiert sich nur für die eigenen Belange, und die Fidesz ist ja noch näher bei der AfD als die CSU.", "Das ist es auch nicht, was mich verwundert.", "Mich verwundert, dass Juncker dies öffentlich so klar ausspricht.", "Nach den Vorwürfen gegen Polen und den permanenten Vorhaltungen gegenüber Ungarn, für die EU „nicht demokratisch genug zu sein“, kommt nun also auch noch Rumänien an die Reihe. Eine solche Kritik während oder nach der Ratspräsidentschaft zu äußern, wäre verständlich, sollte Rumänien sich dabei wirklich als „falsch gewickelt“ erweisen. Schon vorher zu sagen, dass man es ihnen nicht zutraut, ja dass man Schlimmes befürchtet, das ist doch, um es milde auszudrücken, sehr verletzend. Vor hundert Jahren noch hätte ein so hingeworfener Fehdehandschuh zur Generalmobilmachung geführt.", "Zumal Ratspräsidentschaft ja nicht heißt, dass alle übrigen Ratsmitglieder während dieser Zeit nichts mehr zu sagen hätten. Die Schwergewichte sind immer in der Lage, die Pläne der Ratspräsidentschaft in die Tonne zu treten und ihr eigenes Spiel zu spielen. Im Grunde ist dieses Bäumchen-wechsle-dich-Spiel der EU ja nur ein „Zuckerl“, mit dem die Aufgabe nationaler Souveränität und die Unterordnung unter das EU-Regiment versüßt werden soll.", "Warum will man also ausgerechnet den Rumänen dieses Zuckerl vergiften?", "Vorauseilenden Gehorsam wird man damit nicht einfordern, eher eine Trotzreaktion. So wie man sich in Polen nicht einschüchtern lässt, wenn die EU mahnt und droht und klagt. Die Italiener haben mit ihrem Haushalt einen hübschen Sidestep hingelegt. Minimales Nachgeben, um Brüssel gerade noch das Gesicht wahren zu lassen, und es  darauf ankommen  lassen, den leicht gekürzten Haushalt dann eben – aufgrund unerwarteter Veränderungen der gesamtwirtschaftlichen Situation – so weit zu überziehen, wie  es  die ursprünglichen Pläne erfordern.", "Mir scheint, dass der innere Zirkel des Europäischen Rates, also Angela Merkel und Emmanuel Macron, zu der Überzeugung gelangt sind, man habe sich mit den stürmischen Schritten der EU-Erweiterung, die unternommen wurden, um den Russen und Chinesen zuvorzukommen, doch einen ganzen Sack voller Klötze ans Bein gehängt, die man, ohne sie loszulassen, doch wieder ausbooten müsse. Die kleine Jolle am beliebig verlängerbaren Schlepptau, sozusagen. Das Europa der zwei Geschwindigkeiten taucht wieder am Horizont auf. Das abgestufte Bashing aus Brüssel lässt heute schon erkennen, wer mit an Bord der Yacht bleiben könnte – und wer so behandelt wird, dass Freude aufkommt, wenn der Umzug ins Beiboot angeboten wird.", "Natürlich sind auch andere Erklärungen denkbar. Ischias dürfte die Unwahrscheinlichste davon sein.", "Hier die Meldung in der Tageszeitung DIE WeLT v. 29.12.2018 >> \"Juncker zweifelt an Führungsfähigkeit Rumäniens\" >> weiter.", "Egon W. Kreutzer, Elsendorf", "► Quelle: erstveröffentlicht auf Egon W. Kreutzers Webseite http://antides.de/ >> Artikel vom 28. Dezember 2018. Die oben gezeigten Fotos/Grafiken, Hervorhebungen und Verlinkungen sind NICHT Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt, für sie gelten unten genannte CC-Lizenzen.", "► Bild- und Grafikquellen:", "1. Jean-Claude Juncker - in ischias veritas. Original: Gemälde des italienischen Malers und Radierers des Barocks, Guido Reni (* 4. November 1575 in Calvenzano; † 18. August 1642 in Bologna), \"Drinking Bacchus\" (Dionysos Bakchos) portrayed As A Boy, C. 1623, Öl auf Leinwand, Höhe: 72 cm; Breite: 56 cm. Quelle: Wikimedia Commons. Dieses Werk ist gemeinfrei, weil seine urheberrechtliche Schutzfrist abgelaufen ist.  Parallel zu dieser Lizenz muss auch ein Lizenzbaustein für die United States public domain gesetzt werden, um anzuzeigen, dass dieses Werk auch in den Vereinigten Staaten gemeinfrei ist. Grafikbearbeitung: Wilfried Kahrs.", "2. NO EU! Die EU ist ein antidemokratisches, bürgerfeindliches und korruptes Regime. Europa ist weit mehr als die EU! JA zu EUROPA! - NO EU! The EU is an undemocratic, resident-unfriendly and corrupt regime. Europa is not merely EU, but rather! YES to EUROPE! Bildidee: Helmut Schnug. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "3. NEIN zur EU-DIKTATUR. Dieses Motiv kann als Aufkleber in kleinen o. größeren Mengen bestellt werden bei >> www.eu-diktatur.com/ ."]}}, "recommendations": []}