{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/claus-klebers-geschichtsvergessene-visionen-im-zdf-heute-journal", "query_keywords": ["rassismus", "leiche", "asien", "spo", "demo", "spd", "ns", "ukraine", "cdu", "sparen", "afd", "amerika", "us", "usa", "klima", "politik", "ss", "rna", "csu", "inflation", "sp", "krieg", "europa", "rki", "regierung", "schi", "fdp"], "creation_date": "22.04.2019", "last_modified": "15.08.2022", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Agitation", "Agitator", "Angriffsbündnis", "Annexion", "antirussische Ressentiments", "Antirussismus", "Atlantik-Brücke", "Claus Kleber", "Dämonisierung", "Demagoge", "Demagogie", "Diskreditierung", "erga omnes", "Estland", "Feindbild", "Feindbildaufbau", "Feindbildpropaganda", "Feindseligkeit", "geistige Mobilmachung", "Hasspropaganda", "Hasstiraden", "heute-journal", "Konfrontationskurs", "Konfrontationspolitik", "Kriegshetze", "Kriegspropaganda", "Kriegstrommelei", "Krim", "Leitordnung", "Maren Müller", "öffentlich-rechtlicher Rundfunk", "Pew Research Center", "Programmgrundsätze", "Programmrichtlinien", "Putinhasser", "Referendum", "Ressentiments", "Rundfunkstaatsvertrag", "Russenangst", "Russenfeindlichkeit", "Russenfresser", "Russiagate", "Russenhatz", "Russische Föderation", "Russland", "Russland-Bashing", "russophobia", "Russophobie", "Scharfmacher", "Schweinejournalismus", "Selbstbestimmungsrecht", "Sewastopol", "Sezession", "Stefan Leifert", "Stimmungsmache", "Suggestivmethoden", "Ukraine", "Verleumdung", "Volksverhetzung", "Völkerverständigung", "Wahrhaftigkeit", "ZDF", "ZDF-Staatsvertrag", "Zweites Deutsches Fernsehen"], "content": {"title": "Claus Klebers geschichtsvergessene Visionen im ZDF-heute-journal", "description": "Claus Klebers geschichtsvergessene Visionen im ZDF-heute-journal von Maren Müller / Ständige Publikumskonferenz der öffentl.-rechtl. Medien e.V.", "body": {"": ["Wohl dem besonderen Anlass des 70. Jahrestages der NATO-Gründung geschuldet, begann der Moderator Claus Kleber das heute-journal vom 04.04.2019 mit den Worten: „Guten Abend, zu Wasser und zu Luft sind heute Nacht amerikanische, deutsche und andere europäische Verbündete unterwegs nach Estland, um die russischen Verbände zurückzuschlagen, die sich dort wie vor einigen Jahren auf der Krim festgesetzt haben.“", "Die Pro-Forma-Distanzierung, unmittelbar nach seiner geschichtsvergessenen Einlassung macht den skandalösen Vorfall nicht ungeschehen, zeigt er doch überdeutlich, welch verheerenden Einfluss eine Mitgliedschaft im transatlantischen Thinktank „Atlantik-Brücke“ auf Qualität und moralische Integrität einer öffentlich-rechtlichen Nachrichtenredaktion hat.", "Klebers öffentliche Entgleisung war nicht nur dazu geeignet, die Zielgruppe vor den Endgeräten zu verstören, sondern sie weckte auf Anhieb Assoziationen zu historischen Begebenheiten der jüngeren Vergangenheit, in denen vornehmlich auf Lügen, Erfindungen und Visionen basierend Angriffskriege gegen andere Völker herbeigeführt wurden. Sie kennen sie alle und auch die Propaganda, die von der Gleiwitz- bis zur Brutkastenlüge damit einherging.", "Wenn im darauffolgenden Gespräch mit Dr. Stefan Leifert suggeriert wird, dass die angeblich zu niedrigen deutschen Rüstungsausgaben die NATO, deren Abschreckungspotential gegen Russland und somit auch den Frieden in Europa in Frage stellten, dann muten die Herren Journalisten wie willige Dienstboten der Waffenlobby an. Es ist insbesondere für Friedensfreunde betrüblich, dass solche unlauteren manipulativen Methoden in der Redaktion des ZDF nicht auf Widerstand stoßen.", "In den Programmen des ZDF wird das Publikum ohnehin vergleichsweise inflationär daran erinnert, wo es den „Feind“ zu wähnen hat, obwohl die Realität in eine gänzlich andere Richtung weist. Die geistige Mobilmachung für einen Krieg gegen Russland, mit Hilfe unterirdischer Dokus, frei erfundener Vorwürfe, boshafte Implikationen sowie durchgängig tendenziöser Berichte Ihrer Korrespondenten direkt aus dem „Feindesland“ nennt man landläufig Kriegspropaganda und diese hat in den Programmen öffentlich-rechtlicher Rundfunkanstalten nichts verloren. Diese Selbstverständlichkeit ergibt sich aus den Vorgaben des Rundfunkstaatsvertrages und der Satzung des ZDF.", "„Klebers Vision“ ist in mehrerlei Hinsicht problematisch:", "Der Kampfbegriff Annexion ist schon per Definition falsch und wird vom Westen lediglich dazu genutzt, um die exorbitanten Strafmaßnahmen inklusive Aufrüstung gegenüber Russland zu legitimieren.", "„Was auf der Krim stattgefunden hat, war etwas anderes: eine Sezession, die Erklärung der staatlichen Unabhängigkeit, bestätigt von einem Referendum, das die Abspaltung von der Ukraine billigte. Ihm folgte der Antrag auf Beitritt zur Russischen Föderation, den Moskau annahm. Sezession, Referendum und Beitritt schließen eine Annexion aus, und zwar selbst dann, wenn alle drei völkerrechtswidrig gewesen sein sollten. Der Unterschied zur Annexion, den sie markieren, ist ungefähr der zwischen Wegnehmen und Annehmen. Auch wenn ein Geber, hier die De-facto-Regierung der Krim, rechtswidrig handelt, macht er den Annehmenden nicht zum Wegnehmer. Man mag ja die ganze Transaktion aus Rechtsgründen für nichtig halten. Das macht sie dennoch nicht zur Annexion, zur räuberischen Landnahme mittels Gewalt, einem völkerrechtlichen Titel zum Krieg.“(- Reinhard Merkel, FAZ-Artikel vom April 2014)", "Das anerkannte Meinungsforschungsinstitut Pew Research Center in Washington hatte bereits am 8. Mai 2014 eine detaillierte Umfrage durchgeführt, aus der unter anderem hervorging, dass 88 % der Einwohner Krim verlangten, dass das Referendum anerkannt wird. Demokratischen Mehrheitsentscheidungen sowie dem Recht der Völker auf Selbstbestimmung, welches auch in verschiedenen IGH-Urteilen als universelles und völkergewohnheitsrechtliches Prinzip mit erga omnes-Charakter anerkannt wird, setzt Kleber martialische Kriegstrommelei entgegen und verhält sich damit in ähnlich konfrontativ-feindseliger Weise wie seine transatlantischen Lehrmeister.", "Der russische Präsident Wladimir Putin erwähnte in seiner Rede vom 18.03.2014 zum Beitritt der Krim auch die historischen Strapazen der Deutschen, bis hin zur Wiedervereinigung:", "„Ich denke, auch die Europäer werden Verständnis haben, vor allem die Deutschen. Ich möchte daran erinnern, dass im Verlauf der politischen Konsultationen zur Vereinigung der BRD und der DDR auf, gelinde gesagt, Expertenebene, bei weitem nicht alle Vertreter der Länder, die Verbündete Deutschlands waren und sind, die Idee der Wiedervereinigung befürwortet haben.", "Unser Land hat, ganz im Gegenteil, das aufrichtige und unaufhaltsame Streben der Deutschen nach nationaler Einheit eindeutig unterstützt. Ich bin mir sicher, dass Sie das nicht vergessen haben, und rechne damit, dass die Menschen in Deutschland ebenso auch das Bestreben der russischen Welt, des historischen Russland nach Wiedererrichtung der Einheit unterstützen.“", "Eine Mehrheit der Deutschen will Frieden mit Russland. Das deutsche Fernsehen hat nicht das Gegenteil zu behaupten.", "Klebers Anmoderation, voller Fehlschlüsse und feindseliger Verachtung gegenüber einem Nachbarland und von tiefer historischer Unverantwortlichkeit, sollte die Rechtsaufsicht des ZDF auf den Plan rufen. Es stellt sich nämlich nicht nur die Frage nach der unzulässigen und für einen öffentlich-rechtlichen Sender ungebührlichen Feindbildpropaganda, sondern auch die des Umgangs mit der deutschen Schuld an den Massenmorden in den beiden letzten Weltkriegen, in deren Verlauf die Russen die weitaus größte Opfergruppe zu beklagen hatten.", "Es wäre für die mehrheitlich friedliebenden Zuschauer sicherlich interessant zu erfahren, was für das Moralempfinden der Sendeanstalt und für den in vielerlei Hinsicht untragbaren Moderator schwerer wiegt: die historische Schuld des verheerenden Vernichtungskrieges der von Hasspropaganda verseuchten deutschen Vorfahren gegen „den Russen“, oder die für Russland und die russische Mehrheitsbevölkerung auf der Krim strategisch notwendige Wiederherstellung der Einheit der Republik Krim und der Stadt Sewastopol mit der Russischen Föderation?", "Dass angesichts der Dauerpräsenz westlicher Truppen und militärischer Gerätschaften in aller Welt, ausgerechnet die Sezession der Krim für Großmachts-Phantasien und Kriegstrommelei seitens der NATO-Staaten herhalten muss, entbehrt nicht einer gewissen Realitätsferne, denn den Bewohnern der Krim geht es so gut wie seit Jahrzehnten nicht und sie sind stolz und glücklich darüber, aus eigenem Antrieb dem Failed-State Ukraine entronnen zu sein. Wer Augen hat, um zu sehen, der sieht das auch.", "Das ZDF hat in seinen Sendungen die Würde des Menschen zu achten und zu schützen. Es soll dazu beitragen, die Achtung vor Leben, Freiheit und körperlicher Unversehrtheit, vor Glauben und Meinung anderer zu stärken (…).", "Die Würde des Menschen wird von Hass- und Feindpropaganda beeinträchtigt. Die permanente Hass- und Feindberichterstattung gegen das russische Volk und seinen Präsidenten macht den Menschen Angst, verunsichert sie, verleitet zu Feindseligkeiten, unsolidarischen Verhalten, Rassismus und Ressentiments. Diese Art der Berichterstattung missachtet sowohl Leben, Freiheit und körperliche Unversehrtheit des russischen Volkes, das sich wieder auf einen feindlichen Angriff mit deutscher Beteiligung vorbereiten muss, als auch Leben, Freiheit und körperliche Unversehrtheit von Millionen Menschen in Europa, die eine von der NATO forcierte kriegerische Auseinandersetzung mit Russland nicht heil überstehen würden. Den Glauben und die Meinung des zugeneigten Publikums in einer Weise zu manipulieren, die antiaufklärerisch, antihumanistisch und feindbildstiftend ist, widerspricht den Motiven der Vordenker eines der Demokratie dienenden öffentlich-rechtlichen Rundfunks.", "Die Berichterstattung soll umfassend, wahrheitsgetreu und sachlich sein. Herkunft und Inhalt der zur Veröffentlichung bestimmten Berichte sind sorgfältig zu prüfen.", "Auch wenn Sie argumentieren werden, dass es sich bei Kleber Einlassungen lediglich um einen Kommentar handelte, besteht seitens des Senders nicht der geringste Grund dafür, einschlägig vorbelasteten Mitarbeitern in Echtzeit die absolute Narrenfreiheit zu gewähren. Im Gegenteil. Aus der Wahrheitspflicht resultiert (auch bei Kommentaren) die Verpflichtung, Unwahres strikt aus der Berichterstattung auszuklammern. Wenn sich bekannte Fernsehgesichter zunehmend zu Deutern und Erziehern entwickeln, die sich anmaßen, ihre subjektive Sicht auf die Welt vermeintlich im Namen der Allgemeinheit abzugeben, dann sollten sie im Interesse der freien Meinungsbildung auch offen legen, woher sie kommen, welchen Mächten sie vornehmlich dienen und wessen Interessen sie vertreten.", "Am 15.04.2019 wurde im Verein Atlantik-Brücke eine „Dinner-Diskussion“ abgehalten. Das Thema der Veranstaltung lautete, wie bestellt zur öffentlichen Mobilmachung Klebers im ZDF:", "Wir halten die Mitwirkung einer Schlüsselfigur der öffentlich-rechtlichen Nachrichtengebung in einer Organisation wie der Atlantik-Brücke, in der „wenige deutsche und US-amerikanische Personen aus Politik, Wirtschaft und Militär in diskretem Ambiente den Austausch von Informationen und Interessen pflegen“, die sich nachweislich jenseits von Völkerverständigung im philanthropischem Sinne bewegen, für höchst problematisch. Aus § 11 Abs. 2 RStV (Unparteilichkeit der Berichterstattung) ergibt sich, dass idealerweise kein Journalist im öffentlich-rechtlichen Rundfunk in Thinktanks jedweder Art eingebettet sein sollte, da diese Art Mitgliedschaften Zweifel an der Unabhängigkeit und Integrität des Journalisten nährt.", "Medien in Deutschland: Deutsche Medien und Journalisten sind aus historischen Gründen besonders eng in transatlantische Netzwerke eingebunden. Die Infografik gibt einen Überblick über die wichtigsten Akteure und Verbindungen. Grafik: © SWISS PROPAGANDA RESEARCH. (Grafik bitte anklicken. Die neu erscheinende Grafik dann bitte noch ein 2. Mal zur Großansicht und besserer Lesbarkeit anklicken!!)", "Wir möchten Sie als Gremienvertreter dringend dazu auffordern, sich mit der Entgleisung des Moderators Claus Kleber auseinanderzusetzen, die nach unserer Auffassung klar gegen die Programmrichtlinien des ZDF verstößt. Darüber hinaus wäre dringend zu prüfen, inwieweit eine öffentlich-rechtliche Anstalt wie das ZDF auf politisch einseitige, und klar auf Konfrontation ausgelegte, Stimmungsmache gegen Russland angewiesen ist, oder ob sie im Interesse eines friedlichen Zusammenlebens und einer dringend überfälligen Entspannungspolitik auf Dauer darauf verzichten kann.", "Eine Stellungnahme der Publikumsstelle oder der verantwortlichen Redaktion zu diesem Vorfall lehnen wir ausdrücklich ab, da die relativierenden Textbausteine zu diesem Vorfall bereits breit gestreut im Netz zu finden sind.", "Programmrichtlinien des ZDF", "Zum Zwecke der Transparenz werden wir diese Beschwerde sowie weiterführenden Schriftverkehr auf der Webseite des Vereins http://forum.publikumskonferenz.de/ veröffentlichen.", "Mit freundlichen Grüßen", "Maren MüllerVorsitzende\n___________", "Anlage", "Weitere Beschwerden von Mitstreitern zu Ihrer Kenntnisnahme", "Beschwerde Nr. 1", "In der Anmoderation dieser Sendung durch Herrn Kleber wurde dem Publikum mitgeteilt, dass ein russischer Einmarsch in Estland stattgefunden hat. Kurz darauf wurden die Zuschauer „aufgeklärt“, dass dem nicht so sei, es handele sich „nur“ um eine „realistische Vision“; denn in Estland könnten sich durchaus wie damals auf der Krim „russische Verbände festsetzen“, und dann müsse die NATO handeln.", "Ich habe 3 Beschwerdegründe: 1.) Die irreführende Meldung am Anfang; danach, im Zuge ihrer „Aufklärung“, 2.) die Lüge, eine russische Besetzung Estlands sei ein realistisches Szenario – welche Anhaltspunkte hat die Redaktion dafür? Keine, sie pflegt nur ihre antirussischen Ressentiments. Und 3.) die Lüge, wonach sich auf der Krim „russische Verbände festgesetzt“ hätten. Dies trifft nicht zu.", "Die einzige adäquate Einschätzung der Vorgänge auf der Krim, die man in deutschen Medien jemals lesen konnte und die ich auch der heute-Redaktion zur Schließung ihrer Wissenslücken empfehle, ist nach wie vor diese: (>FAZ-Artikel)", "Diese Anmoderation verstößt gegen die Programmgrundsätze, weil sie (a) kriegshetzerisch ist – mit der „realistischen Vision“ soll die NATO auf das Feindbild Russland eingeschworen werden, und weil sie (b) in verantwortungsloser Weise dumpfe Ressentiments gegen ein europäisches Nachbarland schürt.", "Ich denke, Herr Kleber und die für die Sendung verantwortlichen Redakteure sind für den Öffentlich-Rechtlichen Rundfunk nicht mehr tragbar.", "Beschwerde Nr. 2", "Der Beitrag ist mit den Grundsätzen einer ausgewogenen und auf Völkerverständigung abzielenden Berichterstattung nicht vereinbar. Er hilft nicht dabei, sich über das politische Geschehen ausgewogen zu informieren. Es wird Stimmung gegen einen Nachbarstadt gemacht, die Bevölkerung wird medial subtil auf einen Krieg vorbereitet. Die Hintergründe des Ukraine-Konfliktes werden verschwiegen (verfassungswidriger Putsch in der Ukraine im Vorfeld der Sezession auf der Krim) es wird kriegshetzerisch Stimmung gemacht. In diesem Sinne verletzt der Beitrag in eklatante Weise den Auftrag des öffentlich rechtlichen Rundfunks. Herr Kleber tritt eher als Kommentator der Altantik-Brücke auf, denn als Journalist. Vielleicht wäre er als Nato-Pressesprecher noch besser aufgehoben.", "Es ist nicht mehr weit, bis wieder verkündet werden darf „Seit 5 Uhr 45 wird zurückgeschossen“, ist es das, worauf Sie hinaus wollen? Ich empfinde es als bodenlose Frechheit, was Sie sich hier leisten. Sind Sie sich bewusst, wohin Ihr medialer Feindbildaufbau führt? Sie senken die Hemmschwelle für den Einsatz von Gewalt, auch führt Ihr journalistischer Totalausfall (bzw. Ihr propagandistisches Glanzstück) zu einer Reaktion auf der russischen Seite. Auf subtile Weise machen Sie Stimmung, Stimmung gegen unsere russischen Nachbarn. Stimmung für Aufrüstung und Militarismus. Es ist ja leider kein Einzelfall.", "Überlegen Sie (ZDF-Redaktion) sich bitte, auf welcher Seite der Geschichte Sie stehen mögen. Möchten Sie den Frieden erhalten, oder die Bevölkerung auf einen Krieg einstimmen?", "► Quelle: Veröffentlicht am 17. April 2019 von Maren Müller auf dem Blog des Vereins \"Ständige Publikumskonferenz der öffentlich-rechtlichen Medien e.V.“ >> Artikel. Der Artikel steht unter der CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Deutschland (CC BY-NC 2.0 DE). Die Fotos und Grafiken sind NICHT Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Über den Verein >> weiter.", "1. ZDF-Moderator Claus Kleber und die für die Sendung heute-journal verantwortlichen Redakteure sind für den Öffentlich-Rechtlichen Rundfunk nicht mehr tragbar. Die Agitprop-Journaille ZDF - wie auch die ARD, das Deutschlandradio und die meisten Leitmedien und Großverlage - betreiben als russophobe Scharfmacher eine geistige Mobilmachung gegen das Feindbild Russland.", "Kriegstrommler Kleber missachtet mit seinen Großmachts-Phantasien als \"Hofberichterstatter\" Grundsätze journalistischer Sorgfalt. Als Qualitätsjournalist (sic!) gefährdet er durch tendenziöse Berichterstattung der Sendeanstalt ZDF massiv die Völkerverständigung und ein friedliches Zusammenleben. Eine dringend erforderliche und seit Jahrzehnten überfällige Entspannungspolitik, wie wir sie noch von Willi Brandt, Hans-Dietrich Genscher und Egon Bahr kannten, welche als „Politik und Wandel durch Annäherung“ ein Klima der Freundschaft und des gegenseitigen Respekts schaffte, wird von den Parteien CDU-CSU/SPD/FDP und AfD mit Füssen getreten und von den willfährigen NATO-treuen Lumpenjournalisten mitgetragen.", "ZDF-Kampagne \"Mit dem Zweiten sieht man besser\". Bildbearbeitung: Wilfried Kahrs (WiKa).", "2. Karte der Krim. Urheber: Maximilian Dörrbecker (Chumwa). Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 generisch“ (CC BY-SA 2.0) lizenziert.", "3. Wladimir Putin und der russische Außenminister Sergei Lawrow. Foto: United Nations Photo. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "5. Medien in Deutschland: Deutsche Medien und Journalisten sind aus historischen Gründen besonders eng in transatlantische Netzwerke eingebunden. Die Infografik gibt einen Überblick über die wichtigsten Akteure und Verbindungen.", "Grafik: SWISS PROPAGANDA RESEARCH. >> https://swprs.org/ >> Themenseite \"MEDIEN IN DEUTSCHLAND\" mit Grafik, Quellenangaben, Hinweis zur Interpretation und Aktualisierungen. Publiziert: Mai 2017; Aktualisiert: September 2018. ACHTUNG: Die Verwendung dieser Grafik im Kritischen Netzwerk dient nur zu dokumentarischen Zwecken, die Rechte daran verbleiben allein bei  SWISS PROPAGANDA RESEARCH!"]}}, "recommendations": []}