{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/miese-inszenierung-des-zwangsfinanzierten-oerr", "query_keywords": ["klimakrise", "spo", "demo", "bsw", "kultur", "us", "klimakatastrophe", "usa", "grenzen", "klima", "kleinunternehmer", "ss", "rna", "sp", "corona", "rki", "schi", "klimawandel", "kriminell", "ns"], "creation_date": "27.09.2023", "last_modified": "11.12.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ängsteschüren", "Angstmache", "Angstmacherei", "Angstpsychose", "Ben Bode", "Endzeit-Sekte", "Eure Kinder sind nicht eure Kinder", "Frühkonditionierung", "gezielte Manipulation", "Hauptstadtjournalismus", "ideologische Indoktrinierung", "Instrumentalisierung von Kindern", "Inszenierung", "Journalistenmarionetten", "Journalisten ohne Berufsethos", "Khalil Gibran", "Kinderabrichtung", "Kinderdressur", "Kinderfrühkonditionierung", "Kinderkonditionierung", "Kindertraumatisierung", "Klimachaoten", "Klimaextremisten", "Klimahysterie", "Klimakleber", "Klimaknechte", "Klimakriminelle", "Klimamädchen", "Klima-Propaganda", "Klimapsychose", "Klimasekte", "Klimaterror", "Klimaterrorismus", "Klimawahn", "Klimawandel", "Klimawandelwahn", "Letzte Generation", "Manipulationsmarionetten", "Massenhysterie", "Massenkonditionierung", "Massenpsychose", "Massenwahn", "öffentlich-rechtlicher Rundfunk", "Panikmache", "Pseudojournalismus", "Schmierentheater", "Sektenmilieu", "Straßenkleber", "Weltuntergangshysterie", "Wohlstandskids", "Zuschauermanipulation", "zwangsfinanzierter ÖRR"], "content": {"title": "Miese Inszenierung des zwangsfinanzierten ÖRR", "description": "Miese Inszenierung des zwangsfinanzierten ÖRR Schmierentheater aus dem Sektenmilieu Der weinerliche ZDF-Aktivist und das Klimamädchen", "body": {"": ["Die Plumpheit der Klima-Propaganda in den gebührenfinanzierten “seriösen Medien” sprengt inzwischen jede Vorstellungskraft und lässt sich von satirischen Überzeichnungen praktisch nicht mehr unterscheiden. In der ZDF-Reihe \"37° Leben - Risse in unserer Gesellschaft\" sorgte der ZDF-„Reporter“ Ben Bode, der besser als TV-Missionar in einem evangelikalen US-Religionsprogramm à la “Hour of Power” aufgehoben wäre als im deutschen Fernsehen, und der – natürlich – auch für die ARD-Anstalt WDR tätig ist, für Aufsehen und Spott, als er von einer Freitagsdemo über das Dauerthema Klimawandel „berichtete“.", "Bode musste die Echokammern des Hauptstadtjournalismus dafür nicht lange verlassen, er besuchte einfach eine Demonstration der „Letzten Generation“ in Berlin, wo ihm “zufällig” ein kleines Mädchen über den Weg lief. Auf die Frage, warum es auf der Demo mitlaufen möchte, sagte das Kind brav auf, was ihm möglicherweise Eltern, Kitabetreuer und/oder Grundschullehrer und Aktivisten zuvor eingebleut hatten:", "„Na ja, weil es halt meine Zukunft ist. Ich will halt nicht irgendwo leben, wo es dann ganz heiß ist oder wo überall Müll rumliegt oder wo überall Klimakatastrophen sind.“ Doch hier ging die Inszenierung erst richtig los: Bode richtete sich mit pathetischer Miene auf, ihm stockte scheinbar die Stimme, er rang mit den Tränen. Dann begann er tatsächlich zu weinen und sagte schluchzend zu dem Mädchen: „Ich finde es voll cool, dass du mitläufst. Es zeigt uns Älteren, wie wichtig das ist.“ (siehe 52-Sek.-Videoausschnitt unter dem Artikel)", "Was hier wie ein billiges, aufgesetztes Schmierentheater aus dem Sektenmilieu wirkt, stellt in Wahrheit einen neuerlichen, schwer zu ertragenden Tiefpunkt von öffentlich-rechtlichem Pseudojournalismus dar. Weiter könnten sich die linksgrünen Medienaktivisten der Staatssender vom einstigen Credo des seligen Hanns-Joachim Friedrichs (jener Journalistenlegende aus grauen Vorzeiten, als die ÖRR-Sender wirklich noch für Qualität und Anspruch standen), gar nicht entfernt haben:", "“Einen guten Journalisten erkennt man daran, dass er sich nicht gemein macht mit einer Sache, auch nicht mit einer guten Sache.”", "Doch mit Bodes Klimawahn-Geheule war der Gipfel des Skandals noch gar nicht erreicht: Vorgestern [19.8.] verdichteten sich die Anzeichen, dass es sich hier wieder einmal um eine gezielte Manipulation der Zuschauer handelte. Denn bei dem scheinbar zufällig aus den Reihen der Demonstranten ausgewähltem Vater des Mädchens, der es zu der Demonstration begleitet hatte, handelt es sich nämlich um einen aktiven Unterstützer der Klimairren, wie die Auswertung von Aufnahmen zeigten", "Der Mann stört jeden Montag massiv die Bemühungen der Polizei, eine wiederkehrende Blockade der „Letzten Generation“ in Berlin aufzulösen, und tritt dabei regelmäßig als Zufallspassant auf, der sich mit den Straßenklebern solidarisiert. Es existieren Videos, in denen der Mann sichtlich genervte Polizisten penetrant beschwatzt, bis er von ihnen schließlich aufgefordert wird, sie nicht länger bei ihrer Arbeit zu stören. Zu seinen wiederkehrenden Äußerungen gehören etwa Ansprachen an die Polizei wie: „Sie können sich dafür entscheiden, Gewalt anzuwenden. Ja. Aber sie können sich auch dafür entscheiden, sie runter zu tragen. Was spricht dagegen?“, oder „Seien Sie doch einfach anständige Mitmenschen!” (>> Artikel von Philippe Fischer auf NIUS.de).", "► Klimakleber-Papa ist kein Unbekannter", "Wer sich einige der Videos anschaut, auf denen das nervtötende “Engagement” des Klima-Vaters zugunsten der Klimakriminellen dokumentiert ist, erkennt auch, auf welch groteske Weise die Klimakleber sich inszenieren. An einer Stelle sagt er zur Polizei: “Also ich finde es unangemessen, wenn Sie der Frau wehtun!”. Bei der „Frau“, deren Schicksal dem Mann so zu Herzen ging, handelte es sich um eine junge, hardcore-indoktrinierte „Aktivistin“ der “Letzten Generation“, die in offensichtlich einstudierter Weise weinte und schrie, als würde ihr die Haut bei lebendigem Leib abgezogen, nur weil die Polizisten sie von der Straße aufhoben.", "ARD, ZDF und die meisten anderen Mainstream-Medien unterstützen diese absurde Verzerrung der Wirklichkeit, indem sie solche Bilder nicht nur unkritisch und verzerrend weitergeben, sondern mittlerweile auch schon durch öffentliche Weinkrämpfe der eigenen Reporter, die sich unter Aufgabe jeglicher journalistischer Standards zu Unterstützern dieser Endzeit-Sekten machen.", "Die Frage, ob ihr Tun gerechtfertigt ist und die Behauptungen über die angebliche „Klimakrise“ überhaupt zutreffen, wird nicht einmal mehr pro forma gestellt. Dass die Forderungen dringend und völlig berechtigt sind, steht zweifelsfrei fest. Während bei jeder noch so begründeten Demonstration gegen die massiven Freiheitseingriffe des Corona-Staates peinlich genau der Hintergrund der Teilnehmer ausgeleuchtet und deren Anliegen diffamiert und lächerlich gemacht wurden, wird der Klimairrsinn völlig unkritisch als Tatsache präsentiert, über die gar nicht mehr gesprochen werden muss.", "Der “Vater” des Mädchens dürfte Klima-Heulsuse Ben Bode also bekannt gewesen sein, doch ganz egal, ob die Begegnung Bodes mit dem Mädchen und seinem Vater nun zufällig war oder nicht: Das lächerliche, fremdschamwürdige Rührstück, das daraus gemacht wurde, fügt der täglich schwindenden Reputation des ÖRR weiteren Schaden zu.", "Theo-Paul Löwengrub", "ZDF-Reporter Ben Bode: Im „Kampf um das Klima“ geben die zwangsfinanzierten GEZ-Medien alles! (Dauer 52 Sekunden)", "► Quelle: Der Artikel von Theo-Paul Löwengrub wurde am 21. September 2023 unter dem Titel »Miese Inszenierung: Der weinerliche ZDF-Aktivist und das Klimamädchen« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Manipulation durch Medienmarionetten: Die Plumpheit der Klima-Propaganda in den gebührenfinanzierten “seriösen Medien” sprengt inzwischen jede Vorstellungskraft und lässt sich von satirischen Überzeichnungen praktisch nicht mehr unterscheiden. Vektorgrafik: sentavio. Quelle: freepik >> https://de.freepik.com/ . Freepik-Lizenz: Die Lizenz erlaubt es Ihnen, die als kostenlos markierten Inhalte für persönliche Projekte und auch den kommerziellen Gebrauch in digitalen oder gedruckten Medien zu nutzen. Erlaubt ist eine unbegrenzte Zahl von Nutzungen, unbefristet von überall auf der Welt. Modifizierungen und abgeleitete Werke sind erlaubt. Eine Namensnennung des Urhebers (sentavio) und der Quelle (Freepik.com) ist erforderlich. >> Vektorgrafik.", "3. Karikatur \"Klimaextremisten werden vom Klimastaat gehätschelt. Klimastaat unterhält Polizei. Polizei handelt zum Vorteil der Klimakleber. Logisch, oder?\" Bildunterschrift: \"Wenn die Polizei zum Teil der Bewegung wird.\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER.", "4. Klimakleber: Aktivist hat sich an der Straße festgeklebt. Hier bei der Blockade des BER durch den Aufstand der Letzten Generation, Berlin-Schönefeld, 23. Februar 2022. “Während Verfassungsschutzpräsident Thomas Haldenwang sich mit inzwischen an Wahnsinn grenzender Sturheit weigert, die Klimaextremisten der „Letzten Generation“ als Gefahr anzusehen”. Foto OHNE Textinlet: Stefan Müller. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert. Der Text \"Lasst die Klimaextremisten einfach kleben. Sollen sie doch sehen, wie sie damit klarkommen.\" wurde von Helmut Schnug in das Foto eingearbeitet."]}}, "recommendations": []}