{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/wie-waere-es-mit-offenen-grenzen", "query_keywords": ["rassismus", "sp", "migration", "krieg", "amerika", "us", "rki", "einwanderung", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "grenzen", "ns", "globale erwärmung"], "creation_date": "18.01.2019", "last_modified": "18.01.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["AFSC", "American Friends Service Committee", "Außengrenzen", "Border Patrol agents", "Border Wall in the Mind of America", "adjustable barriers", "border paranoia", "CBP", "Customs and Border Protection", "Democrats", "Drohnen", "Einwanderung", "Einwanderungsbestimmungen", "Feindbild", "Flüchtlinge", "Gary Younge", "Greg Grandin", "Grenzanlagen", "Grenzbeamte", "Grenzbefestigung", "Grenzmauer", "Grenzparanoia", "Grenzschutz", "Grenzsicherung", "Grenzzaun", "Grenzzäune", "Hautfarbe", "Franklin D. Roosewelt", "Human Rights", "immigration controls", "Internierung", "Internierungslager", "internment camps", "Menschenrechte", "Menschenrechtskatastrophe", "Mexiko", "Migranten", "Migration", "Migration Policy Institute", "Militärbudgets", "national paranoia", "offene Grenzen", "Open Borders", "Paranoia", "Rassismus", "Rasierklingendraht", "razor ribbon", "razor wire", "Robert C. Koehler", "Rüstungsausgaben", "Secure Fence Act 2006", "Selbstschutz", "Sicherheitszaungesetz", "Timeline of Border Fortification", "TomDispatch", "Überwachungsballons", "Vorurteile", "Wanderungsbewegung", "War relocation authority", "War Relocation Centers"], "content": {"title": "Wie wäre es mit offenen Grenzen?", "description": "Wie wäre es mit offenen Grenzen? von Robert C. Koehler Es gibt Dinge, die in der nationalen Diskussion unbestritten sind. Da dies ein Land ist, das von Angst und Selbstherrlichkeit umhüllt ist, ist die grundlegende, unangefochtene Prämisse, die bestimmt, wie wir uns verhalten, wie wir unser Geld ausgeben, dass wir uns selbst schützen müssen.... vor dem Feind.", "body": {"": ["Es gibt Dinge, die in der nationalen Diskussion unbestritten sind. Da dies ein Land ist, das von Angst und Selbstherrlichkeit umhüllt ist, ist die grundlegende, unangefochtene Prämisse, die bestimmt, wie wir uns verhalten, wie wir unser Geld ausgeben, dass wir uns selbst schützen müssen.... vor dem Feind.", "Im Kern unserer Angst lauert immer ein Feind, der einfach und menschlich ist. Der \"FEIND\" ist zum Beispiel nicht die globale Erwärmung, außer in einem abstrakten und grundsätzlich bedeutungslosen Sinn, dessen Niederlage eine gemeinsame globale Anstrengung erfordern würde. Ebenso wenig ist es die gegnerische Atomkatastrophe oder der gegnerische Atomunfall, die durch (der Himmel bewahre) Abrüstung angegangen werden könnte.", "Solche Lösungen haben natürlich enorme Komplexität, aber diese Komplexität ist nicht Teil des nationalen Gesprächs, geschweige denn der Handlungen der Regierung. Stattdessen beschließen wir, unsere Ängste zu bewaffnen - d.h. zu vereinfachen - durch aufgeblähte Militärbudgets und, wie sich jetzt im Zeitalter von Donald Trump allzu deutlich zeigt, unsere \"GRENZE\" in einen geheiligten Fetisch zu verwandeln.", "Zum Beispiel:", "Das \"Secure Fence Act\" (\"Sicherheitszaungesetz\" >> Text), das von der Regierung von Präsident George W. Bush mit beträchtlicher Unterstützung der Demokraten verabschiedet wurde, stellte Milliarden von Dollar zur Verfügung, um Drohnen zu bezahlen, eine virtuelle Mauer, Luftschiffe, Radar, Hubschrauber, Wachtürme, Überwachungsballons, Rasierklingendraht, Deponien zur Blockierung von Canyons, Grenzberge, einstellbare Barrieren zur Kompensation von Wanderdünen und ein Labor (in Texas A&M gelegen und in Partnerschaft mit Boeing) zur Erprobung von Zaun-Prototypen. Die Zahl der Grenzbeamten verdoppelte sich erneut und die Länge der Grenzzäune vervierfachte sich.\"", "Das war 2006, wie Greg Grandin in seiner \"Timeline of Border Fortification\" (dt. \"Zeitleiste der Grenzbefestigung\") auf TomDispatch hinweist. Das war nur ein Schritt auf unserem nationalen Weg zur völligen Grenzparanoia. Wir brauchen Drohnen und Hubschrauber, Luftschiffe und Überwachungsballons, ganz zu schweigen vom Rasierklingendraht, um uns vor ... armen, verzweifelten Menschen zu schützen, die vor Krieg und Armut zu Fuß flüchten, oft mit ihren Kindern? Sie sind unser Feind?", "► Wer ist verzweifelter: die Flüchtlinge aus dem Süden oder die reichen Leute im Norden?", "Nur wegen Donald Trump ist diese anhaltende nationale Paranoia nun Teil des Nachrichtenflusses. Während Trump für seine Große Mauer stampft und die Regierung abschaltet, bis der Kongress (die Demokraten) seine Multi-Milliarden-Dollar-Finanzierung genehmigt, ist vielleicht eine winzige, kaum gestellte Frage an den Grenzschutzagenten vorbeigeschlüpft.", "► Wie wäre es mit einer offenen Grenze?", "Diese Frage ist das Gegenteil von Trump's Mauer und Bush's Sicherheitszaungesetz. Sie ist das Gegenteil der Internierungslager für japanischstämmige Amerikaner, die Präsident Franklin D. Roosevelt während des Zweiten Weltkriegs errichtete, als die USA den Prozess der Schaffung von \"Illegalen\" auf phantasievolle neue Weise einleiteten (und, wie Grandin betonte, die recycelten Pfosten und das Drahtgewebe aus einem der Internierungslager 1945 zum Bau eines frühen Grenzzauns in Kalifornien verwendeten).", "Ich weiß, dass die Idee der offenen Grenzen eine beunruhigende ist. Natürlich müssen wir unsere Grenzen schützen! Aber was bedeutet das genau? Ist bewaffnete Paranoia - oder bürokratische Gewissheit, gemischt mit ein wenig Rassismus - gleichbedeutend mit Schutz? Das ist es sicherlich nicht, wenn man einer der Menschen ist, die vom Rassismus betroffen sind.", "Wie Gary Younge, der letzten Herbst in seinem Beitrag in The Guardian schrieb:", "\"... Grenzen waren für mich schon immer ein angespanntes Thema. Wenn die Uniformierten darum kämpfen, die Farbe meines Gesichts mit dem Wappen auf meinem Pass in Einklang zu bringen, wie könnte es sonst sein? Schwarz zu sein und sich im Westen zu bewegen, bedeutet, ein Objekt des Misstrauens zu sein. Die Dokumente sollten für sich selbst sprechen, aber irgendwie gab es immer mehr zu erklären. Und diese persönlichen Vorbehalte sind eng mit einer umfassenderen philosophischen und politischen Opposition verbunden.\"", "► \"Grenzen existieren per Definition, um uns von anderen zu trennen.\"", "Das heißt, Grenzen sind sowohl psychologisch als auch physisch. Wie viel Sinn macht es, Rasierklingendraht um ein psychologisches Konstrukt zu wickeln oder es mit Drohnen zu patrouillieren? Welche Art von Sicherheit bekommen wir eigentlich für unsere Investition?", "Laut einem Bericht des \"Migration Policy Institute\" (MPI) aus dem Jahr 2013:", "\"Die US-Regierung gibt für die Durchsetzung der Einwanderung auf Bundesebene mehr aus als für alle anderen wichtigsten Strafverfolgungsbehörden des Bundes zusammen und hat seit 1986 fast 187 Milliarden Dollar für die Durchführung der Einwanderung bereitgestellt. Im Geschäftsjahr 2012 gab die Bundesregierung fast 18 Milliarden Dollar für die Durchsetzung von Einwanderungsbestimmungen aus.\"", "Aber soweit ich das beurteilen kann, sind wir weniger sicher als je zuvor. Während Grenzen, genau wie jede Definitionslinie, einen Zweck haben, fürchte ich, dass der Zweck durch ihren militarisierten übermäßigen Schutz trivialisiert, verspottet und letztendlich ausgelöscht wird, was zu einem Preis geschieht, den wir zahlen und zu einem Preis, den wir nicht bezahlen.", "\"Seit 1994 sind mehr als 7.500 Migranten - die meisten von ihnen fliehen vor Gewalt und Armut in ihren Heimatländern - bei dem Versuch gestorben, tödliches Gelände zu durchqueren\", stellt das \"American Friends Service Committee\" (ASFC) in einem Bericht fest. \"Der Bau weiterer Mauern wird die bestehende Menschenrechtskatastrophe nur noch verschlimmern. Diese Katastrophe wurde noch verschärft durch das Versagen der USA, die U.S. Customs and Border Protection (CBP) und Grenzbeamte für Tausende von dokumentierten Gewaltfällen zur Rechenschaft zu ziehen, darunter mindestens 50 Morde seit 2012 - darunter US-Bürger, Minderjährige und mexikanische Staatsangehörige, die noch in Mexiko erschossen wurden\".", "Ich wiederhole also: Was ist mit offenen Grenzen?", "Sie werden nicht ohne Probleme kommen, wie die Kritiker dieser Kolumne sicherlich betonen werden. Wenn wir uns jedoch als Nation wirklich in diese Richtung bewegen würden - wenn wir wirklich anfangen würden zu glauben, dass Lösungen für die Schwierigkeiten, die den Planeten Erde umgeben, mit Offenheit und mitfühlender Verbindung beginnen - wäre vielleicht ein unerwarteter Vorteil, wenn wir uns auf eine andere Art von Reise begeben hätten: eine, die von uns immer wieder Offenheit und mehr Verständnis verlangt, nicht mehr Rasierklingendraht, Gewehre und Drohnen.", "Robert C. Koehler, in Chicago ansässiger Friedensjournalist und landesweit gewerkschaftlich organisierter Schriftsteller.", "Lesetipp: \"Grenzsicherheit: Es gibt keine unmenschliche Sicherheit.\" von Robert C. Koehler >> weiter.\n__________________", "Koehlers Bio: Errungenschaften und Auszeichnungen sind der Stoff von Bios, aber was mir wichtiger erscheint, ist die Tatsache, dass mein Großneffe Joey, damals 5 Jahre alt, mit einem Blick von wilder Freude in den Augen über die gesamte Länge der Küche seiner Eltern gerissen ist, um sich von mir zu verabschieden; ich wartete in einer Hocke auf ihn, erwischte ihn voll, hielt ihn kaum das Gleichgewicht. \"Tschüss, Onkel Bob! Ich liebe dich!\"", "Wow, ich glaube, er hat es ernst gemeint. All das heißt, das Leben selbst ist unendlich viel wertvoller als die Masken, die wir anlegen oder die Denkmäler, die wir bauen. Ich bin an einem Punkt in meinem Leben, an dem sich der Lebenslauf, den ich ein Leben lang geschnitzt habe, wie eine so verdammte Maske anfühlt, dass ich ihn einfach nicht mehr tragen will.", "Was habe ich getan, das der Liebe eines Kindes entspricht? Diese Frage demütigt mich, und die einzig ehrliche Antwort ist, dass..... Ich habe versucht, über den Rand meines eigenen Egos hinaus zu lieben. Ich hielt die Hand meiner Frau, als sie starb. Nach Barbaras Tod hing ich mit meiner jugendlichen Tochter da drin und - mit Hilfe von Tanten, Onkeln, Cousins, Oma, unzähligen Freunden - erzogen sie zu ihrem eigenen leuchtenden Erwachsenenalter. >> weiterlesen.", "► Quelle: Robert Koehlers Artikel erscheinen auf seiner Website COMMONWONDERS.COM >> Artikel vom 16. Januar 2019.", "Die Weiterverbreitung der Texte auf der Website antikrieg.com ist durchaus erwünscht. In diesem Fall bitte die Angabe der Webadresse www.antikrieg.com nicht zu vergessen! Dieser Artikel wurde in deutscher Übersetzung dort am 17. Januar 2019 freundlicherweise von Klaus Madersbacher / A zur Verfügung gestellt. Allerdings wurde die Übersetzung zur Qualitätsverbesserung durch KN-ADMIN Helmut Schnug redigiert und hilfreiche Verlinkungen gesetzt.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Razor wire - Rasiermesserdraht. Der Begriff \"Rasiermesserdraht\" wird seit langem verwendet, um Stacheldrahtprodukte zu beschreiben. Rasiermesserdraht ist viel schärfer als der normale Stacheldraht; er ist nach seinem Aussehen benannt, aber nicht messerscharf. Die Spitzen sind sehr scharf und dienen dazu, Kleidung und Fleisch zu zerreißen und zu verfangen. Die Mehrfachklingen eines Rasierdrahtzauns sind so konzipiert, dass sie jedem, der versucht, durchzuklettern, schwere Schnitte verpassen und somit eine starke psychologische Abschreckungswirkung haben.", "Rasiermesserdraht wird in vielen Hochsicherheitsanwendungen eingesetzt, da er zwar vom Menschen mit Werkzeugen relativ schnell umgangen werden kann, das Eindringen in eine Rasierdrahtbarriere ohne Werkzeuge jedoch sehr langsam und schwierig ist und den Sicherheitskräften mehr Zeit zum Reagieren lässt. Foto: Matthew Peoples. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "2. Überwachungsballons (surveillance balloon) sind leichter als Luft und dienen auch der Überwachung von Grenzregionen. Foto: Bill Dickinson, a technology professional and photographer. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "3. NATO-Draht ist eine Variante des Stacheldrahtes, der als Drahtrollen gedreht ist und dessen Aufgabe es ist, ein unerlaubtes Passieren von Personen und in gewissem Umfang auch Fahrzeugen stark zu erschweren beziehungsweise zu verhindern. In Deutschland wird dieser Typ Stacheldraht NATO-Draht genannt, da dieser vom NATO-Verbündeten USA nach Deutschland eingeführt worden ist und über viele Jahre ausschließlich im Militärbereich verwendet wurde. Bezeichnungen wie „S-Draht“, „Z-Draht“, „Klingendraht“ oder \"Bandstacheldraht\" werden ebenfalls verwendet. Die offizielle deutsche Bezeichnung lautet „Widerhakensperrdraht“. (Text: Wikipedia). Urheber: Stef Noble. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "4. Buchcover \"The End of the Myth: From the Frontier to the Border Wall in the Mind of America\" von Greg Grandin. Metropolitan Books, Henry Holt and Co., $30, 384p; ISBN 978-1-250-17982-1. Erscheinungstermin: 5. März 2019. Sprache: Englisch!", "Der Autor Greg Grandin, Historiker der New York University, schreibt das das Ziel von Präsident Donald Trump, eine Mauer entlang der US-amerikanischen Grenze zu Mexiko zu bauen, die Tradition der Nation bricht. Tausende Migranten würden deshalb an eine angeblich ständig wachsende Grenze fliehen in der Hoffnung, auf diese Weise eine echte Abrechnung mit ihren sozialen Problemen vermeiden zu können.", "Er erzählt, dass in den 1760er Jahren die Weigerung der britischen Krone, weißen Siedlern zu erlauben, sich über die Appalachenberge zu bewegen, zu einer der vielen Missstände wurde, die die Amerikanische Revolution auslösten. Als die USA immer industrieller und kapitalistischer wurden, versprachen die angeblich \"leeren Länder\" im Westen Wohlstand und Freiheit für arme Weiße und Expansionsmöglichkeiten für die Söhne südlicher Pflanzer sowie neue Verwendungsmöglichkeiten für überschüssige Sklaven. Nach dem Bürgerkrieg konnten weiße Amerikaner nach Westen blicken, um die Nation zu verjüngen. Einige Afroamerikaner schufen ein neues Leben in rein schwarzen Bauerngemeinschaften, die von der Bedrohung durch Rassismus isoliert waren.", "Für Greg Grandin symbolisiert Trumps Rhetorik über die physische Schließung der Südgrenze das Ende der Jahrhunderte des Glaubens, dass die anhaltende geografische oder handelsbasierte Expansion dafür sorgen wird, dass die Ressourcen reichen würden, damit \"jeder frei sein kann\"; ohne diese Denkweise gäbe es in den USA keine Möglichkeit für Amerikaner, den internen Problemen des Landes zu entkommen. Dies ist ein zutiefst polemisches Werk, das als solches gelesen werden sollte. Aber es bietet auch eine provokative historische Auseinandersetzung mit einem umstrittenen aktuellen Thema.", "Es ist diese neue Realität, sagt Grandin, die den Aufstieg des reaktionären Populismus und des rassistischen Nationalismus erklärt, die extreme Wut und Polarisierung, die Trump in die Präsidentschaft katapultierte. Die Grenzmauer kann gebaut werden oder auch nicht, aber sie wird als Sammelpunkt, als allegorischer Grabstein das Ende des amerikanischen Exzeptionalismus markieren."]}}, "recommendations": []}