{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-neoliberale-aktivierungs-und-arbeitszwangregime-der-eu-kommission", "query_keywords": ["wirtschaftswachstum", "arbeitsmarkt", "spo", "demo", "sparen", "kultur", "us", "grenzen", "arbeitsmarktpolitik", "politik", "ss", "rna", "sozialpolitik", "sp", "europa", "rki", "integration", "schi", "ns", "europäische union"], "creation_date": "12.01.2020", "last_modified": "18.02.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abgehängte", "aktivierende Arbeitsmarktpolitik", "Aktivierungsregime", "Arbeitsmarktflexibilisierung", "Arbeitszeitverkürzung", "Arbeitszwang", "Arbeitszwangregime", "Ausbeutung", "Austeritätspolitik", "Case-Management", "Decent Work", "Defizitorientierung", "EAPN", "Entmenschlichung", "Entwürdigung", "Erwerbsarbeit", "Erwerbslosenzahlen", "Erwerbsquoten", "EU-Kommission", "Europäische Grundrechteagentur", "Europäische Union", "Europäisches Armutsnetzwerk", "Europäische Parlament", "European Anti-Poverty Network", "fit 2 work", "Hartz IV", "human capital", "Humankapital", "Human Resources", "Humanressourcen", "Institutionengeflecht", "Invaliditätspension", "kein Recht auf Faulheit", "Kursindustrie", "Langzeitarbeitslose", "Leiharbeit", "Leistungskürzung", "Marktglaube", "Marktradikalismus", "Martin Mair", "Massennutzmenschhaltung", "Neoliberalismus", "Nutzmenschhaltung", "OECD Jobs Strategy", "prekäre Arbeit", "Prekariat", "Privatisierung", "Sanktionenregime", "Schuldvermutung", "Schuldzuschreibung", "Sozialabbau", "Stakeholder", "Teilzeitarbeit", "Überflüssige", "Vermittlungshindernisse", "Wachstumsfetischismus", "Wachstumszwang", "Workfare", "Zwangsrehabilitation"], "content": {"title": "Das neoliberale Aktivierungs- und Arbeitszwangregime der EU-Kommission", "description": "Willkommen im Arbeitslager! Das neoliberale Aktivierungs- und Arbeitszwangregime der EU-Kommission von Martin Mair / Aus Streifzüge 2019-77", "body": {"": ["Bereits bei ihrer Gründung 1993 weist die EU steigende Erwerbslosenzahlen auf. Auch wenn die Union in der Sozialpolitik keine Regelungskompetenz hat, so war doch im Laufe der Jahre in vielen Staaten eine ähnliche Entwicklung festzustellen: Statt den Staat in die Verantwortung für die ausreichende Zahl von Arbeitsplätzen zu nehmen, für die Aufteilung der Arbeit durch Arbeitszeitverkürzung oder gar den Aufbau alternativer Beschäftigungsfelder zu forcieren, war wie aus dem Nichts in vielen Staaten ein Dogmenwechsel festzustellen.", "Bei der abrupten Einführung von Hartz IV zeigte sich das 2004 am deutlichsten. Die Blaupause für die Politik lieferte die „OECD Jobs Strategy“ von 1996, die 1997 von der dänischen Präsidentschaft unter dem Schlagwort der „Aktivierung“ propagiert wurde.", "Folgende Grundannahmen oder Glaubenssätze stehen dahinter:", "Aus der alten „aktiven Beschäftigungspolitik“ der 80er Jahre wurde die „aktivierende Arbeitsmarktpolitik“:", "Was nicht hinterfragt, aber geradezu eskalierend verschärft wird, ist, dass „Integration“ nur durch Erwerbsarbeit (Arbeitszwang) möglich sei, Arbeitslose keine eigenständigen politischen Akteure sind (keine Vertretung) und natürlich, dass das [neoliberal verseuchte; H.S.] kapitalistische Wirtschafts- und Gesellschaftssystem mit dem Wachstumszwang keinesfalls in Frage gestellt werden darf. Als Ausgleich wird „Decent Work“ in Aussicht gestellt („Soziale Säule“).", "Was seither mehr oder weniger zumindest in den Kernstaaten der EU festzustellen ist:", "Damit es keine Ausweichmöglichkeit gibt, werden die Bereiche des „Sozialstaates“ enger verzahnt:", "Aus grundlegenden, auch kollektiven Menschenrechten werden individuelle Pflichten:", "Die fehlende Regelungskompetenz der EU wird 2000 als Teil der Lissabon-Strategie durch die „Open Method Coordination“ ausgeglichen. Geradezu krebsartig wuchern die Agenturen, Konferenzen, Untersuchungen und Berichte mit denen EU-Staaten gelobt oder gerügt werden. Im „Europäischen Semester“ fordert die EU planwirtschaftlich höhere Erwerbsquoten speziell für marktabsente Gruppen wie Frauen, Ältere, gesundheitlich Angeschlagene und Migrantinnen.", "Außerhalb der EU-Kernstaaten kommt die teure „Aktivierung“ weniger zum Zug. Die EU-Kommission machte 2016 eine „Öffentliche Konsultation betreffend der Dienstleistungen für Langzeitarbeitslose“. Nur in Englisch.", "Immer mehr Menschen werden so im Namen von Wirtschaftswachstum und Armutsbekämpfung auf den Arbeitsmarkt getrieben. Möglichst alle Lebensbereiche, gerade die „unproduktiven“, in schlecht bezahlte, prekäre Erwerbsarbeit umgewandelt. Auf Kosten der Versicherten und Steuerzahlenden subventionierte Arbeit wird Unternehmen billig wie Dreck nachgeworfen.", "Alle Stakeholder (Teilhaber) sind am Gewinn versprechenden Geflecht der aktivierenden Arbeitsmarktpolitik beteiligt und haben Lobbygruppen in Brüssel. Alle? Bis auf die Betroffenen selbst; die Erwerbsarbeitslosen. Ressourcen für eine EU-weite Vernetzung bekommen die Arbeitsloseninitiativen nicht.", "Die Hürden für Projektförderungen sind zu hoch. Dafür gibt es als Feigenblatt der Sozialbranche von der EAPN (European Anti-Poverty Network; dt.: Europäisches Armutsnetzwerk) einmal im Jahr in Brüssel wohlorganisierte Treffen, wo Politiker sich ausgesuchte Vorzeigearme anhören können. Alles fernab der Kontrolle durch das Europäische Parlament.", "Die politische Verantwortung verschwindet im von den Lobbyistengruppen bearbeiteten Institutionengeflecht. Nicht einmal die \"Agentur der Europäischen Union für Grundrechte\" (FRA, englisch European Union Agency for Fundamental Rights >> Webseite) darf einen kritischen Blick in Form von Untersuchungen und Berichten auf den Stand der „Sozialen Menschenrechte“ in der EU werfen.", "Wie wunderbar. Das Soziale ist das, was über bleibt,", "wenn überhaupt …", "Martin Mair, 1964. Studium der Publizistik und Kommunikationswissenschaft, Informatik und Soziologie. War u.a. in der ÖH, der Arge Daten und bei Reporter ohne Grenzen Österreich (Gründer) engagiert sowie als freischaffender Journalist erwerbstätig. Obmann der Aktiven Arbeitslosen Österreich: www.aktive-arbeitslose.at", "► Quelle: Erstveröffentlicht am 11. Januar 2020 in Streifzüge >> Artikel. \"Streifzüge 2019-77 - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.).", "Über: Die Streifzüge sind Mitte der Neunzigerjahre als Informationsblatt eines wertkritischen Diskussionszirkels in Wien entstanden. Wir verstehen uns als ein Publikationsprojekt, das Kritik, Perspektive und Transformation miteinander zu verbinden versucht.", "Im Zentrum der Kritik steht der universelle Modus der Verwertung in all seinen Ausprägungen. Beim Wert und allen seinen Metamorphosen wie Markt, Tausch, Geld, Ware, Konkurrenz, Arbeit, Recht und Politik – da sind wir nicht nur skeptisch, wir wollen das weg machen und weg haben. Die Entwertung der Werte bedeutet nicht nur die Abschaffung des ökonomischen Werts, sondern stellt alle bürgerlichen Wertvorstellungen zur Transposition. So vertreten wir auch nicht irgendeine Realpolitik, die aufgrund ihrer falsch verstandenen Konstruktivität stets reparieren möchte, was kaputt macht.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "Der letzte Absatz wurde von H.S. bezügl. EAPN und FRA ergänzt.", "► Bild- und Grafikquellen:", "1. NEIN zur EU-DIKTATUR. Die meisten Bürger europäischer Länder leben in einer palamentarischen Diktatur. Die Europäische Union und die EU-Kommission stellen als korrupte Brüsseler Nomenklatura die Interessen von Milliardärsstiftungen bis dubiosen NGOs, von WHO bis Big Tech und Big Pharma und deren globalistischen Einflüsterern über die Interessen der eigenen Bürger ihrer Mitgliedsstaaten. Deshalb, und nur deshalb, werden die Abweichler, wie bspw. die Länder wie Polen, Ungarn und die Slowakei, von den Lautsprechern des sogenannten “Wertewestens” pausenlos in die rechtsnationale, angeblich populistisch und autokratisch regierte Schmuddelecke gerückt.", "Grafik: Die Textgrafik besteht nur aus einfachen geometrischen Formen und Text. Sie erreichen keine Schöpfungshöhe, die für urheberrechtlichen Schutz nötig ist, und sind daher gemeinfrei. Dieses Bild einer einfachen Geometrie ist nicht urheberrechtsfähig und daher gemeinfrei, da es ausschließlich aus Informationen besteht, die Allgemeingut sind und keine originäre Urheberschaft enthalten. > This image of simple geometry is ineligible for copyright and therefore in the public domain, because it consists entirely of information that is common property and contains no original authorship.", "2. NEOLIBERALISMUS: In kaum einem anderen Bereich zeigt sich der neoliberale Zeitgeist so stark wie im Sozialbereich, wo es gegenwärtig zu einem starken Rückbau des Wohlfahrtsstaates kommt. Einige der Auswirkungen (alphabetisch): Abbau hart erkämpfter Sozialstandards, Altersarmut, Arbeit auf Abruf, Arbeitsarmut, Arbeitsplatzvernichtung, Arbeitsmarktflexibilisierung, Armutsrente, atypische Arbeitsverhältnisse, Ausbeutung, Ausgrenzung, Austeritätspolitik, Bürgerbekämpfung, Demokratieabbau, Deregulierung, Destabilisierung, Diskriminierung,", "Einkommensarmut, Entdemokratisierung, Entmenschlichung, Entwürdigung, Erwerbsarmut, extreme politisch gewollte Vermögensschieflage, Gesellschaftsspaltung, Gruppenegoismus, ideologischer Dogmatismus, Kinderarmut, Knechtschaft lohnabhängig Beschäftigter, kognitive Indoktrination, Lohndumping, Marktfetischismus, Marktgläubigkeit, Marktfundamentalismus, Marktideologie, Marktkonformismus, Marktmoral, Marktradikalismus, Massenkonditionierung, Massenverelendung, Menschenverachtung,", "neoliberale Agenda, neoliberale Diktion, neoliberale Doktrin, neoliberale Dystopie, neoliberaler Ausverkauf, neoliberaler Raubzug, neoliberales Dogma, neoliberales Framing, neoliberales Mantra, neoliberale Standards, neoliberale Zwangsjacke, Neoliberalismus, Niedriglohnjobs, Nutzmenschhaltung, prekäre Jobs, Prekarisierung, Rentenbetrug, Repressionen, Solidaritätsvernichtung, Sozialabbau, Sozialdarwinismus, soziale Kälte, soziale Schieflage und Ungerechtigkeit, Stellenabbau, zunehmende Verarmung, verantwortungsloses Kaputtsparen, Verlust gesellschaftlicher und kultureller Teilhabe, VerteilungsUNgerechtigkeit, Werteverfall, Wohlstandschauvinismus, working poor etc. Bildidee: Helmut Schnug. Grafikbearbeitung: Wilfried Kahrs (WiKa).", "3. HUMAN RESOURCES, auch als Humanressourcen, Humankapital oder Human Capital bekannt. Es umfasst die immateriellen Ressourcen, die Arbeitgeber durch Mitarbeiter erhalten. Dabei handelt es sich um das Wissen, die Fähigkeiten und die Motivation jedes einzelnen Mitarbeiters.", "Da in Deutschland in vielen Branchen durch eine völlig verkackte neoliberal-verseuchte Bildung-, Ausbildungs- und Arbeitsmarktpolitik jahrzehntelang systematisch kaputtgespart wurde (z.B. im Pflegebereich, bei Lehrern und Pädagogen, auch fehlen hochqualifizierte Fachkräfte in Industrie und Wissenschaft), sollen nun verstärkt die entstandenen Lücken durch geförderte Anwerbung von Migranten:Innen geschlossen werden. Man muß daher von gezielter Umsiedelung und Nutzmenschhaltung sprechen. Grafik: ArtsyBee / Oberholster Venita, Brits/South Africa. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Grafik.", "4. siehe # 2", "5.  NO EU! Die EU ist ein antidemokratisches, bürgerfeindliches und korruptes Regime. Europa ist weit mehr als die EU! JA zu EUROPA! - NO EU! The EU is an undemocratic, resident-unfriendly and corrupt regime. Europa is not merely EU, but rather! YES to EUROPE! Bildidee: Helmut Schnug. Techn. Grafikbearbeitung: Wilfried Kahrs / QPress.de."]}}, "recommendations": []}