{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/spd-chefin-saskia-esken-hat-nachgedacht-hoert-hoert", "query_keywords": ["sp", "schi", "krieg", "pandemie", "klima", "leiche", "us", "christ", "klimaschutz", "politik", "spo", "regierung", "linke", "usa", "ss", "demo", "spd", "ns", "die grünen", "saskia esken"], "creation_date": "16.06.2022", "last_modified": "07.08.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["befristete Tempolimits", "Benzinkosten", "Benzinpreise", "Benzinpreisexplosion", "Blenderpartei", "Brent", "Bündnis90", "Bündnisgrüne", "CO2-Abgabe", "Clara von Civey", "Energiesicherungsgesetz", "Energiesteuer", "Energieversorgung", "Entlastungspaket", "Etikettenschwindel", "Fahrverbot", "Flüssigerdgas", "Fünf Mark für den Liter Benzin", "Gasspeicher", "Gazprom Germania", "Gewinnabschöpfung", "Heuchlerpartei", "Kartellrecht", "Kartellrechtsverschärfung", "Kerosin", "Krisengewinner", "Krisengewinnler", "liquefied natural gas", "LNG-Gas", "Preisdeckel", "Preisdeckelungen", "Propan", "Prozessenergie", "Robert Habeck", "Rohbenzin", "Rohöl", "Rohölanteil", "Saskia Esken", "schweres Heizöl", "Sonntagsfahrverbot", "Spezialdemokraten", "Spritpreise", "Spritpreisschraube", "Steuerrabatt", "Symbolmaßnahmen", "Tankkosten", "Tankpreise", "Tankrabatt", "Tempolimit", "Treuhandverwaltung", "Übergewinn", "Übergewinnsteuer", "Verbotspartei", "Versorgungssicherheit", "zapfsäulentaugliches Benzin"], "content": {"title": "SPD-Chefin Saskia Esken hat nachgedacht - hört hört!", "description": "SPD-Chefin Esken hat nachgedacht  Ihre angedachten Symbolmaßnahmen sind aber nicht zielführend! von Egon W. Kreutzer, Elsendorf (N.-Bay.)", "body": {"": ["Clara von Civey, die Online-Marketing-Umfrage-Nervensäge, hat aus den Sparvorschlägen von SPD-Chefin Saskia Esken (befristete Tempolimits, Preisdeckelungen oder Treuhandverwaltung von Unternehmen in kritischen Infrastrukturen) den am meisten nach Verbot klingenden herausgegriffen und fragt: »Sollte Ihrer Meinung nach aufgrund der hohen Spritpreise ein allgemeines Sonntagsfahrverbot eingeführt werden?«", "Diese Frage führt allerdings vom Kern des Problems weg, so wie der Bühnenzauberer die Aufmerksamkeit auf seine linke Hand lenkt, mit der er den leeren Zylinder im Scheinwerferlicht schwenkt, während er mit der rechten Hand klammheimlich und hinter dem schwarzen Tuch das Kaninchen greift.", "Wäre die sonntägliche Spazierfahrt der Generation Ü70, oder die sonntägliche Fahrt ins Freibad, in den Biergarten, zum Open Air Konzert . . . für die hohen Spritpreise verantwortlich, dann hätten Benzin und Diesel schon immer so viel kosten müssen wie heute, also zumindest bevor alles öffentliche Vergnügen den Pandemiebekämpfungsmaßnahmen zum Opfer gefallen ist.", "Die Spritpreise sind hoch, weil die Regierungsparteien, und damit auch Frau Esken, es so gewollt haben. Fünf Mark für den Liter Benzin, das ist eine alte Forderung der Grünen, deren Erfüllung jetzt zum Greifen nahe ist. Eine Forderung, mit der erreicht werden soll, dass sich die Leute das Autofahren nicht mehr leisten können. Jetzt merken sie, dass die Leute lieber auf neue Klamotten, neue Möbel und auf's Essen verzichten, als auf's Auto  – und schon soll verboten werden, was der Markt nicht regelt.", "Das ist das Ziel deutscher Regierungspolitik.", "Wenn der Staat seine steuergierigen Finger von den Spritpreisen ließe, dann würde der Liter Benzin, der jetzt ca. 2,00 Euro kostet, mit 95 Cent an der Zapfsäule angeschrieben sein.", "Das Fass Rohöl der Nordseesorte Brent wird derzeit mit rund 120 Dollar gehandelt. Daraus macht die Raffinerie lt. Wikipedia ungefähr 70 Liter zapfsäulentaugliches Benzin und Diesel. Daneben fallen beim Raffinieren 3% Propan und Butan, 9% Rohbenzin, 4% Kerosin, 11% schweres Heizöl. Dazu Bitumen, Schmierstoffe und sonstige Produkte an. Die Prozessenergie, die für das Raffinieren gebraucht wird, verschlingt zwischen 5 und 11 Prozent des eingesetzten Rohöls.", "Unterstellt man, dass alle „Nebenprodukte“ zum gleichen Preis wie Benzin und Diesel verkauft werden können, dann werden aus den ca. 159 Litern (= 1 Barrel) Rohöl zwischen 140 und 150 Liter verkaufsfähige Produkte. Auf den Liter Kraftstoff entfällt also ein Rohölanteil von 0,82 US-Dollar. Für 0,95 Euro wird der Sprit von der Tankstelle angeboten, doch dann kommen lt. Bundesfinanzministerium (BMF) 65 Cent Energiesteuer, 7 Cent CO2-Abgabe und 33 Cent Mehrwertsteuer auf alles oben drauf, bis man dem deutschen Trottel erklären kann, bei unerträglichen Spritpreisen von über 2 Euro pro Liter müsse er einfach nur sein Auto sonntags stehen lassen, dann würden die Spritpreise schon wieder sinken. (>> BMF-Artikel »Zusammensetzung der Spritpreise« vom 20.05.2022).", "Dass die gleiche Regierung zeitgleich 11 Milliarden (11.000.000.000) Euro einsetzt, um die im Sanktionskrieg ruinierte und unter Treuhandverwaltung gestellte, ehedem bestens, und zu Aller Zufriedenheit funktionierende „Gazprom Germania“ zu retten und ihr zu ermöglichen, überall auf der Welt zu Höchstpreisen LNG-Gas [Liquefied natural gas, englisch für Flüssigerdgas; H.S.] aufzukaufen, damit das gesetzlich (hahaha) vorgeschriebene Ziel die Gasspeicher bis zum November auf einen Füllstand von 90 Prozent zu bringen, erreicht werden kann.", "Da ist aus dem alten Sponti-Slogan: „Macht kaputt, was euch kaputt macht!“ etwas gänzlich Neues entstanden. Etwa so:", "11 Milliarden Euro, das entspricht dem kompletten Budget des Habeck-Ministeriums für 2022 – wie will er das bezahlen? Noch ein Sondervermögen? Getauft auf „Unvermögen Energie“ ins Grundgesetz?", "Egon W. Kreutzer, Elsendorf", "► Zum Abschluss ein paar Worte zu meinem persönlichen Engagement:", "Seit rund 20 Jahren schreibe ich im Internet und in meinen Büchern gegen jene Entwicklung an, die auf die Vernichtung der Demokratie, die Auflösung der Nationalstaaten und den Verlust der Freiheit und der Grundrechte der Menschen hinausläuft. Ich kann die Zahl der Aufsätze, die in dieser Zeit entstanden sind nur abschätzen. Zwischen viertausend und fünftausend dürften es inzwischen geworden sein. Daneben sind auch einige umfangreichere Werke in Buchform erschienen - bitte besuchen Sie den BoD-Buchshop worüber Sie schnell, unkompliziert und portofrei sieben meiner lieferbaren Werke bestellen können. >> KLICK. (EWK).", "► Quelle: Der Artikel wurde am 15. Juni 2022 mit der Überschrift »Sonntagsfahrverbot, damit der Sprit billig bleibt?« erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. Saskia Christina Esken (* 28. August 1961 in Stuttgart als Saskia Christina Hofer) ist eine deutsche Politikerin (SPD). Sie ist seit 2013 Mitglied des Deutschen Bundestages und seit 2019 eine der beiden Bundesvorsitzenden der SPD. Die SPD-Chefin Esken kann sich im vorgeheuchelten Kampf gegen hohe Energiepreise auch Symbolmaßnahmen wie Tempolimits oder befristete Fahrverbote vorstellen. Die Spritpreise sind hoch, weil die Regierungsparteien, und damit auch Frau Esken, es so gewollt haben. Bildbearbeitung: Wilfried Kahrs (Gesicht) und Helmut Schnug (Freistellung, Trauerrand).", "2. Robert 'HULK' Habeck (* 2. September 1969 in Lübeck) ist ein deutscher Politiker (Bündnis 90/Die Grünen) und Schriftsteller. Er ist seit dem 8. Dezember 2021 der Stellvertreter des Bundeskanzlers sowie Bundesminister für Wirtschaft und Klimaschutz im Kabinett Scholz. Foto ohne Inlet: Tumisu. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Die Bildkomposition mit Inlet ist eine Idee von Helmut Schnug, eingearbeitet von Wilfried Kahrs (WiKa). Wäre nett wenn bei Weiternutzung auf Kritisches-Netzwerk.de und QPRESS.de verlinken werden würdet.", "3. Verbotsschild: Sonntagsfahrverbot. Dem deutschen Trottel will Sozialchauvinistin Saskia Esken tatsächlich glaubhaft machen, daß der Autofahrer bei diesen unerträglichen Spritpreisen von über 2 Euro pro Liter einfach nur sein Auto sonntags stehen lassen soll, dann würden die Spritpreise schon wieder sinken.  Die Spritpreise sind aber deshalb hoch, weil die Regierungsparteien, und damit auch Frau Esken, es so gewollt haben. Foto: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}