{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/kartell-des-schweigens-menschen-haben-sich-fuer-stillschweigen-entschieden", "query_keywords": ["sp", "sparen", "kultur", "leiche", "us", "christ", "regierung", "schi", "ss", "demo", "rna", "ns"], "creation_date": "09.11.2021", "last_modified": "18.01.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["an den Pranger stellen", "Andersdenkende", "Angst", "Anpassung", "Anpassungsdruck", "Ausgrenzung", "Äußerungsverweigerung", "Debattenkultur", "Dialogverweigerung", "Diskreditierung", "Dissens", "Disziplinierung", "Einschüchterung", "Entfreundung", "Feindbilder", "freie Meinungsäußerung", "Gesellschaftsekel", "Gesellschaftsspaltung", "Gruppendruck", "Informationsunterdrückung", "Isolationsangst", "Kartell des Schweigens", "Konfliktvermeidung", "Konformität", "Konformitätsdruck", "kritischer Diskurs", "Kritisches-Netzwerk", "Mehrheitsmeinung", "Meinungsäußerung", "Meinungslöwen", "Meinungsverschiedenheit", "Minderheitsmeinung", "Mobbing", "mundtot", "neoliberaler Abnutzungsprozess", "neuen Medien", "Nonkonformismus", "Pissoir", "Repressalien", "Schweigekartell", "Schweigen", "Schweigespirale", "Schweigetendenz", "Selbstaufgabe", "Selbstdenken", "Selbstdenker", "sozialer Rückzug", "Spaltung der Gesellschaft", "Stillschweigen", "Systemkritik", "Unangepasstheit", "Urinoir", "Verstummen", "virtueller Raum", "Widerstand"], "content": {"title": "Kartell des Schweigens: Menschen haben sich für Stillschweigen entschieden", "description": "Kartell des Schweigens Menschen haben sich für Stillschweigen entschieden", "body": {"": ["Zu Recht wird zuweilen beklagt, dass die neuen Medien und der extrem einfache Zugang zu ihnen zur Folge gehabt hat, dass sich alle zu allem äußern können. Was die einen als einen Sieg der Demokratie feiern, ist den anderen die Herrschaft des Mobs. Es ist zwecklos, sich in eine Bewertung einzumischen. Denn, so der Rat eines guten Freundes in solchen Momenten: Es ist, wie es ist.", "Was ohne jeden Zweifel festgestellt werden kann, ist der Umstand, dass alles, ob nun Bedeutendes oder Profanes, eine Kommentierung von überallher erfährt. Das war schon immer so, nur eben nicht sichtbar. Vor der digitalen Revolution waren die Orte, an denen die Kommentare auf alles Wichtige oder Unwichtige produziert wurden, die Stammtische, die Küchen und die Pissoirs. Heute ist alles im virtuellen, aber öffentlichen Raum. Das hat insofern eine andere Dimension und es hat tatsächlich viel verändert.", "Festzuhalten ist allerdings, dass auch die digitale Technologie – wie vorher andere – nicht an sich zu einer weiteren Demokratisierung der Gesellschaft beigetragen hat. Ganz im Gegenteil: Auch wenn die Technologie dafür nicht verantwortlich gemacht werden kann, die Nutzungsbedingungen und die tatsächliche Nutzung haben zu einer weiteren Spaltung der Gesellschaft, die sich seit Jahrzehnten in einem neoliberalen Abnutzungsprozess befindet, zumindest in starkem Maße beigetragen.", "► Hinz und Kunz und anderen", "Es geht hier allerdings nicht um die berühmten Hinz und Kunz, die ihre Meinung im Netz publizieren. In diesem Fall geht es um diejenigen, die sich aufgrund der radikalen Öffentlichkeit zu bestimmten, wichtigen und tatsächlichen Fragen, die die Gesellschaft und ihre Entwicklung betreffen, gar nicht mehr äußern. Obwohl es sich um politisch aktive und gebildete Geister handelt, vermeiden sie es, bestimmte Ereignisse zu kommentieren. Wäre das eine durchgängige Haltung, so hätte das den Respekt verdient, den eine individuelle Entscheidung mit sich bringt. Da aber die gleichen Personen in vielen politischen Fragen sehr aktiv in unterschiedlichen Foren und Netzwerken unterwegs sind, scheint ein Nachhaken legitim zu sein.", "In Bezug auf die sonstigen Äußerungen aus diesem Personenkreis wäre zu schließen, um einige Beispiele zu nennen,", ". . . . et cetera, et cetera.", "► Das Kartell des Schweigens", "Und obwohl diese Menschen Besseres wissen, haben sie sich für Stillschweigen entschieden. Und so, wie sie dieses tun, erscheint es wie ein Kartell des Schweigens. Wie abgesprochen sparen sie genau diese Themen aus, die in ihrer praktischen Handhabung nach Dissens schreien, konsequent und diszipliniert.", "Was bleibt, ist die Frage, was die beschriebenen Menschen, die sich ansonsten durch Klugheit auszeichnen, dazu veranlasst, sich diesem Kartell des Schweigens zu verschreiben?", "Ist es die Angst davor, von den üblichen Meinungslöwen gemobbt zu werden?", "Oder ist es die Befürchtung, dass man zu wesentlich radikaleren Ansätzen kommen muss, wenn man diese Felder tatsächlich bearbeitet?", "Wahrscheinlich spielt beides eine Rolle.", "Zum Preis der Selbstaufgabe.", "Gerhard Mersmann", "► Quelle: Dieser Artikel wurde am 2. November 2021 erstveröffentlicht auf der Webseite NEUE DEBATTE - \"Journalismus und Wissenschaft von unten\" >> Artikel. Alle auf NEUE DEBATTE veröffentlichten Werke (Beiträge, Interviews, Reportagen usw.) sind – sofern nicht anders angegeben oder ohne entsprechenden Hinweis versehen – unter einer Creative Commons Lizenz (Namensnennung – Nicht kommerziell – Keine Bearbeitungen 4.0 International; CC BY-NC-ND 4.0) lizenziert. Unter Einhaltung der Lizenzbedingungen dürfen diese von Dritten verbreitet und vervielfältigt werden.", "ACHTUNG: Die Bilder im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "ÜBER: Der Hintergrund für die NEUE DEBATTE ist banal: Wir interessieren uns für das Zeitgeschehen, für Menschen und für ihre Meinungen, ihre Kultur, ihr Wissen, ihre Argumente und Positionen – und wir haben selber auch Meinungen, Kultur, Wissen, Argumente und vertreten Positionen. Und über die wollen wir uns weltweit austauschen. Dafür brauchen wir neue Formen des Journalismus, die keine Deutungshoheit für sich beanspruchen oder kommerziellen Zwängen unterworfen sind.", "Grassroots Journalism oder partizipativer Journalismus oder schlicht Bürgerjournalismus ist die Option. Internationaler Bürgerjournalismus: Damit ist die Idee hinter NEUE DEBATTE ganz gut umschrieben. >> weiter.", "Das Non-Profit-Projekt NEUE DEBATTE entwickelt sich sehr schnell weiter, aber unglaublich viele Aufgaben liegen noch vor uns. Um sie zu bewältigen, brauchen wir Dich!", "Es gibt unterschiedliche Wege, um den freien und konstruktiven Graswurzeljournalismus auf NEUE DEBATTE freiwillig zu unterstützen: als Gönner, Zeitungsjunge, Wortkünstler/-in, Sprachgenie oder Korrektor/-in. Wir sind nicht werbefinanziert und trotzdem sind alle unsere Inhalte kostenlos. Wer es sich jedoch leisten kann und freien Journalismus fördern will, darf uns gerne als Gönner freiwillig mit einer Spende finanziell unterstützen. Mehr erfahren …", "Gerhard Mersmann, Dr. phil., (Jahrgang 1956), gebürtiger Westfale, ist studierter Politologe und Literaturwissenschaftler. Er arbeitete in leitender Funktion über Jahrzehnte in der Personal- und Organisationsentwicklung. In Indonesien beriet er die Regierung nach dem Sturz Soehartos bei ihrem Projekt der Dezentralisierung. In Deutschland versuchte er nach dem PISA-Schock die Schulen autonomer und administrativ selbständiger zu machen. Er leitete ein umfangreiches Change-Projekt in einer großstädtischen Kommunalverwaltung und lernte dabei das gesamte Spektrum politischer Widerstände bei Veränderungsprozessen kennen.", "Die jahrzehntelange Wahrnehmung von Direktionsrechten hielt ihn nicht davon ab, die geübte Perspektive von unten beizubehalten. Publizistische Aktivitäten durchziehen seine gesamte Biographie. Seine Erkenntnisse gibt er in Form von universitären Lehraufträgen weiter. Sein Blick auf aktuelle gesellschaftliche, kulturelle wie politische Ereignisse ist auf seinem Blog M7 sowie bei Neue Debatte regelmäßig nachzulesen. Mersmanns persönliches Blog >> https://form7.wordpress.com/ .", "1. Pissoir: Vor der digitalen Revolution waren die Orte, an denen die Kommentare auf alles Wichtige oder Unwichtige produziert wurden, die Stammtische, die Küchen und die Pissoirs. Heute ist alles im virtuellen, aber öffentlichen Raum. Das hat insofern eine andere Dimension und es hat tatsächlich viel verändert. Foto: Skitterphoto / Rudy and Peter Skitterians, Groningen/The Netherlands. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Das Kartell des Schweigens: Obwohl Menschen Besseres wissen, haben sie sich für Stillschweigen entschieden. Und so, wie sie dieses tun, erscheint es wie ein Kartell des Schweigens. Wie abgesprochen sparen sie genau diese Themen aus, die in ihrer praktischen Handhabung nach Dissens schreien, konsequent und diszipliniert. Freie Meinungsäußerung oder gar Systemkritik selbst durch Abgeordnete aus den eigenen Reihen sind im Merkelstaat unerwünscht. Konditionierung und öffentliche Diskreditierung, so werden Kritiker der teils völlig widersinnigen, mit Verstand und Recht immer weniger zu vereinbarenden Willkürmaßnahmen durchgesetzt. Foto: philm1310. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Dalmatiner Archie: \"Sich fügen heißt lügen!\" Foto: Christian Mayrhofer. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0). Hund Archie - hauptberuflich Dalmatiner und FlickR-Star."]}}, "recommendations": []}