{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/zum-zustand-der-spd-warum-steht-es-um-die-spd-so-schlecht", "query_keywords": ["sozialpolitik", "cdu", "sp", "schi", "us", "rna", "politik", "datenschutz", "spo", "linke", "usa", "ss", "demo", "spd", "csu", "ns"], "creation_date": "09.03.2019", "last_modified": "27.01.2020", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Agenda 2010", "Albrecht Müller", "Arbeiterverräter", "Auszehrung", "Bedeutungslosigkeit", "Carsten Schneider", "Die Seeheimer in der SPD", "Emporkömmlinge", "Geheimdossier", "Hubertus Heil", "Ideenlosigkeit", "JUSOS", "Kaderbildung", "Karrieregeilheit", "Karriereleiter", "Karrieristen", "Kriegspartei", "Leni Breymaier", "Leon Hahn", "Machenschaften", "Netzwerkverbindungen", "Niedergang", "Nils Schmid", "Orientierungslosigkeit", "politische Leere", "Pöstchengeilheit", "Profillosigkeit", "Profilverlust", "programmatische Entleerung", "Sachverstand", "Seeheimer Kreis", "Seilschaften", "Sigmar Gabriel", "Sozialdemokratie", "Sozialdemokratische Partei Deutschlands", "Sozialabbau", "Sozialpolitik", "Sozialverrat", "SPD", "Stefan Brink", "Substanzlosigkeit", "Theorielosigkeit", "Umfragewerte", "Untergang", "Vertrauensmissbrauch", "Vertauensverlust", "Volkspartei", "Volksverächter", "Wählergunst", "Wählertäuschung", "Wählerverarschung", "Zirkelbildung", "Peter Conradi", "Herta Däubler-Gmelin", "Andreas von Bülow", "Gunter Huonker", "Hermann Scheer", "Harald Schäfer"], "content": {"title": "Zum Zustand der SPD: Warum steht es um die SPD so schlecht?", "description": "Zum Zustand der SPD: Warum steht es um die SPD so schlecht? Das ist kein Rätsel. von Albrecht Müller / Herausgeber der NachDenkSeiten", "body": {"": ["Verschiedenes kommt zusammen: Profillosigkeit bzw. massive Schwenks der politischen Richtung und Programmatik, schlechtes Personal und die undemokratischen Machenschaften von Seilschaften. Zu den seit 1972 wirkenden Seilschaften zählen die Seeheimer – sie sind mitverantwortlich für die erste Phase des Niedergangs.", "In den letzten zwei Jahrzehnten haben daran noch mehr die sogenannten Netzwerker mitgewirkt. Typisch ist ein aktueller Vorgang bei den baden-württembergischen Jusos. Die taz hat von üblen Verstrickungen der Netzwerker bei den baden-württembergischen Jusos und der baden-württembergischen SPD insgesamt berichtet. Vom Datenschutzbeauftragten wurde ein Bußgeld verhängt.", "Das berichtete die taz:", "„Datenskandal bei SPD-Jugendorganisation.Tricksen, täuschen, tarnen\nMitglieder des Juso-Vorstands Baden-Württemberg missbrauchten jahrelang Daten. Linke Kreisverbände sollten unterwandert werden.", "Auszug:", "-„Aktivitäten unter der Decke“", "[..] Neben den Einschätzungen von Delegierten – „steht argumentativ voll bei uns“ – hält das Dossier auch fest, welcher Delegierte noch bearbeitet werden muss und wer dafür im Landesvorstand zuständig ist. Bei dem Delegierten aus dem Kreisverband von Leni Breymaier notiert die Juso-Vorsitzende etwa: „KV von Leni; daher Aktivitäten unter der Decke“.", "Diese Art von Kaderbildung hatte offenbar schon unter ihrem Vorgänger Leon Hahn Tradition. In einer Mail vom 14. Juni 2018, die der taz ebenfalls vorliegt, schickte der damalige Juso-Chef kurz vor einer Landesdelegiertenkonferenz eine Liste mit allen Delegierten an die Netzwerker im Juso-Vorstand, versehen mit dem Hinweis: „Diese Liste ist absolut vertraulich zu behandeln und darf an niemanden!! weitergegeben werden.“ Hinter jedem Namen ist ein Kürzel eingetragen als Hinweis, wer im Landesvorstand für „die individuelle Betreuung“ zuständig ist. „Individuelle Betreuung“ ist dabei die Umschreibung für massive Beeinflussung. Jedes Mitglied wird in dem Geheimdossier politisch eingeschätzt, ob es zu „wir“, zu den „Linken“ oder als „neutral“ zählt.", "Noch dreister ging der damalige Juso-Chef Hahn im April 2018 vor. Wenige Tage vor einem Landesparteitag bediente er sich wieder aus der Mitgliederdatei des Zentralcomputers und schickte die Liste mit dem Hinweis „absolut vertraulich behandeln“ an sein Netzwerk.", "Juso-Chef Leon Hahn lässt Parteiämter ruhen", "Inzwischen hat Hahn alle Parteiämter „vorläufig ruhen“ lassen. Denn seit Dezember 2018 untersucht der Datenschutzbeauftragte des Landes Stefan Brink die Vorgänge in der SPD-Jugendorganisation. Er will Ende Februar seinen Bericht vorlegen.“", "Der Landesbeauftragte für den Datenschutz hat gegen Hahn ein Bußgeld von 2500 € verhängt. Siehe hier.", "In allen Parteien gibt es Zirkel und Kreise, sogenannte Netzwerke. Bei der SPD bringt dies zum einen deshalb eine besondere Enttäuschung, weil die Mehrheit der Menschen von ihr anderes erwartet, jedenfalls bisher erwartet hatte. Und außerdem hat die Zirkelbildung in den letzten Jahrzehnten offensichtlich zu einer besonderen Auszehrung der Gesamtpartei geführt, auch deshalb, weil die Zirkelbildung zur programmatischen Entleerung der Partei geführt hat.", "Man kann das am Falle der SPD Baden-Württembergs und den dortigen Veränderungen besonders gut sichtbar machen: Ende der sechziger und in den siebziger Jahren des letzten Jahrhunderts kamen von Baden-Württemberg besonders viele junge Talente in die Bundespolitik. Einige Namen habe ich schon an anderer Stelle genannt, muss dies aber aus gegebenen Anlass wiederholen: Peter Conradi, Herta Däubler-Gmelin, Andreas von Bülow, Gunter Huonker, Hermann Scheer, Harald Schäfer und noch einige mehr. Ihnen eigen war nicht die Netzwerktätigkeit, ihnen eigen war die intensive Beschäftigung mit Sachproblemen der Politik. Sie haben sich dadurch profiliert und sie haben dadurch auch ihre Karriere befördert.", "Heute wird die Karriere offensichtlich nur durch die Netzwerkverbindungen und die dafür notwendigen Machenschaften befördert. Besonderer Sachverstand und besondere sozialdemokratische Nachdenklichkeit sind dafür nicht notwendig. D. h. im Bezug auf die Gesamtpartei: Ihr wachsen nicht inhaltlich kompetente und profilierte Personen zu, ihr wachsen Karrieristen zu und dabei solche, die sich gegenseitig befördern – ziemlich unabhängig davon, ob sie Sachverstand haben, etwas zu leisten fähig sind und in die sozialdemokratische Richtung passen.", "Das haben wir auch faktisch erlebt: Netzwerker sind fähig zur Agenda 2010, Netzwerker sind fähig, die großen Erfolge der Friedenspolitik zu verspielen, Netzwerker sind fähig zu allerlei undemokratischen Tricks und Methoden, wie man an den Jusos Baden-Württembergs sieht.", "Eine Partei, bei der solche Machenschaften wie bei der baden-württembergischen Juso-Organisation üblich werden, und wo sichtbar wird, dass sie insgesamt von einer Organisation wie den Netzwerkern beherrscht wird – Arbeits- und Sozialminister Hubertus Heil wie auch Sigmar Gabriel und Carsten Schneider und mehrere andere wichtige Funktionäre der SPD zählen dazu – verspielt Vertrauen. Das kommt zur absoluten Profillosigkeit hinzu, wie man mit der Agenda 2010 zur Sozialpolitik und mit dem totalen Schwenk in der wichtigen Frage der Friedens- und Entspannungspolitik feststellen musste. Siehe dazu den Beitrag auf den NachDenkSeiten vom 08. Februar 2019: \"In 30 Jahren die Außen- und Sicherheitspolitik von den Beinen auf den Kopf gestellt.\"", "► Das Ergebnis? So sehen die Umfragen der letzten Zeit aus:", "Bei den letzten drei Umfragen zwischen 16 und 18 % für die SPD. Von Volkspartei kann man da nicht mehr reden.", "Quelle: wahlrecht.de", "Bei den Umfragen zu den Landtagswahlen: 13 % in Baden-Württemberg, 6 % in Bayern, 16 % in Berlin, 10 % in Sachsen, 12 % in Thüringen.", "Quelle: wahlrecht.de", "► Politische Arbeit ohne die notwendigen Sanktionen", "Das sind verheerende Ergebnisse. Die Netzwerker stört das nicht sonderlich, wenn ihre Leute immer noch unterkommen und irgendwo an einen Futtertrog kommen. Markantestes Beispiel für die Tatsache, dass in dieser Partei der Netzwerker und Seeheimer die selbstverständliche demokratische Kontrolle und Sanktion nicht funktioniert, ist der frühere baden-württembergische Landesvorsitzende Nils Schmid. Er hat die SPD Baden-Württembergs bei der letzten Landtagswahl im Jahre 2016 auf 12,7 % heruntergewirtschaftet. Zum Dank wurde er nach Berlin hinauf befördert und dort mit dem einflussreichen Posten des außenpolitischen Sprechers der Bundestagsfraktion bedacht. Er hatte keine Ahnung von Außenpolitik. Er ist Jurist. Er war sieben Jahre lang Landesvorsitzender der SPD Baden-Württemberg. Als er nach Berlin umsiedelte, konnte er auf diesen Niedergang zurückschauen:", "Eine glatte Halbierung in der Zeit seiner Amtsführung und von 2001 aus betrachtet noch mehr.", "So wirken Netzwerke. Sie fördern Karrieren und vernichten die Sozialdemokratie.", "P. S.: Hoffentlich ist mein Text nicht missverständlich: er ist kein Plädoyer gegen unterschiedliche Meinungen und Flügelbildungen. Er ist ein Plädoyer gegen politische Leere und gegen leistungs- und orientierungslose Karrieren, die von Netzwerkverbindungen gefördert werden.", "Albrecht Müller", "Quelle: Dieser Text erschien als Erstveröffentlichung am 01. März 2019 auf den „NachDenkSeiten – die kritische Website“ >> Artikel. Die Formulierungen der Übernahmebedingung für Artikel der NachDenkSeiten änderte sich 2017 und 2018 mehrfach. Aktuell ist zu lesen:", "\"Sie können die NachDenkSeiten auch unterstützen, indem Sie unsere Inhalte weiterverbreiten – über ihren E-Mail Verteiler oder ausgedruckt und weitergereicht. Wenn Sie selbst eine Internetseite betreiben, können Sie auch gerne unsere Texte unter Nennung der Quelle übernehmen. Schreiben Sie uns einfach kurz an redaktion(at)nachdenkseiten.de und wir geben Ihnen gemäß unserer Copyrightbestimmungen eine Erlaubnis.\"", "KN-ADMIN Helmut Schnug suchte zur Rechtssicherheit ein Gespräch mit Albrecht Müller, Herausgeber von www.Nachdenkseiten.de und Vorsitzender der Initiative zur Verbesserung der Qualität politischer Meinungsbildung (IQM) e. V. Herr Müller erteilte in einem Telefonat und nochmal via Mail am 06. November 2017 die ausdrückliche Genehmigung. NDS-Artikel sind im KN für nichtkommerzielle Zwecke übernehmbar, wenn die Quelle genannt wird. Herzlichen Dank dafür.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.► Bild- und Grafikquellen:1. Albrecht Müller (* 16. Mai 1938 in Heidelberg) ist ein deutscher Volkswirt, Publizist und ehemaliger Politiker (SPD). Müller war Planungschef im Bundeskanzleramt unter den Bundeskanzlern Willy Brandt und Helmut Schmidt. Weiter war er von 1987 bis 1994 für die SPD Mitglied des Deutschen Bundestages und ist seit 2003 als Autor Herausgeber der NachDenkSeiten tätig. Foto: © Foto: privat. Der DSGVO wegen erfolgt die Veröffentlichung des Fotos mit Zustimmung der abgebildeten Person, Albrecht Müller. Genehmigung wurde am 21. Feb. 2019 via eMail erteilt.", "2.  Ausgeglüht wird sie schwarz sein, die SPD. Das sagt uns dann auch schon alles über die Zukunft der SPD. Derzeit sind die falschen Schmiede, die Funktionäre, noch wie die Irren am Hämmern, um ihr eigenes Wohl zu retten. Noch glüht die SPD unten drunter. Wenn die Glut erst einmal erkaltet ist,  sieht sie schwarz aus wie die Nacht. Das entspricht dem Wesen von CDU/CSU. Bildbearbeitung: Wilfried Kahrs (WiKa).", "3. - 5. Tabellen >> Wahlrecht.de . Die drei Tabellen sind Bestandteil des Orignalartikel von NDS-Herausgeber W. Müller."]}}, "recommendations": []}