{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/hanf-ist-eine-der-aeltesten-kulturpflanzen", "query_keywords": ["sp", "afrika", "ampel", "familie", "krieg", "leiche", "amerika", "kultur", "europa", "us", "asien", "spo", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "01.04.2024", "last_modified": "14.08.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Andrew William Mellon", "Betäubungsmittelgesetz", "Biomaterial", "BtMG", "CanG", "Cannabidiol", "Cannabinoiden", "Cannabis", "Cannabisblüten", "Cannabisextrakte", "Cannabisgesetz", "Cannabiskonsum", "Cannabispflanze", "Cannabisproduktion", "CANVAS", "CBD", "DuPont", "Gebäudedämmung", "Hanf", "Hanfanbau", "Hanfblüten", "Hanfdichtung", "Hanfernte", "Hanffasern", "Hanfgewächse", "Hanfjeans", "Hanfkosmetika", "Hanföl", "Hanfpapier", "Hanfpflanzen", "Hanfplastik", "Hanfprodukte", "Hanfproduktion", "Hanfsamen", "Hanfschnur", "Hanfschuhe", "Hanfseife", "Hanfseile", "Hanftstängel", "Hanftextilien", "Hanftuche", "Hanfverarbeitung", "Hanfwachstum", "Hanfwaren", "Holzpapier", "Johannes Gutenberg", "Kulturpflanze", "Marihuana", "Nutzhanf", "Nutzpflanze", "Peter Haisenko", "Phytocannabinoid", "Sauerstoffproduzent", "Suchtpotential", "TerreDiCannabis", "THC", "THC-Konsum"], "content": {"title": "Hanf ist eine der ältesten Kulturpflanzen.", "description": "Hanf ist eine der ältesten Kulturpflanzen. Aber welche Rolle hat Hanf für die gesamte Weltgeschichte gespielt? Hanf war die Grundlage für die Eroberung Amerikas", "body": {"": ["Warum wurde Amerika von Europäern entdeckt und nicht anders herum? Hanf ist eines der wichtigsten Elemente für die Entwicklung der Kultur in Europa.", "Mit der Entdeckung Amerikas hat sich der Speisezettel in Europa drastisch verändert. Denken wir da nur an Kartoffeln, Mais oder Tomaten. Aber auch auf der anderen Seite des Atlantiks gab es Veränderungen, die das Leben dort in völlig neue Bahnen lenkten. Vor Kolumbus gab es keine Pferde auf den amerikanischen Kontinenten. Mit den Pferden eröffneten sich für das Transportwesen dort neue Perspektiven.", "Auf beiden Seiten des Atlantiks verbreiteten sich Krankheiten, die es vorher nicht gab. Die Pocken rafften Amerikaner hin und die Syphilis hat den Umgang mit Sexualität in Europa in eine Zwangsjacke gesteckt. Es bleibt die Frage, warum trotz existierender Hochkulturen in Amerika diese nicht in der Lage waren, Ozeane zu überqueren und eben Europa zu entdecken, obwohl sie in Astronomie und damit auch der Fähigkeit zu Navigation und anderen wissenschaftlichen Erkenntnissen den europäischen zum Teil mindestens gleichauf waren.", "Seit mindestens 7.000 Jahren wird Hanf auf dem eurasischen Kontinent als Kulturpflanze angebaut. THC, das Produkt der Hanfblüten, wurde ebenso lange von Schamanen in Zentralasien genutzt. Es handelte sich um das Gebiet mit Namen „Zomia“, im Hochland von Südostasien. Mehr darüber HIER.", "► Die Hanffasern sind einmalig", "Was aber macht Hanf so besonders, abgesehen von der Wirkung von THC? Für die Herstellung von haltbaren Seilen waren Hanffasern unersetzbar. Ohne Hanfseile war Seefahrt nicht möglich. Auch Segeltuche wurden aus Hanf hergestellt, weil sich alle anderen Materialien mit Wasser vollsaugten. Ohne Hanfseile konnten keine Flaschenzüge gebaut werden und so auch keine Kathedralen. Aus Hanffasern wurden besonders haltbare Kleidungsstücke gefertigt.", "Über tausend Jahre lang wurde aus Hanf Papier hergestellt. Holz konnte dafür erst im 20. Jahrhundert verwendet werden. Auch das Hanf-Papier kann als unersetzbares Element für die Entwicklung in Eurasien gewertet werden. Johannes Gutenberg hätte kein Papier gehabt für seine Druckerpresse. Aber das wesentliche Element sind die Hanfseile. Ohne diese hätte Kolumbus seine große Entdeckungsfahrt nicht machen können.", "Die gesamte Seefahrt der Frühgeschichte, von Phöniziern über Ägypten bis zu den Wikingern war auf Hanf angewiesen, bis es möglich war, Schiffe aus Eisen zu bauen. Nicht nur auf die Seile, sondern auch auf Hanffasern zum Abdichten der Holzkonstruktionen. Und nun sollte man sich fragen, warum die Hochkulturen Amerikas diese Pflanze nicht ebenso nutzten. Nein, es lag nicht daran, dass diese zu dumm gewesen wären, es gab auf den amerikanischen Kontinenten keinen Hanf. Erst 1611 haben die europäischen Einwanderer damit begonnen, dort Hanf anzubauen. Eben weil der Transfer der europäischen Kultur in die Neue Welt ohne Hanf nicht möglich war. So wissen wir jetzt, warum die großen Entdeckungsreisen nicht vom amerikanischen Kontinent ausgehen konnten. Ohne Hanf war Seefahrt nicht möglich.", "► Hanf, die ungeliebte Konkurrenz", "Abgesehen von den dargestellten Notwendigkeiten von Hanf für die Entwicklung und Dominanz der europäischen Kulturen hat Hanf bis heute unleugbare Vorteile, wenn er genutzt wird:", "1. Ein Hektar Hanf produziert soviel Sauerstoff wie etwa 25 Hektar Wald.", "2. Aus einem Hektar Hanf kann die gleiche Menge Papier produziert werden wie aus 4 Hektar Bäumen.", "3. Während Hanfpapier 8 Mal in neues Papier verwandelt werden kann, geht das mit Holzpapier nur drei mal. Hanfpapier ist beständig über Jahrhunderte, während Holzpapier schnell zum Vergilben und verrotten neigt.", "4. Hanf wächst in wenigen Monaten, während ein Baum für dieselbe Menge Biomaterial etwa 20-50 Jahre benötigt.", "5. Hanf kann überall auf der Welt angebaut werden und braucht sehr wenig Wasser. Da es Insekten fernhalten kann, braucht es auch keine Pestizide.", "6. Wenn aus Hanf hergestellte Textilien verallgemeinert würden, könnte die Pestizidindustrie stark reduziert werden.", "7. Die ersten Jeans waren aus Hanf, sogar das Wort \"CANVAS\" war der Name für Hanfprodukte.", "8. Hanf ist auch eine ideale Pflanze für die Herstellung von Seilen, Schnürsenkel, Handtaschen, Schuhen und Mützen.", "9. Hanf-Produkte reduzieren die Auswirkungen von Chemotherapie und Bestrahlung bei der Behandlung von Krebs; er wird verwendet bei mindestens 250 Krankheiten wie Rheuma, Herz, Epilepsie, Asthma, Magen, Schlaflosigkeit, Psychologie und Wirbelsäulensteifheit.", "10. Der Proteinwert von Hanfsamen ist sehr hoch, und die beiden darin enthaltenen Fettsäuren finden sich nirgendwo anders in der Natur.", "11. Cannabisproduktion ist sogar billiger als Soja und nicht umweltschädlich.", "12. Tiere, die Cannabis essen sind auf natürliche Weise gesünder.", "13. Viele Kunststoffprodukte können aus Hanf hergestellt werden und Hanfplastik lässt sich sehr leicht in die Natur zurückbringen.", "14. Wenn eine Autokarosserie Hanffasern enthält, kann sie zehnmal stärker als Stahl sein.", "15. Es kann auch zur Gebäudedämmung verwendet werden; es ist langlebig, günstig und flexibel. In Südafrika stellt man Beton mit Hanfzuschlägen her, der bessere Haltbarkeit und gute Dämmwerte aufweist.", "16. Seifen und Kosmetika aus Hanf verschmutzen kein Wasser, deshalb sind sie komplett umweltfreundlich.", "18. In Amerika war für ein Jahrhundert die Hanfproduktion obligatorisch und die Landwirte, die es nicht produzierten, wurden sanktioniert.", "► Warum also wurde der Anbau von Hanf verboten?", "Es ging um Geld. Viel Geld. Nach der Erfindung, Papier aus Holz herzustellen, war dieses nicht konkurrenzfähig gegenüber Hanfpapier. Die Investitionen in die Produktion von Papier aus Holz mussten profitabel gemacht werden und so wurde eine große und schmutzige Kampagne gegen Hanf aufgelegt. Dazu kam eine unheilige Allianz mit der Öl- und Chemieindustrie.", "Ein Herr Andrew William Mellon war einer der führenden Aktionäre der Firma DuPont und hatte ein Patent für die Herstellung von Kunststoff und Fasern aus Ölderivaten. Die konnten aber anfänglich nicht mit den billigen Hanffasern konkurrieren. Dieser Mellon wurde später Finanzminister unter drei US-Präsidenten, u.a. von Präsident Herbert Hoover. Viele weitere große Namen haben bei ihren Treffen beschlossen, dass Hanf der Feind ist. Über die Medien haben sie Marihuana als giftige Droge in das Gehirn der Menschen eingraviert, zusammen mit dem Wort Marihuana. Nach 1950 wurden dann Hanf und seine Produkte auch in Europa auf die Verbotslisten gesetzt und durch Chemieprodukte ersetzt.", "So können wir feststellen, dass das Verbot von Hanfanbau nicht vernünftig zu begründen ist. Genauso wenig wie das Verbot von THC als Genussmittel. Dazu spricht nämlich die Statistik eine klare Sprache. Über viele Jahre haben sich die Todesfälle durch THC-Konsum ebenso wenig verändert, wie die durch Alkohol. Dem Alkohol werden jedes Jahr etwa 80.000 Todesfälle zugeordnet, während es durch THC keinen einzigen gibt. So war es nur logisch, dass Karl Lauterbach einmal etwas vernünftiges angestoßen hat mit seiner Gesetzesinitiative zu Cannabis. [1] Allerdings ist dieses Gesetz wieder einmal ein typisch deutsches Bürokratiemonster geworden, das kaum zu durchschauen ist und mehr einer Datensammlung darüber dient, wer THC konsumiert. Wofür auch immer diese Daten einmal missbraucht werden.", "► Einfache Lösungen sind rechtsradikal", "THC aus Hanfblüten ist als Betäubungsmittel eingestuft und unterliegt so den Einschränkungen des Betäubungsmittelgesetzes (BtMG). Die Massendroge Alkohol fällt nicht unter dieses Gesetz. Solange man für Alkoholproduktion brav Steuern abführt, begeht man keine Straftat. Betrachtet man aber den Fakt, wie viele Krankheiten und Todesfälle durch Alkohol verursacht werden und das Suchtpotential, dann ist schwer zu verstehen, warum Alkohol nicht genauso gesetzlich behandelt wird, wie THC. Ach ja, die Anzahl an Alkoholkonsumenten ist derart hoch, dass es bei einem Verbot desselben zu Volksaufständen käme. Nicht zu vergessen, auch Alkohol kann durchaus gesundheitsfördernd sein, wenn kein Missbrauch betrieben wird. So wie Cannabis.", "Wollte man also Vernunft walten lassen, ohne ein Bürokratiemonster zu schaffen, so gäbe es für dieses Thema eine einfache Lösung. Man müsste nur THC aus dem Betäubungsmittelgesetz streichen, in dem auch Alkohol nicht aufgeführt ist. Auf diesem Weg müssten keine neuen Gesetze erfunden werden, es müssten nur eine erhebliche Anzahl bestehender annulliert werden.", "Ach Entschuldigung, ich vergaß: Einfache Lösungen sind ja rechtsradikal und diesen Vorwurf will sich der Gesundheitsminister nicht machen lassen. Bürokratiemonster hingegen verteidigen „unsere Demokratie“ und so hat Lauterbach wieder etwas zu dem Kampf gegen Rechts beigetragen. Der Anbau von Nutzhanf ist aber durch dieses Gesetz nicht wesentlich einfacher geworden und das soll wohl so sein, wenn man sich nicht mit der Chemieindustrie anlegen will.", "So geht es wohl letztlich immer noch um das große Geld.", "[1] Das Cannabisgesetz (CanG) ist ein umfangreiches deutsches Artikelgesetz, wodurch der private Konsum, Anbau und medizinisch-wissenschaftliche Gebrauch von Cannabis in Deutschland unter bestimmten Voraussetzungen legalisiert wird. Das Gesetz trat nach seinem Art. 15 überwiegend am 1. April 2024 in Kraft, Anbauvereinigungen sind erst ab 1. Juli 2024 erlaubt. [Ergä. von Helmut Schnug]", "Reichennährstand - Die lustige Hanffibel - 1939", "Die robusten Fasern der Hanfpflanze waren nämlich auch in Deutschland bekannt und für die Reichsführung war der Hanfanbau mindestens genauso wichtig für den Krieg, wie es in Amerika war. Deswegen veröffentlichte der Reichsnährstand Berlin 1939 die sogenannte „lustige Hanffibel“, ein auf A5 gedrucktes Büchlein, in dem alles rund um den Hanfanbau erklärt und bildlich dargestellt wurde.", "Die Nutzpflanze Hanf war bis zum Ende des Zweiten Weltkrieges ein wichtiger Rohstofflieferant. Nahezu jeder Bestandteil der Wunderpflanze konnte verwandt werden, um Taue, Bodenbeläge, Seile, Papier und Tiernahrung daraus herzustellen.", "Das vorliegende Büchlein (Broschüre, 36 Seiten, Klammerheftung, DIN A5) gehört in die Familie der Lustigen Fibeln, die in humorvollen Versen und liebevollen Illustrationen wichtige Kernfragen erläutert. Die raren lustigen Fibeln sind gesuchte Sammlerstücke und liegen als Nachdruck, lesefreundlich neu gesetzt, in verschiedenen Bänden vor und können beim Zeitreisen-Verlag bestellt werden..", "Scan eines Originals einer 1942er Ausgabe in Frakturschrift, doppelseitig, >> weiter; hier die einseitige Ansicht, auch Fraktur aber etwas größere Schrift >> weiter.", "Der Text in lesefreundlicher moderner Schrift auf der Urgemüse-Webseite urgemuese.de von Thomas Brämer  >> TEXT.", "► Quelle: Der Artikel von Peter Haisenko erschien am 26. März 2024 als Erstveröffentlichung mit dem Titel \"Hanf war die Grundlage für die Eroberung Amerikas\" auf seinem Blog ANDERWELT ONLINE >> Artikel.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "1. Hanffeld in der Abenddämmerung: Hanf (Cannabis) ist eine Pflanzengattung innerhalb der Familie der Hanfgewächse. Seit mindestens 7.000 Jahren wird Hanf auf dem eurasischen Kontinent als Kulturpflanze angebaut und zählt damit zu den ältesten Nutzpflanzen der Erde. Die einzelnen Bestandteile der Pflanze (Fasern, Samen, Blätter, Blüten) werden ungenauerweise ebenfalls als Hanf bezeichnet. Aus diesen Pflanzenteilen können, je nach verwendeter Art der Gattung, verschiedene Produkte hergestellt werden. Foto: NickyPe / Nicky, Austria (user_id:10327513). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Schiffsseile (Schiffstaue) aus Hanffasern: Die gesamte Seefahrt der Frühgeschichte, von Phöniziern über Ägypten bis zu den Wikingern war auf Hanf angewiesen, bis es möglich war, Schiffe aus Eisen zu bauen. Nicht nur auf die Seile, sondern auch auf Hanffasern zum Abdichten der Holzkonstruktionen. Erst 1611 haben die europäischen Einwanderer damit begonnen, auf den amerikanischen Kontinenten Hanf anzubauen. Eben weil der Transfer der europäischen Kultur in die Neue Welt ohne Hanf nicht möglich war, konnten die großen Entdeckungsreisen nicht vom amerikanischen Kontinent ausgehen. Ohne Hanf war Seefahrt nicht möglich. Foto: AronHerne / Dirk Mathienz, Herne/D (user_id:464422). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "3. Ein Hektar Hanf produziert soviel Sauerstoff wie etwa 25 Hektar Wald. Aus einem Hektar Hanf kann die gleiche Menge Papier produziert werden wie aus 4 Hektar Bäumen. Hanf wächst in wenigen Monaten, während ein Baum für dieselbe Menge Biomaterial etwa 20-50 Jahre benötigt. Hanf kann überall auf der Welt angebaut werden und braucht sehr wenig Wasser. Da es Insekten fernhalten kann, braucht es auch keine Pestizide. Foto: HubertPhotographer, Polski (user_id:6989712). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Getrockneter Cannabis. In vielen Kulturen werden Marihuana (getrocknete Blätter und Blütenstände im Ganzen) und Haschisch (das Harz der Blütenhaare der weiblichen Pflanze) in der traditionellen Medizin verwendet, aber auch als Genuss- und Rauschmittel konsumiert. Aus der Vielzahl der in der Pflanze enthaltenen Wirkstoffe (neben Cannabinoiden vor allem Terpene) wurden in moderner Zeit Tetrahydrocannabinol (THC) und Cannabidiol (CBD) als pharmakologisch besonders wirksame Bestandteile erkannt und gesondert erforscht.", "Hanf-Produkte reduzieren die Auswirkungen von Chemotherapie und Bestrahlung bei der Behandlung von Krebs; er wird verwendet bei mindestens 250 Krankheiten wie Rheuma, Herz, Epilepsie, Asthma, Magen, Schlaflosigkeit, Psychologie und Wirbelsäulensteifheit. Foto: scratsmacker / Uwe Conrad, Pratteln/Switzerland (user_id:16310259). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. Arbeiter bei der Hanfernte: In Amerika war für ein Jahrhundert die Hanfproduktion obligatorisch und die Landwirte, die es nicht produzierten, wurden sanktioniert. Abgesehen von den dargestellten Notwendigkeiten von Hanf für die Entwicklung und Dominanz der europäischen Kulturen hat Hanf bis heute unleugbare Vorteile, wenn er genutzt wird. Foto: TerreDiCannabis / Terre Di Cannabis, Napoli/Italia (user_id:14590466). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "6. Cannabis (aus Blättern oder Blüten der Gattung der Hanfpflanzen gewonnene Droge) kann als Arzneimittel eingesetzt werden. Zur Anwendung kommen auch cannabisähnliche Wirkstoffe (Cannabinoide), die isoliert oder (teil)synthetisch gewonnen werden. In Österreich ist Cannabis (d. h. die zur Gattung Cannabis gehörenden Pflanzen und Pflanzenteile) nur dann ein verkehrs- und verschreibungsfähiges Arzneimittel, wenn es in Zubereitungen vorliegt, die als Fertigarzneimittel zugelassen sind. In Deutschland sind darüber hinaus seit dem 10. März 2017 auch Cannabisblüten und -extrakte als Arzneimittel zugelassen, wenn diese aus Anbau zu medizinischen Zwecken unter staatlicher Kontrolle beziehungsweise zugelassenen Importen stammen. Ein inländischer Bezug für deutsche Apotheken ist seit Juli 2021 durch die sogenannte Cannabisagentur möglich.", "Foto: Pfüderi, Schweiz (user_id:199315). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "7. Mitarbeiterin der italienischen Firma 'TerreDiCannabis'. Selbstbeschreibung:", "»Jede TerreDiCannabis- Pflanze trägt eine außergewöhnliche Geschichte von Männern und Frauen in sich, die voller Anstrengung und Stolz sind. Wir glauben an Made in Italy, an die Kultur des „Know-hows“, das uns unsere Großeltern als Erbe hinterlassen haben.", "In den vier Jahren unserer Tätigkeit im Unternehmen ist es uns gelungen, verschiedene Sorten legalen Cannabis für jeden Geschmack und Bedarf zu entwickeln. Wir bauen Sorten mit einem hohen Gehalt an CBD (Cannabidiol) und CBG (Cannabigerol) an. Der Wirkstoffanteil in unserem Light-Marihuana liegt deutlich über dem Durchschnitt und liegt zwischen 18 und 22 %.", "Alle unsere Sorten sind völlig legal und von den besten Marihuana-Sorten inspiriert, die die Geschichte des Cannabis geschrieben und zahlreiche Cannabis-Auszeichnungen gewonnen haben.«", "Foto: TerreDiCannabis / Terre Di Cannabis, Napoli/Italia (user_id:14590466). Das Projekt Terre di Cannabis wurde ins Leben gerufen, um die italienische Qualitätsproduktion aufzuwerten, die sich seit jeher in der Welt auszeichnet. Die italienische Erde, vom Norden bis zum Süden, hat uns immer hervorragende Früchte geschenkt. Wie bei Wein, Obst, Gemüse... so hat auch Cannabis Light ein Recht darauf, zu den Spitzenprodukten 'Made in Italy' zu gehören. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "8. Ein Joint (auch Tüte) ist ein mit Cannabisprodukten (meist Haschisch oder Marihuana) gefülltes Papier, das zusammengedreht wird, um es zu rauchen. In vielen anderen Ländern ist der Besitz einer geringen Menge Cannabis für den Eigengebrauch teilweise entkriminalisiert, wobei von Land zu Land verschiedene Mengen als gering gelten. In Österreich und Deutschland ist der bloße Konsum von Cannabis oder anderen Betäubungsmitteln de jure nicht strafbar, dagegen sind der Anbau, die Herstellung, das Verschaffen, der Erwerb, der Besitz, die Ein-, Aus- und Durchfuhr, das Veräußern, das Abgeben, das Verschreiben, das Verabreichen und das Überlassen zum unmittelbaren Verbrauch gemäß Betäubungsmittelgesetz strafbar oder genehmigungspflichtig.", "THC aus Hanfblüten ist als Betäubungsmittel eingestuft und unterliegt so den Einschränkungen des Betäubungsmittelgesetzes (BtMG). Die Massendroge Alkohol fällt nicht unter dieses Gesetz. Solange man für Alkoholproduktion brav Steuern abführt, begeht man keine Straftat. Betrachtet man aber den Fakt, wie viele Krankheiten und Todesfälle durch Alkohol verursacht werden und das Suchtpotential, dann ist schwer zu verstehen, warum Alkohol nicht genauso gesetzlich behandelt wird, wie THC. Ach ja, die Anzahl an Alkoholkonsumenten ist derart hoch, dass es bei einem Verbot desselben zu Volksaufständen käme. Nicht zu vergessen, auch Alkohol kann durchaus gesundheitsfördernd sein, wenn kein Missbrauch betrieben wird. So wie Cannabis.", "Das Cannabisgesetz (CanG) ist ein umfangreiches deutsches Artikelgesetz, wodurch der private Konsum, Anbau und medizinisch-wissenschaftliche Gebrauch von Cannabis in Deutschland unter bestimmten Voraussetzungen legalisiert wird. Das Gesetz trat nach seinem Art. 15 überwiegend am 1. April 2024 in Kraft, Anbauvereinigungen sind erst ab 1. Juli 2024 erlaubt.", "Cannabis kann man nur durch Mitgliedschaft in einem Cannabisclub legal erhalten. Offen ist das ursprüngliche Vorhaben der Ampel-Koalition, mit einem weiteren Gesetz den Verkauf über staatlich lizenzierte Geschäfte in Modellregionen zu erproben. Wenn die Clubs ab dem 1. Juli offiziell ihre Arbeit aufnehmen, dürfen sie Samen oder Stecklinge zum Selbstkostenpreis an volljährige Nicht-Mitglieder für den Eigenanbau verkaufen.", "Das Mitführen von bis zu 25 Gramm Cannabis ist für alle ab 18 Jahren erlaubt. Zuhause dürfen maximal 50 Gramm aufbewahrt werden. Zusätzlich dürfen maximal drei Pflanzen in der Wohnung, im Garten oder auf dem Balkon ausschließlich für den eigenen Konsum angebaut werden. Wer Cannabis anbauen will, muss dabei sicherstellen, dass Minderjährige und Dritte keinen Zugriff auf sie haben können.", "Foto: user 'Free-Photos'. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto."]}}, "recommendations": []}