{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/eine-menge-frust-fuer-ein-quaentchen-lust", "query_keywords": ["rassismus", "sp", "familie", "wirtschaftswachstum", "krieg", "klima", "us", "ss", "schi", "usa", "klimawandel", "demo", "rna", "grenzen", "ns"], "creation_date": "17.02.2019", "last_modified": "27.05.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["amicitia forensis", "Angepasstheit", "Après moi le déluge!", "Arbeitsmensch", "Ausbeutung", "Befehlsempfänger", "Begierden", "Burnout", "Cicero", "David Abram", "Depression", "De re publica", "Dominium terrae", "Epikur", "Francis Bacon", "Geldvermehrung", "Hedoné", "Herrschaft des Rechts", "Herrschaftslogik", "Homo homini lupus", "Homo oeconomicus", "Im-Mainstream-Schwimmen", "Kapitalverwertung", "Konditionierung", "Konformismus", "Life long learning", "Lorenz Glatz", "Macht", "Max Weber", "Menander", "Nach uns die Sintflut", "Niedergang", "Per aspera ad astra", "Pflichterfüller", "Rabindranath Tagore", "Schweigen", "Selbstherrschaft", "Strukturelle Gewalt", "Tauschgüter", "The spell of the Sensuous", "Thomas Hobbes", "Unterwerfung", "voluptas", "Wegschauen", "Wohlbefinden"], "content": {"title": "Eine Menge Frust für ein Quäntchen Lust", "description": "Eine Menge Frust für ein Quäntchen Lust Zum Lehren, Lernen und Arbeiten in einer Zeit des Niedergangs von Lorenz Glatz / aus Streifzüge 2018-74'", "body": {"": ["Bei Begriffen, die im Alltag wie in der Wissenschaft eine lange und verschlungene Tradition haben, ist es manchmal durchaus fruchtbar, auf frühe Konzepte zurückzugehen. Im Falle der Lust auf Epikur, auf seine „negative“ Darstellung, dass Lust grundsätzlich die Abwesenheit von Schmerz bedeute, die Erregung der Sinne, die Befriedigung der Begierden hingegen (durchaus auch problematische) Accessoires sind, die rasch an ein Genug gelangen können. Das Streben nach so verstandener Lust sieht Leben selbst also als mögliches Glück an, als ἡδονή (Hedoné) – Lust im Sinne von Gefallen und Wohlbefinden, als voluptas – das, was eins will und mag in einem Leben mit uns selber, unsereinem und „the-more-than-human-world“ (David Abram, The spell of the Sensuous, 1996), als ein Glück, das vor Störungen durch Lebenskunst so weit möglich bewahrt werden soll.", "► „Erziehung“ und „Bildung“ …", "Solche Lust geht mit einer Erfahrung vom Anbeginn der Erinnerung an schwer zusammen, mit Erziehung und dann Bildung. „Erziehen“ ist von seiner Wortbedeutung und Syntax her eine zielgerichtete Handlung, die jemand an jemandem anderen verrichtet. Eins zieht und lenkt den „Zögling“ – auch gegen eventuellen Widerstand – auf ein bestimmtes Ziel hin. Lateinisch educare und seine romanischen Abkömmlinge sind für das Wort Vorbild, „erziehen“ ist eine Lehnübersetzung. Auch „bilden“ führt in eine ähnliche Vorstellungswelt. Etwas Formlosem, Rohem soll Gestalt gegeben werden.", "Das harmlos klingende griechische Wort παιδεύειν (paideúein) macht doch das Kind (παίς) zum Objekt einer Tätigkeit, die im klassischen u. hellenistischen Sprachgebrauch „erziehen“ und „lehren“ so gut wie „züchtigen“ bedeutet, im Neugriechischen gar schon schlicht „quälen“ meint. In einer dem Komödiendichter Menander zugeschriebenen, berühmt gewordenen Sentenz wird auch die Voraussetzung des Glückens von Erziehen formuliert: „Der Mensch, der nicht geschunden wird, wird nicht erzogen.“ In der eigenen Haut und ohne Schmerzen sind Erziehung und Bildung hier nicht zu haben.", "Die Beziehung zwischen dem Kind und seinen Pfleger-innen ist nicht selten von Fürsorglichkeit, Anhänglichkeit und Zuneigung in einer Gemeinschaft freundlicher Menschen geprägt und mag dort auch glücken. Das Einsetzen von „Erziehung“, wie es Menander sagt, ist dann jedoch regelmäßig ein traumatisches Fremd-Werden eben noch vertrauter Menschen, ein befremdlicher, ja feindlicher Eingriff.", "Einem Menschenwesen, das in das Leben einer Gesellschaft hineinwachsen soll, die ja in der großen Mehrzahl aus einander fremden Menschen besteht, muss „Erziehung“ und „Bildung“ freilich angetan werden, weil es als das, zu dem es von sich aus und für sich, in seiner eigenen Haut also, würde, nicht „gesellschaftsfähig“ ist. Seine Haut muss ihm erst ab„er/gezogen“, es muss um-„gebildet“, erst dafür ab- und zugerichtet werden, ein „brauchbares Mitglied der Gesellschaft“ abzugeben.", "► … für die „Gesellschaft“", "Die historischen Gesellschaften sind kein Netzwerk persönlicher Lebensgemeinschaften direkter menschlicher Verbundenheit, sondern sie funktionieren an solchen Gemeinschaften vorbei, sie brechen durch sie durch oder machen sie sich untertan. Sie sind nicht die unproblematische Form unseres Zusammenlebens, sondern sie „gesellen“ uns nicht im Bereich der persönlichen Begegnung mit der Welt, den sinnlichen Lüsten und Schmerzen, den Zu- und Abneigungen und deren Pflege oder Heilung, sondern in einem großen, nicht erlebbaren und gemeinschaftlich nicht direkt regulier- und korrigierbaren, sondern nur beherrschbaren Feld.", "Auf diesem werden die im Lauf der Geschichte zunehmend isolierten Einzelnen auf abstrakte, den Menschen in ihren konkreten Nöten und Erkenntnissen nicht mehr zugängliche Prinzipien ausgerichtet. Diese beruhen auf „ewigen“, aus den Notwendigkeiten der herrschenden Ordnung abstrahierten Wahrheiten, von Göttern und Gottkönigen als „Gerechtigkeit“ verhängt oder später dann von innerweltlichen „Naturgesetzen“ abgeleitet oder gar – auf dem vorläufigen Höhepunkt der Unterwerfung unter Abstraktionen – als „Volkeswille“ deklariert.", "So tief sind die jeweils geltenden abstrakten Ordnungsprinzipien in Herz und Hirn verankert, dass kaum etwas mehr schrecken kann als der Zusammenbruch der geltenden Ordnung. Selbst angesichts des aktuellen Widersinns der Notwendigkeit von Wirtschaftswachstum und Geldvermehrung als Grundlage unseres Lebens fürchten die meisten Menschen kaum etwas mehr als den Zusammenbruch der darauf beruhenden Ordnung unseres Lebens.", "Priester, Vasallen, Beamte und sonstiges sich stets vermehrendes Personal von Experten haben seit Langem die Prinzipien in „Schriftsprache“, in Gesetzesform gegossen und auf die Subjekte im Wortsinn als den Gesetzen Unterworfene „angewandt“, ja nach ein paar tausend Jahren der Entfaltung solcher Ordnungen gilt es als Fundament der Gerechtigkeit und jeder freien Gesellschaft, dass alle „ohne Ansehen der Person“ „vor dem Gesetze gleich“ sind. Die unangefochtene „Herrschaft des Rechts“, gleich welchen, gilt als der Garant des Friedens nach innen wie nach außen. Alles andere ist Willkür und Korruption. Alle Emotionen, Freundschaft, Liebe, Mitleid so gut wie Zorn und Hass finden sich hier zusammen. Nur eine Gesellschaft erfolgreich sedierter Menschen funktioniert rechtsgemäß reibungslos.", "► … und die „Weltherrschaft“", "Diese Unterwerfung der Menschheit war der andere Teil des Doppelschritts von Herrschaft. Der eine war es, sich „die Erde untertan“ zu machen, theologisch dann „dominium terrae“ genannt, Herrsein über die Sklavin Erde. Es ist ein Doppelschritt, weil der eine sich aus dem jeweils anderen ergibt. Die Anmaßung der Tierart Mensch, sich über den Rest der Welt zu stellen, setzt dieselbe Ordnung unter den individuellen Tieren selbst voraus und umgekehrt. Das Prinzip der Herrschaft, ihr Recht über das Leben und die Welt zu stellen, ist nicht einzudämmen, es ist ein Spaltpilz, der auf Dauer vor nichts haltmacht, was sich durchbrechen lässt.", "Unter den Menschen verwirklicht sich dieses Prinzip im Einzelnen zwischen der Figur der Selbst-Herrschaft (des Autokrators als Garant des Rechts über alle-s) und der Selbst-Beherrschung (Umsetzung des Rechts im Individuum an sich selbst). Herrschaft und ihr Recht sind instabil, weil sie eine Anmaßung und dem Fluss der Welt nicht angemessen sind. Sie sind ein endloser Machtkampf, in dem die etablierte Herrschaft und der Widerstand dagegen ab- und zunehmen und die Plätze wechseln. Die Menschen aber werden so „zwischen Unrecht tun und Unrecht leiden zerfetzt“ (Cicero, >> De re publica, „Über das Gemeinwesen“). In der „mehr-als-menschlichen Welt“ prozessiert das Prinzip Herrschaft in der Moderne schließlich als die Wissenschaft und Technik der grenzenlosen Welterforschung und -ver-nutzung. Getrieben vom weltfremden Sachzwang endloser Verwertung investierten Gelds muss der Homo sapiens auf diesem Weg an der Welt unfehlbar scheitern, weil sich, wie in unseren Tagen offenkundig wird, die Welt durch sein Tun für ihn unlebbar macht.", "► „Life long learning“", "In solchen Widersprüchen heranzuwachsen braucht mehr denn je den Eingriff der Experten. Lange Zeit war es ein Erwachsen-Werden, ein mühevoller und oft gescheiterter Durchgang von Lehr- zu Herrenjahren, von Befehlsempfängern zu Anschaffern, von Ungeschickten zu Experten. Jedenfalls konnten sich viele nach dem Durchgang niederlassen, näher oder ferner den Benefits der alle beherrschenden Prinzipien, als größere oder kleinere Teilhaber an der Weltherrschaft und Selbstbeherrschung des Menschen.", "Das Heranwachsen jedoch ist selbst immens gewachsen und damit das soziale Feld der Theorie und Praxis von Pädagogik. An die Aufzucht in den Familien oder sonstigen Heimen schließt sich nahtlos das Bildungswesen aller Stufen, wie sie von den Staaten organisiert und unter Aufsicht gestellt sind. Darüber hinaus aber wuchert der pädagogische Betrieb weiter in der Arbeitswelt, setzt sich fort in Weiter-Bildungs- und Umschulungsmaßnahmen der Betriebe, Behörden und Arbeitsämter, in Bildungskarenzen zum Zukauf mannigfacher Fertigkeiten, Kenntnisse und Qualitäten, die auf dem Markt angeboten werden, ja derlei gilt vielen auch noch nach dem Arbeitsleben als Sinn des Lebens, das noch bleibt.", "In der Psychotherapie hat sich eine der Pädagogik eng verwandte Disziplin und Praxis zu einer boomenden Industrie zur Reparatur und Nach- wie Aufrüstung des strapazierten, den Anforderungen nicht mehr gewachsenen seelischen Apparats entwickelt. Bildung, Therapie und Arbeit verschmelzen zu einem das ganze Leben durchdringenden, ja ihm Sinn gebenden, es lebbar haltenden Komplex. Die Kluft zwischen dem, was Menschen möglich ist und vielleicht – das Gefühl dafür ist arg bedroht – sogar gut tut, und dem, was die Gesellschaft fordert, wächst an. Erwachsensein im Sinne abgeschlossener Bildung und ausreichender physischer, geistiger und seelischer Fähigkeiten, um seinen „Platz im Leben“ unangefochten zu behaupten, ist schwer bis unmöglich geworden, „Life long learning“ ist angesagt und soll wie „ewig jung sein“ klingen.", "► „Es muss Spaß machen“", "Wo haben da Lust, Freude, Wohlbefinden einen Platz im Lernen und Arbeiten? Der schon 1941 gestorbene Dichter Rabindranath Tagore ließe sich hier als tragischer Prophet eines pädagogischen Programms zitieren: „I slept and dreamt that life was joy. I awoke and saw that life was service. I acted and behold, service was joy.“ (brainyquote.com) Tatsächlich setzen ja Erziehung, Bildung und ihre Kunst und Theorie als Pädagogik und auch als Seelsorge und Psychotherapie mehr oder weniger deutlich die Möglichkeit voraus, service und joy durch Handeln in Gesellschaft und Welt vereinen zu können.", "Das Problem stellt sich schon früh im Leben. Am Anfang geglückter Welterfahrung von uns Menschen, am Beginn des Lernens steht ja keine Dienstverpflichtung. Kinder wollen es von sich aus, haben Lust daran, „dabei“ zu sein, lateinisch: „interesse“, müssen nicht dazu erst angehalten werden. Wenn aber die Schulpflicht die Kleinen erreicht, den Kindern nicht selten als der Anfang des „Ernsts des Lebens“ angekündigt, zeigt sich, wie wenig sich Interesse, Freude und Lust am Neuen als Pflichterfüllung entfalten mögen. Soweit jene am Beginn der Schulpflicht noch vorhanden sind, nehmen sie beim größten Teil der Pflichterfüller mit der Zeit nicht zu, sondern ab. Folgerichtig wird für den Lehrberuf als eine Kernkompetenz die Fähigkeit verlangt, die jungen Leute zu ihrem „Interesse“ „motivieren“ zu können.", "Wobei in der bildungsfernen Not des Alltags diese Motivierung regelmäßig bei den Erziehern wie bei den „Zöglingen“ selbst durchaus extrinsisch, gewissermaßen „bodenständig“ wird: Man hat sich „schinden“ zu lassen, damit eins „etwas wird …“, es „zu etwas bringt im Leben“, zu einer guten Stellung, zu Geld kommt und davon – hoffentlich lust-ig – leben kann. „Per aspera ad astra“ lernen die Lateinschüler als Sinn der Bemühung, doch ist hier schon nicht von arglosem Wohlbefinden eine Ahnung, sondern eher vom Herabschauen auf jene, die in den Dornen hängen geblieben sind.", "Und doch: Die Freude, die Tagore als Ergebnis seines eigenen souveränen „acting“ entdeckt, dass ihm also das eigene In-Dienst-genommen-Sein „joy“ bereitet, das verlangt die zeitgenössische Bildungs- und Arbeitswelt ihren „Service“-Leistern und (Weiter-)Bildungswilligen oft schon als Pflicht ab: Lernen und Arbeiten „muss Spaß machen“, muss mit Lust und Freude geschehen. Was die Tätigkeiten anbelangt, kommt das ja manchmal noch von selbst. Vom Ablauf, von der Handhabung und „Technik“, von den Problemstellungen und Methoden, auch von der Kooperation mit anderen her wecken nicht wenige Lern-, Studier-, Produktions- und Dienstleistungsfelder Neugier und Kreativität.", "Aber selbst wenn Spaß und Freude von selbst nicht kommen, tut eins gut daran, sich darum zu bemühen, auch wenn es ein Unterfangen zu sein scheint wie „sich zur Freiheit zwingen“. Es geht schließlich bei alledem zuletzt nicht um den Spaß am Werken und den Werken, sondern darum, dass das Produkt, der Dienst, der Lernerfolg mithalten kann in der Konkurrenz um den Verkauf, in der sie in Geld „umschlagen“ müssen oder „Ladenhüter“ werden.", "Ja, die ganze Veranstaltung kommt nur zustande, das Lernen wie das Arbeiten, wenn sie direkt oder indirekt dem heiligen (wie die Allgegenwart Gottes oft unspürbaren) Zweck der Geldvermehrung dienen. Die Banken, Anleger, „Märkte“ und ihr zahlreiches Personal gingen Bankrott, würden sie ihr Geld nicht dort investieren, wo sie erwarten können, dass mehr davon herausspringt, und der Arbeitsmensch, der seine Zeit, Kraft und Fähigkeiten verkaufen muss für Geld zum Leben, verwendet auch nicht zu viel Spaß auf Mühe, die sich nicht „lohnt“.", "Von der Verkäuferin bis zum Konzernchef ist es schon eher eine „Frage des Überlebens“, mit Engagement, Esprit, Spaß und Freude an die ihnen bestimmte Form des Handeln, des Kaufens und Verkaufens, heranzugehen. Sich gut verkaufen zu können, ist heute nicht bloß Erfolg am Straßenstrich, sondern eine hohe Tugend in jedem Rang und jeder Art Erwerb. Auf Dauer aber hält es die Neugier und die Kreativität in eher engen Grenzen, wenn es am Ende immer nur um Geld und nichts als Geld geht.", "► „Da hört sich der Spaß auf“", "Selbst Patienten im Krankenhaus und Schülerinnen werden als Kunden bezeichnet, Ärzte und Lehrer sind Verkäufer, Gesundheit und Bildung käufliche Ware. Kaufen und (sich) Verkaufen sind drauf und dran, als grundlegende menschliche Beziehung definiert und erlebt zu werden. Das Wort Markt hat sich durchgeätzt von den Sachgüter-, den Lebensmittel- und den Arbeitsmärkten bis zu Heirats-, Beziehungs-, ja Liebesmärkten. Geld ist das dominante Medium unseres Umgangs miteinander. Möglichst wenig geben, möglichst viel bekommen, ist das Erfolgsrezept. Es ist die „unpersönlichste praktische Lebensbeziehung, in welche Menschen miteinander treten können“, in der wir uns da täglich üben, „spezifisch sachlich, am Interesse an den Tauschgütern [Geld und Ware] und nur an diesen, orientiert“, „nur Ansehen der Sache, kein Ansehen der Person“ (Max Weber, >> \"Wirtschaft und Gesellschaft\", Teil II, Kap.VI auf Zeno.org). Emotionen werden theatralisch, echte stören leicht das Kalkül und damit den Erfolg.", "Ein Manager, das Leitbild der Gesellschaft, ist cool. Sein Verhalten „rechnet sich“, man kann damit vor allen Sorten Kunden und Verkäufern brillieren, in Schulen als Lehrer glänzen, als Schüler gute Noten haben, in Universitäten und Konzernen Karriere machen und Klunker, Häuser, Luxuswaren, Sex, Sedativa, andere Drogen und jede Menge Surrogate und „Prothesen“ kaufen, aber Freude, Lust, Wohlbefinden, sich bei seinen Mitmenschen angenommen zu fühlen, gar herzlich geliebt zu werden kaum.", "„Nur Ansehen der Sache, kein Ansehen der Person“ ist auf Dauer kaum einem Menschen zuträglich, der die Bedürfnisse und Gefühle hat, die uns die Evolution bis heute „angemessen“ hat. Hier scheitert leicht, wer es bis hierher geschafft hat, nach dem Scheitern derer, die auf dem Weg nicht so weit gekommen sind. Der Spaß hört auf. Dass Burnout und Depression in unseren Gesellschaften epidemisch werden, scheint dies nur zu bestätigen.", "► „Nach uns die Sintflut!“", "„Sachlich“ spricht in solcher Art Beziehung der Menschen zueinander alles dafür, dass eins sich statt zu tauschen listig oder gewaltsam einfach nimmt, wenn es „sich rechnet“ oder sich zu rechnen scheint. Thomas Hobbes hat diese moderne Art Gesellschaft als eine von Wölfen, die einander anfallen (homo homini lupus), schon an ihrem Beginn gezeichnet, und sie hat seitdem gezeigt, zu welchen Orgien von Gewalt sie hindrängt, allerdings nicht so sehr aus der menschlichen „Natur“ heraus, sondern viel eher, weil ihr Ordnungsprinzip der Geldvermehrung Betrug und strukturelle wie manifeste Gewalt im Standardrepertoire ihrer Mittel hat.", "Voll durchgesetzt hat sich die rein „sachliche“ Beziehung im Naturverhältnis der Menschheit. Mathematik als „die Sprache der Natur“ (Galilei) und das Experiment als ihr peinliches Verhör zum Erzielen von Erkenntnissen (Francis Bacon) bahnten den neuzeitlichen Weg zu ihrer „Ausbeutung“, was in diesem Zusammenhang bis heute weithin durchaus den Klang angemessenen „Gebrauchs“ hat und zugleich der wissenschaftlich-technischen Bildung und Theorie den Konnex zur Praxis gibt. Natur ist als unerschöpflicher Rohstoff imaginiert. Maßstab für das Ausmaß seiner Ausbeutung ist technische Fähigkeit und zahlungskräftiger Bedarf.", "Angesichts der ökologischen Verwüstungen und des drohenden Klimawandels ist seit Jahrzehnten von Beschränkungen im Zugriff auf die Natur die Rede. Die Ordnung unseres Lebens aber kennt dafür höchstens eine Verlagerung des für ihr Bestehen weiter wachsenden Geschäfts. Alles andere ist systemwidrig, denn irrsinnigerweise hängt unser alltägliches Leben daran, dass wir mit seiner Zerstörung weitermachen. Wo Regulierungen drohen, werden sie bekämpft, wo sie bestehen, so gut es irgend geht, umgangen, das Gift, der Dreck, die Schäden, die kriegerische Gewalt werden aus den Metropolen in die „Entwicklungsländer“exportiert. Die Natur kann aber nicht beherrscht, auch nicht „aus dem Gleichgewicht gebracht“ werden, sie ist das Ganze und hat auf jede Aktion der Tiere ihre Antwort. Dem ephemeren Homo oeconomicus bleibt bei seinem autodestruktiven Treiben daher schließlich nur die zynische Losung, „der Wahlruf jedes Kapitalisten und jeder Kapitalistennation“: „Après moi le déluge!“ (Karl Marx, Das Kapital. Band I).", "► Auf dem Weg zu „Lust“?", "An alledem mitzuwirken, dazu beizutragen, dass die zu Belehrenden und zu Erziehenden in dieser Art von Leben unverdrossen ein gutes suchen, ist keine Lust, das Personal erwartet auch selbst am Ende meist nur die Bezahlung. Und die „Kunden“ werden, wenn alles klappt, mit Illusionen aufgepeppt und qualifiziert fürs Leben in Arbeit und Freigang und im Staat. „Vermeidung von Schmerz und Unlust“ werden beide, wenn etwas dran ist an dem, was hier zuvor geschrieben steht, nicht leicht erwarten können.", "Und um bei Epikur zu bleiben: In der Gesellschaft und ihrem Staat und anderen Institutionen ist kaum Platz dafür. Der Philosoph war desillusioniert von Gesellschaft im Großreich wie im Stadtstaat, von Monarchie, Aristokratie und Demokratie. Er sah schon im zeitgenössischen Kampf der Diadochen des „großen“Alexanders wenig Möglichkeit für ein gelingendes Leben in ἡδονή, erst recht kann unsereins heute mit einem Blick über den Gartenzaun des „Uns geht’s doch noch gut“ eine sehen im Geraufe der „Standorte“ um die Gunst der globalisierten „Märkte“, im Agieren der Mächte und Staatenbünde in den Kriegen um die verwertbaren Trümmer der sich vermehrenden „failed states“ und am wohl dramatischsten in der Schädigung der Biosphäre des Planeten.", "Wir sind zueinander und zur Welt falsch aufgestellt. Ausbeutung der Natur und die Unterwerfung unter den lebensfeindlichen, von jeder Realität abstrahierenden Zwang zur Kapitalverwertung sind nicht zu reformieren, sondern abzuwickeln. Ἡδονή ist nicht „ohne Ansehen der Person“, rein „sachlich“ und nicht von Einzelnen für sich zu haben, sondern nur in Verhältnissen von φιλία (philía), von Freundschaft, freundlicher Zuwendung und Rücksichtnahme. Epikur meint nicht die „amicitia forensis“ (Hobbes, De cive), die im Bündnis gegen Dritte besteht und von der Art ist, wie Gesellschaft Freundschaft sich einverleiben kann, sondern Freundschaft als Praxis erlebter menschlicher Gemeinschaft. Diese, so lässt sich anschließen, kann mit vielen weiteren ein Netzwerk von Austausch, Kooperation, Versorgung und Frieden bilden, es könnte und sollte daraus ein Gegenentwurf zu Gesellschaft werden.", "Es geht um eine Abwicklung von weiterwirkenden Features historischer Herrschaftslogik wie dem Patriarchat und dem Rassismus und den in den letzten Jahrhunderten Herz und Hirn zersetzenden Regeln des Werts und seiner ewigen Verwertung, gegen eine Lebensordnung von Herrschaft und Macht, die ihrem Untergang entgegengeht. Dieser wird die Folge ihres Umgangs mit der Welt sein. Er wird schrecklich sein, ist er nur das. Hoffentlich ist er aber auch ein Werk der von Menschen gestalteten und durchgesetzten lebensfreundlichen Alternativen. Sie sind schwach entwickelt, sie suchen und gewinnen jedoch an Kontur.", "Sich an diesen zu beteiligen, ist im Wortsinn radikale, an die Wurzel gehende Kritik dessen, was da starrsinnig und gewalttätig seinen Niedergang verleugnet. Eins führt da ein Doppelleben. Wir werden alltäglich mitgezogen in eine destruktive Praxis der Konkurrenz, der Schädigung dessen, wovon wir leben, des Weg-Schauens, Schweigens und Im-Mainstream-Schwimmens. Wir werkeln aber zugleich daran, diese Praxis uns und anderen bewusst, die Zusammenhänge klar zu machen, ein Stück weit solidarisch unser Leben in die Hände zu bekommen, freundschaftlich-kooperativ zu handeln, Neues, uns und der Mitwelt Zuträgliches zu erproben, das Alte geistig und praktisch zu derangieren. Und wir sollten dabei nie vergessen, wo die Macht und die Gewalt wohnt, mit der sich infiziert, wer ihr auf ihrer Ebene entgegentritt, entgegentreten muss und Heilung braucht. Dazu noch ein letzter Ratschlag des alten Griechen: λάθε βιώσας (Láthe biósas) – Entgeh’ ihnen und lebe! Das ist schon Lust. Und wenn es zunächst auch nur ein Quäntchen ist.", "Lorenz Glatz\n________________", "Lorenz Glatz, geb. 1948, zugezogener Wiener. Nach 6 Jahren Studium diverser Fächer 32 Jahre Latein- und Griechischlehrer, seither Pensionist, praktizierender Großvater, Leser, Schreiber und Webmaster. Nach vielen Jahren Marxismus und Engagement in der Antikriegsbewegung seit 2001 Mitglied der Redaktion der Streifzüge.", "► Quelle: Erstveröffentlicht am 15. Februar 2019 in Streifzüge 2018-74' >> Artikel. \"Streifzüge - Magazinierte Transformationslust\" ist eine Publikation des Vereins für gesellschaftliche Transformationskunde in Wien. Verbreitung: COPYLEFT. „Jede Wiedergabe, Vervielfältigung und Verbreitung der Publikationen in Streifzüge ist im Sinne der Bereicherung des allgemeinen geistigen Lebens erwünscht.\" (Kritischer Kreis. Verein für gesellschaftliche Transformationskunde, Wien.). Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Elterliche Gewalt gegen Kinder und Jugendliche statt „elterlicher Sorge“ ist in vielen Familien noch immer Realität. Bild: geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Bild.", "2. Schulkind: Kinder wollen von sich aus lernen, haben Lust daran, „dabei“ zu sein, lateinisch: „interesse“, müssen nicht dazu erst angehalten werden. Wenn aber die Schulpflicht die Kleinen erreicht, den Kindern nicht selten als der Anfang des „Ernsts des Lebens“ angekündigt, zeigt sich, wie wenig sich Interesse, Freude und Lust am Neuen als Pflichterfüllung entfalten mögen. Soweit jene am Beginn der Schulpflicht noch vorhanden sind, nehmen sie beim größten Teil der Pflichterfüller mit der Zeit nicht zu, sondern ab. Foto: barskefranck / Franck Barske, Epouville/France. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Bild.", "3. Burn-out oder Burnout, auch Burnout-Syndrom, (englisch burn out ‚ausbrennen‘) ist ein Oberbegriff für Typen persönlicher Krisen, die mit eher unauffälligen Frühsymptomen beginnen und mit völliger Arbeitsunfähigkeit oder sogar Suizid enden können. Psychische Volksleiden wie Burnout, Erschöpfungssyndrom, Anpassungsstörung und Depression nehmen in unseren Gesellschaften epidemische Ausmaße an. Der erschöpfte Mensch ersetzt den gebrechlichen. Foto: StockSnap. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Foto.", "4. \"Neo-liberalism: the devolution starts here.\" Der Neoliberalismus ist die räuberischste Phase unmenschlicher Entwicklung und muss daher als Rückentwicklung betrachtet werden!"]}}, "recommendations": []}