{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/europaeer-und-die-usa-es-gibt-keine-gemeinsamen-werte", "query_keywords": ["rassismus", "leiche", "spo", "demo", "kultur", "amerika", "us", "unesco", "usa", "nazi", "christ", "politik", "ss", "rna", "sp", "frankreich", "krieg", "europa", "regierung", "schi", "familie", "ns", "vereinte nationen", "europäische union"], "creation_date": "20.12.2021", "last_modified": "11.10.2024", "crawl_date": "31.10.2024", "author_person": ["Thierry Meyssan"], "author_organization": [], "news_keywords": ["Abraham Lincoln", "Alexis de Tocqueville", "Allgewalt der Regierung", "American Exceptionalism", "Amerikanischer Exzeptionalismus", "Amerikanisierung", "Anspruchsdenken", "Bürgerkrieg", "Bürgerrechte", "Bürgervereinigungen", "Common Sense 1776", "Déclaration des droits de l'homme et du citoyen de 1793", "De la démocratie en Amérique", "Demokratieverständnis", "Demokratur", "Diskriminierung", "Dollarokratie", "Elitendemokratie", "Erklärung der Menschen- und Bürgerrechte", "Exzeptionalismus", "Europäer", "Fassadendemokratie", "Founding Fathers", "Freiheitsstatue", "geistiger Gründungsvater der USA", "Gewissensfreiheit", "Gipfel für Demokratie", "Joe Biden", "Kontinentaleuropa", "Kontinentaleuropäer", "Kritisches-Netzwerk", "Leuchtfeuer der Demokratie", "Leuchtturm der Demokratie", "Menschenrechte", "Militärallianz", "Minderheiten", "nationalistische Ideologie", "NATO", "Oligarchie", "Paradies für Sekten", "Plutokratie", "politische Ungleichheiten", "Pseudodemokratie", "puritanische Sekte", "Rassismus", "rassistische Diskriminierung", "Religionsfreiheit", "Russland", "Scheindemokratie", "sensus communis", "Sklaverei", "staatliche Gewalt", "Statue of Liberty", "Summit for Democracy", "Ten Questions for American Democracy", "Thierry Meyssan", "Thomas Paine", "Tyrannei der Mehrheit", "Über die Demokratie in Amerika", "US exceptionalism", "US-Verfassung", "Vereinigte Staaten von Amerika", "Volkssouveränität", "Wertegemeinschaft"], "content": {"title": "Europäer und die USA: es gibt keine gemeinsamen Werte", "description": "Europäer ⇔ USA: es gibt keine gemeinsamen Werte Die Werte der USA stehen denen der Kontinentaleuropäer diametral entgegen.", "body": {"": ["Der von Washington aus organisierte virtuelle Gipfel für Demokratie ist ein gigantisches 'Quid pro quo' (lateinisch für „dies für das“). Viele Kommentatoren haben festgestellt, dass er nicht darauf abzielt, ein politisches Regime zu fördern, sondern die Militärallianz hinter den USA ideologisch zu festigen; eine Entwicklung, die neue Kriege vorbereitet. Thierry Meyssan zeigt, dass Washington alles andere als heuchlerisch ist, sondern im Gegenteil sein Ziel ganz klar vor Augen hat. Die Schuld tragen seine Partner, die so tun, als wüssten sie nicht, dass die von ihm verwendeten Worte für sie keineswegs dieselbe Bedeutung haben.", "Der Präsident der Vereinigten Staaten, Joe Biden, organisierte für den 9. und 10. Dezember 2021 einen virtuellen Gipfel für Demokratie [1]. Es ist niemandem entgangen, dass sein Ziel nicht nur die Verbesserung der Demokratien war, sondern auch und vor allem die Aufteilung der Welt in zwei Teile: auf der einen Seite die \"Demokratien\", die es zu unterstützen gilt, und auf der anderen Seite die \"autoritären Regime\", die bekämpft werden müssen. Russland und China, die als erste ins Visier genommen wurden, stellten sofort die Heuchelei Washingtons in Frage und legten ihre Philosophie der Demokratie dar [2].", "Wir möchten unsererseits nicht die russische und chinesische Kritik zusammenfassen, sondern aus westlicher Sicht die Glaubwürdigkeit des US-amerikanischen Anspruchs untersuchen, der \"Leuchtturm der Demokratie\" zu sein; oder in biblischen Worten: das \"Licht, das auf dem Hügel leuchtet\".", "Das russische Demokratieverständnis ist genau das gleiche wie das der anderen kontinentaleuropäischen Staaten. Das chinesische ist ganz anders. Wir werden es hier nicht behandeln.", "Unser Anliegen ist es, aufzuzeigen, dass es trotz der NATO-Propaganda keine \"gemeinsamen Werte\" zwischen den USA und Kontinentaleuropa gibt. Es handelt sich um zwei grundlegend verschiedene Kulturen, auch wenn die Eliten der Europäischen Union nicht mehr kulturell europäisch, sondern weitgehend \"amerikanisiert\" sind.", "► Bemerkungen zur Form", "Zuallererst: Wenn der Zweck des Gipfels darin bestanden hätte, \"die gegenwärtigen Demokratien zu verbessern\", wäre der Vorsitz nicht vom Weißen Haus, sondern von den Vereinten Nationen aus geführt worden. Alle Nationen hätten daran teilnehmen können, auch solche, die offensichtlich keine Demokratien sind, aber versuchen, welche zu werden.", "Zweitens: Wenn die USA der \"Leuchtturm der Demokratie\" wären, würden sie nicht den Vorsitz bei diesem Gipfel führen und gute und schlechte Punkte verteilen, sondern strikt gleichberechtigt mit den anderen Gästen daran teilnehmen.", "Stattdessen manifestiert der Gipfel in seiner Form selbst den \"amerikanischen Exzeptionalismus\" [3], d. h. den religiösen Glauben, dass die USA eine besondere Macht sind, \"wie keine andere\", \"von Gott gesegnet, um die Welt zu erleuchten\".", "► Enorme Missverständnisse", "Gleich zu Beginn des Gipfels räumte Präsident Biden ein, dass kein Land wirklich demokratisch sei, sondern dass es sich um ein Ideal handele, auf das alle hinarbeiteten. Er sagte, dass in der Praxis jeder Rückschläge (wie den Angriff auf das Kapitol am 6. Januar 2021) feststellen könne, die wahrscheinlich auf die Ankunft einer neuen Generation zurückzuführen seien. Daher müsse man sich wieder an die Arbeit machen und diese \"demokratischen Rückschritte\" beheben. Doch diese schöne Rede dient in erster Linie dazu, den Eindruck eines Konsenses zu erwecken und eine Klärung der Debatte zu vermeiden.", "Alle sind sich einig, dass Präsident Abraham Lincoln eine ausgezeichnete Definition von Demokratie gegeben hat: \"Die Regierung des Volkes, durch das Volk und für das Volk\". Lincoln hatte jedoch nie den Wunsch, die \"Volkssouveränität\" anzuerkennen. Dieses Ideal hat in den Vereinigten Staaten nie den geringsten Versuch gefunden, es umzusetzen. Lincolns politisches Handeln bestand zunächst darin, das Privileg des einzigen Bundespräsidenten, die Zölle festzulegen, zu fördern (was die Ursache für den Bürgerkrieg war), und dann die Sklaverei abzuschaffen (was das Mittel war, um diesen Krieg zu gewinnen).", "Aus diesem Grund versteht man in der US-amerikanischen Kultur unter dem Begriff \"Demokratie\" heute nur noch \"politische Gleichheit\". Ebenso bezeichnet der Begriff \"Bürgerrechte\" nicht die \"Bürgerrechte\", sondern die Abwesenheit von rassistischer Diskriminierung, um Zugang zu diesen Rechten zu erhalten. Im weiteren Sinne wird dieser Ausdruck heute auf die Diskriminierung aller Minderheiten angewandt.", "Dieses Missverständnis hat eine lange Geschichte. Der Journalist Thomas Paine, dessen Pamphlet 'Common Sense' (1776; (> VOLLTEXT) den 'Amerikanischen Unabhängigkeitskrieg' auslöste, begeisterte sich für die 'Französische Revolution'. Er schrieb ein heftiges Pamphlet, um den Unterschied zwischen den unversöhnlichen Auffassungen der USA, des Vereinigten Königreichs und Frankreichs in Bezug auf die Menschenrechte zu erklären (1792). Es war das meistgelesene Werk in Frankreich während der Revolution. Es brachte ihm die französische Ehrenbürgerschaft und die Wahl in den Konvent ein.", "Die Angelsachsen meinen mit dem Ausdruck \"Menschenrechte\" das Recht der Menschen, nicht unter der Staatsräson und im weiteren Sinne unter jeder Form von staatlicher Gewalt zu leiden. Im Gegensatz dazu hat Frankreich 1793 die 'Erklärung der Menschen- und Bürgerrechte' verabschiedet; ein Programm, das jeden Bürger zu einem Akteur des nationalen politischen Lebens macht und ihn folglich vor Machtmissbrauch schützt. (> VOLLTEXT).", "Nicht nur wenn wir von \"Demokratie\" sprechen, meinen wir nicht alle das Gleiche, sondern auch wenn wir die \"Menschenrechte\" ansprechen.", "Die USA haben, das muss man ihnen lassen, eine überlegene Definition von Meinungsfreiheit. Für sie muss diese Freiheit total sein, damit alle Ideen zum Ausdruck kommen können und die Debatte die beste auswählen kann. Im Gegensatz dazu gestehen die lateinischen Länder den Ideen der Besiegten diese Freiheit nicht zu. So stellen sie die Äußerung des Rassismus der Nazis unter Strafe.", "Im weiteren Sinne verbieten sie seit 1990 auch die Äußerung aller nationalsozialistischen Ideen, die in den Nürnberger Prozessen verurteilt wurden. So verbieten sie heute die massenhafte Tötung von Feinden durch Gaskammern wie bei den Einsatzgruppen der SS ebenso wie das Bestreiten der Tatsache, dass diese Methode auch in einigen Konzentrationslagern angewandt wurde.", "Auch die Religionsfreiheit ist ein leidiges Thema. Die USA sehen sie als absolut an und erkennen das Recht, jede Religion abzulehnen, nicht an. Im Gegensatz dazu sprechen die Europäer von Gewissensfreiheit, was alle anderen Formen der Spiritualität, einschließlich des Atheismus, einschließt. Dieser Unterschied hat enorme praktische Auswirkungen, da einige außereuropäische Kontinentalstaaten individuelle Rechte nur über die Zugehörigkeit zu einer Glaubensgemeinschaft gewähren.", "Die USA, die von einer puritanischen Sekte gegründet wurden, sind zu einem Paradies für Sekten geworden. Tatsächlich ist es für einen Anhänger nicht möglich, sich gegen seine Kirche zu wenden, wenn diese ihn missbraucht oder manipuliert, während dies in Europa ein legales Mittel ist, um gegen den Missbrauch von Autorität in einem religiösen Kontext vorzugehen.", "Beachten Sie, dass der Unterschied in der Auffassung von Menschenrechten ein Korrelat hat. In den USA muss das Volk angesichts der Erfahrungen mit der britischen Diktatur unter König Georg III. und der US-Verfassung, die eine Monarchie ohne König und Adel organisiert, eine bewaffnete Streitmacht unterhalten, um sich selbst vor möglichem Machtmissbrauch zu schützen. Aus diesem Grund ist der Handel mit Kriegswaffen im Land frei, während er auf dem europäischen Festland aufrührerisch ist.", "► Anmerkung zum Inhalt", "Kommen wir zum Kern des Themas. Die Vereinigten Staaten geben zwar zu, dass sie unvollkommen sind, behaupten aber, das \"Leuchtfeuer der Demokratie\" zu sein. Aber sind sie eine Demokratie?", "Wenn man dieses Wort in seiner US-amerikanischen Bedeutung als \"politische Gleichheit\" versteht, muss man feststellen, dass dies keineswegs der Fall ist. Es gibt enorme politische Ungleichheiten, insbesondere zwischen Weißen und Schwarzen, über die die Presse immer wieder berichtet. Präsident Biden macht sich an eine riesige Aufgabe. Wir haben bereits dargelegt, dass seine Art, an dieses Thema heranzugehen, es nicht löst, sondern nur verschlimmert [4].", "Wenn man \"Demokratie\" im Sinne von \"Volkssouveränität\" versteht, dann muss man anerkennen, dass die Verfassung der Vereinigten Staaten absolut nicht demokratisch ist; dass die Vereinigten Staaten nie eine Demokratie waren. Die Verfassung räumt tatsächlich den Gouverneuren der Bundesstaaten und nur diesen die Souveränität ein. Allgemeine Wahlen können auf der Ebene der Bundesstaaten existieren, sind aber auf Bundesebene fakultativ. Der Oberste Gerichtshof der USA weigerte sich im Jahr 2000, die Stimmzettel in Florida neu auszuzählen, weil er den Willen der Wähler in Florida nicht überprüfen wollte, da der Gouverneur des Bundesstaates (der Bruder des angeblichen Siegers) entschieden hatte.", "Es sei auch daran erinnert, dass die politischen Parteien in den USA nicht wie in Russland Bürgervereinigungen sind, sondern Institutionen der Bundesstaaten, wie es die Einheitspartei in der Sowjetunion war. So werden die Vorwahlen, bei denen der Kandidat einer Partei ausgewählt wird, nicht von den politischen Parteien selbst organisiert, sondern von den Bundesstaaten, die sie finanzieren.", "Wenn man davon ausgeht, dass die heutigen Vereinigten Staaten keine \"Demokratie\" im herkömmlichen Sinne sind, sondern eine Oligarchie, und dass sie nur für \"Bürgerrechte\" kämpfen, ist es nur natürlich, dass sie im Ausland die \"Volkssouveränität\" durch Staatsstreiche, \"farbige Revolutionen\" und Kriege bekämpfen. Dabei stehen ihre Werte denen der Kontinentaleuropäer, Russland eingeschlossen, diametral entgegen.", "Das US-amerikanische Denken hat jedoch auch eine positive Konsequenz. Der Kampf für Bürgerrechte setzt voraus, dass man gegen bestimmte Formen der Korruption kämpft. Washington hält es für völlig normal, ausländischen Politikern heimlich Gehälter zu zahlen und ihre Wahlkampagnen zu finanzieren.", "Das Außenministerium erstellt mit gutem Gewissen die Listen der zu unterstützenden Persönlichkeiten und versteht nicht, dass man in ihren Ländern diese Führer als korrupt betrachtet. Dagegen bekämpfen die USA die Kleptokratie, d. h. den Diebstahl von Staatseigentum durch ausländische Führer (nicht durch US-Führer, die aufgrund des \"amerikanischen Exzeptionalismus\" von ihren Verbrechen ausgenommen sind). Dabei helfen sie manchmal der \"Demokratie\" im kontinentaleuropäischen Sinne.", "Thierry Meyssan - Direktor, Chefredakteur und gesetzlicher Vertreter Réseau Voltaire, 21, 45000 Orléans, France.\n_______________", "[1] “Remarks By Joe Biden At The Summit For Democracy Opening Session”, by Joseph R. Biden Jr., Voltaire Network, 9 December 2021. >> weiter.", "[2] “Russian Foreign Ministry Statement on the planned US «summit for democracy»”, Voltaire Network, 30 November 2021. >> weiter.", "[3] “The UNO destroyed by US «exceptionalism»”, by Thierry Meyssan, Translation Pete Kimberley, Voltaire Network, 2 April 2019. For more information, read the proceedings of the conference organised by the Carr Center for Human Rights Policy: American Exceptionalism and Human Rights, Michael Ignatieff, Princeton University Press (2005). >> weiter.", "[4] “Joe Biden reinvents racism”, by Thierry Meyssan, Voltaire Network, 11 May 2021. >> weiter.", "Ergänzung von Helmut Schnug:", "Der frz. Publizist, Politiker und Historiker Alexis de Tocqueville (* 29. Juli 1805 in Verneuil-sur-Seine; † 16. April 1859 in Cannes) sah in der \"Demokratie in Amerika\" eine Unterdrückung, die der Demokratie von sich selbst her drohe. Allerdings fand er dafür keinen geeigneten Begriff. Deshalb umschrieb er das Phänomen:", "»Ich sehe eine zahllose Menge ähnlicher und gleicher Menschen, die sich rastlos um sich selbst drehen, um sich kleine und gewöhnliche Freuden zu verschaffen, die ihre Seele ausfüllen. Jeder von ihnen ist auf sich selbst konzentriert und verhält sich dem Schicksal der anderen gegenüber wie ein Fremder. [..] Über ihnen allen aber erhebt sich eine ungeheure Vormundschaftsgewalt. [..] Sie sorgt für ihre Sicherheit, sieht ihre Bedürfnisse voraus und sichert sie, fördert ihre Vergnügungen, führt ihre wichtigsten Angelegenheiten, leitet ihre Arbeit, regelt ihre Nachfolge, verteilt ihre Erbschaften; könnte sie ihnen nicht die Last zu denken und die Mühe zu leben vollends abnehmen?«", "Zitate aus Tocquevilles Werk »Über die Demokratie in Amerika, Bd. 2«:", "»Es ist wirklich schwer einzusehen, wie Menschen, die der Gewohnheit, sich selbst zu regieren, vollständig entsagt haben, im stande sein könnten, diejenigen gut auszuwählen, die sie regieren sollen.« [..] »Fast überall in Europa herrscht der Souverän auf zwei Arten: den einen Teil der Bürger lenkt er durch ihre Furcht vor seinen Beamten, den anderen durch die Hoffnung, seine Beamten zu werden.«", "»Auf der einen Seite wächst die Freude am Wohlstand, auf der anderen bemächtigt sich die Regierung mehr und mehr aller Quellen des Wohlstandes.« [..] »So genügt es dem Staat nicht, alle Geschäfte an sich zu ziehen, er gelangt auch mehr und mehr dazu, sie alle unkontrolliert und ohne Rechtsmittel selbst zu entscheiden.« [..] »Unsere Zeitgenossen sind ständig von zwei widerstreitenden Leidenschaften geplagt: sie fühlen das Bedürfnis, geführt zu werden, und dabei die Lust, frei zu bleiben.«", "► Quelle: Die Übersetzung des frz.-sprachigen Originalartikels vom 14. Dezember 2021 erfolgte zur Qualitätssteigerung durch Helmut Schnug (selbst frz. sprechend) mit Nachkorrektur durch DeepL.", "Réseau Voltaire International ist ein blockfreies Pressenetz, spezialisiert auf die Analyse internationaler Beziehungen, ins Leben gerufen durch die Initiative des französischen Intellektuellen Thierry Meyssan. Die aus verschiedenen politischen Familien, sozialen Kreisen und Kulturen stammenden Mitglieder des Voltaire Netzwerks anerkennen die zehn Prinzipien, die auf der Konferenz von Bandung im April 1955 aufgerufen wurden, als Grundlage ihrer Arbeit.", "Das Voltaire Netzwerk ist nicht darauf ausgerichtet, eine bestimmte Ideologie oder Weltanschauung zu fördern, sondern den kritischen Geist seiner Leser zu entwickeln. Es stellt die Überlegung über den Glauben, Argumente über Überzeugungen.", "Sie können die Artikel des Réseau Voltaire frei vervielfältigen unter der Bedingung die Quellen anzuführen, ohne die Artikel zu verändern und ohne diese für kommerzielle Zwecke zu nutzen (Lizenz CC BY-NC-ND).", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschriften verändert.", "► Bild- und Grafikquellen:", "1. Stars and Stripes-Brille. Foto: Nathan Rupert. Quelle: Flickr. Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "2. Die Freiheitsstatue (englisch Statue of Liberty, offiziell Liberty Enlightening the World, auch Lady Liberty; französisch La Liberté éclairant le monde) ist eine von Frédéric-Auguste Bartholdi geschaffene neoklassizistische Kolossalstatue bei New York. Sie steht auf Liberty Island im New Yorker Hafen, wurde am 28. Oktober 1886 eingeweiht und ist ein Geschenk des französischen Volkes an die Vereinigten Staaten. Die Statue ist seit 1924 Teil des Statue of Liberty National Monument und seit 1984 als Weltkulturerbe der UNESCO klassifiziert. Foto/Bildbearbeitung: Ian Burt, Totnes / S.W. England. Quelle: Flickr. Lizenz: Namensnennung 2.0 Generic (CC BY 2.0).", "3. \"Kann eine große Nation, deren Geschichte womöglich mit einem Völkermord begann, uns heute noch mit aller Gewalt einen gerechten Weltfrieden bescheren? . . . . \" Grafik: Wilfried Kahrs, Tirschenreuth (* 5. November 1960; † 3. Sept. 2024).", "4. Our democracy is in Distress! - Unsere Demokratie ist in Bedrängnis!. Foto: Jarnocan, Greensboro. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "5. Die Freiheitsstatue wurde in Frankreich vorgefertigt, in Einzelteile zerlegt nach New York transportiert und auf der damals Bedloe’s Island genannten Insel zusammengesetzt. Präsident Grover Cleveland weihte sie am 28. Oktober 1886, am Bartholdi-Day, in einer reinen Männerveranstaltung ein. Urheber: CLAVO. Quelle: www.miniaturegigantic.com/. (Webseite nicht mehr online). The wide public distribution of the posters provided here is encouraged, but reproduction is limited to noncommercial use. Any commercial reproduction or redistribution is expressly prohibited.", "6. Bücher: Tocquevilles Werke »Über die Demokratie in Amerika«, Band 1 und Band 2.", "»De la démocratie en Amérique« beschreibt unter anderem die Demokratie im Zusammenhang der politischen Gesellschaft. Das Buch erhielt 1836 den Prix Montyon der Académie française, deren Mitglied Tocqueville 1841 wurde, und wird heute noch an den Universitäten behandelt.", "In seiner Analyse der amerikanischen Demokratie arbeitete er die Ursachen für die Art und Weise des Funktionierens der Demokratie in den USA heraus. Er zeigt die Gefahren demokratischen Regierens, die zu einer „Tyrannei der Mehrheit“ führen könne, und er beschreibt, wie die amerikanische Verfassung und ihr Verfassungsleben dieser Gefahr durch Dezentralisation und aktive Teilnahme der Bürger entgegenwirkten (Band 1, in frz. erschienen 1835 > in dt. Übersetzung bei der Deutschen Verlags-Anstalt, 1959, geb., 507 Seiten).", "Im zweiten Band des Werkes macht er dann noch eine weitere Gefahr aus, die für ihn der Demokratie inhärent ist: die Allgewalt der Regierung, die die Bürger der Eigeninitiative berauben, sie schrittweise des selbständigen Handelns entwöhnen und sie so zu unmündigen Privatleuten degradieren könne, die sich nur um ihre wirtschaftlichen Probleme kümmerten. Auch hier zeigt er, wie die amerikanische Demokratie dieser Gefahr begegnete: durch Dezentralisation, durch die Lehre vom wohlverstandenen Eigennutz und durch eine Beeinflussung der dominierenden Verhaltensstandards durch das Christentum. (Band 1, in frz. erschienen 1840 > in dt. Übersetzung bei der Deutschen Verlags-Anstalt, 1962, geb., 368 Seiten).", "WARNUNG: Kauft Euch bloß nicht die unvollständige, verkrüppelte und beschissen übersetzte Billigversion, die es bei Reclam gibt. Es gibt auch antiquarisch ein Softband in Dünnschrift, in dem beide Bände vereint sind - ist aber nur bedingt empfehlenswert. Habe noch die im Bild gezeigten Bände I. und II. abzugeben, wegen ihrer Bedeutung habe ich sie jeweils doppelt erworben. Sie sind antiquarisch extrem schwer zu finden. Kontakt siehe Impressum."]}}, "recommendations": []}