{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/rdcy-zehn-fragen-die-amerikanische-demokratie", "query_keywords": ["verschwörungstheorien", "afrika", "sp", "frankreich", "krieg", "amerika", "us", "rki", "politik", "spo", "regierung", "schi", "usa", "ss", "demo", "rna", "ns"], "creation_date": "20.12.2021", "last_modified": "24.12.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["American Exceptionalism", "Amerikanische Demokratie", "amerikanischer Traum", "Bennett Institute for Public Policy", "Bürgerkrieg", "Bürgerrechte", "Chongyang Institute for Financial Studies", "Democratic Party", "Democrats", "Demokratiedefizite", "Demokratieverständnis", "Demokratiezerstörer", "Demokratische Partei", "Demokratur", "Desillusionierung", "Diskriminierung", "Dollarkratie", "Elitendemokratie", "Entdemokratisierung", "Ernährungsunsicherheit", "Exzeptionalismus", "Fassadendemokratie", "Federal Emergency Management Agency", "Flüchtlingsmacher", "geldgesteuerte Demokratie", "Gipfel für Demokratie", "Global Governance", "Großmachtbeziehungen", "Hassverbrechen", "Hegemonie", "Hyperpolarisierung", "Jo Biden", "Korrumpierung", "Kriegsverbrechen", "Kritisches-Netzwerk", "Kulturkrieg", "Machtmissbrauch", "Makropolitik", "Massengewalt", "Massenarmut", "Massenobdachlosigkeit", "Menschenrechte", "Menschenrechtsverletzungen", "Minderheitendemokratie", "Minderheitenherrschaft", "Militärinterventionen", "Multimilliardäre", "nationalistische Ideologie", "Obdachlosigkeit", "Oligarchie", "Plutokratie", "Pseudodemokratie", "Rassismus", "rassistische Diskriminierung", "RDCY", "Renmin University of China", "Republican Party", "Republikanische Partei", "Robert Kagan", "Scheindemokratie", "Selbstmorde durch Schusswaffen", "Spaltung des Landes", "Summit for Democracy", "Supermacht", "Ten Questions for American Democracy", "Vereinigte Staaten von Amerika", "Waffengewalt", "Welttyrannen"], "content": {"title": "RDCY: Zehn Fragen an die Amerikanische Demokratie", "description": "10 Fragen an die Amerikanische Demokratie  Chongyang Institute for Financial Studies, Renmin University of China (RDCY)", "body": {"": ["Der \"Gipfel für Demokratie\", eine neue internationale Scharade der Vereinigten Staaten von Amerika, hat am 9. und 10. Dezember 2021 stattgefunden. Dieser Schritt hat in vielen Ländern Zweifel und sogar Unzufriedenheit ausgelöst. Gegenwärtig haben sogar viele Wissenschaftler, Medien und einschlägige Organisationen aus allen Bereichen des Lebens in den Vereinigten Staaten ihre Besorgnis darüber zum Ausdruck gebracht, dass die amerikanische Demokratie soziale Unruhen im eigenen Land und Unruhen im Ausland verursacht hat.", "Über das RDCY:", "Das 'Chongyang Institute for Financial Studies' der 'Renmin University of China' (RDCY), eine neuartige Denkfabrik, die sich seit Jahren mit Global Governance befasst, hat zahlreiche amerikanische Literatur und Artikel gesichtet und am 6. Dezember den Forschungsbericht \"Ten Questions for American Democracy\" veröffentlicht.", "Das RDCY wurde am 19. Januar 2013 gegründet. Es ist das Hauptfinanzierungsprogramm, das die Shanghai Chongyang Investment Group Co., Ltd. der Renmin University of China gespendet und den Bildungsfonds für den Betrieb eingerichtet hat.", "Als neuartiger Think Tank mit chinesischen Merkmalen hat das RDCY Dutzende ehemaliger Politiker, Banker und renommierter Wissenschaftler aus aller Welt als Senior Fellows eingeladen, um sich auf die Realität zu konzentrieren, das Land zu beraten und den Menschen zu dienen.", "Gegenwärtig besteht das RDCY aus sieben Abteilungen und betreibt vier Forschungszentren (das 'Zentrum für Öko-Finanzstudien', das 'Forschungszentrum für Global Governance', das 'Forschungszentrum für den zwischenmenschlichen Austausch zwischen China und den USA' und das 'Forschungszentrum für den zwischenmenschlichen Austausch zwischen China und Russland').", "In den vergangenen Jahren, hat das RDCY in den letzten Jahren im In- und Ausland hohe Anerkennung in den Forschungsbereichen Finanzentwicklung, Global Governance, Großmachtbeziehungen und Makropolitik erlangt.", "Was steht im Bericht?", "Der Bericht stellt zehn gezielte Fragen an die amerikanische Demokratie, in der Hoffnung, der Welt zu einem besseren Verständnis der Demokratie zu verhelfen und gemeinsame Werte für die gesamte Menschheit zu fördern.", "9. Bringt sie anderen Ländern Entwicklung und Wohlstand oder Katastrophen und Unruhen?", "10. Erhält sie den Weltfrieden und die Entwicklung oder untergräbt sie die intern. Ordnung?", "Demokratie ist ein Recht aller Menschen, nicht ein Monopol einiger Länder. Es ist absurd, dass eine Regierung das Monopol auf die Definition oder das Modell der \"Demokratie\" für sich beansprucht.", "Die Vereinigten Staaten als einzige Supermacht der Welt haben historisch gesehen die moderne Demokratie früh eingeführt, und das amerikanische Volk hat lange und hart für demokratische Rechte gekämpft.", "In den letzten Jahren hat sich die amerikanische Demokratie jedoch allmählich gewandelt: Innenpolitisch ist sie zu einem Instrument geworden, mit dem einige wenige persönliche Vorteile anstreben, die Menschenrechte verletzen und die Gesellschaft auseinanderreißen; international ist sie zu einer Fassade und einem Vorwand für die Vereinigten Staaten geworden, um ihre Hegemonie aufrechtzuerhalten, sich in die inneren Angelegenheiten anderer Länder einzumischen und die internationale Ordnung zu untergraben.", "Am 23. September 2021 verfasste der Politikwissenschaftler Robert Kagan einen ausführlichen Kommentar in der Washington Post, in dem er auf die aktuelle Krise der amerikanischen Demokratie hinwies.", "\"Die Vereinigten Staaten steuern auf die größte politische und verfassungsrechtliche Krise seit dem Bürgerkrieg zu, wobei die Wahrscheinlichkeit besteht, dass es in den nächsten drei bis vier Jahren zu Massengewalt, einem Zusammenbruch der Bundesbehörden und einer Spaltung des Landes in kriegerische rote und blaue Enklaven kommt.”[1]", "Auch Umfragen deuten auf diese potenzielle Krise hin. Laut einer im Juli 2021 veröffentlichten PBS-Umfrage glauben 81 % der Amerikaner, dass die amerikanische Demokratie ernsthaft bedroht ist.[2] Auch die Zufriedenheit der jungen Menschen mit der Demokratie hat einen neuen Tiefpunkt erreicht. 55 % der Millennials sind mit der Demokratie unzufrieden und verlieren das Vertrauen in sie; dies gilt nicht nur für die Vereinigten Staaten, sondern auch für Brasilien, Mexiko, Südafrika, Frankreich, Australien und das Vereinigte Königreich. Nur wenige glauben, dass die amerikanische Demokratie, zumindest in ihrem derzeitigen Zustand, als gutes Beispiel für andere Länder dienen kann.[3 > umfangreicher Bericht des 'Bennett Institute for Public Policy', Cambridge, Oktober 2020.]", "Viele Fakten zeigen, dass im Namen der \"Demokratie\" die einzigen in den Vereinigten Staaten, die ihren Willen widerspiegeln können, die Geld-, Waffen-, Weißkittel-, Medien-, Militär- und Drogenkratie sind, und Drogen-Ratien. Es sind nicht die Menschen, die die Entscheidungen treffen. Mit diesen sechs \"Herren\" gibt es in diesem Land keine Demokratie.", "Die amerikanische politische Praxis macht die amerikanische Demokratie zu einer \"Minderheitendemokratie\", einer \"geldgesteuerten Demokratie\", einer \"korrumpierten Demokratie\", einem \"Demokratiezerstörer\", einem \"Welttyrannen\", einem \"internationalen Regelverstümmler\" und mehr.", "Die Vereinigten Staaten betreiben jedoch trotz ihrer eigenen demokratischen Defizite eine \"demokratische Diplomatie\", indem sie ihr angebliches demokratisches Modell ohne Rücksicht auf die Bedürfnisse der verschiedenen Länder über Bord werfen, die Gesellschaft eines jeden Landes missachten, die Grundsätze eines jeden Landes verachten und die Ziele eines jeden Landes nicht unterstützen, was die Falschheit der Prämisse, des Rahmens, des Grundsatzes und des Zwecks ihrer \"demokratischen Diplomatie\" voll und ganz widerspiegelt.", "Die Demokratie ist ein gemeinsamer Wert der gesamten Menschheit. Es gibt kein universelles demokratisches Modell auf der Welt. Demokratie ist ein reichhaltiger und vielfältiger Weg, den die Menschen in allen Ländern unabhängig voneinander gewählt haben, und nicht eine einzige Routine, die anderen aufgezwungen werden soll.", "► Quelle: Die auszugsweise Übersetzung des engl.-sprachigen Gesamtberichtes vom 06. Dezember 2021 erfolgte durch Helmut Schnug mit Nachkorrektur durch DeepL.", "► Bild- und Grafikquellen:", "1. MAKE AMERICA GREAT AGAIN. The Capitol Building after Trumps Trumpageddon! Grafikbearbeitung: Jan Müller / borgdrone. Dieses Werk von borgdrone ist lizenziert unter der CC-Lizenz Namensnennung - Keine Bearbeitungen 4.0 International (CC BY-ND 4.0).", "2. RDCY-Logo: Das 'Chongyang Institute for Financial Studies' der 'Renmin University of China' (RDCY), eine neuartige Denkfabrik, die sich seit Jahren mit Global Governance befasst.", "3. Arbeitsarmut - Erwerbsarmut - Working Poor: Die arbeitenden Obdachlosen der USA. Es handelt sich NICHT um Amerikaner, die aus \"selbst verschuldeten\" Gründen aus der Gesellschaft in die totale Armut gefallen sind und deshalb auf der Strasse \"leben\", obwohl es davon sehr viele gibt, sondern HART ARBEITENDE Menschen, die einen Job haben, sogar zwei oder drei, aber sich trotzdem keine feste Wohnung leisten können. >> Artikel mit Foto bei Alles Schall und Rauch. Photo credit: Richard Vogel / Associated Press (AP). Die Verwendung des Fotos dient nur zu dokumentarischen Zwecken, die Rechte daran bleiben beim Rechteinhaber!", "4. »Americans, why don't you shoot yourselves? Selbstmord ist die aufrichtigste Form der Selbstkritik!« Foto OHNE Inlet: Carabo Spain, Madrid/España (user_id:30101). Foto: Simedblack / Med Ahabchane, Khemisset/Marocco. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Der Text wurde von Helmut Schug eingearbeitet.", "5. Whisper America: Whisper America because it's no longer united, whisper America for it makes profits with fighting, whisper America the citizens are divided, whisper America it's desensitized with violence, whisper America poverty is ignored and blinded, whisper America drugs run rapid in society, whisper America mental health takes over and help is not provided, whisper America leaders lead the future with crimes and defiance, whisper America for there is nothing left but muck and grime the mighty have ruined many of our lives. Foto: John M. Cropper, Wilmington, OH, United States. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0). Texteinlage-Idee: Helmut Schnug, techn. Umsetzung: Wilfried Kahrs (WiKa).", "6. DEMOCRACY - THE FIGHT FOR FREE>OIL<DOM.  Urheber: CCJJMM. Quelle: www.miniaturegigantic.com/. The wide public distribution of the posters provided here is encouraged, but reproduction is limited to noncommercial use. Any commercial reproduction or redistribution is expressly prohibited. > Direktlink zum Poster.", "7. LASER GUIDED DEMOCRACY. Grafik: Ludovic Bertron, graphic designer from Laval, France. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "8. AMERICA is a FAILED STATE . . . . . . ruined & destroyed by its leaders, political parties, stupid voters and exploitative neoliberalism! Grafik ohne Text: free clipart. Textinlet-Idee: Helmut Schnug. Digital bearbeitet: Wilfried Kahrs (WiKa).", "9. Chris Hedges - Zitat:", "»Die Mechanismen, die die Demokratie einst möglich machten, sind ausgedörrt und abgestorben. Wir haben keine Wahlen mehr, die frei sind von Konzernkontrolle; keine echten Gesetzgebungsdebatten; keine unabhängige Presse, die auf überprüfbaren Fakten fußt und den Gedanken und Sorgen der Bürger eine Stimme verleiht anstatt Verschwörungstheorien wie „Russiagate“ zu verbreiten und katastrophale Militärinterventionen und Besetzungen anzufeuern; keine akademischen Institutionen, die das Wesen der Macht gründlich überprüfen und in Frage stellen; oder keinerlei Diplomatie, Verhandlungen, Entspannungspolitik und Kompromissbereitschaft.", "Aufgeblasen von Überheblichkeit und berauscht von ihrer Fähigkeit, politische und militärische Macht auszuüben, sind die Despoten und ihr grotesker Hofstaat nach dem Zusammenbruch des Rechtsstaates von der Leine gelassen, um endlose Fehden gegen echte und erfundene Feinde zu führen, bis ihre eigene Paranoia und Angst das Leben derjenigen definieren, die sie unterwerfen.« (-Chris Hedges, US-Schriftsteller und Journalist).", "Bildidee: Helmut Schnug. Techn. Umsetzung: Wilfried Kahrs (WiKa)."]}}, "recommendations": []}