{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/hass-und-hetze-gedanken-zum-jahreswechsel", "query_keywords": ["sp", "schi", "familie", "krieg", "leiche", "impfstoff", "kultur", "us", "politik", "spo", "regierung", "linke", "usa", "ss", "demo", "rna", "ns"], "creation_date": "22.12.2021", "last_modified": "16.04.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abneigung", "Aggression", "Anspruchsdenken", "Ausgrenzung", "Bashing", "Beleidigung", "charakterbedingter Hass", "Demütigung", "Diffamierung", "Diskreditierung", "Egoismus", "Egoisten", "Empathie", "Empathielosigkeit", "Empathieverlust", "Entmenschlichung", "Entwürdigung", "Erniedrigung", "Eskalation", "Feindbild", "Feindseligkeit", "Fremdaggression", "Gegenhass", "Gehasste", "Gewalthetze", "Gruppenhass", "gruppenspezifische Emotion", "gruppenspezifische Kommunikationsform", "Hass", "Hassausbrüche", "Hassbereitschaft", "Hassende", "Hassfantasien", "Hassgegner", "Hasskommentar", "Hasskriminalität", "Hassreaktion", "Hassrede", "Hassreflex", "Hassspirale", "Hasssprache", "Hasssymptome", "Hasstiraden", "Hassverbrechen", "hate", "Hater", "Hetze", "Hetzer", "Hetzkampagne", "kalte Intelligenz", "kollektiver Hass", "Kränkung", "Kritisches-Netzwerk", "Martin Niemöller", "Missachtung", "Polizeibrutalität", "Polizeigewalt", "reaktiver Hass", "Rechtspositivismus", "Riesen-Bärenklau", "Rufschädigung", "Schikane", "Selbsthass", "totalitäre Ideologie", "Tötungshemmung", "Untertanengeist", "Verbalattacken", "verbale Entgleisung", "verbale Gewalt", "Verbalentgleisung", "Verbitterung", "Verbitterungsstörung", "Verleumdung", "Verunglimpfung"], "content": {"title": "Hass und Hetze – Gedanken zum Jahreswechsel", "description": "Hass und Hetze – Gedanken zum Jahreswechsel von Egon W. Kreutzer, Elsendorf", "body": {"": ["Jeder kennt das. Jeder hat es schon einmal erlebt. Da sitzt man voller Wohlbehagen am Sonntagmorgen im Kreise der Familie am Frühstückstisch, hat den verführerischen Kaffeeduft in der Nase, beißt genießerisch ins frische Marmeladebrötchen, und darüber fällt einem ein:", "„Heute werde ich mal meinen Frisör hassen! Abgrundtief!“", "Nein? Das kennen Sie nicht? So einen spontanen, grundlosen Hass, den können Sie sich gar nicht vorstellen? So ein Mensch, der sich beim Frühstück ausdenkt, wen er denn heute hassen werde, der müsse doch krank sein?", "Nun, beruhigen Sie sich. Sie haben ja recht.", "Hass kommt nicht aus heiterem Himmel. Hass ist eine Reaktion. Hass braucht einen Anlass, um sich zu entwickeln, und fortgesetzte Anlässe, um wirklich groß zu werden. Hass sucht sich auch nicht einfach ein beliebiges Ziel. Hass richtet sich gegen den oder die (vermeintlichen) Urheber der fortgesetzten Anlässe. Allerdings muss der Gedankengang schon gleich zu Beginn verkompliziert werden, um nicht zu weit einer einseitigen falschen Fährte zu folgen.", "Es gibt zwei Arten von Hass, die sich über zwei Spielarten des dabei vorkommenden Egoismus unterscheiden lassen:", "Im ersten Fall quält der Egoist sein Opfer, um daraus materiellen oder ideellen Gewinn zu erzielen oder auch nur, um sich in seiner Machtfülle bestätigt zu sehen. Das Spektrum reicht dabei von der boshaften Beleidigung bis zum Mord. Dazwischen finden sich alle Arten von Gemeinheit, Betrug, Diebstahl, Raub, Erpressung, Körperverletzung und so weiter.", "Sklaven, die gefangen, verkauft, geschunden und ausgebeutet werden, Mieter, die mit Schikanen aus ihrer Wohnung vertrieben werden, Soldaten, die von ihren Vorgesetzten verachtet und unmenschlichem Drill unterworfen werden, Menschen, die aus einer Gesellschaft ausgestoßen werden, weil sie abweichende Meinungen äußern, sie alle passen in dieses Schema, in dem der Hass der Ohnmächtigen gegen übermächtige Gegner seinen Nährboden findet.", "Im anderen Fall überkommt der Hass den Egoisten, wenn sich jemand erdreistet, sich seiner Machtfülle und seinem Gewinnstreben in den Weg zu stellen. Das Spektrum reicht dabei von der boshaften Beleidigung bis zum Mord. Dazwischen finden sich alle Spielarten von Gemeinheit, wie Lügen, Betrug, Rufschädigung, Erpressung, auch Körperverletzung und nicht zuletzt das Mittel der Hetze, um den Widerborstigen zu isolieren.", "Sklaven, die ihre Ketten sprengen, Mieter, die sich weigern, auszuziehen, Soldaten, die unmenschliche Befehle verweigern, Dissidenten, die absolut nicht zum Schweigen zu bringen sind, Whistleblower, die es geschafft haben den Lack von der rostzerfressenen Fassade abzukratzen, sie alle passen in dieses Schema, in dem der Hass der Mächtigen gegen die Ohnmächtigen seinen Nährboden findet.", "Dass aus der Beziehung zwischen mächtigen Egoisten und ohnmächtigen Opfern schnell eine Spirale des Hasses wird, die sich bis zum Völkermord steigern kann, wohlgemerkt in beide Richtungen(!), ließe sich aus den Geschichtsbüchern ablesen, wären sie nicht allesamt von den Siegern geschrieben. So kostet es ein gewisses Maß an eigenständigem Denken, um die wahren Motive für das Auf und Ab der geschichtlichen Ereignisse zu erkennen.", "Dies führt unmittelbar zum nächsten Grad der Komplexität der Thematik.", "Hass und Hetze sind in aller Regel nicht Eigenschaften bzw. Verhaltensweisen von Einzelpersonen! Hass ist eine gruppenspezifische Emotion, Hetze eine gruppenspezifische Kommunikationsform. Hass richtet sich gegen den eigentlichen oder vermeintlichen Gegner. Hetze richtet sich an Gleichgesinnte, um den eigenen Hass auf sie zu übertragen, oder an Unentschlossene, um das mögliche Aufkommen von Sympathien für den gehassten Gegner möglichst vollständig zu verhindern.", "Damit eröffnet sich eine Unterscheidung in einen „primären Hass“, der als direkte Reaktion auf ein „Ereignis“ in den Betroffenen entsteht, und in einen „sekundären Hass“, der über kommunikative Wege übertragen wird und sowohl Mitbetroffene, wie auch potentiell Gefährdete, aber auch reine Sympathisanten ohne eigenen Anlass, motivieren soll, die Aktivitäten des Gegners, bzw. der gegnerischen Gruppe zu stören, am besten gänzlich zu verhindern.", "Kommen wir zum Hauptteil der Betrachtung.", "► Wer verbindet mit dem Kampf gegen Hass und Hetze welche Absicht?", "Die Mahnung „Liebet eure Feinde!“ ist bekannt. Im Grunde handelt es sich dabei um eine vor 2.000 Jahren ausgesprochene Empfehlung, um die Spirale aus Hass und Gegenhass zu durchbrechen und ein friedliches Miteinander zu begründen. Ein Aufruf zum „Kampf“ gegen Hass und Hetze war das nicht.", "Insofern lassen sich jene, die zu diesem Kampf aufrufen, nicht mit jenen in einen Topf werfen, welche die linke Wange hinhalten, wenn sie einen Schlag auf die rechte erhalten haben. Sie lassen sich nicht mit jenen in einen Topf werfen, die in der Nachfolge Mahatma Ghandis im gewaltfreien Widerstand versuchen, ihre Situation zu verbessern. Sie lassen sich nicht mit jenen vergleichen, die – wie Martin Luther King –  dem Heer der Gegner ihren Traum, ihre Vision von einem friedlichen Zusammenleben entgegenhalten.", "Wer zum Kampf aufruft, ist nicht friedlich gesinnt, glaubt nicht an eine gewaltfreie Auseinandersetzung, will sich nicht mit dem Gegner verständigen, will ihn nicht anhören, will nicht versuchen, ihn zu verstehen, sondern bekundet mit dem Aufruf zum Kampf den Willen, den Gegner so weit vernichtend zu schlagen, bis von den Überlebenden für lange Zeit keine Gefahr mehr ausgeht.", "Natürlich beinhaltet der Aufruf zum Kampf zugleich Elemente der Hetze. Denn erst wenn der Gegner in ausreichendem Maße verleumdet ist, kann jener sekundäre, kollektive Hass entfacht werden, der ausreicht, die uns Menschen anerzogenen Formen von Höflichkeit und Anstand, und zuletzt die uns Menschen angeborene Tötungshemmung zu überwinden.", "Nur zur Erinnerung: Hass entsteht nicht aus dem Nichts in entspannter Atmosphäre am Frühstückstisch. Hass ist in aller Regel keine willentlich anlasslos erzeugte Emotion. Hass ist, von seiner Natur her, grundsätzlich „Reaktion“.", "Um die Ursachen der Reaktion mit einem Wort umfassend zu beschreiben, ist mir der Begriff „Missachtung“ eingefallen. Wer Zeit hat, sollte jetzt hier einen meditative Pause einlegen und sich mit diesem Begriff beschäftigen. Für alle, die weniger Zeit haben: Hier die Zusammenfassung über alle unzählbaren Erscheinungsformen der Missachtung hinweg: „Missachtung“ muss nicht zum Hass führen, aber ohne vorausgegangene Missachtung entsteht kein Hass. Dies gilt jedenfalls für die Entstehung des primären, persönlichen Hasses, der von der vorangegangenen, kränkenden Missachtung abhängig ist.", "Beim sekundären, kollektiven Hass, kommt es darauf an, dass die vom Gegner ausgehende, kränkende Missachtung, auch wenn sie der einzelne nicht erfahren hat, als Tatsache, zumindest als jederzeit eintretende Gefahr suggeriert wird. Das ist zweifellos als Hetze einzustufen, wenn der Gegner damit verleumdet wird, kann aber auch als fürsorgliche Warnung angesehen werden kann, wenn die Absichten des Gegners dem Bild entsprechen, das von ihm gezeichnet wird.", "Unversehens haben wir uns einem neuerlichen Knackpunkt angenähert.", "Wie kann denn zuverlässig zwischen Hetze und Warnung, zwischen einem Kontrahenten und dem von ihm gezeichneten Feindbild unterschieden werden? Ist das überhaupt möglich?", "Wer diese Unterscheidung treffen will – und Menschen, die sich bemühen, diese Unterscheidung möglichst neutral vorzunehmen, verdienen höchste Achtung – haben eine gute Chance, wenn sie mit der Fragestellung bei sich selbst beginnen. Das heißt, den noch relativ einfachen Versuch zu unternehmen, festzustellen, ob sie aus ihrem persönlichen Wissen und Erleben heraus wenigstens einen Grund ermitteln könnten, der ausreicht, eine erlebte Missachtung in Hass umschlagen zu lassen.", "Das ist die erste Stufe zur Erkenntnis, wie sie Martin Niemöller erlebt hat, als er zuletzt notierte:", "Selbst nicht betroffen zu sein, kann beruhigend wirken. Selbst nicht betroffen zu sein, kann darauf hindeuten, dass auch niemand sonst betroffen ist, doch eine Gewissheit ist daraus noch nicht abzuleiten.", "Alleine zu erkennen, dass andere betroffen sind, reicht allerdings nicht aus, um eine Aktion, von der sich andere betroffen, ja missachtet fühlen, als richtig oder falsch, angemessen oder unangemessen, gerecht oder willkürlich einzuordnen. Ohne ein gewisses Maß an Empathie, ohne die Bereitschaft und den Willen sich in die Situation und Befindlichkeit anderer einzufühlen, wird immer das von Menschen gesetzte Recht die Entscheidung bestimmen. Zum Beispiel das Recht der Staatsmacht, Republikflucht gegebenenfalls mit tödlicher Waffengewalt zu unterbinden.", "Solcher Rechtspositivismus, der immer im Ruch des Untertanengeistes steht, ist ein mächtiges Instrument in der Hand der Regierenden, vor allem dann, wenn sie sich darauf berufen können, die geltenden Gesetze seien ja 'Volkes Wille', da sie von den vom Volk gewählten Repräsentanten in einem ordentlichen Verfahren der Volkskammer – oder wie das jeweilige Parlament sich auch immer nennen mag – beschlossen wurden.", "Es ist deshalb ein mächtiges Instrument, weil die menschliche Intelligenz geschaffen ist, zuerst das eigene Überleben und Fortkommen zu sichern und alles, was die Obrigkeit reizen könnte, zu unterlassen. Wo also nur kalte Intelligenz herrscht, und sei sie noch so überragend, darf sich der Tyrann in Sicherheit wiegen.", "Erst wenn zur Intelligenz etwas dazu kommt, was Weisheit genannt wird, was über das eigene Ich und den Augenblick weit hinaus denkt, kann die Empathie wirken und die Missachtung, die den Mitmenschen kränkt, erkannt und sein Hass verstanden werden. Für eine Emotion Verständnis aufzubringen, heißt aber nicht zwingend, sie auch zu billigen oder sich davon infizieren zu lassen.", "Für Hass Verständnis aufzubringen ist eine Folge des Einfühlens in den Hassenden.", "Wahre Weisheit muss einen Schritt weitergehen. Sie muss den Gehassten betrachten, wo es möglich ist, mit ihm sprechen, seine Motive ergründen, die ja durchaus von dem abweichen können, was der Hassende als Motive seiner Missachtung und Kränkung unterstellt. Danach allerdings wird sich die Weisheit ihr Urteil bilden und das ihr Mögliche unternehmen, um zur Auflösung des Konfliktes beizutragen.", "Wer im Laufe dieses kleinen Exkurses durch die Untiefen von Hass und Hetze den Schluss akzeptiert, dass es sich bei Hass um eine Reaktion handelt, der ein Akt einer wie immer zum Ausdruck gebrachten Missachtung vorangegangen sein muss, wird auch weise genug sein, den Weg zur Lösung nicht bei der Wirkung, nicht bei den Symptomen zu suchen, sondern bei den auslösenden Ursachen anzusetzen. Mein aktuelles Buch möge Euch dabei eine Hilfe sein.", "Das ist, um dies vorwegzunehmen, das genaue Gegenteil dessen, was als „Kampf gegen Hass und Hetze“ propagiert wird.", "Die Zahl der zu betrachtenden Fälle ist dabei sehr überschaubar. Es gibt entweder die tatsächliche, bewusste Missachtung eines Menschen oder einer Gruppe von Menschen, was als Anschlag auf „die Würde des Menschen“ angesehen werden muss, oder, im anderen Fall, die vermeintliche Missachtung eines Menschen oder einer Gruppe von Menschen, die auf mangelnder Einsicht in die Motive einer vermeintlich kränkenden Aktion beruht.", "Die Möglichkeiten, diese Unterscheidung zu treffen, sind ein Tummelplatz jener Winkeladvokaten, deren Spezialität es ist, die Tatsachen so lange zu verdrehen, bis der gewünschte Sachverhalt konstruiert ist. Auch das gilt, wohlgemerkt, in beide Richtungen, obwohl in aller Regel jene die Oberhand behalten, deren Auslegung im Sinne der im Einzelfall stärkeren Partei ausfällt.", "Juristische, auf Rechtspositivismus gegründete Urteile sind daher, in Bezug auf die „Verfolgung“ von Hass und Hetze, von vornherein als irrelevant anzusehen. Recht hat nicht zwangsläufig Gerechtigkeit zur Folge. Ein Netzwerkdurchsetzungsgesetz (NetzDG) stärkt nicht zwangsläufig die Meinungsfreiheit.", "Eine andere Herangehensweise – dem gesunden Menschenverstande angemessen – besteht darin, die den Konflikt auslösende Maßnahme oder Aktion genauer zu betrachten und dazu einige wenige Fragen stellen, die eine schrittweise Annäherung an die Wahrheit ermöglichen.", "► Erste Frage: War, beziehungsweise ist, die Maßnahmen notwendig?", "Notwendig meint, die Maßnahme wurde ergriffen, um eine akute oder drohende Not abzuwenden. Im Amtseid heißt es: „ … Schaden vom deutschen Volke abzuwenden.“", "Eine hohe Stange aufzustellen, und auf diese Stange einen Hut zu setzen, und zu gebieten, dass jedermann diesen Hut zu grüßen habe als sei es der Landvogt selbst: Das wird niemand als notwendig einstufen. Es ist Schikane und Schikane ist nichts als eine spezielle Art von Missachtung. Der Hass auf Hermann Gessler, der «Reichsvogt in Schwyz und Uri», ist nicht nur eine verständliche Reaktion, es ist die absolut zu erwartende Reaktion.", "Nach einem Krieg, in dem die Hälfte des Wohnungsbestandes in Schutt und Asche gelegt wurde, die Eigentümer bzw. Besitzer der noch verfügbaren Wohnungen zu zwingen, obdachlos Gewordene in diese Wohnungen aufzunehmen, ist eine sinnvolle Maßnahme um eine Not abzuwenden. Wenn diese Maßnahme beendet wird, sobald ausreichend neuer Wohnraum geschaffen wurde, ist nichts dagegen einzuwenden. Eigentümer oder Mieter, die daraus einen Hass auf den Verordnungsgeber entwickeln, gehören zu jener eingangs beschriebenen Kategorie der Egoisten, deren Hass sich entzündet, wenn sich jemand ihrem Eigennutz und Gewinnstreben in den Weg stellt.", "► Zweite Frage: War, beziehungsweise ist, die Maßnahme angemessen?", "Angemessen meint, die Maßnahme ist geeignet den angestrebten Zweck zu erfüllen, bleibt nicht weit dahinter zurück und schießt auch nicht weit übers Ziel hinaus.", "Wenn der Gesetzgeber den Haltern von Kraftfahrzeugen gebietet, eine Haftpflichtversicherung abzuschließen, um durch den Betrieb des Kfz möglicherweise Geschädigten, unabhängig von den Vermögens- und Einkommensverhältnissen des Kfz-Halters den Ersatz ihres Schadens möglichst zeitnah zu gewährleisten, dann ist diese Maßnahme angemessen, da sie geeignet ist, exakt diesen Zweck zu erfüllen. Käme eine Nachfolge-Regierung auf die Idee, diese Pflichtversicherung aufzuheben, wäre der Hass Geschädigter auf diese Politiker vollkommen verständlich, wenn sie deshalb auf dem ihnen zugefügten Schaden sitzen blieben.", "Wenn die Staatsgewalt in Gestalt von Polizisten in Kampfmontur bei einer friedlichen Demonstration urplötzlich mit sechs, sieben Beamten eine Personen einkreist, zu Boden wirft, fesselt und dann zur Feststellung der Personalien abführt, erscheint dies sowohl dem nicht betroffenen Betrachter als auch der betroffenen Person als äußerst unangemessen. Dass dabei Hass auf die Polizisten, die Polizeiführung und die politisch Verantwortlichen aufkommt, ist mehr als nur verständlich.", "Wenn solches Vorgehen allerdings weniger dazu dienen soll, Personalien festzustellen, sondern vielmehr dazu, abschreckende Beispiele zu setzen, um andere Menschen davon abzuhalten, von ihrem Demonstrationsrecht Gebrauch zu machen, dann mag dieses Vorgehen „verprügle einen, erziehe hunderte“ zwar als angemessen erscheinen, dieses Ziel zu erreichen, schon bei der Frage nach der Notwendigkeit tun sich jedoch auch unter dieser Annahme große Fragezeichen auf.", "Dann wäre es die Durchsetzung egoistischer Interessen, und wenn es nur um den Verbleib im Amt geht. Dies jedoch ist ein Akt der Missachtung der Bürger, die als der Souverän ihre Regierung bestimmen sollen, was nicht ohne entsprechende Reaktion bleiben wird.\n ► Dritte Frage: War, bzw. ist die Maßnahme unausweichlich?", "Unausweichlich meint, es bestand/besteht keine Möglichkeit, auf eine andere, mildere, unschädlichere Methode auszuweichen oder ganz darauf zu verzichten. Hier tut sich ein weites Feld auf, gerade was aktuelle politische Entscheidungen betrifft, so dass ich lieber auf vollkommen unverfängliche Beispiele zurückgreife.", "Es gibt diese sehr giftige Pflanze mit dem Namen „Riesen-Bärenklau“ die sich auch bei uns immer weiter ausbreitet. Für jemanden, der so eine Pflanze in seinem Garten entdeckt – und sie ist wirklich viel größer als jeder Virus – ist es angeraten, sich mit Schutzbekleidung und einem Spaten zu bewaffnen, das Ding mit der Wurzel auszugraben und möglichst vollständig zu verbrennen. So ist nicht nur die akute Gefahr durch diese eine Pflanze gebannt, sondern auch ihre Weiterverbreitung in der Umgebung zumindest gebremst.", "Sollte dieser Vorgang von einem militanten Naturschützer beobachtet werden, der überhaupt nur Kräuter, aber keine Unkräuter kennt, könnte der Hass auf den Gärtner auflodern. Dieser Hass hat seinen Ursprung in einer totalitären Ideologie, die alles verdammt, was sich ihr nicht unterordnet.", "Unangemessen wäre es, bei der Entdeckung des Riesen-Bärenklaus ein Sprühflugzeug anzufordern, das im Umkreis von drei Kilometern um den Standort Agent Orange versprüht und damit zuverlässig jegliche Vegetation vernichtet. Wer solches anordnet oder beauftragt, wird sich den Hass der gesamten Nachbarschaft zuziehen, zumal Agent Orange ja nicht nur pflanzliches Leben killt, sondern auch für Menschen extrem giftig ist. Angeblich soll dies auch das US-Militär gewusst haben, als Agent Orange eingesetzt wurde, um den vietnamesischen Urwald zu entlauben, in dessen Deckung sich die Vietcong den Kameras der Aufklärungsflugzeuge entziehen konnten.", "Die Zwangsimpfung der gesamten Menschheit [Verabreichung einer Flüssigkeit, die wir „Impfung“ nennen sollen, nachdem die WHO die Definition der Begriffe stetig geändert hat - nun sind auch Gentherapeutika Impfstoffe. H.S.], oder die totale Dekarbonisierung menschlicher Aktivitäten erscheinen im Lichte bestimmter Überzeugungen und Zielsetzungen als notwendig, sie können im Lichte der gleichen Überzeugungen und Zielsetzungen auch als angemessen angesehen werden. Unausweichlich erscheinen sie jedoch nur dem, der frei von Weisheit und Empathie die sich bietenden Alternativen nicht zu erkennen bereit ist.", "Vernünftige Antworten auf diese drei Fragen bringen klar hervor, ob „Aktionen“ die Hass und Hetze hervorgerufen haben, dazu dienen sollten, eine Verbesserung herbeizuführen, etwas Gutes zu schaffen, womit die möglichen und unvermeidlichen Schäden bei weitem übertroffen werden, oder ob die „Aktionen“ nur dazu dienen, egoistische Interessen materieller und ideeller Art durchzusetzen oder zu verteidigen. Diese Erkenntnis stellt sich vollkommen unabhängig davon ein, was die Protagonisten der Aktionen dazu verlautbaren.", "Zusammenfassend kann festgehalten werden:", "In vielen Fällen schaukeln sich beide Erscheinungsformen in einem oder mehreren Konfliktfeldern gegenseitig hoch.", "Die friedliche Lösung solcher Konflikte ist in den meisten Fällen nur möglich, wenn die Stärkeren ihre Ansprüche an die Schwächeren auf ein erträgliches Maß reduzieren. Ein „Kampf“ gegen Hass und Hetze kann dagegen nur zur Verhärtung der Fronten und zur weiteren Eskalation des Konflikts beitragen, zumal dieser Kampf selbst keineswegs ohne die Waffen „Hass und Hetze“ auszukommen scheint.", "Meine Empfehlung an alle, die diesen Text gelesen haben: Sollten Sie sich von Hass und Hetze oder vom Kampf gegen Hass und Hetze bedroht, bedrängt, gedemütigt oder missachtet fühlen, so fragen Sie sich, inwieweit Sie sich davon wirklich betroffen fühlen sollten. Sagen Sie sich: „Was kümmert es die stolze Eiche, wenn sich das Borstenvieh dran wetzt!“ [1] Danach werden Sie sich freier fühlen und in ein befreiendes Lachen ausbrechen können.", "Es ist das Gelächter, das selbst Tyrannen zu Fall bringt.", "Also stimmen Sie mit ein!", "Es wirkt!", "Egon W. Kreutzer, Elsendorf", "Anmerkungen, Ergänzungen und Lesetipps von Helmut Schnug:", "[1] Die Aussage »Was kümmert es die stolze Eiche, wenn sich das Borstenvieh dran wetzt!« gibt es als literarischen Beleg im bürgerlichen Roman \"Tadellöser & Wolff\" (1971) von Walter Kempowski. Robert Kempowski in einer familiären Tischszene zu seiner Mutter, nachdem sie ihm mitgeteilt hat, dass sich eine Nachbarin über sein Aussehen beklagt hat. Der Roman wurde 1975 für das Fernsehen verfilmt, was die Verbreitung des Spruches befördert haben dürfte. Heinz Küpper (Wörterbuch der deutschen Umgangssprache) nennt das Jahr 1933 als Entstehungszeit. »Man kann lange an einer Eiche schütteln, eh' sie umfällt.«", "»Verbale Gewalt, Hass und Menschenverachtung im Netz lassen sich mit keiner Re-Set-Taste aus der Welt schaffen. Es geht um die menschliche Würde im digitalen Zeitalter. Auch wenn im digitalen Medium das reale Gegenüber, die Beziehung von Angesicht zu Angesicht verschwunden und die Sprache zum automatisierten Code verkommen ist, so gilt auch hier: Die Verletzung der Würde des anderen bedeutet immer auch zugleich Verletzung der eigenen Würde.« (-Prof. Maximilian Gottschlich, Wien)", "Ein paar ausgewählte Fundstücke aus dem Deutschen Sprichwörter-Lexikon von Karl Friedrich Wilhelm Wander (Bd. 2, S. 383) mit den Worten HASS / hassen:", "»Das zweischneidige Schwert: Ein Buchauszug aus „Hass“. Aggression hilft, sich für die eigenen Bedürfnisse einzusetzen. Destruktiv wird sie erst, wenn sie andere zu zerstören sucht.« von Jeannette Fischer, im KN am 19. Mai 2021 >> weiter.", "Jeannette Fischer untersucht die Antriebe, die zu Hass und zu hasserfüllten Handlungen führen. Hass gegen andere beginnt als Selbsthass. Dieser wiederum hat seine Ursache in Schuldgefühlen, die bereits in der Kindheit in uns ausgelöst wurden. Um unseren Selbsthass loszuwerden, projizieren wir ihn auf Sündenböcke. Dann trägt der Sündenbock die Schuld und kann dafür auch bestraft werden.", "Das Opfer/Täter- und Schuld/Unschuld-Narrativ ist ein dominantes Muster in unseren Handlungen und Diskursen; wir sind dessen Gefangene. Und es zeigt sich nicht nur auf der persönlichen Ebene, sondern auch im gesellschaftlichen und politischen Zusammenspiel. Wir können Hass nicht beseitigen, indem wir ihn verurteilen, verabscheuen, ja gar hassen. Veränderung ist erst möglich, wenn wir den Teufelskreis verlassen und das ausleuchten, was zu seiner Entstehung führt.", "Welche Voraussetzungen müssen in einem Menschen gegeben sein, damit er ein Mensch wird, der hasst? Ist dem Menschen die Neigung zum Hass oder gar der Hass selber angeboren? Ist es somit quasi eine kulturelle Leistung, ihn bedeckt zu halten? Oder entsteht Hass während der Sozialisierung des Menschen? Welche Funktion hat Hass? Beherrscht er uns oder beherrschen wir ihn?", "Fragen über Fragen. Sicher ist: Um gegen Hass, gegen seine Destruktivität und Vernichtungswucht anzugehen, müssen wir ihn zuerst verstehen. Wir müssen herausfinden, was seine Wurzeln sind und welche Funktionen er, nebst der Zerstörung, erfüllt oder zu erfüllen beabsichtigt. Wenn wir uns dem Hass unvoreingenommen, fragend nähern, gewinnen wir an Einsicht, auch an Einsicht über unseren eigenen Hass. Hass zu verstehen bedeutet nicht, ihn zu legitimieren. Ihn zu verstehen, zu erkennen, woher er kommt und was er anstrebt, vermag uns Einblicke in zwischenmenschliche Strukturen und damit auch in gesellschaftliche Strukturen zu geben.", "Es ist viel einfacher, den Hass zu hassen, als ihn zu verstehen. Es ist viel einfacher, den Hass auszulagern, weit weg von uns, und ihn bei den anderen zu deponieren. So wird der Mitmensch zu einem Hassenden, möglicherweise gar zu einem, der uns hasst. Im Prozess des Verstehens jedoch erkennen wir, dass wir selber Akteure und Akteurinnen sind. Daher scheuen wir diese Herangehensweise. Viel lieber bekämpfen wir Hass, stehen gegen ihn auf. Dumm ist nur: Wenn wir auf ihn eindreschen, können wir ihn nicht beseitigen. Wir bewirtschaften ihn, ja befeuern ihn damit nur. Indem wir dem Hass den Kampf ansagen, werden wir ein Teil von ihm, nicht zuletzt, weil wir unseren eigenen Hass legitimieren, indem wir behaupten, Gutes zu tun, auf der richtigen Seite zu stehen. (-Jeanette Fischer, © 2021 Vittorio Klostermann GmbH).", "»Wo Hass im Netz beginnt und warum er allen schadet. Das Begehren nach dem Schweigen der Anderen.« von Martina Süess, im KN am 29. Juli 2020 >> weiter.", "► Quelle: Der Artikel wurde am 19. Dezember 2021 erstveröffentlicht auf Egon W. Kreutzers Webseite egon-w-kreutzer.de >> Artikel. Autor Egon Wolfgang Kreutzer, Jahrgang 1949, ist ein selbstdenkender, kritischer und zuweil bissiger Unruheständler aus dem niederbayrischen Elsendorf.", "Kreutzer greift bewusst regierungs- und systemkonformes Denken und Verhalten an und durchbricht auch mal Tabus. Dabei bedient er sich der Stilmittel der Ironie (harmlos), des beißenden Sarkasmuses (härter) und des verhöhnenden Spotts, welche auch mal in Polemik münden.", "Kreutzer wird gelegentlich als zynisch empfunden, allerdings sollte zwischen der 'Äußerung' und der 'Absicht' unterschieden werden. Tatsächlich prangert er - ohne sich hinter einem Pseudo zu verstecken - empfundene Missstände offen und in seiner ureigenen Weise an, was bei Lesern zu unterschiedlichen Reaktionen führt - von Lob, Übereinstimmung, Begeisterung bis hin zu Irritation, Aufregung und Ablehnung.", "ACHTUNG: Die Bilder, Grafiken und Illustrationen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. folgende Kriterien oder Lizenzen, s.u.. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung ergänzt.", "► Bild- und Grafikquellen:", "1. Trockenrasur - Kehle durchschneiden inklusive. Die ersten italienischen Friseure hierzulande hatten zunächst nur italienisches Publikum und viele Deutsche in den 1960iger Jahren kolportierten mit schauriger Wonne, dort bekäme man bei der Rasur eiskalt die Kehle durchgeschnitten. Foto: userID 12019. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Andersdenke werden ausgegrenzt, diskreditiert, kriminalisiert, fallengelassen. Hass kommt nicht aus heiterem Himmel. Hass ist eine Reaktion. Hass braucht einen Anlass, um sich zu entwickeln, und fortgesetzte Anlässe, um wirklich groß zu werden. Hass sucht sich auch nicht einfach ein beliebiges Ziel. Hass richtet sich gegen den oder die (vermeintlichen) Urheber der fortgesetzten Anlässe. Foto: Susanne Jutzeler, Wohlen / Schweiz. Quelle: Pexels.com/de. Pexels-Lizenz: Du kannst alle Fotos und Videos auf Pexels kostenlos verwenden. Eine Namensnennung ist nicht erforderlich. Dem Fotografen oder Pexels zu erwähnen ist also nicht notwendig, aber wir freuen uns immer. Du kannst die Fotos und Videos auf Pexels ganz nach Wunsch ändern. Lass deiner Kreativität freien Lauf und ändere sie ganz nach Belieben. >> Foto.", "3. Hassverzerrtes Gesicht eines Mannes: Hass und Hetze sind in aller Regel nicht Eigenschaften bzw. Verhaltensweisen von Einzelpersonen! Hass ist eine gruppenspezifische Emotion, Hetze eine gruppenspezifische Kommunikationsform. Hass richtet sich gegen den eigentlichen oder vermeintlichen Gegner. Hetze richtet sich an Gleichgesinnte, um den eigenen Hass auf sie zu übertragen, oder an Unentschlossene, um das mögliche Aufkommen von Sympathien für den gehassten Gegner möglichst vollständig zu verhindern. Foto: Sammy-Sander / Sam Williams, Italy. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. RACISM IS A PANDEMIC WORSE THAN COVID!!! Bildbearbeitung: Helmut Schnug.", "5. Die pseudomoralische Entmoralisierung: Gesinnungswechsel von Friedens- zur Kriegspartei. Die heutigen GRÜNEN haben mit der Partei, die 1983 in den Bundestag einzog, nur noch den Namen gemeinsam. Statt gegen die neue Aufrüstungsspirale zu kämpfen, werben sie für die ‚atomare Teilhabe‘ und sonnen sich in ihrer gefühlten moralischen Überlegenheit.", "Illustration (ohne Inlet): kalhh. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Inlet ist eine Idee von Helmut Schnug, eingearbeitet von Wilfried Kahrs (WiKa). Wäre nett wenn bei Weiternutzung auf Kritisches-Netzwerk verlinkt werden würde.", "6. Buchcover: \"Links abgebogen. Was auf Deutschland zukommt.\" aus der Serie Wolf“s wahnwitzige Wirtschaftslehre\", nun Band V. Autor: Egon W. Kreutzer. ISBN-13: 978-3-755715-597, erschienen am 10. Nov. 2021 im Verlag Books on Demand. Ladenpreis 18,80 Euro. Eine E-Book-Ausgabe ist ebenfalls erhältlich. (ePUB - 1.008,7 KB - ISBN-13: 978-3-75570-309-9 - Preis 7,49€). >> Buchvorstellung im KN.", "7. HATE - HASS. Illustration/Grafik: dinokfwong / Dino KF Wong, Singapore (user_id:664511). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration.", "8. Polizeigewalt, bei der immer wieder Fußtritte nach bereits wehrlos am Boden liegender Menschen zu beobachten sind, ist weltweit zu beobachten - im Bild zu sehen eine Szene in französischen Vorstädten. Staatsmacht vs. Bevölkerung im Angesicht zu Angesicht auf der Straße. Der Unmut der Studenten, der verarschten ausgebeuteten Arbeiter und der ohnehin schon abgehängten \"Überflüssigen\" gegen den Staat wächst. Auch der Glaube an die Justiz ist seit Jahrzehnten Lug und Trug des sogenannten Rechtsstaats. Foto: doubichlou14. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "9. Der Riesen-Bärenklau (Heracleum mantegazzianum Sommier & Levier, Syn.: Heracleum giganteum Hornem.), auch Bärenkralle, Herkulesstaude oder Herkuleskraut genannt, ist eine Pflanzenart aus der Gattung Bärenklau (Heracleum) innerhalb der Familie der Doldenblütler (Apiaceae). Berührungen in Verbindung mit Tageslicht können bei Menschen und anderen Säugetieren zu schmerzhaften Quaddeln und Blasen führen, die schwer heilen und wie Verbrennungen erscheinen (Photodermatitis). Es wird deshalb empfohlen, beim Umgang mit der Pflanze vollständige Schutzkleidung zu tragen, zu der auch ein Gesichtsschutz gehört. Der Riesen-Bärenklau wurde 2008 zur Giftpflanze des Jahres gewählt. (Text: Wikipedia-Artikel). Foto: Wikitarisch. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "10. Die Posttraumatische Verbitterungsstörung (Posttraumatic Embitterment Disorder, PTED) ist eine psychisches Krankheitsbild der Gruppe der Anpassungsstörungen in Reaktion auf ein schwerwiegendes negatives Lebensereignis. Die Leitemotion ist dabei Verbitterung, begleitet von einer Fülle weiterer psychischer Beschwerden bis hin zur Selbst- oder Fremdaggression, wobei die PTED in vielen Fällen auch einen chronischen Verlauf nimmt.", "Verbitterung ist eine jedem Menschen aus eigener Erfahrung bekannte allgemeinmenschliche Emotion, so wie dies auch für die Angst gilt: Letzterer ähnlich, ist Verbitterung eine reaktive Emotion auf Ungerechtigkeit, Kränkung, Herabwürdigung oder Vertrauensbruch, wobei die Verbitterung in vielen Fällen auch wieder abklingt oder sich in gesteigertem Selbsthass und aggressiven Hass anderen gegenüber äußern kann.", "Foto: Armin Lotfi, Photographer/Photo Manipulator. Quelle: Unplash.com. Unsplash is internet’s source of freely usable images. Unsplash gewährt Ihnen eine unwiderrufliche, nicht-exklusive, weltweite Urheberrechtslizenz zum Herunterladen, Kopieren, Ändern, Verbreiten, Aufführen und Verwenden von Fotos von Unsplash kostenlos, auch für kommerzielle Zwecke, ohne Erlaubnis oder Nennung des Fotografen oder von Unsplash (obwohl eine Namensnennung erwünscht ist!). Diese Lizenz beinhaltet nicht das Recht, Fotos von Unsplash zusammenzustellen, um einen ähnlichen oder konkurrierenden Dienst zu replizieren. >> Lizenz >> Foto.", "11. Buchcover »Hass« von Jeannette Fischer. Erschienen im Verlag Vittorio Klostermann GmbH, Frankfurt am Main, aus der Reihe: Klostermann/Nexus - 106. ISBN-13: 978-3-465-04542-7. Seiten 160, Preis €  22,80."]}}, "recommendations": []}