{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/schaerfen-sie-ihr-bewusstsein-fuer-das-entscheidende-geschehen", "query_keywords": ["rassismus", "sp", "feminismus", "corona", "krieg", "amerika", "kultur", "us", "politik", "spo", "regierung", "schi", "familie", "ss", "demo", "rna", "ns"], "creation_date": "10.08.2023", "last_modified": "14.10.2023", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Aufmerksamkeit", "Bewusstsein", "Bewusstseinschärfung", "Bewusstwerdung", "Caitlin Johnstone", "elitäre Machtstrukturen", "Elitenmacht", "Klassenkampf", "Kulturkampf", "Kulturkrieg", "Kulturkriege", "Marginalisierte", "Narrativ-Manager", "soziale Kontrolle"], "content": {"title": "Schärfen Sie Ihr Bewusstsein für das entscheidende Geschehen", "description": "Schärfen Sie Ihr Bewusstsein für das entscheidende Geschehen Die Kulturkriege unterbrechen Von Caitlin Johnstone (Übersetzt von Helmut Schnug)", "body": {"": ["Wenn Sie den Bann brechen und die Aufmerksamkeit auf das lenken, was wirklich vor sich geht, können Sie den Missbrauch an der Quelle ausmerzen.", "Eine der größten Herausforderungen für westliche Menschen, die sich dem politischen Status quo widersetzen, ist die Art und Weise, wie die Narrative-Manager beider Mainstream-Fraktionen permanent alle politische Energie von Themen ablenken, die die Interessen der Mächtigen bedrohen, wie wirtschaftliche Ungerechtigkeit, [den durch die perverse, menschenverachtende und destruktive Ideologie des Neoliberalismus verseuchten; H.S.] Kapitalismus, Korruption, Autoritarismus, Krieg, Militarismus, Ökozid etc. und auf Themen lenken, die die Mächtigen überhaupt nicht bedrohen, wie Abtreibung, Rassismus, Sexismus, Homophobie und Transphobie.", "Diese Methode der sozialen Kontrolle dient den Mächtigen auf sehr offensichtliche Weise, und sie wird sehr effektiv eingesetzt. Solange sie wirksam bleibt, wird sie auch weiterhin angewandt werden.", "Je schlimmer die Dinge werden, desto dringender wird die Notwendigkeit, den Klassenkampf zu führen, und je dringender die Notwendigkeit, den Klassenkampf zu führen, wird, desto heftiger und intensiver wird der künstliche Kulturkrieg werden, um politische Veränderungen zu verhindern, die den Mächtigen unangenehm sind. Das ist zu 100 Prozent garantiert. Und das Tückische daran ist, dass die ganze glühende Intensität die Illusion erwecken wird, dass der Kulturkrieg wichtiger geworden ist, während es in Wirklichkeit der Klassenkampf ist.", "Es ist einfach eine Tatsache, dass der künstliche Kulturkampf, der eine Revolution verhindern soll, umso hasserfüllter und verzehrender wird, je elender, verarmter und entmachteter die Öffentlichkeit wird. Das ist es, was passiert ist, und das wird auch weiterhin passieren. Sie können es nicht gerne hören, und Sie können mich dafür hassen, dass ich es sage. Aber es ist eine Tatsache, und ich denke, wir alle wissen ziemlich genau, dass es eine Tatsache ist.", "Was kann man also dagegen tun?", "Offensichtlich ist es keine Option, entmachtete Gruppen einfach den Wölfen vorzuwerfen und die Missstände zu ignorieren, unter denen sie unter dem gezielten Hass leiden, der ihnen entgegenschlägt. Und natürlich ist es keine Option, auf die andere Seite der künstlichen Parteispaltung zu rennen und mit der Mainstream-Fraktion mitzuspielen, die sagt, dass wir uns nur auf Fragen des Kulturkampfes konzentrieren sollten, wie Hillary Clinton berühmt geworden ist, indem sie argumentierte, dass die Zerschlagung der Banken Rassismus und Sexismus nicht beenden wird.", "Wie bei den meisten Problemen besteht der erste Schritt zur Lösung darin, das Bewusstsein für das [tatsächlich entscheidende; H.S.] Geschehen zu schärfen. Lenken Sie die Aufmerksamkeit auf die Tatsache, dass Randgruppen von den Mainstream-Narrativ-Managern benutzt und missbraucht werden, um die Öffentlichkeit davon abzuhalten, ihren Blick auf die Missstände ihrer Herrscher zu richten. Machen Sie auf die Art und Weise aufmerksam, wie rechte Narrativ-Manager den Hass auf Randgruppen lenken, um den Hass von unseren Herrschern fernzuhalten, und auf die Art und Weise, wie liberale Narrativ-Manager dies nutzen, um ihre Herde von Themen wegzulenken, die den Mächtigen unangenehm sein könnten, und sich ausschließlich auf den Kulturkampf zu konzentrieren.", "Hören Sie auf, die Leute in die Vorstellung hineinzuziehen, und lenken Sie stattdessen die Aufmerksamkeit auf das, was hier wirklich vor sich geht. Verhalten Sie sich wie ein lauter Idiot im Kino, der immer wieder schreit: \"Das ist alles nicht echt! Das sind Schauspieler auf einer Filmkulisse!\"", "Können Sie sich vorstellen, wie schwer es wäre, sich in der Erzählung eines Films zu verlieren, wenn Ihnen jemand ständig so etwas vormachen würde? Nach einer Weile würde man Oppenheimer nicht mehr sehen, sondern nur noch Cillian Murphy.", "Im Grunde genommen versuchen Sie nur, die ganze emotionale Hitze zu nehmen, die in parteipolitische Fehden über Themen abgeleitet wird, deren Ergebnisse die Macht nicht im Geringsten beeinträchtigen werden, und diese emotionale Hitze auf die Leute zu lenken, die das alles lenken. Das ist sowohl einfach zu tun als auch völlig ehrlich, denn wie beschissen ist es, dass sie das tun? Wie beschissen ist es, dass die einflussreichsten Stimmen in unserer Gesellschaft auf beiden Seiten der parteipolitischen Kluft den Missbrauch von Randgruppen erleichtern, um die Mächtigen zu schützen?", "Das ist das Abscheulichste, was man sich vorstellen kann. Sie lassen Menschen gegen Menschen antreten, auf Kosten der schwächsten Mitglieder der Gesellschaft, und sehen ihnen dabei zu, wie sie von oben herab wie griechische Götter kämpfen. Können Sie sich etwas Abscheulicheres vorstellen?", "Machen Sie darauf aufmerksam, wie ekelhaft das ist, was sie tun. Machen Sie darauf aufmerksam, wie abgrundtief böse dieses Verhalten ist. Schreien Sie weiter in den Kinosaal und machen Sie darauf aufmerksam, was wirklich vor sich geht, um deutlich zu machen, wie zutiefst verkommen diese Monster wirklich sind.", "Lenken Sie die Aufmerksamkeit der Menschen auf diese Dynamik, wo immer Sie sie sehen. Wenn \"Populisten\" über LGBTQ-Verschwörungen schwafeln und über \"Wokeness\" schreien, verspotten Sie sie als die lächerlichen Schafe, die sie sind, weil sie in eine Dynamik hineinspielen, die direkt den elitären Machtstrukturen dient, die sie zu bekämpfen behaupten.", "Wenn Liberale wirtschaftliche Ungerechtigkeit, Krieg, Militarismus, Autoritarismus, Korruption, den neoliberalen Kapitalismus und Ökozid ignorieren, um sich auf Kulturkriegsschlachten zu konzentrieren, deren Ergebnisse die Mächtigen nie auch nur im Geringsten stören werden, dann machen Sie auf die ekelhafte Art und Weise aufmerksam, mit der sie selbst eine Dynamik fördern, die die marginalisierten Gemeinschaften gefährdet, die sie zu verteidigen vorgeben.", "Menschen auf beiden Seiten der Kluft werden gegen diese Botschaft Einspruch erheben. Die Quelle ihrer Einwände ist genau die Programmierung, die ich gerade beschrieben habe. Die Wahrheit verbirgt sich genau unter diesem Einwand. Auf einer gewissen Ebene wissen Sie alle, dass dies geschieht.", "Wenn Sie den Bann brechen und die Aufmerksamkeit auf das lenken, was wirklich vor sich geht, können Sie den Missbrauch an der Quelle ausmerzen.", "[Auch wenn ich Cailtin Johnstone für ihre Appelle und interessanten Artikel sehr schätze, lässt sie auch in diesem Artikel einmal mehr offen, wie und mit wem eine tiefgreifende und nachhaltige Veränderung der desaströsen politischen und gesellschaftlichen Zustände ganz konkret zu erreichen wäre. Schade! H.S.]", "Caitlin Johnstone, eine von Lesern unterstützte unabhängige Journalistin aus Melbourne / Australien, ist Anarcho-Psychonautin, Guerilla-Poetin, Utopie-Prepperin und Mutter zweier Kinder. Sie schreibt über Politik, Wirtschaft, Medien, Feminismus und die Natur des Bewusstseins. Ihre Artikel wurden unter anderem in Inquisitr, Zero Hedge, New York Observer, MintPress News, The Real News und International Policy Digest veröffentlicht. Für weitere Informationen darüber, wer Caitlin Johnstone ist, wofür sie steht und was sie mit dieser Plattform erreichen will, kann man HIER nachlesen. Alle Werke wurden gemeinsam mit ihrem Mann (Seelenverwandten) Timothy P. Foley (Amerikaner) verfasst.", "Den Artikel gibt es in englischer Sprache auch als Hörbeitrag auf Youtube, gelesen von Tim Foley >> weiter.", "► Quelle: Der Artikel von Caitlin Johnstone wurde am 05. August 2023 in englischer Sprache erstveröffentlicht auf caitlinjohnstone.com >> Artikel. Er wurde von Helmut Schnug übersetzt. Jeder, rassistische Plattformen ausgenommen, hat die Erlaubnis von Caitlin Johnstone, Teile dieses Werks (oder alles andere, was sie geschrieben hat) auf jede beliebige Art und Weise kostenlos zu veröffentlichen, zu verwenden oder zu übersetzen. Sie schreibt:", "»Ich gebe permanent alle Urheberrechte an meinen Texten frei. Verwenden Sie es, wie Sie wollen. [..] Meine Arbeit gehört allen, und wenn Sie etwas sehen, das Sie veröffentlichen möchten, ermutige ich Sie, es zu verwenden. Sie brauchen mich weder vorher noch nachher zu kontaktieren. [..]", "Ich versuche, gesunde Ideen in einer ungesunden Welt zu verbreiten, aber meine eigene Reichweite und Zeit sind begrenzt. Ich möchte in einer gesunden Welt leben, und wenn Sie helfen, gesunde Ideen zu verbreiten, helfen Sie mir. Ich werde ausschließlich durch freiwillige Spenden von Lesern unterstützt, so dass ich nicht auf Urheberrechte angewiesen bin, um meine Rechnungen zu bezahlen. Ich habe mich entschieden, die Freiheit, die mir das gibt, zu nutzen, indem ich jedem erlaube, meine Worte zu verwenden, der das möchte.", "[..] In diesem Sinne übergebe ich hiermit alle Urheberrechte an meinen Texten an alle Menschen auf der Welt. Dazu gehören Tweets, Blogs, Gedichte, digital oder gedruckt, vergangene oder zukünftige Texte, die jeder verwenden kann, wie er will. Ihr könnt sie auf Autoaufkleber, Kaffeebecher oder T-Shirts drucken, sie in Broschüren oder Bücher verwandeln, um sie kostenlos oder für euren eigenen Profit zu verteilen, oder alles dazwischen. Es steht Ihnen frei, mich als Urheber zu nennen oder nicht, oder selbst die Urheberschaft zu beanspruchen.«", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Demo-Plakat: Checkt ma eure Wahrnehmung. Quelle: Netzfund. Urheber wird nachgereicht sobald bekannt. H.S.", "2. Hillary Diane Rodham Clinton (* 26. Oktober 1947 in Chicago, Illinois, als Hillary Diane Rodham) ist eine US-amerikanische Politikerin der Demokratischen Partei. Sie war als Ehefrau Bill Clintons, mit dem sie seit 1975 verheiratet ist, Grafikbearbeitung: Wilfried Kahrs (WiKa).", "3. Widerstand durch Massenprotest: Was machen diejenigen, die keine Stimme mehr haben? Die sehen, dass vieles in eine Richtung läuft, die sie nicht als eine sehen, die ihren Interessen entspräche? Wir müssen uns engagieren und wehren. Und wir tun es nicht ausschließlich aus Eigeninteresse, sondern weil uns dieses Land am Herzen liegt, auch wenn wir zu ihm ein ambivalentes Verhältnis haben - nicht erst seit Corona, aber erst recht seit Corona. Ziviler Ungehorsam und Widerstand werden Pflicht.", "Foto: Sarah_Loetscher / Sarah Lötscher, Zürich/Schweiz. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Karikatur 'We Are AWAKE'. Gemälde von Bob Moran. Tuscheskizze auf weißem A4-Karton, auch als Fine Art Giclée-Druck auf 208 g/m² Kunstdruckpapier in A3 und A4 Format. >> Gemälde. Die Kunstwerke können jetzt kostenlos heruntergeladen und in Veröffentlichungen in der ganzen Welt (Zeitungen, Zeitschriften, Websites, Blogs) veröffentlicht werden. Das Urheberrecht wird nur für diesen Zweck lizenziert (d. h. nicht für Drucke, Kleidung oder Waren). Alle anderen Urheberrechte verbleiben bei The Democracy Fund.", "Bob Moran ist ein mehrfach preisgekrönter britischer Illustrator und Cartoonist. Seine Arbeiten befassen sich mit Themen der Politik, Ethik und Familie. Er nutzt Emotionen, um wichtige Botschaften zu vermitteln, moralische Grundsätze zu verteidigen und die Menschen zum Nachdenken darüber anzuregen, was im Leben wirklich zählt. Zwischen 2011 und 2021 war Bob politischer Karikaturist für The Daily Telegraph. In dieser Zeit etablierte er sich als einer der angesehensten und beliebtesten Satiriker in Großbritannien. Seine wunderschönen Zeichnungen und bissigen Kommentare brachten ihm internationale Anerkennung und zahlreiche Auszeichnungen von Organisationen wie der Foreign Press Association und dem Cartoon Arts Trust ein.", "Im Jahr 2020, als sich die Coronavirus-Krise ausbreitete, nahm Bob eine Position des entschiedenen Widerstands gegen alle Maßnahmen und Einschränkungen der Regierung ein. Er hielt das, was geschah, für unmoralisch, ungesetzlich und unnötig. Mit seinen Karikaturen forderte er die Menschen auf, über die unvermeidlichen Konsequenzen des Verhaltens der Regierungen in aller Welt nachzudenken. Insbesondere versuchte er, die schrecklichen Auswirkungen auf Kinder und die künftige Gesellschaft, die für sie geschaffen wird, aufzuzeigen.", "Im Januar 2022 begann Bob für den Democracy Fund zu arbeiten, eine kanadische Wohltätigkeitsorganisation, die bürgerliche Freiheiten und verfassungsmäßige Rechte verteidigt und fördert. Dies gab Bob die nötige kreative Freiheit, und er hofft, dass seine Kunstwerke so viele Menschen in so vielen Ländern wie möglich erreichen können. Bob produziert jede Woche drei Kunstwerke, die von jeder Zeitung, jedem Magazin oder jeder Online-Publikation in der ganzen Welt kostenlos heruntergeladen werden können.", "In einer für die Menschheit sehr düsteren Zeit möchte Bob kraftvolle Bilder schaffen, die den Unterdrückten Hoffnung und Zuversicht geben, um ihren Unterdrückern zu trotzen. In einer Zeit, in der so viele die Dinge vergessen zu haben scheinen, die dem Leben einen Sinn geben, ist er entschlossen, ihnen zu helfen, sich zu erinnern.", "Webseite: https://www.bobmoran.co.uk/ | Kontakt: bob@bobmoran.co.uk ."]}}, "recommendations": []}