{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/franzoesisch-italienischer-stellvertreterkrieg-libyen", "query_keywords": ["sp", "afrika", "frankreich", "krieg", "terror", "amerika", "europa", "rki", "us", "politik", "regierung", "schi", "usa", "ss", "kriminell", "rna", "grenzen", "ns"], "creation_date": "26.02.2019", "last_modified": "06.03.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Abdul Hafiz Ghoga", "Africa", "AFRICOM", "Afrika", "Al-Sharara-Ölfeld", "Bengasi", "Benghazi", "Bundeswehr", "Bürgerkrieg", "Burkina Faso", "Chalifa Belqasim Haftar", "Fajes Serradsch", "Fajis al-Sarradsch", "Fayez al-Sarraj", "Fayiz as-Sarradsch", "Frankreich", "Gasressourcen", "Government of National Accord", "Greater Arab Maghreb", "Khalifa Haftar", "Libya", "Libyen", "Libyenkrieg", "Maghreb", "Maghrib", "Mali", "Mauretanien", "Mohammed Dayri", "Muammar al-Gaddafi", "National Oil Corporation", "Neokolonialismus", "Niger", "Ölressourcen", "Opération Barkhane", "Plünderung", "Rohstoffvorkommen", "Sahel", "Sahelzone", "Stellvertreterkrieg", "Stiftung Wissenschaft und Politik", "Südsudan", "SWP", "Tobruk", "Tobruq", "Tom Burgis", "Tripolis", "Tschad", "United States Africa Command"], "content": {"title": "Französisch-italienischer Stellvertreterkrieg in Libyen", "description": "Französisch-italienischer Stellvertreterkrieg in Libyen von Marianne Arens", "body": {"": ["Hinter den scharfen Spannungen zwischen Frankreich und Italien, die Anfang Februar zum Rückruf des französischen Botschafters aus Rom führten, stecken handfeste materielle Interessen. In Libyen, wo seit dem NATO-Krieg von 2011 Dutzende rivalisierende Milizen um die Vorherrschaft kämpfen, führen die beiden EU-Mitglieder einen Stellvertreterkrieg um die Kontrolle über die größten Öl- und Gasressourcen Afrikas.", "Während Italien hinter der Nationalen Einheitsregierung (Government of National Accord, kurz GNA) von Fajis al-Sarradsch in Tripolis steht, die auch von Deutschland und den UN unterstützt wird, hat sich Frankreich auf die Seite der Nationalarmee Libyens (LNA) von General Chalifa Belqasim Haftar geschlagen, der dem Gegenparlament in Tobruk vorsteht. Auch Ägypten und Russland setzen auf Haftar.", "Dass es bei diesem Krieg um Ölinteressen und strategischen Einfluss in Afrika geht, ist ein offenes Geheimnis.", "Die „Einheitsregierung“ von Fajis al-Sarradsch, die außerhalb der Hauptstadt kaum Einfluss hat, kontrolliert die \"Nationale Ölgesellschaft Libyens\" (National Oil Corporation, kurz NOC), an der der italienische Energiekonzern ENI seit einem halben Jahrhundert beteiligt ist. Italien hat seine Botschaft in Tripolis wieder eröffnet und finanziert gemeinsam mit der EU die libysche Küstenwache der GNA als Türsteher Europas, damit sie die Migranten von Europa fernhält.", "Haftars LNA hat bereits im vergangenen Sommer den sogenannten Öl-Halbmond um Bengasi im Osten des Landes unter seine Kontrolle gebracht. Anfang Februar hat sie nun auch die Ölfelder im Südwesten des Landes eingenommen, darunter das Al-Sharara-Ölfeld, das als größtes des Landes gilt.", "Das Al-Sharara-Feld war Ende letzten Jahres von Sicherheitspersonal und der lokalen Bevölkerung besetzt worden, die gegen die Einheitsregierung in Tripoli protestierten und höhere Löhne sowie eine angemessene regionale Beteiligung an den Erdöleinnahmen forderten. Es wird seit 1994 von einem Joint Venture mehrerer internationaler Ölkonzerne betrieben, an dem neben der österreichischen OMV auch die französische Total beteiligt ist.", "Haftar wird von Frankreich militärisch unterstützt. In einem Papier der regierungsnahen deutschen \"Stiftung Wissenschaft und Politik\" (SWP) heißt es, Frankreich habe", "„Haftars Operationen im Süden politische – und sehr wahrscheinlich auch andere – Unterstützung gegeben und verhindert, dass seine westlichen Partner in dieser Frage eine gemeinsame Haltung einnehmen“.", "Offiziell begründet Paris seine Unterstützung für Haftar mit dem Kampf gegen islamistische Milizen in der Sahelzone. Im Rahmen der Opération Barkhane engagiert sich die ehemalige Kolonialmacht Frankreich seit mehreren Jahren mit mittlerweile über 4000 Soldaten in den fünf Sahel-Ländern Burkina Faso, Tschad, Mali, Mauretanien und Niger. Die Operation wird auch von Großbritannien und Estland unterstützt und arbeitet in Mali mit der deutschen Bundeswehr zusammen.", "Ein französischer Regierungsberater hatte sich bereits früher über die hohen Kosten der Operation beklagt und erklärt, die einzige Möglichkeit, sie zu Ende zu bringen, bestehe in der Stabilisierung Libyens. Aus diesem Grund habe sich die französische Regierung für Haftar entschieden.", "Auch ein Armeesprecher von General Haftar erklärte laut der Schweizer Tageszeitung Tribune de Genève, es gebe", "„ein gemeinsames Interesse, das darin besteht, den Terrorismus zu bekämpfen. Frankreich wollte terroristische Gruppen in unseren Nachbarländern im Süden verfolgen, beispielsweise im Tschad, in Mali und in Niger, wo diese Gruppen stark verbreitet sind.“", "Viele Beobachter sind allerdings überzeugt, dass es Frankreich vor allem um Ölinteressen geht, und dass die Konkurrenz Italiens und Frankreich in dieser Frage der Hauptgrund für den anhaltenden Bürgerkrieg in Libyen ist.", "So erklärt Mohammed Dayri, der von 2014 bis 2018 Außenminister des Tobruker Parlaments war, in einem Interview mit der Tribune de Genève, informierte Kreise in Libyen führten die kriegerischen Auseinandersetzungen auf „die Rivalitäten zwischen der italienischen Gruppe ENI und Total“ zurück. Im Allgemeinen sei „die Frage der Ölressourcen sehr heikel“. Abdul Hafiz Ghoga, ein früherer Angehöriger des Übergangsrates von 2011, sagte der Zeitung: „Frieden und Stabilität wird es in Libyen solange nicht geben, solange die internationale Gemeinschaft keinen Konsens erzielt.“", "Bereits beim NATO-Bombenkrieg von 2011, der vor allem auf die Initiative Frankreichs zurückging, ging es nicht um Menschenrechte, sondern um Öl und Gas, um den Zugang zu Afrika und die Kontrolle über den Maghreb. Den blutigen Preis dafür zahlt bis heute die Bevölkerung Libyens, die acht Jahre später immer noch unter dem Bürgerkrieg rivalisierender krimineller Milizen leidet, die von imperialistischen Hintermännern ausgerüstet und finanziert werden.", "So haben allein im letzten blutigen Konflikt um Tripolis Ende August 2018 offiziell 115 Menschen ihr Leben verloren, und 25.000 Menschen wurden durch die Zerstörung ganzer Stadtviertel obdachlos.", "Frankreich und Italien sind nicht die einzigen neokolonialen Akteure in der Region. Auch Deutschland, die USA und Großbritannien versuchen, ihre jeweiligen Interessen zu wahren und ihre Machtpositionen auszubauen.", "Die USA hat wiederholt versucht, ihr bisher in Stuttgart stationiertes Zentrum AFRICOM nach Libyen zu verlagern. Ihre Interessen richten sich vor allem darauf, das wirtschaftliche Vordringen Chinas in Afrika zu stoppen. Auch wollen die Vereinigten Staaten ihre Allianz mit befreundeten arabischen Staaten festigen, um den wachsenden Einfluss des Irans einzudämmen. Immer wieder führen US-Streitkräfte von Sizilien aus Bombenschläge gegen libysche Städte durch, angeblich um Stellungen der IS oder Al-Qaidas zu treffen.", "Die deutsche Regierung ist entschlossen, den „Fehler“ ihrer Außenpolitik von 2011 wettzumachen, als sie sich nicht am Libyenkrieg beteiligte, und selbst Einfluss auf Afrika zu nehmen. Die Bundeswehr ist rings um Libyen bereits in Mali, Marokko, Tunesien, dem Sudan, dem Südsudan und im Mittelmeer im Einsatz.", "Die bereits zitierte Studie der \"Stiftung Wissenschaft und Politik\" (SWP) empfiehlt der Bundesregierung in der verlogenen Sprache der Diplomatie, sich vorsichtig von al-Sarradsch zu distanzieren, da Haftar zunehmend Einfluss gewinne. „Die Westmächte müssten auch ihre Unterstützung für die GNA überdenken, falls diese sich in einen eskalierenden Kampf mit Haftar verstrickt.“", "Eine zentrale Herausforderung beim Aushandeln einer solchen Kehrtwende sei die Uneinigkeit der westlichen Regierungen in Libyen, „die diplomatischen Streitereien zwischen Italien und Frankeich über Libyen und die einseitige französische Unterstützung für Haftar“.", "Marianne Arens", "► Quelle: WSWS.org > WSWS.org/de > Erstveröffentlicht am 25. Februar 2019 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. Die Bilder und/oder Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..► Bild- und Grafikquellen:", "1. Libyen als Schachbrett: In Libyen, wo seit dem NATO-Krieg von 2011 Dutzende rivalisierende Milizen um die Vorherrschaft kämpfen, führen die beiden EU-Mitglieder einen Stellvertreterkrieg um die Kontrolle über die größten Öl- und Gasressourcen Afrikas. Foto: aymen-juha / Tripoli / Libya. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Grafik.", "2. Bunte Afrikakarte: Grafik: fxxu, Schweiz. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Grafik.", "3. Die Streitkräfte Nigers (französisch: Forces Armées Nigériennes, kurz: FAN) sind das Militär der Republik Niger. Sie umfassen die Teilstreitkräfte des Heeres und der Luftwaffe Nigers. Zudem gehören die Nationalgendarmerie, die Nationalpolizei und die Nationalgarde Nigers zu den Streitkräften. Der Präsident Nigers ist Oberbefehlshaber aller Einheiten der Streitkräfte Nigers. Urheber: U.S. Navy photo by Mass Communication Specialist 1st Class Michael Larson. Quelle: Wikimedia Commons. Dieses Bild ist das Werk eines Seemanns oder Angestellten der U.S. Navy, das im Verlauf seiner offiziellen Arbeit erstellt wurde. Als ein Werk der Regierung der Vereinigten Staaten ist diese Datei gemeinfrei.", "4. US-Imperialismus und geopolitischen Interessen kennen keine Grenzen. Die USA hat wiederholt versucht, ihr bisher in Stuttgart stationiertes Zentrum AFRICOM nach Libyen zu verlagern. Ihre Interessen richten sich vor allem darauf, das wirtschaftliche Vordringen Chinas in Afrika zu stoppen. Auch wollen die Vereinigten Staaten ihre Allianz mit befreundeten arabischen Staaten festigen, um den wachsenden Einfluss des Irans einzudämmen. Immer wieder führen US-Streitkräfte von Sizilien aus Bombenschläge gegen libysche Städte durch, angeblich um Stellungen der IS oder Al-Qaidas zu treffen.", "Karikatur gezeichnet von Carlos Latuff, einem \"Politischen Karikaturist\", geboren November 1968 in Rio de Janeiro, Brazil. Carlos Latuff (eigentlich Carlos Henrique Latuff de Souza) gewährt jedem das bedingungslose Recht, seine Werk für jedweden Zweck zu nutzen, es sei denn, Bedingungen sind gesetzlich erforderlich. Sein Blog > latuffcartoons.wordpress.com", "5. Das United States Africa Command (AFRICOM; deutsch Afrikanisches Kommando der Vereinigten Staaten) ist eines von zehn Unified Combatant Commands der US-Streitkräfte, das im Oktober 2007 aufgestellt wurde. Seitdem im Oktober 2008 die volle Operationsfähigkeit hergestellt wurde, ist AFRICOM das Oberkommando über US-amerikanische Militäroperationen auf dem afrikanischen Kontinent mit Ausnahme von Ägypten, das weiterhin zum US Central Command gehört. >> weiter. Das Hauptquartier, das auf dem afrikanischen Kontinent eingerichtet werden soll, ist bisher noch in den Kelley Barracks in Stuttgart-Möhringen stationiert und wird  seit dem 18. Juli 2016 von General Thomas David „Tom“ Waldhauser (USA) als Oberbefehlshaber geführt. Grafik: retuschiertes AFRICOM-Emblem. Quelle: Wikimedia Commons.  This image is a work of a U.S. military or Department of Defense employee, taken or made as part of that person's official duties. As a work of the U.S. federal government, the image is in the public domain in the United States.", "6. Buchcover: \"Der Fluch des Reichtums - Warlords, Konzerne, Schmuggler und die Plünderung Afrikas.\" von Tom Burgis; übersetzt von Michael Schiffmann; WESTEND Verlag, Frankfurt -  www.westendverlag.de; Hardcover mit 352 Seiten; ISBN 978-3-86489-148-9; Preis 24,00 €. Auch als EPUB für 17,99 € erhältlich.", "In mancher Hinsicht ist Afrika der wohl reichste Kontinent der Welt: Ein Drittel der weltweiten Rohstoffvorkommen liegt hier unter der Erdoberfläche. Für die Mehrheit der Bevölkerung bedeutet dieser Reichtum allerdings weit mehr Fluch als Segen. Ein kriminelles Netzwerk aus zwielichtigen Händlern, internationalen Großkonzernen und kapitalistischen Freibeutern hat sich den Zugang zu den Ressourcen gesichert und greift die Gewinne systematisch ab. Die direkten Folgen sind ausufernde Korruption, Gewalt und Unterdrückung. Auslandsreporter Tom Burgis wirft ein vollkommen neues Licht auf die Schattenseiten unseres globalen Wirtschaftssystems und beschreibt die rücksichtslose Plünderung eines ganzen Kontinents. (Verlagstext)"]}}, "recommendations": []}