{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/der-gruene-schwindel-gruene-mehrheit-gruener-kanzler-gruene-fassade", "query_keywords": ["leiche", "energiewende", "demo", "spd", "ns", "cdu", "sparen", "us", "digitalisierung", "linke", "usa", "klima", "politik", "ss", "rna", "csu", "sp", "krieg", "regierung", "schi", "klimawandel", "fdp", "die grünen", "annalena baerbock", "robert habeck", "fridays for future"], "creation_date": "24.06.2019", "last_modified": "15.02.2024", "crawl_date": "30.10.2024", "author_person": ["Ulrich Gellermann"], "author_organization": [], "news_keywords": ["Annalena Baerbock", "Anton Hofreiter", "atomarer Müll", "Atommüll", "B’90/Die Grünen", "B’90/Grüne", "blinde Gläubigkeit", "Brennelementmüll", "Bündnis 90/Die Grünen", "Bündnisgrüne", "Die Grünen", "Endlagerstätte", "Endlagerung", "Fassaden-Ökologen", "Fassadendemokratie", "Forschungsreaktor München", "Friedenslack", "Friedenspartei", "grüne Mamba", "Grünologie", "Hambacher Forst", "Hambi", "Joschka Fischer", "Jugoslawien", "Jugoslawienkrieg", "Kernbrennstoff", "Kernkraftwerk Biblis", "Kernkraftwerk Brokdorf", "Kernkraftwerk Wyhl", "Klimawandel", "Koalitionsbett", "Kriegspartei", "Kriegspolitik", "Kriegsrhetorik", "Kriegstreiber", "Krypton 85", "Massenverdummung", "Öko-Partei", "Ökofaschisten", "Parlamentarismus", "Pseudo-Pazifismus", "Pseudopazifismus", "Pseudopazifisten", "radioaktiver Abfall", "Robert Habeck", "Scheinheiligkeit", "Tarek Al-Wazir", "Terminal 3", "Verräterpartei", "Volker Bouffier", "Völkerrechtsbruch", "Wählertäuschung", "Wählerverarschung", "Winfried Kretschmann"], "content": {"title": "Der Grüne Schwindel: Grüne Mehrheit, Grüner Kanzler, Grüne Fassade", "description": "Der Grüne Schwindel Grüne Mehrheit, Grüner Kanzler, Grüne Fassade", "body": {"": ["Die GRÜNEN können schwindelerregende Wahlergebnisse verzeichnen: Allein bei den EU-Wahlen erreichte die einstige Alternativpartei mit 20,5 Prozent etwa eine Verdoppelung gegenüber den EU-Wahlen vor fünf Jahren und verwies die SPD auf Platz drei in der Gunst jener, die immer noch glauben, dass Wahlen was ändern könnten. Selbst von der CDU-CSU wanderten 1.240.000 ehemalige CDU- oder CSU-Wähler zur vorgeblichen Öko-Partei. Bei den unter 30-Jährigen, den Wählern der Zukunft, erzielten die GRÜNEN 33 Prozent. Da sehen alle andern Parteien alt aus.", "Die wie üblich Mehrheiten erschnüffelnden Medien nahmen in der K-Frage Witterung auf: Der \"Stern\" brachte Robert Habeck, den Bundesvorsitzenden der Grünen, mit der Schlagzeile \"Unser nächster Kanzler?\" auf die Titelseite, und die Frau des grünen Spitzenduos bekam bei der \"Welt\" diesen Leitartikel: \"Die nächste Kanzlerin heißt Annalena Baerbock\".", "Waren die GRÜNEN nicht einst die ungeliebten Schmuddelkinder des Medienstroms? Doch, klar. Als sie konsequent für die Abrüstung der Republik ein- und noch konsequenter gegen Atomkraft auftraten. Geboren wurde die grüne Partei in der außerparlamentarischen Opposition, auf den großen Demonstrationen gegen den NATO-Doppelbeschluss und in den vielen Kämpfen gegen AKWs, vom Schleswig-Holsteinischen Brokdorf bis zum badischen Wyhl.", "Spätestens seitdem der ehemalige Obergrüne Joschka Fischer (eigentlich Joseph Martin Fischer ), durch eine Menschenrechtslüge getarnt, an der Bombardierung Jugoslawiens führend beteiligt war, sollte der Friedenslack der grünen Partei eigentlich ab sein. Aber die vermeintliche Alternativpartei lernte die Regeln des üblichen Parlamentsbetriebs schnell: Bei Kriegseinsätzen wie dem in Afghanistan reichte häufig ein halbes Nein oder eine stumme Enthaltung zur Wahrung des Scheins. Man war zwar irgendwie dagegen, aber auch ein bisschen dafür, man wollte zwar Wähler und Parteibasis nicht verärgern, aber auch nicht die mächtige USA und deren Platzhalter in den deutschen Medien. Hat geklappt: Immer noch gelten die GRÜNEN als Friedenspartei, irgendwie.", "Aber vor allem klappt das grüne Marketing in der Umweltfrage. Erst recht jetzt, wo die Bedrohung durch den Klimawandel jede Menge auch und gerade junge Menschen auf die Straßen treibt, ist das grüne Label bei Wahlen einfach Gold wert. Geradezu vehement erinnert die \"Fridays for Future\"-Bewegung an die außerparlamentarische Herkunft der GRÜNEN, und während den üblichen Parteien, zu denen inzwischen auch die LINKEN zählen, der Ruf der Sitzungsakrobaten und Tagesordnungs-Jongleure vorausschallt, gelten die GRÜNEN immer noch als ziemlich unverbraucht. Und sogar als jung. Was angesichts solcher Jogging-Ruinen wie Joschka Fischer geradezu bizarr komisch wirkt. Nicht nur der aufgeschwemmte Fischer und der saturierte, grüne Ministerpräsident und Daimler-Fahrer Winfried Kretschmann strafen das Etikett des Alternativen, das den GRÜNEN anklebt wie altes Kaugummi, augenscheinlich Lügen.", "Eine Art blinder Gläubigkeit an das Umweltbewusstsein grüner Mandatsträger prägt das Wahlverhalten ökologisch orientierter Wähler. Der Verrat der Grünen an ihrer pazifistischen Herkunft mag sich herumgesprochen haben, dass auch ihre ökologischen Wurzeln längst angefault sind, scheint weniger bekannt. Als wäre ihr einst in Hessen beschworener Widerstand gegen den Bau eines dritten Terminals am Frankfurter Flughafen nicht längst auf dem Altar der lukrativen Koalition mit der CDU geopfert. Es waren die GRÜNEN, die als Mitglied der NRW-Landesregierung keinen Finger gegen die Abholzung des Hambacher Forsts gekrümmt haben: Es fährt sich so schön in Dienstwagen. Es kopulierte sich gut im weichen Koalitionsbett mit der SPD.", "Doch der wahre Prüfstein ist die Suche nach einem Atommüll-Endlager. Man kann zwar die einstigen Kämpfer gegen die Gefahren der Atomkraftwerke nicht für den Müll der Kernenergie-Industrie verantwortlich machen. Doch längst sitzen die GRÜNEN in einer Reihe von Landesregierungen an den Schalthebeln parlamentarischer Macht. Seit Jahr und Tag werden Endlagerstätten für die hochgiftigen Hinterlassenschaften der Atom-Industrie benötigt. Und seit Jahr und Tag zeigen die möglichen Lager-Regionen mit dem Finger auf andere Gegenden. Zwar herrscht unter Geowissenschaftlern in Deutschland Konsens, dass die sichere Endlagerung radioaktiver Abfälle nur in Salz- oder Tongesteinen erfolgen sollte. Und die Tongesteine der Schwäbischen Alb und Oberschwabens kämen schon infrage. Aber davon will die grün geführte Regierung Baden-Württembergs nichts wissen.", "Seit dem Januar 2019 regiert in Hessen eine schwarz-grüne Landesregierung. Die einstigen Feinde Volker Bouffier (CDU) und Tarek Al-Wazir (GRÜNE) knutschen seitdem in Frankfurt bis zum Atem- und Politikstillstand. Zwar lagern im hessischen Biblis seit dem 18. 05. 2006 rund 1.400 Tonnen atomaren Mülls. Aber die Koalitionsregierung schweigt: Keine Alternative, keine Initiative.", "Der smarte Robert Habeck ist seit dem 28. Juni 2017 stellvertretender Ministerpräsident und Minister für Energiewende, Landwirtschaft, Umwelt, Natur und Digitalisierung in einem Kabinett der Jamaika-Koalition des Landes Schleswig-Holstein. In diesem Bundesland liegt der Atommüll-Standort Brokdorf. Doch weder von der CDU, der FDP noch den GRÜNEN erfährt man Produktives über die Endlagersuche.", "Erbgutveränderungen, Krebs, Herz-Kreislauf-Erkrankungen: Alles Folgen, die im Atommüll lauern. Seit Beginn der Kernspaltung im ersten deutschen Atomreaktor FRM I (Forschungsreaktor München in Garching bei München) im Jahr 1957 wurden bis Ende 2007 rund 12.500.000 Kilogramm tödlich strahlender Brennelementmüll erzeugt. Noch kein Kilo Kernbrennstoff wurde entsorgt.", "Manche radioaktiven Abfälle zerfallen innerhalb weniger Jahre, z.B. Krypton-85: Halbwertszeit 10,76 Jahre. Andere radioaktive Gifte hingegen weisen extrem lange Halbwertszeiten auf: zum Beispiel Jod-129: Halbwertszeit 17.000.000 Jahre. Ins Endlager käme ein Cocktail aus vielen verschiedenen radioaktiven Abfallstoffen. Ein atomares Endlager muss also Sicherheit über viele Halbwertszeiten geben, über Zeiträume, die unser Vorstellungsvermögen sprengen. Es wäre dringend an der Zeit, aktiv gegen die gefährlichen Folgen der Atomindustrie zu werden. Doch wie schon bei der Sicherung des Friedens:", "Die GRÜNEN verraten ihre eigenen ursprünglichen Ziele durch", "Längst im Parlamentarismus angekommen und eingerichtet, wollen die GRÜNEN nicht an ihre außerparlamentarische Herkunft erinnert werden. So wie es von ihnen keine Initiative aus den Regierungen, in denen sie vertreten sind, für sichere Endlager gibt, so wenig gibt es Impulse für Kämpfe außerhalb der Parlamente. Die grüne Partei hat ihr bequemes Zwischenlager in den Parlamenten gefunden.", "Die GRÜNEN haben sich als Schwindel herausgestellt, als Fassaden-Ökologen, als Betrug am Wähler.", "Ulrich Gellermann, Berlin", "► Quelle: erstveröffentlicht bei RATIONALGALERIE >> Artikel vom 24. Juni 2019. ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. BUNDESADLER im grünen Gewand: Spätestens seit der Landtagswahl in Bayern sehen sich die Grünen im Aufwind und schielen bereits auf die Regierungsbank und einen grünen Jute-Adler in Berlin. Das bürgerliche Lager hat zwar in Bayern zugelegt und gewonnen, aber die Grünen feiern sich wegen ein paar Stimmverlagerungen im linken Lager unentwegt als unangefochtene Helden der Nation. Selbst von der CDU-CSU wanderten bei den EU-Wahlen 1.240.000 ehemalige CDU- oder CSU-Wähler zur vorgeblichen Öko-Partei. »It greenens so green when illusions bloom« Grafikbearbeitung: Wilfried Kahrs / QPress.", "2. Winfried Kretschmann (Bündnis90/Die Grünen) dargestellt als Grüne Mamba (green mamba). Das Neurotoxin der Grünen Mamba ist auch für den Menschen sehr gefährlich. Nach einem Biss ist eine sofortige Behandlung mit einem artspezifischen Schlangenserum absolut überlebensnotwendig. Originalfoto mit einem Schlangenkopf: Name auf ausdrücklichen Wunsch des Rechteinhabers entfernt. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Bildidee: Helmut Schnug. Bildveränderung (Kretschmann statt Schlangenkopf) wurde techn. umgesetzt durch Wilfried Kahrs (QPress.de). Der Urheber des Originalfotos steht mit der Bildveränderung, den Aussagen dieses Artikels und den Inhalten dieser Webseite in keiner wohlwollenden oder unterstützenden Verbindung. Die Lizenz bleibt auch nach der Veränderung des Originalfotos bestehen.", "3. Baumhaus mit Regenbogenfahne und Transparent \"Utopie braucht Freiheit\". Einzelne Baumhäuser im Hambucher Forst gruppieren sich zu Baumhaussiedlungen. Das im Bild gezeigte gehört zu einer solchen Siedlung und wird von den Aktivisten als \"Beach-Town\" bezeichnet. Foto: Tim Wagner / caruso.pinguin. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0).", "4. Volker Bouffier (CDU) und Tarek Al-Wazir  (Bündnis 90/Die Grünen) auf der Konstituierenden Sitzung des Hessischen Landtages am 18. Januar 2019 in Wiesbaden. Foto: © Olaf Kosinsky >> https://kosinsky.eu/. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 Deutschland“ (CC BY-SA 3.0 DE) lizenziert.", "5. Anton „Toni“ Hofreiter (* 2. Februar 1970 in München) ist seit 2005 Mitglied des Deutschen Bundestages und war dort von 2011 bis 2013 Vorsitzender des Ausschusses für Verkehr, Bau und Stadtentwicklung. Seit Oktober 2013 ist er neben Katrin Göring-Eckardt Vorsitzender der grünen Bundestagsfraktion. Bildbearbeitung / Karikatur: Wilfried Kahrs (WiKa). Interview mit Anton Hofreiter zum Thema Schulpflicht >> weiter.", "6. \"Wer mit der Herde geht, kann nur den Ärschen folgen!\" - \"Following the herd means following asses!\" Die GRÜNEN verraten ihre eigenen ursprünglichen Ziele durch Wegsehen, Nichtstun und Mitmachen. Längst im Parlamentarismus angekommen und eingerichtet, wollen die GRÜNEN nicht an ihre außerparlamentarische Herkunft erinnert werden. Die GRÜNEN haben sich als Schwindel herausgestellt, als Fassaden-Ökologen, als Betrug am Wähler. Originalfoto: Vladimer Shioshvili from Tbilisi, Georgia. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0). Digitale Einbindung des Textes und Grünfärbung: Wilfried Kahrs (WiKa), QPRESS nach einer Idee von Helmut Schnug.", "7. Renate Elly Künast (* 15. Dezember 1955 in Recklinghausen) ist eine deutsche Politikerin (Bündnis 90/Die Grünen) und Mitglied des Deutschen Bundestages. Sie war von 2001 bis 2005 Bundesministerin für Ernährung, Landwirtschaft und Verbraucherschutz und von 2005 bis 2013 Vorsitzende der Bundestagsfraktion ihrer Partei. Bildbearbeitung: Wilfried Kahrs / QPress."]}}, "recommendations": []}