{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/wettlauf-um-die-arktis-russland-setzt-schwimmendes-atomkraftwerk-kraft", "query_keywords": ["sp", "afrika", "krieg", "klima", "leiche", "amerika", "europa", "us", "asien", "ss", "spo", "regierung", "schi", "usa", "klimawandel", "demo", "rna", "ns"], "creation_date": "12.10.2019", "last_modified": "16.10.2019", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Akademik Lomonosov", "Akademik Lomonossow", "Archangelsk", "Arkhangelsk", "Arktis", "Arktis – Raum für Dialog", "Arktische See", "Arktischer Ozean", "AS-12", "AS-31", "Atomreaktoren", "Atomunfall", "Atomunglücke", "Barents Sea", "Barentssee", "Belt and Road Initiative", "Chukchi Peninsula", "Chukotka Peninsula", "Clara Weiss", "Eisbrecherflotte", "Forschungs-U-Boot", "Gasreserven", "Geostrategie", "Geopolitik", "Greenland", "Grönland", "Halbinsel Jamal", "Hegemonie", "Jamal", "Jamal-Halbinsel", "Kernheizkraftwerk", "Kernreaktor", "KLT-40 reactor", "KLT-Reaktor", "Loscharik", "Mike Pompeo", "Murmansk", "Njonoksa", "Nordflotte", "Nördliches Eismeer", "Nordpolarmeer", "nuklearer Unfall", "Nyonoksa", "OBOR", "OKBM", "Ölreserven", "Ölressourcen", "One Belt One Road", "polare Seidenstraße", "Projekt 10831", "radioaktive Strahlung", "Rohstoffressourcen", "Russland", "Samojeden-Halbinsel", "schwimmendes Atomkraftwerk", "schwimmendes Tschernobyl", "Territorialansprüche", "Tschuktschen", "Tschuktschen-Halbinsel", "Vorherrschaft", "Wettlauf um die Arktis", "Wladimir Putin"], "content": {"title": "Wettlauf um die Arktis: Russland setzt schwimmendes Atomkraftwerk in Kraft", "description": "„Wettlauf um die Arktis“ Russland setzt schwimmendes Atomkraftwerk in Kraft von Clara Weiss", "body": {"": ["Russland hat am 23. August ein schwimmendes Kernkraftwerk, die „Akademik Lomonossow“ in die arktische See vom Hafen in Murmansk ausgesandt. Das Schiff soll Siedlungen und Unternehmen mit Strom versorgen, die Kohlenwasserstoffe und Edelsteine in der Tschuktschen-Region fördern.", "Die 144-Meter lange Plattform ist mit zwei KLT-40-Atomreaktoren ausgestattet. Die Reaktoren können bis zu 100.000 Menschen im Autonomen Kreis der Tschuktschen und die Unternehmen, die dort Rohstoffe fördern, mit Energie versorgen. Das Schiff wird zunächst 5000 Kilometer entlang der arktischen Küste bis in die Tschuktschen-Region überqueren, wo es dann küstennah Strom liefern wird.", "Der Start des schwimmenden Atomkraftwerks ist Teil der Bemühungen des Kremls, die Infrastruktur in der Region signifikant auszubauen. Dazu gehören die Elektrifizierung, der Bau von Häfen und der weitere Ausbau der russischen Eisbrecherflotte.", "Es ist das erste Mal seit den 1960er Jahren, dass ein Atomkraftwerk auf See eingesetzt wird. Zuletzt hatten damals die USA ein schwimmendes Atomkraftwerk im Panamakanal eingesetzt. Zwei chinesische Staatsunternehmen verfolgen nun ebenfalls Pläne für mindestens zwanzig schwimmende Atomkraftwerke. Auch amerikanische Wissenschaftler arbeiten Berichten zufolge an ähnlichen Projekten. Die Akademik Lomonossow ist als „schwimmendes Tschernobyl“ von Greenpeace kritisiert worden – in Anspielung auf das nukleare Desaster in Tschernobyl – und wurde auch als „nukleare Titanic“ bezeichnet.", "Ängste vor einem nuklearen Unfall sind nicht zuletzt deshalb groß, weil der Start der Akademik Lomonossow nur wenige Wochen nach zwei bedeutenden militärischen Unfällen in der Region erfolgte. Im Juli brach auf dem nuklearen U-Boot Loscharik (Projekt 10831) in der arktischen Barentssee ein Feuer aus, das 14 hochrangigen russischen Marineoffizieren das Leben kostete. Ein führender Marineoffizier verkündete auf der Beerdigung unheilvoll, dass die Offiziere ihr Leben gegeben hätten, um eine „planetarische Katastrophe“ zu verhindern.", "Im August folgte dann ein Unfall in einem Atomkraftwerk in der Nähe der russischen Stadt Njonoksa. Sieben Menschen, davon fünf Atomwissenschaftler, wurden dabei getötet. Radioaktive Strahlung, die den akzeptierten Durchschnitt um das 16-fache überstieg, wurde freigegeben. Spekulationen zufolge ist die Ursache für den Unfall ein fehlgeschlagener nuklearer Raketentest. In beiden Fällen hat der Kreml versucht das Ausmaß der Unfälle zu vertuschen.", "Ärzte des örtlichen Krankenhauses in Archangelsk, die Opfer des Njonoksa-Unfalls behandelten, sprachen mit der Online-Ausgabe Meduza, die der russischen liberalen Opposition nahesteht, über das wahre Ausmaß des Unglücks. Demnach war das ärztliche Personal nicht darüber informiert worden, dass die Verletzten hoher radioaktiver Strahlung ausgesetzt worden waren. Die Ärzte und Krankenschwester nahmen daher keine der notwendigen Sicherheitsmaßnahmen vor, sodass sowohl das Personal als auch andere Patienten in der Notaufnahme gefährlicher Strahlung ausgesetzt wurden. Ein Arzt berichtete zudem, dass Krankenakten der zivilen Patienten, die im Krankenhaus für durch die Explosion verursachten Verletzungen behandelt worden waren, später vernichtet wurden. Darüber hinaus deuten Berichte darauf hin, dass vier Stationen, die in der Region Strahlung vermessen, kurz nach dem Unfall abgestellt wurden.", "Die Gefahr weiterer Atomunglücke ist äußerst real. Sie kann jedoch nur vor dem Hintergrund des neuen internationalen nuklearen Wettrüstens verstanden werden. Die treibende Kraft hinter diesem Wettrüsten ist in erster Linie der US-Imperialismus. Washington ist dieses Jahr aus dem INF-Vertrag ausgestiegen. Zudem kreisen Washington und die europäischen imperialistischen Mächte Russland und China gezielt militärisch ein. Der „Wettlauf um die Arktis“ ist ein wesentlicher Bestandteil dieser Entwicklung.", "Die Arktis enthält Schätzungen zufolge 13 Prozent der unentdeckten Ölressourcen und 30 Prozent aller natürlichen Gasreserven der Erde. Dazu kommen gewaltige Vorkommen an seltenen Erden und andere Mineralien wie Nickel, Uran und Diamanten. Der Klimawandel hat seit den späten 1970ern zum einem Rückgang des arktischen See-Eises um 40 Prozent geführt. Damit wird zunehmend auch ein bedeutender Teil dieser Ressourcen zugänglich. Außerdem ermöglicht dies eine direkte Seeroute von Europa nach Asien. Das schmelzende Eis verstärkt damit die seit langem schwelende Konflikte zwischen den benachbarten Ländern über Territorialansprüche auf die Landmassen und Gewässer der Arktis.", "In den vergangen Jahren fanden in der Arktis die größten Militärübungen seit Ende des Kalten Krieges statt. Im September 2017 nahmen 70.000 russische Truppen an einer Militärübung in der Arktis teil und im Oktober 2018 veranstaltete die NATO eine umfassende militärische Machtdemonstration, die 50 000 Truppen umfasste, darunter 20 000 amerikanische.", "Die Arktis ist für Russland von zentraler geostrategischer und ökonomischer Bedeutung. Durch seine geographische Lage besitzt Russland eine umfangreiche Grenze, die sich über weite Teile des arktischen Meeres erstreckt. Schätzungen zufolge befinden sich bis zu zwei Drittel von Russlands Öl- und Gasreserven in der russischen Wirtschaftssonderzone in der Arktis. Obwohl die Region nur durch 2 Millionen von 140 Millionen Russen besiedelt ist, kommt sie für 20 Prozent des russischen Bruttoinlandprodukts auf, welches in hohem Maße von der Förderung und dem Export von Rohstoffen abhängt.", "Angesichts des militärischen und wirtschaftlichen Drucks des Imperialismus hat Russland den Großteil seiner militärischen Ausgaben für die Modernisierung der Nordflotte und die Erweiterung der militärischen Kapazitäten in der Arktis investiert. Am 24. August hat das russische Verteidigungsministerium auf Twitter verkündet, dass zwei erfolgreiche Interkontinentalraketentests von zwei Atom-U-Booten im arktischen Ozean und in der Barentssee durchgeführt wurden.", "Die USA sind sich der zentralen ökonomischen Bedeutung der Arktis für die fragile russische Wirtschaft, die schwer von den Wirtschaftssanktionen der USA und EU getroffen wurde, und ihrer Bedeutung für China sehr wohl bewusst. Washington versucht daher intensiv, den chinesischen und russischen Einfluss in der Region zurückzudrängen.", "In einer Rede im letzten Mai drohte US-Außenminister Mike Pompeo:", "„Unter Präsident Trump verstärken wir die Sicherheit und die diplomatische Präsenz der USA in der Arktis …wir halten militärische Übungen ab, stärken unsere Kräfte vor Ort, bauen unsere Eisbrecherflotte aus, erweitern die Finanzierung der Küstenwache und gründen einen neuen Militärstab für arktische Angelegenheiten.“", "Pompeo verkündete ebenfalls, dass die USA ihre Präsenz in Grönland verstärken würden, um wieder „Führung in der Region“ zu übernehmen. Die Zeitschrift Politico schrieb im Mai, dass Grönland ein „Kernstück der Bemühungen des amerikanischen Außenministeriums geworden ist, die arktischen Träume Chinas zu vereiteln“.", "Dank seiner geostrategischen Lage ist Grönland ein wichtiger Korridor für den Schiffsverkehr zwischen der Arktis und dem Nordatlantik. Zudem befinden sich dort Schätzungen zufolge die weltweit zweitgrößten Vorkommen an seltene Mineralien, die für Batterien und Handys gebraucht werden. Das US-Innenministerium hat letztes Jahr erklärt, dass diese Mineralien maßgebend für die wirtschaftliche und nationale Sicherheit der USA sind.", "Im Jahr 2018 haben die USA Druck auf Dänemark ausgeübt, damit es die Angebote aus China ablehnt, drei internationale Flughafen in Grönland zu bauen, die direkte Flüge in die USA und Europa ermöglicht hätten. Vor einigen Wochen hat Trump dann Dänemark ein erfolgsloses Angebot für den Kauf Grönlands gemacht. Im August kündigten die USA an, dass sie in Grönland für das erste Mal seit Jahrzehnten ein Konsulat eröffnen würden.", "Russland und China, die vom US-Imperialismus in die Ecke gedrängt werden, arbeiten in einem gewissen Umfang in außenpolitischen und Energiefragen zusammen, unter anderem in der Arktis. Auf dem Internationalen Arktischen Forum in St. Petersburg im Juni dieses Jahres hat sich der russische Präsident Wladimir Putin offizielle hinter die chinesischen Pläne einer „polaren Seidenstraße“ als Teil der chinesischen „One Belt, One Road“-Initiative gestellt.", "Die Pläne für die „polare Seidenstraße“ wurden erstmals in einem Weißbuch Pekings im Januar 2018 enthüllt. Momentan liegt Chinas bedeutendster Zugang zu Rohstoffressourcen der Arktis in der Beteiligung an der russischen Flüssiggasanlage auf der Halbinsel Jamal.", "Bei dem gleichen Forum verkündete Putin zudem, dass Russland zusätzlich zu den vier bereits existierenden nuklear betriebenen Eisbrechern drei weitere plant. Bis 2035 will Russland eine Flotte mit 13 schweren Eisbrechern bauen, von denen neun nuklear betrieben würden. Russland plant auch eine dramatische Erhöhung des Frachtschifftransports über die Arktis von 20 Millionen Tonnen im Jahr 2018 auf 80 Millionen Tonnen im Jahr 2025.", "Clara Weiss", "► Quelle: WSWS.org > WSWS.org/de >> Erstveröffentlicht am 11. Oktober 2019 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. Die Bilder und/oder Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Das Kernkraftwerk Akademik Lomonossow ist ein russisches schwimmendes Kernkraftwerk. Am 14. September 2019 erreichte das Schiffes seinen endgültigen Zielhafen in der Region Tschukotka. Der kommerzielle Betrieb soll im November 2019 starten. Foto: Elena Dider. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0). Der Bildausschnitt wurde geändert durch H.S.", "2. Barentssee: Diese Karte zeigt die Lage der Barentssee nördlich von Norwegen und Russland mit den umliegenden Meeren und Inseln. Urheber: Created by NormanEinstein, November 25, 2005. Modified and blanked by historicair, February, 28, 2006  - derivative work: Hämbörger. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ (CC BY-SA 3.0) lizenziert.", "3. Arktischer Ozean und Nordpolarregion. Urheber: Sanao. Quelle: Wikimedia Commons. Dieses Werk ist in den Vereinigten Staaten gemeinfrei, da es von Mitarbeitern der US-amerikanischen Bundesregierung oder einem ihrer Organe in Ausübung ihrer dienstlichen Pflichten erstellt wurde und deshalb nach Titel 17, Kapitel 1, Sektion 105 des US Code ein Werk der Regierung der Vereinigten Staaten von Amerika ist.", "4. Öltanker auf der Durchfahrt durch den Golf von Ob in Begleitung von Eisbrechern, April 2015. Das Novoportovskoye Öl-, Gas- und Kondensatfeld ist das nördlichste und eines der größten entwickelten Öl-, Gas- und Kondensatfelder auf der Halbinsel Jamal. In der Region Jamal des Autonomen Bezirks Jamal-Nenzen, 360 km nordöstlich der Stadt Salekhard und 30 km vor der Küste des Golfs von Ob gelegen. Seine förderbaren Reserven der Kategorien C1 und C2 sind über 250 Millionen Tonnen Öl und Kondensat sowie über 320 Milliarden Kubikmeter Gas (einschließlich paläozoischer Lagerstätten).", "Die Kohlenwasserstoffproduktion auf der Jamalhalbinsel erfolgt unter den schwierigen klimatischen Bedingungen der Arktis. Im Winter kann die Lufttemperatur in der Nähe des Novoportovskoye Feldes auf -55 °С sinken. Urheber: Vadimirushka. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0).", "5. Alter Globus mit Blick auf Grönland (Greenland). Grönland  ist die größte Insel der Erde und wird geografisch zu Nordamerika und geologisch zu dessen arktischer Teilregion gezählt. Aus politischer Sicht ist es ein autonomer Bestandteil des Königreichs Dänemark. Die Insel hat, abgesehen von Antarktika, die geringste Bevölkerungsdichte der Welt. (>Wikipedia). Foto: PIRO4D / Orlando, Heidelberg. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "6. Tasiilaq (früher Ammassalik; nach alter Rechtschreibung Tasîlaĸ bzw. Angmagssalik) ist eine grönländische Stadt im Distrikt Ammassalik in der Kommuneqarfik Sermersooq. Tasiilaq ist mit rund 2000 Einwohnern die größte Stadt Ostgrönlands. (>Wikipedia). Foto: Barni1 / Bernd Hildebrandt, Kassel. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "7. Die Akademik Lomonosov hat eine Länge von 144 Metern (472 Fuß) und eine Breite von 30 Metern (98 Fuß). Sie verfügt über eine Verdrängung von 21.500 Tonnen und eine Besatzung von 69 Personen. Für die Stromerzeugung verfügt sie über zwei modifizierte Schiffsantriebsreaktoren KLT-40, die zusammen bis zu 70 MW Strom oder 300 MW Wärme liefern.", "Die Reaktoren wurden von OKBM Afrikantov entworfen und vom Nizhniy Novgorod Forschungs- und Entwicklungsinstitut Atomenergoproekt (beide Teil von Atomenergoprom) montiert. Die Reaktorbehälter wurden von Izhorskiye Zavody hergestellt. Die Turbogeneratoren wurden von der Turbinenfabrik Kaluga geliefert. Foto: Elena Dider. Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0)."]}}, "recommendations": []}