{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/tuerkei-proteste-unterdrueckung-journalismus-migration", "query_keywords": ["leiche", "amnesty", "klimakrise", "spo", "hitler", "demo", "migration", "kultur", "amerika", "muslimisch", "us", "syrien", "einwanderung", "muslim", "usa", "klima", "christ", "politik", "ss", "rna", "sp", "frankreich", "krieg", "pandemie", "terror", "europa", "rki", "regierung", "schi", "familie", "kriminell", "ns", "europäische union"], "creation_date": "15.01.2021", "last_modified": "18.01.2021", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Alawiten", "Andrea De Lotto", "Ankara", "Ausputzer der Schande", "Ausspähung", "DAMS", "Despot", "Despotie", "despotism", "Despotismus", "Diaspora", "Einschüchterungen", "Flüchtlingsdeal", "Folter", "Fundamentalismus", "Gesellschaftsspaltung", "Gewaltherrschaft", "Gewaltherrscher", "Gezi-Park", "Isolationshaft", "Istanbul", "Kadermedien", "Konditionierung", "Konformismus", "Konformitätsdruck", "Koranschulen", "Korrumpierung", "La rivolta di Gezi", "Machtelite", "Machtmissbrauch", "Massenauswanderung", "Medienhuren", "Medienkorrumpierung", "Migrationspakt", "Murat Çınar", "Neo-Osmanentum", "Neoosmanismus", "politische Auswanderungswellen", "Polizeibrutalität", "Polizeigewalt", "Pressefreiheit", "Pressehuren", "presstitutes", "Proteste", "Recep Tayyip Erdogan", "Re-Islamisierung", "Repressionen", "Staatsmedien", "Staatspropaganda", "Staatsstreich", "Staatsterror", "staatstragende Propaganda", "Staatsterrorismus", "Systemhuren", "Systemjournalismus", "Systemkonformismus", "Systemmedien", "Systempresse", "Turin", "Türkei", "Tyrann", "türkische Gefängnisse", "Unterdrückung", "Verbrechen gegen die Menschlichkeit", "Verhaftungswelle", "Waldenser", "Willkürherrschaft"], "content": {"title": "Türkei, Proteste, Unterdrückung, Journalismus, Migration", "description": "Türkei, Proteste, Unterdrückung, Journalismus, Migration Interview mit Murat Cinar, geführt von Andrea De Lotto für PRESSENZA", "body": {"": ["Mir klingt noch im Ohr was einmal ein Gewerkschaftler im Radio sagte: “Es ist ein gewaltiger Unterschied, Gewerkschaftler in Bologna oder in Sizilien zu sein…”. Als ich Murat Cinar (Foto) reden hörte, dachte ich mir: “Es ist ein Unterschied, ob man Journalist in Italien oder der Türkei ist…“. Und so nahm ich mir vor, eines Tages einen Journalisten zu interviewen.", "Murat Cinar: Ich bin 1981 in Istanbul, der größten Stadt des Landes, während der Militärdiktatur geboren, nachdem 1980 eine von der CIA ausgebildete Gruppe einen Staatsstreich organisiert hatte. Eine faschistische Diktatur der extremen Rechten und das bedeutete ein totales Monopol des Staates, von der Milch bis zum Käse, vom Brot bis zur Zeitung – alles staatliche Produktion, ein Verbot, ausländische Produkte zu importieren oder fremde Währung zu benutzen. 1984 sind wir wieder in eine Phase des freien Marktes eingetreten. Bezüglich der „Schock-Doktrin“ ist für Naomi Klein der Staatsstreich in der Türkei vergleichbar mit dem in Chile. Während sich in Chile aber die Verfassung erneuert, gilt in der Türkei immer noch die aus der Diktaturzeit. Die Geschichten beider Länder haben einiges gemeinsam.", "Ich bin in einem Viertel ganz nah am antiken Konstantinopel aufgewachsen, wo viele Menschen aus Armenien und einige jüdische Nachbarn und Roma lebten – da, wo “man besser nicht hinging“. In der Grundschule saßen wir zu 81 in der Klasse! Die Lehrerin war wunderbar, sehr streng; ihr gelang es, uns allen Lesen und Schreiben beizubringen. Wenn wir im Hof Sport hatten, stand sie im 2. Stock am Fenster und überwachte mit einem Auge uns, die von einem älteren Jungen und Mädchen beaufsichtigt wurden, und mit dem anderen Auge korrigierte sie Hausaufgaben. Nachmittags spielten wir alle auf der Straße, aber ohne die Linie zum Viertel der Roma zu überschreiten.", "Ich bin so aufgewachsen umgeben von unterschiedlichen Sprachen, von verschiedenen Religionen, Festen und Vorurteilen. Armenier, Juden, Roma waren alle eine „Bedrohung“… Ein komisches Viertel, verbunden mit Ängsten, aber zum orthodoxen Ostern schenkten uns unsere armenischen Freunde gefärbte Eier. Ein hartes Viertel, denn dort passierte so viel. Trotz der Diktatur sind wir mit vielen Reizen aufgewachsen und entwickelten uns in alle Richtungen: Zum Fundamentalisten, zum Mafiaboss, zu gutherzigen Menschen und wir sind immer noch miteinander in Verbindung.", "Murat Cinar: Mein Vater war Textilarbeiter, Gewerkschaftler, Kommunist. Der erste Unterricht fand zuhause statt. Mein Vater, geboren 1948, entstammte einer ungewöhnlichen Familie: Meine Großmutter war sehr gebildet, hatte eine Schreibmaschine und konnte Rechnungen ausstellen. Mein Großvater arbeitete als Eisenbahner und zwang meinen Vater ab dem Alter von 13 zu arbeiten. Ihm gelang es jedoch, sich weiterzubilden und so wurde er Aktivist beim größten Gewerkschaftsverbund, der sich „revolutionärer Arbeiterverein der Türkei“ nannte. In den 70er Jahren war dieses Engagement größtenteils geheim und nach dem Staatsstreich stand mein Vater auf der Fahndungsliste.", "Meine Eltern waren kurz davor, in die Vereinigten Staaten zu emigrieren, aber blieben letztendlich in der Türkei; vielleicht wurde seine Aburteilung als eine Art Vorstrafe angesehen. Er setzte seine Arbeit in der Textilfabrik fort und stieg im Laufe der Jahre in die Leitung auf. Seine Kameraden aus dieser Zeit wurden Politiker, Schriftsteller, Intellektuelle. Auf jeden Fall bin ich durch meinen Vater auf Bücher gestoßen. Er hat mich und meinen Bruder geschult: Jeden Abend ein historischer Exkurs über ein Buch, eine politische Debatte im Fernsehen.", "Ich war kein braver Junge, immer eine Nervensäge. Jedoch absolvierte ich dank einer Ausbildungsförderung die Mittel-und Oberstufe an einer renommierten laizistischen privaten Anstalt durch die ein beträchtlicher Teil türkischer Intelligenz gegangen ist.", "Murat Cinar: Nach außen hin waren sie laizistisch und gut gekleidet, kein Vergleich mit den „Bartträgern“, aber in Wirklichkeit sind alle Zugänge zum Fundamentalismus in der Zeit geschaffen worden: Sie haben einige staatliche Koranschulen eröffnet, die Universitätsprüfungen dogmatischer gemacht und religiöse Gemeinschaften unterstützt. Von Italien bis Afghanistan, unter anderem Griechenland, hat jede rechte Gruppierung unter dem Schild des „Antikommunismus“ Unterstützung erhalten, ausgehend von Gladio hier in Italien. In der Türkei hat die CIA in dieser Gemengelage den Staatsstreich organisiert und finanziert. Schon wenige Jahre nach dem Staatsstreich haben führende Mitglieder der türkischen Polizei ganz gelassen gestanden, dass sie in illegalen Zentren des CIA, z.B. in Anatolien ausgebildet worden waren.", "In jenen Jahren wurde die gesamte Opposition – ob armenisch, kurdisch, gewerkschaftlich, sozialistisch oder kommunistisch, bestehend aus gewerkschaftlich organisierten Lehrer*innen oder moderaten Muslim*innen (die Alawiten sind vergleichbar mit den Waldensern für das Christentum) – gefangen genommen, gefoltert und misshandelt. Auf einem alawitischen Kongress in Belgien sagte einer der Führenden, dass in jenen Jahren 2 Millionen Alawit*innen aus dem öffentlichen Dienst entfernt, eingesperrt, ermordet oder vertrieben wurden; 3-4 Millionen konnte sich nur durch die Aufnahme in Europa retten.", "In den 50er und 60er Jahren emigrierten aus der Türkei vor allem Arme und Ungebildete, während in den 70er und 80er Jahren die erste Massenauswanderung aus politischen Gründen erfolgte. Andererseits brauchte Deutschland Arbeitskräfte zu niedrigen Kosten und ohne sich viele Gedanken machen zu müssen. Der Staatsstreich war 1980, aber schon in den 70er Jahren gab es heftige Auseinandersetzungen auf der Straße, bewaffnete rechte Gruppen griffen Oppositionelle an. Nach Deutschland waren die Ziele der Emigrierenden Frankreich, Belgien, Österreich und die Schweiz. Nach zwei anderen politischen Auswanderungswellen in den 90er Jahren, gab es ab 2013 eine neue gebildete Diaspora – Student*innen, Professor*innen, Anwält*innen, Richter*innen, tätig auch bei der Armee und der Polizei.", "Murat Cinar: Ich habe dank eines Stipendiums 'Internationales Finanzwesen' studiert, aber mein Traum war es, Anwalt oder Journalist zu werden. Mein Vater hat es mir, so lange er konnte, verboten bis zu einem Kompromiss: Ich könnte das studieren, aber im Ausland und auf eigene Kosten. Ich wählte Italien, wo ich 2010 angekommen bin, zuerst in Siena zum Italienischlernen. Ich habe als Tellerwäscher, Hilfskoch, Bedienung gearbeitet und nebenbei studiert. Es war sicherlich entscheidend, dass ich in Siena ankam, wäre ganz Italien nur so! Dann entdeckte ich Florenz und Rom und begriff, dass der Wege auch lang sein konnte…nach einem Jahr zog ich schließlich nach Turin.", "Ich träumte davon, Journalist zu werden, aber dazu musste ich erst hinreichend die Sprache und die Kultur des Landes lernen. Ich habe Film, Fernsehen, Journalismus studiert und brauchte zehn Jahre bis ich einen verständlichen Artikel schreiben konnte, den es sich lohnen würde zu lesen. Ich hätte zuerst für türkische Medien schreiben können, aber die interessierten sich nur für die Skandale Berlusconis, die Witze, die der Papst über die Muslime machte, Fußball und Küche – und das interessierte mich alles nicht.", "Ich habe dann viel im audiovisuellen Bereich gearbeitet, war flexibel und hatte Glück: Am DAMS [1], wo ich studiert hatte, ließ die technische Ausstattung zu wünschen übrig, aber ich wusste mir zu helfen und mit einem Computer hatte ich gelernt, was man mit Mikrofonen und Elektronik erreichen kann. Und das ganz einfach, weil ich mit einem serbischen Studenten in Kontakt kam und ihm folgte. Ich kam in ein serbisches Umfeld und lernte unter ihnen, denn sie waren die Besten. Dann arbeitete ich viel als Übersetzer, auch für Gefängnisse und Gericht; da habe ich enorm viel gelernt, auch die technische Sprache, was mir dann als Journalist wieder zugutekam. Jetzt arbeite ich seit zehn Jahren im Journalismus. Ich habe mich immer stärker auf das Internet spezialisiert, was eine Art Eigenleben annimmt.", "Murat Cinar: 2010 gab es ein wichtiges und risikobehaftetes Referendum und ich fühlte mich dazu verpflichtet, über die Vorgänge in meinem Land zu berichten. Ich schrieb sieben Seiten, die ich dann auf zwei reduzierte. Das war mein erster Artikel für Pressenza, das ich erst kurz vorher durch Zufall während eines Hungerstreiks gegen eine Hochgeschwindigkeitsstrecke (Treno Alta Velocità SpA, kurz TAV) entdeckt hatte, den wir in einem Zelt auf der Piazza Castello in Turin (Foto) organisierten. Seit diesem Zeitpunkt schrieb ich immer häufiger über das, was in der Türkei passierte und traf auf positive Reaktionen.", "Die Türkei befand sich in Aufruhr, es gab sehr viele politische Gefangene. In diesen Jahren war ich sehr in die antirassistischen Kampagnen in Turin eingebunden. Ich habe viele tolle Leute kennengelernt, die mich bei verschiedenen Gelegenheiten eingeladen haben, über die Türkei zu sprechen und so haben sich die zwei Welten miteinander verknüpft. Ich habe bei der RAI über 'Radio Black Out' berichtet.", "Bis vor vier Jahren bin ich immer wieder in die Türkei gereist, hatte immer ein bisschen Angst, aber es ist nie etwas passiert. Nach meinem zweiten Buch, das über Repressionen berichtete, rieten mir einige meiner Anwaltsfreunde, nicht wieder zu kommen. Meine Familienangehörigen waren mit dieser Entscheidung einverstanden. So fahre ich seit vier Jahren nicht mehr hin. Das lastete am Anfang schwer auf mir, vor allem weil ich es als Einschränkung meiner Freiheit betrachtete, meines Rechts, aber dann hat sich das gelegt.", "Murat Cinar: Es begann mit einer Besetzung von vier bis fünf Jugendlichen mit Zelten, weil sie nach Jahren mit Unterschriftensammlungen, Protesten und anderen Aktionen nicht erreicht hatten, dass die Stadt Istanbul ihre Meinung änderte und beschlossen hatte, die jahrhundertealten Bäume des einzigen Parks im Herzen des alten Byzanz zu fällen.", "Die Jungen hatten sich dort niedergelassen im Wissen, dass am nächsten Tag die Abholzung anstand. Die Antwort der Polizei war klassisch: Unverhältnismäßige Gewalt, Schläge, Tränengas. Sie verbrannten die wenigen Habseligkeiten um zehn Uhr abends am 30. Mai 2013 mitten im Stadtzentrum. Alle sahen das und diese Polizeiaktion wurde zum Bumerang.", "Die Nachricht verbreitete sich wie ein Lauffeuer, die Aufnahmen kursierten in einer Stadt von 17 Millionen Einwohnern. Innerhalb weniger Stunden fanden sich Hunderte von Jugendlichen ein, am nächsten Tag rückten die Bulldozer an und auch einige Parlamentarier*innen. Alle kannten inzwischen die Geschichte des Parks. Und da entlud sich die ganze jahrelang aufgestaute Wut gegenüber der Regierung, den fundamentalistischen religiösen Gruppen, Koranschulen, denen Alkoholverbot auf vielen Plätzen so viel Raum gegeben hatte, gegen die Ausspähung, Verfolgung und Unterdrückung.", "Du musst dir vorstellen, dass 2008 66 Journalist*innen im Gefängnis saßen, der Generalstabschef gefangen worden war und drei Jahre in Isolationshaft verbracht hatte, genauso wie Anwält*innen, Gewerkschaftler*innen, Professor*innen. Die Gesellschaft war einfach erschöpft von dem Missbrauch der Macht. In drei Tagen verschoss die Polizei ihren ganzen Vorrat an Tränengas und kaufte nach aus Brasilien und Südkorea. Viele wurden Opfer der Tränengaswolken in der Luft.", "Die Erfahrung mit diesem Park war sensationell, beispiellos, horizontal, von tausend Farben: Muslimische, antikapitalistische und anarchistische Menschen sowie Stadionfans, Yoga-Freaks zu Hunderten. Nach Aussagen des türkischen Innenministeriums gab es drei Monate lang Demos in 67 der 81 Städte des Landes. In den ersten zwei Wochen tötete die Polizei acht Jugendliche. Die Wut wuchs und die Medien schwiegen. Alle haben verstanden, dass die Fernsehkanäle, auf denen sie jeden Abend unterwegs waren, logen, manipulierten und die Wahrheit verschleierten. Es entstanden alternative Medien, die Regierung wurde noch ängstlicher und die Unterdrückung wuchs exponentiell.", "Der Widerstand dauerte bis Ende Oktober, bis die Menschen es angesichts so hoher Gewalt und Unterdrückung aufgaben. Man hat so viele festgenommen, sogar medizinisches Personal, das Verletzte auf der Straße versorgte, Imame, die die Tore der Moscheen zur Aufnahme der flüchtigen Demonstrierenden geöffnet hatten; sie bestraften Polizeikräfte, die sich weigerten, Menschen niederzuknüppeln. Die Regierung schlug heftig zu und investierte viel Geld in die Medien, damit sie logen und gefälschte Fotos und Videos präsentierten. Der Protest wurde kriminalisiert für diejenigen, die zuhause geblieben waren und als versuchter vom Ausland finanzierter Staatsstreich bezeichnet. Sie haben die Bevölkerung gespalten in „brave Leute“ und „Staatsfeinde“.", "Letztendlich hat die Regierung gesiegt und viele junge Menschen haben das Land verlassen. Was blieb?", "Im Herzen und in den Köpfen derer, die beteiligt waren, war es eine beispiellose Erfahrung. Die Menschen haben gesehen, wie es aus dem Nichts, von unten (ohne eine Führungsperson oder Philosophie im Hintergrund, ohne eine bewaffnete Gruppe) möglich wäre, eine Alternative zu dem korrupten System zu schaffen, eine Alternative auf der Grundlage von Basisdemokratie.", "„Der König ist nackt!“ war zu hören. Es gab Zusammenkünfte von 1000, 2000 Menschen, die Entscheidungen trafen, ohne Abstimmung auf der Grundlage von Konsens. Diese Erinnerung bleibt. Bei der Regierung ist eine diffuse irre Angst zurückgeblieben, dass das wieder losgehen könnte. Sodass jetzt, nach sieben Jahren, immer noch Prozesse gegen vermeintliche Anstifter oder Finanzierer dieser Bewegung laufen. Jedenfalls wurden die Bäume im Gezi-Park gerettet, auch wenn die Zementierung enorme Schäden angerichtet hat.", "Murat Cinar: Das 'Übereinkommen zu den Flüchtlingen' [Migrationspakt; H.S.] ist durch Ausbeutung und Egoismus auf beiden Seiten gekennzeichnet. Die europäischen Regierungen delegieren an die Türkei die Regulierung des Flüchtlingsstroms, überlassen somit die Zukunft von Millionen Menschen einer korrupten kriminellen Regierung, die schon ihr eigenes Volk unterdrückt und von Tag zu Tag die Zensur verschärft. Aber so hält die Europäische Union ihre Vorgärten sauber, auch weil in Europa sehr wenige politische Parteien existieren, die in der Lage wären, Wahlen zu gewinnen ohne in ihren Wahlprogrammen auf den „Kampf gegen irreguläre Einwanderung“ zu setzen. Dieser Kampf gegen ein Phantom verdeckt wunderbar, dass niemand politische Programme gegen die Wirtschafts- und Klimakrise vorlegt, die seit 2006 virulent ist.", "Ankara legt es offensichtlich darauf an, eine beträchtliche Geldsumme, die NGOs in der Türkei für den Aufbau besserer Unterkünfte nutzen könnten, selbst zu kassieren. So hat Ankara aus politischer Sicht dank des Migrationspaktes neben einem riesigen innenpolitischen Druckmittel auch ein außenpolitisches in der Hand gegenüber denjenigen, die ihre Politik vor allem gegenüber Syrien in Frage stellen könnten.", "Recep Tayyip Erdoğan hat die Funktion des Gendarmen und des Ausputzers der Schande, der Heuchelei und des Elends vor den Toren der Europäischen Union übernommen. Innerhalb von sechs Jahren sind 5 Millionen Flüchtlinge in die Türkei gekommen und haben das Land zu dem größten Aufnahmeland der Welt gemacht. Sie lebten zunächst in riesigen Flüchtlingslagern entlang der syrischen Grenze, dann verteilten sie sich über die Nation. Nur wenig mehr als 400´000 habe eine Arbeitsgenehmigung, alle anderen „arrangieren“ sich irgendwie.", "Für viele Flüchtlinge war die Türkei Erstaufnahmeland auf der Flucht aus dem Krieg. Die Hoffnung vieler auf eine Weiterreise nach Europa fand ein Ende, als die Türkei die Rolle des Türstehers übernommen hat. Die Türkei ist zur Falle geworden. Europa wollte den Flüchtlingsstrom weder in Lesbos und erst recht nicht in Berlin. Am Anfang versuchten sie noch nach Bulgarien zu kommen, dann wurde auch diese Grenze verschlossen. Der Ausweg war Griechenland über den Meeresarm zwischen den Inseln. Die Fluchtwege variieren.", "Nachdem das syrische Drama kein Ende fand, hat die Türkei Millionen Menschen festgenommen, mehrfach die EU erpresst und ihr gedroht. Es gab Momente, in denen Erdoğan den „Hahn aufgedreht“ hat, sie tatsächlich in manchen Fällen in Busse verfrachtet hat bis zur Grenze, um den Einsatz zu erhöhen. Er hat Unmengen damit gewonnen, politisch wie wirtschaftlich.", "Und er kauft weiter Waffen von Deutschland, Frankreich, Spanien und Italien, die er möglicherweise dann in Somalia, Äthiopien, Afghanistan oder Pakistan weiterverkauft. Alles in allem laufen die Geschäfte mit der Türkei bestens.", "Murat Cinar: In diesen Fällen handelte es sich um eine riesige Verschleierungskampagne: Die Menschen wurden ganz schnell als Terrorist*innen bezeichnet und kriminalisiert. Die Kampagne war weitgehend erfolgreich. Die Medien spielten eine zentrale Rolle, jegliche Ursachenforschung blieb aus. Sie waren Symbole des Widerstands, so konnten sie sehr geliebt werden (mir kommt da Mandela in den Sinn), aber auch innerhalb weniger Tage zu „verrückten Straftätern“ werden.", "Die Mischung aus einer Medienoffensive, die sie kriminalisierte und polizeilicher Unterdrückung (Festnahmen, Riesenprozesse) hat eine enorme Macht. Daten vom 24.März 2020 belegen, dass in den überfüllten türkischen Gefängnissen 318´000 Personen festgehalten werden. Laut Amnesty International wurden von 2016 bis 2019 160´000 Personen in Untersuchungshaft genommen und ein großer Teil von ihnen ist bisher nicht freigelassen worden. In der Türkei wie in Amerika boomt der Neubau privater Gefängnisse.", "Ich wünsche mir, dass die Koalition an der Macht, die das Land zugrunde richtet, so bald wie möglich abdankt. Alternativen gibt es, da bin ich zuversichtlich – sonst hätte die Regierung nicht solche Angst und würde die Gefängnisse nicht so sehr mit oppositionellen Kräften füllen. Für 2023 wären Wahlen vorgesehen, aber ich hoffe, dass wir, wenn die Pandemie überwunden ist, vorgezogene Wahlen haben werden.", "[1] DAMS (Akronym für 'Disciplines of the Arts, Music and Performing Arts') ist ein Studiengang, der 1971 an der geisteswissenschaftlichen Fakultät der Universität Bologna ins Leben gerufen wurde und später auch an vielen anderen italienischen Universitäten eingeführt wurde. H.S.", "Andrea De Lotto", "(Übersetzung aus dem Italienischen von Heidi Meinzolt und die Lektorierung von Chiara Pohl, beide vom ehrenamtlichen Pressenza-Übersetzungsteam).\n___________", "Über Andrea De Lotto:", "Geboren 1965, Mailänder, Grundschullehrer, Psychomotoriktherapeut, langjähriger Aktivist: während der Pantera, in der Koordination Eltern-Kindergärten und Kindergärten von Mailand \"Chiedo Asilo\", gegen die Kriege; er war 1992, am Ende des langen Bürgerkriegs, Volksschullehrer in El Salvador. Er lebte mit seiner Familie 2 Jahre in Sao Paulo (Brasilien) und 10 Jahre in Barcelona, wo er an vielen Kämpfen teilnahm.", "Im Jahr 2010 half er bei der Organisation von \"The Landing\", dem Schiff der Rechte von Barcelona nach Genua. Seit 2013 verfolgt sie überall den Befreiungskampf von Leonard Peltier, einem Angehörigen der Indianerbewegung, der seit 1976 zu Unrecht in den USA inhaftiert ist. Zurzeit lebt und arbeitet Andrea De Lotto in Mailand und unterrichtet Italienisch für Einwanderer an einer staatlichen Schule.", "Über Murat Cinar:", "Er ist einer der Söhne aus Konstantinopel, dem heutigen Istanbul, wurde 1981 in der ehemaligen osmanischen Stadt als Frucht der Liebe eines Einwandererpaares geboren. Seine Mutter stammt aus Sebastia (Türkei), der Vater aus Batum (Georgien). Aufgewachsen ist er nur zwei Schritte von der alten Pera entfernt, zwischen der armenischen und jüdischen Kultur.", "Murat hat eine große Leidenschaft für Fotografie, Kino, Politik und zwangsläufig auch für Journalismus. Nach einem kurzen akademischen Abenteuer in International Finance landete er 2001 in Italien, zuerst in Siena, dann in Turin, mit dem Wunsch, Journalismus zu studieren, aber sein Weg führte ihn schließlich zu Kino und Fernsehen. Er hat sich auf das Drehen und Schneiden von Videos, Fotografie und neuerdings auch auf Web-Marketing spezialisiert.", "Gelegentlich schreibt er in der Türkei für das nationale Magazin KaosGL, für die nationale Tageszeitung Birgun und für verschiedene unabhängige Nachrichtenportale wie Bianet und Sendika. In Italien schrieb er für Il Manifesto und die Monatszeitschrift E-il mensile. Er ist einer der Gründer der Glob011-Monatszeitschrift freepress, er arbeitete für BabelMed und Prospettive Altre. Derzeit arbeitet er mit Pressenza und Caffè dei Giornalisti zusammen.", "Sobald er ein wenig Sauerstoff außerhalb der Stadt genießen und sich ein paar Stunden frei von der Arbeit nehmen kann, versucht er Geschichten zu schreiben, häufig ironische, aus dem, was er beobachtet und erlebt. Er versucht, seinen Reise mit Shiatsu, TaiChi und der Leidenschaft für den türkischen Fußballverein Fenerbahçe Istanbul zu bereichern.", "► Quelle: Der Artikel wurde am 10.01.2021 erstveröffentlicht bei Pressenza, eine internationale Presseagentur, die sich auf Nachrichten zu den Themen Frieden und Gewaltfreiheit spezialisiert hat >> Artikel. Der gesamte, von Pressenza produzierte Inhalt, steht unter der Lizenz Creative Commons 4.0. kostenlos zur Verfügung (CC BY 4.0). Das Material wird per Email und RSS an die Abonnentinnen und Abonnenten verschickt und ist dauerhaft auf der Webseite www.pressenza.com abrufbar.", "Pressenza veröffentlicht Nachrichten, Initiativen, Vorschläge und Ereignisse, die mit Frieden, Gewaltfreiheit, Abrüstung, den Menschenrechten und dem Kampf gegen jede Form von Diskriminierung zu tun haben. Für Pressenza ist der Mensch zentraler Wert und zentrale Sorge und die Vielfalt maßgebend. Pressenza schlägt einen aktiven und scharfsichtigen Journalismus vor, der diese wesentlichen Prämissen respektiert und auf eine Lösung der weltweiten Krisen und sozialen Konflikte abzielt.", "In diesem Sinne verbreitet Pressenza Studien, Analysen und Aktionen, die zum Weltfrieden und zur Überwindung der Gewalt beitragen. Dabei legt sie ihren Schwerpunkt auf die Abrüstung nuklearer und konventioneller Waffen, auf die friedliche Lösung von Konflikten, auf Prävention und den Rückzug aus den besetzten Gebieten.", "Pressenza verurteilt ebenfalls alle Handlungen und Situationen, die in der Bevölkerung Schmerz und Leiden bewirken. Hier versucht sie die Ursachen zu entdecken und sie zu verändern und spielt dabei eine Rolle, die über das bloße Zuschauen hinausgeht. Die Agentur bildet auch aus und nimmt Volontäre auf, die diese Überzeugungen teilen. Mehr Infos über Pressenza >> weiter.", "ACHTUNG: Die Bilder und Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Murat Çınar, Journalist mit türkischen Wurzeln, geboren in Istanbul, lebt und arbeitet in Turin, Italien. Foto: © privat. Quelle: Cinars Twitter- und Facebook-Profilfotos.", "2. Der Piazza Castello ist der Hauptplatz von Turin, das Herz des historischen und politischen Zentrums der Stadt, in dem vier Hauptstraßen zusammenlaufen: die Fußgängerzone Via Garibaldi, Via Po, Via Roma und Via Micca. Die Piazza Castello ist gesäumt von zahlreichen Museen, Theatern und Cafés. Während der Zeit, in der sich der savoyische Hof in der Stadt aufhielt, war er der wichtigste Platz ihres Königreichs. Foto: Murray Foubister. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 2.0 generisch“ (US-amerikanisch) (CC BY-SA 2.0) lizenziert.", "3. In Istanbul fahren erste Bulldozer zur Entwurzelung von Bäumen im Gezi-Park am Taksim-Platz vor, Mai 2013. Es kommt zu einer Protestkundgebung von Mitgliedern der Initiative „Solidarität mit dem Taksim-Platz“ im Gezi-Park und zu Zusammenstößen mit der Polizei, die einmal mehr durch Brutalität der Staatsmacht gekennzeichnet war. Foto: VikiPicture. Quelle: Wikimedia Commons. Diese Datei ist unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 3.0 nicht portiert“ lizenziert (CC BY-SA 3.0).", "4. Massenproteste gegen Erdoğan: In den frühen Morgenstunden des 1. Juni 2013 marschiert eine Menge über die Bosporus-Brücke von der asiatischen auf die europäische Seite Istanbuls. Erdoğan verteidigt brutale Polizeieinsätze und fordert die Menschen auf, die Proteste zu beenden, doch setzen Hunderttausende Demonstranten in 40 türkischen Städten die Proteste fort. Die Polizei zieht sich in Istanbul am Nachmittag nach schweren Zusammenstößen zurück. Zehntausende Demonstranten ziehen jubelnd durch die Straßen und fordern den Rücktritt Erdoğans.", "Die Zusammenstöße setzen sich in Beşiktaş sowie in heftiger Form in Ankara und Izmir fort. In Ankara wird der 26-jährige Ethem Sarısülük während der Proteste durch Kopfschuss von einem Polizisten tödlich verletzt. Ein virales Video verbreitet sich über die sozialen Medien in der Türkei, das die Szene der Erschießung Sarısülüks zeigt. Bereits sechs Personen haben ihr Augenlicht verloren, weil sie von Tränengasgranaten getroffen wurden. Laut Innenminister Güler wurden 1730 Personen bei 235 Protests in 67 Städten festgenommen. Foto: Alan Hilditch, Cleethorpes / LandNorth East Lincolnshire. Quelle. Flickr. Verbreitung mit CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0).", "5. Demonstranten stoßen am 1. Juni 2013 mit Bereitschaftspolizei zwischen Taksim und Besiktas in Istanbul während einer Demonstration gegen den Abriss des Parks zusammen. Die türkische Polizei begann am 1. Juni mit dem Rückzug von Istanbuls ikonischem Taksim-Platz, nach einem zweiten Tag gewaltsamer Zusammenstöße zwischen Demonstranten und der Polizei über ein umstrittenes Entwicklungsprojekt.", "Tausende von Demonstranten überfluteten den Platz, als die Polizei die Barrikaden um den Park aufhob und begann, sich vom Platz zurückzuziehen. Was als Aufschrei gegen ein lokales Entwicklungsprojekt begann, hat sich zu einer weit verbreiteten Wut gegen die, wie Kritiker sagen, zunehmend konservative und autoritäre Agenda der Regierung ausgeweitet. Foto/credit: AFP PHOTO/GURCAN OZTURK GURCAN OZTURK/AFP/Getty Images. Das Foto wurde auf Flickr im Profil von DJANDYW.COM AKA NOBODY mit der Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0) veröffentlicht.", "6. Adolf Hitler - Ölgemälde auf Baumwoll-Leinwand. Maler: Award winner artist Mr. Gopal has made this marvelous German painting \"Adolf Hitler\" of German Political Leader painting Style. Quelle: http://www.artoflegendindia.com/. Bildbearbeitung: Wilfried Kahrs (WiKa).", "7. Murat Çınar arbeitet seit zehn Jahren im Journalismus und spezialisiert sich immer stärker auf das Internet. Foto: © privat. Quelle: Cinars Twitter- und Facebook-Profilfotos.", "8. Erdoğan listen to your people: ENOUGH IS ENOUGH! Foto: Michael Fleshman. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0)."]}}, "recommendations": []}