{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/fragdenstaat-klagt-gegen-ex-bundeskanzler-gerhard-schroeder", "query_keywords": ["sp", "krieg", "us", "arbeitsmarkt", "spd", "usa", "ss", "rna", "ns", "olaf scholz"], "creation_date": "18.03.2022", "last_modified": "19.03.2022", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["20 Millionen Euro Privatvermögen", "abgeordnetenwatch", "Altkanzler", "Arne Semsrott", "Berliner Verwaltungsgericht", "Bundesrechnungshof", "Bundestagsbüro", "Eilantrag", "Ex-Jugoslawien", "Ex-Kanzler", "FragDenStaat", "Gaslobby", "Gaslobbyist", "Gazprom", "Gerhard Schröder", "Homo neoliberalensis", "Informationsfreiheitsgesetz", "Korrumpierbarkeit", "Kriegsverbrecher", "Lobbyämter", "Lobbyarbeit", "Lobbyismus", "Lobbyist", "Lobby-Tätigkeiten", "Lobbytermine", "Neoliberalismusfratze", "Neoliberalismus-Ideologie", "Olaf Scholz", "Open Knowledge Foundation", "russische Staatskonzerne", "Steuergeldverschwendung", "Steuerzahlerkosten", "Nord Stream", "ROSNEFT"], "content": {"title": "FragDenStaat klagt gegen Ex-Bundeskanzler Gerhard Schröder", "description": "FragDenStaat klagt gegen Ex-Kanzler Gerhard Schröder von FragDenStaat", "body": {"": ["Ex-Bundeskanzler Gerhard Schröder hat seine Lobby-Tätigkeiten durch Steuergelder mitfinanzieren lassen. Welche Lobbytermine er durch sein Bundestagsbüro organisieren ließ, bleibt aber geheim. Deswegen haben wir Eilantrag beim Berliner Verwaltungsgericht eingereicht.", "Nord Stream, Rosneft, Gazprom – Ex-Bundeskanzler Gerhard Schröder (SPD) ist seit vielen Jahren für russische Staatskonzerne tätig. Trotz der fürstlichen Vergütung dafür unterhält Schröder allerdings weiterhin ein Büro in den Räumen des Bundestags, das für ihn auf Steuerzahlerkosten arbeitet. Das Büro hat für den engen Freund von Wladimir Putin unter anderem Lobbytermine organisiert, wie Recherchen von abgeordnetenwatch.de und ZEIT zeigten.", "Das Kanzleramt, das für Schröders Büro zuständig ist, bezahlte in den vergangenen Jahren Kosten in Höhe von rund 400.000 Euro jährlich für die Aufwendungen des Lobbyisten und Ex-Kanzlers. Bisher ist unbekannt, ob Schröder auch seinen Lobbyismus für russische Unternehmen über das Büro organisieren ließ. Eine Presseanfrage zu den vom Büro organisierten Terminen an das Bundeskanzleramt und an Schröders Büro lehnten diese ab. Daher haben wir jetzt Eilantrag beim Berliner Verwaltungsgericht eingereicht.", "► Bundesrechnungshof kritisiert Kanzleramt", "Die Pressekammer des Gerichts muss jetzt in einem Schnellverfahren klären, ob wir das Recht haben, von Schröders Lobbyterminen für russische Staatskonzerne zu erfahren. Dabei ist unter anderem der Rechtsstatus des Ex-Kanzlerbüros umstritten.", "Der Bundesrechnungshof hatte schon 2018 kritisiert, dass das Bundeskanzleramt die gesetzeskonforme Mittelverwendung von Schröders Büro nicht angemessen überwacht, obwohl das Kanzleramt dafür zuständig ist. Dies änderte sich offenbar auch nicht, seit Schröders Parteifreund Olaf Scholz an der Spitze des Kanzleramts ist. Zuletzt kündigten zwar Schröders Mitarbeiter – notfalls könnte uns Schröder aber persönlich seine Terminliste übergeben.", "Zum Eilantrag auf Herausgabe von Terminen des Bundeskanzlers a.D. Gerhard Schröder >> weiter.", "So viel verdient Altkanzler Schröder, RND.de (hyd), 2. März 2022 >> weiter.", "Arne Semsrott, Journalist und Projektleiter von FragDenStaat. Kontakt: arne.semsrott @ okfn.de  \n_________________________", "FragDenStaat.de ist ein gemeinnütziges Projekt des Open Knowledge Foundation Deutschland e.V. (OKFN) und die zentrale Anlaufstelle für Informationsfreiheit in Deutschland. Wir bringen Informationen an die Öffentlichkeit, die bisher in Aktenschränken verstaubten.", "Das Projekt besteht aus vier Säulen: der Anfrage-Plattform, Mitmach-Kampagnen, strategischen Klagen und eigenen Recherchen. Dabei setzen wir auf eine enge Partnerschaften mit Journalisten, Aktivisten, NGOs und Initiativen. Egal ob Lobbyisten-Mail, Umweltgutachten, Sitzungsprotokoll oder Kalendereintrag: FragDenStaat hilft dabei, sie mithilfe des Informationsfreiheitsgesetz (IFG) zu befreien und zu veröffentlichen. >> weiter.", "► Quelle: Dieser Text wurde am 16. März 2022 auf der Webseite FragDenStaat veröffentlicht >> Artikel.", "ACHTUNG: Die Bilder und Grafiken sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt.", "► Bild- und Grafikquellen:", "1. Gerhard Schröder: Die am 1. Januar 2005 in Kraft getretene Arbeitsmarktreform war der Kern der umstrittenen Agenda 2010 von Ex-Bundeskanzler Gerhard Schröder (SPD) — und ist bis heute heftig umstritten. Millionen Menschen hat Schröders perverse neoliberale Agenda bitterste Armut, Depression und soziale Ausgrenzung gebracht. Möge er eines Tages dafür in der Hölle schmoren.", "»Exkanzler Schröder hat zwar den Bruch des Völkerrechts im Fall des Serbien-Krieges gestanden, muß aber bis heute nicht vor Gericht. Schröder hätte gleich miteingestehen sollen, daß auch seine heimliche Unterstützung des Irak-Kriegs völkerrechtswidrig war. Es ist schon seltsam, bisher hat die politische Klasse der NATO-Staaten je nach politischer Interessenlage das Völkerrecht verbogen und an ihm herumgeschraubt.", "Artikel 26 GG stellt dies sogar unter Strafe. Eine Art Ausführungsbestimmung dazu ist Paragraph 80 des Strafgesetzbuches. Darin heißt es: »Wer einen Angriffskrieg vorbereitet und dadurch die Gefahr eines Krieges für die Bundesrepublik Deutschland herbeiführt, wird mit undefinedlebenslanger Freiheitsstrafe nicht unter zehn Jahren bestraft.« Das trifft voll und ganz auf den Einsatz der Bundeswehr gegen Ex-Jugoslawien im Frühjahr 1999 zu – ohne Vorbereitung läßt sich kein Krieg führen. Und Schröder hat jetzt zugegeben, daß die Entscheidung dazu im vollen Bewußtsein getroffen wurde, obwohl das rechtswidrig war.", "Es wäre durchaus eine Strafanzeige möglich. Das ist damals vereinzelt wohl auch geschehen, die Anzeigen wurden aber von der Bundesanwaltschaft mit der Begründung abgewiesen, es sei kein Angriffskrieg gewesen. Es lag weder ein Fall der Verteidigung nach Artikel 51 der UN-Charta vor, noch gab es ein völkerrechtliches Mandat des UNO-Sicherheitsrats dafür. Verteidigt haben sich damals die Serben – es war also eindeutig ein Angriffskrieg.« (-Professor Norman Paech im April 2014).", "Foto: Beate Knappe, Düsseldorf. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung-Nicht kommerziell 2.0 Generic (CC BY-NC 2.0) lizenziert.", "2. Homo neoliberalensis: Personalisierte Fratze einer perversen Neoliberalismus-Ideologie. Foto (OHNE Inlet): Tim Reckmann, 59069 Hamm. >> https://www.tim-reckmann.de/. Quelle: Flickr. Diese Datei ist unter der Creative-Commons-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert. Viele Tausend weitere Fotos findest Du auch auf www.ccnull.de. Darüber hinausgehende Lizenzen werden auf www.a59.de angeboten. Achtung: Das Foto wurde digital nachgearbeitet: SPD-Zusatz durch Wilfried Kahrs / WiKa) und der Text durch Helmut Schnug."]}}, "recommendations": []}