{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/das-ahrtal-im-dritten-jahre-nach-der-flutkatastrophe", "query_keywords": ["ukraine", "bsw", "sp", "ampel", "klima", "leiche", "kleinunternehmer", "kultur", "us", "christ", "spo", "regierung", "schi", "usa", "ss", "rna", "grenzen", "ns"], "creation_date": "01.03.2024", "last_modified": "01.03.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Ahrtal", "Ahrtaldesaster", "Aktenberge", "Behördenschikanen", "Bundesrechnungshof", "Bürokratie", "Bürokratieapparat", "Bürokratiemonster", "Bürokratiesumpf", "bürokratische Fallstricke", "Bürokratieüberbordung", "Bürokratismus", "Dominik Gieler", "Flutkatastrophe", "Förderung durch die Investitions- und Strukturbank", "Hyperbürokratie", "ISB", "Landesrechnungshof", "Politikversagen", "Staatsversagen", "Steuergeldverschwendung", "überbordende Bürokratie", "Überregulierungswahn", "Verbandsgemeinde Altenahr", "Verhinderungsbürokratie", "Verwaltungshürden", "Verwaltungssumpf", "Wiederaufbaufonds"], "content": {"title": "Das Ahrtal im dritten Jahre nach der Flutkatastrophe", "description": "Das Ahrtal im dritten Jahre nach der Flutkatastrophe Zweieinhalb Jahre nach der Flut herrscht im Ahrtal vielfach noch immer Chaos Probleme im eigenen Land jucken die Politik nicht", "body": {"": ["Im dritten Jahre nach der Flutkatastrophe sieht es im Ahrtal stellenweise noch immer so aus, als liege diese erst wenige Tage zurück. Während die Ampel-Regierung Abermilliarden Steuergeld für groteske Entwicklungshilfeprojekte verschwendet, ist man im eigenen Land weder willens noch fähig, der deutschen Bevölkerung aus größter Not zu helfen.", "Im Interview mit „Focus“ schilderte nun Dominik Gieler, seit Juni 2022 hauptamtlicher Bürgermeister der Verbandsgemeinde Altenahr, mit welch unsäglichen Zuständen er sich permanent konfrontiert sieht. Dabei geht es vor allem um die monströse, schwerfällige und sinnlos komplizierte Bürokratie.", "In fast jeder Ortschaft gebe es, so Gieler, „gewisse Bauruinen“ und die Sorge, dass diese für immer in diesem Zustand zurückblieben. So sei etwa ein Hotel in Altenahr vor der Flut von einem Nicht-Ahrtaler ersteigert worden, der sich erst den Schlüssel vom Voreigentümer einklagen musste. Inzwischen war das Gebäude durch die Flut zerstört worden. Seit fast drei Jahren gebe es hier keinerlei Fortschritt. Die Kommune habe erfolglos versucht, das Gebäude zu erwerben, um es abreißen oder einen anderen Investor suchen zu können.", "Allerdings gebe es in diesem Fall, wie auch in vielen weiteren, erhebliche Probleme mit Gutachtern, die einfach ihre Arbeit nicht machen würden. Der Rückstau sei erheblich, somit könne es auch keine Förderung durch die 'Investitions- und Strukturbank' (ISB) geben. Hinzu kämen Probleme mit Versicherungen und schier endlos lange Bearbeitungszeiten bei den Behörden: Manche Menschen würde zehn bis zwölf Monate auf die Genehmigung eines Bauantrags warten.", "Und schließlich seien die Regeln des Wiederaufbaufonds allzu starr und unflexibel. Man stehe im ständigen Austausch mit der Landesregierung, die sich ihrerseits mühsam mit der Bundesregierung einigen müsse. Es gebe „immer mal wieder Erfolge durch lange Gespräche“. Hier kommt der Föderalismus dann an seine Grenzen.", "► Bürokratische Abgründe", "Es gebe laut Gieler auch eine “extreme Angst vor dem Rechnungshof, vor dem Landes- wie auch vor dem Bundesrechnungshof, weshalb die Entscheidungen auch nicht unbedingt großzügig getroffen werden“ – und dies vor allem dann, wenn es um Steuergelder gehe. So dürften etwa drei Kommunen, die sich zusammentun, nur dann einen Sportplatz bauen, wenn er genau dem entspreche, der vorher da gewesen sei. Habe es vor der Flut zum Beispiel keine Tartanbahn in den drei Orten gegeben, so dürfe beim neuen Sportplatz auch keine errichtet werden – obwohl dieser mit Bahn ebenso viel kosten würde wie die drei Einzelanlagen.", "Der Besitzer eines Hotels, der es an anderer Stelle wieder aufbauen wolle, sei nur für den Abriss antragsberechtigt, der zu 80 Prozent gefördert werde – den Rest müsse er jedoch selbst bezahlen. Dies sind die Detailprobleme, die im Absurdistan Deutschland an der Tagesordnung seien.", "Dieselben gleichgültigen Bürokraten und dieselbe Landesregierung, die durch ihre skandalöse Fahrlässigkeit vor und während der Flutnacht erhebliche Mitverantwortung für diese Tragödie tragen, ducken sich nun in Feigheit vor dem Rechnungshof weg. Sie ziehen sich beckmesserisch vor angeblichen Verwaltungshürden und den bürokratischen Fallstricken zurück, obwohl sie ansonsten – wie auch andere deutsche Landesregierungen und die Ampel sowieso – das Geld der Steuerzahler beliebig verschwenden.", "Mit diesen Schikanen, Hürden und Nöten sind die Menschen im Ahrtal auch mehr als zweieinhalb Jahre nach der Katastrophe konfrontiert. Sie sind weiterhin die Leidtragenden in dieser schwer gebeutelten Region, wo noch weniger voran geht als in Deutschland generell. Dominik Gieler gibt sich, wie auch viele seiner Bürgermeisterkollegen, inzwischen ernüchtert: Er geht davon aus, dass die unbefriedigende Situation noch auf Jahre hinaus anhalten wird. Sein Fazit über die Menschen der Gegend lautet: „Die Leute können nicht mehr. Die sind fertig. Die sind mit den Nerven am Ende.“", "Vielleicht wünscht sich manch einer insgeheim, er wäre Ukrainer – dann würde sich die Bundesregierung wenigstens aufopferungsvoll um ihn kümmern. Whatever it takes.", "Alexander Schwarz", "Dieselben gleichgültigen Bürokraten und dieselbe Landesregierung, die durch ihre skandalöse Fahrlässigkeit vor und während der Flutnacht erhebliche Mitverantwortung für diese Tragödie tragen, ducken sich nun in Feigheit vor dem Rechnungshof weg. Sie ziehen sich beckmesserisch vor angeblichen Verwaltungshürden und den bürokratischen Fallstricken zurück, obwohl sie ansonsten – wie auch andere deutsche Landesregierungen und die Ampel sowieso – das Geld der Steuerzahler beliebig verschwenden.", "► Quelle: Der Artikel von Alexander Schwarz wurde am 23. Februar 2024 unter dem Titel »Zweieinhalb Jahre nach der Flut herrscht im Ahrtal vielfach noch immer Chaos« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Ahrtal - Altenahr. Acht Tage nach der Flut, 24 Juli 2021. Die immer noch intakte Brücke über die Ahr. Das gesamte Ufer ist verwüstet. Blick von der Ahrschleife zur Altstadt.", "Knapp 200 Menschen starben bei der Flut in Rheinland-Pfalz und Nordrhein-Westfalen im Juli 2021. Im Ahrtal wurden über 9.000 Gebäude und über 100 Brücken zerstört oder stark beschädigt, 17.000 Menschen im Tal verloren ihr gesamtes Hab und Gut. Foto: Optimi4 (Bettina Vier). Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0 Deed).", "2. Aktenberge: Bürokratie und Überregulierungswahn nehmen uns die letzten Reste an Freiheit. Es herrscht Verhinderungsbürokratie. Foto OHNE Inlet: Christian Schnettelker, Webdesigner aus Essen >> www.manoftaste.de/. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0 Deed) lizenziert. Der Text wurde von Helmut Schnug nachträglich in das Foto eingearbeitet.", "3. Ahrtal - Altenahr. Im April 2022, acht Monate nach der Flutkatastrophe im Ahrtal (August 2020), ist der Wiederaufbau im Gang. Es wird noch Jahre dauern, bis alle Schäden behoben sind. Hier in Altenahr am Fuße der Burg Are.", "Die Auswirkungen der Flutkatastrophe auf die psychische Gesundheit der Menschen sind durch die extrem hohe Belastung massiv und langfristig. Posttraumatische Belastungsstörungen, wie in der Anfangsphase, seien seltener geworden, dafür nahmen depressive Erkrankungen und Suchterkrankungen zu. Unter den Hilfesuchenden, von denen viele viel zu lange auf einen Therapieplatz warten müssten, sind inzwischen auch viele Menschen, die anfangs vielleicht dachten, sie kommen alleine klar oder auch unsicher waren hinsichtlich einer Therapie. Foto: Optimi4 (Bettina Vier). Quelle: Wikimedia Commons. Diese Datei ist lizenziert unter der Creative-Commons-Lizenz „Namensnennung – Weitergabe unter gleichen Bedingungen 4.0 international“ (CC BY-SA 4.0 Deed).", "4. Ahrtal Hochwasser-Katastrophe, 2021-08-04 (DSC_5026). Foto: Max Gerlach. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0 Deed) lizenziert. Das Foto wurde von H.S. am unteren Bildrand etwas eingekürzt.", "5. Staatsversagen Flutkatastrophe: Behörden waren 4 Tage vorher gewarnt und evakuierten niemanden. Sollten die etwa ... ... PROGNOSE: In vier Tagen sehr schwere Flutkatastrophe. \"Wahnsinn ... wir müssen die Leute sofort ...\" - \"Gar nichts müssen wir. Wir bleiben still und warten ab, was passiert!\" Bildunterschrift: \"Fluttote sind Klima-Opfer! Je mehr, desto besser für unsere Umfragewerte!\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Es folgten ein Studium der Wirtschaftswissenschaften/ Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr und HIER."]}}, "recommendations": []}