{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/ob-intersexuell-oder-intergalaktisch-genderwahn-auf-dem-klo", "query_keywords": ["bsw", "sp", "kultur", "kleinunternehmer", "muslimisch", "us", "regierung", "muslim", "usa", "ss", "ns"], "creation_date": "02.05.2024", "last_modified": "02.05.2024", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Damenklos", "Genderblödsinn", "Genderei", "Gender-Gedöns", "Gendergedöns", "Gendergequatsche", "Gendergerechtigkeit", "Gendergeschwätz", "Genderidiotie", "Genderismus", "Genderkacke", "Genderkompetenz", "genderneutrale Toiletten", "Genderquatsch", "Genderschwachsinn", "Genderwahn", "Geschlechtertrennung", "geschlechtsgetrennte Toiletten", "geschlechtsneutrale Toiletten", "Geschlechtsneutralität", "geschlechtsspezifische Toiletten", "Herrenklos", "Pergamonmuseum", "Shithole Berlin", "SMB", "SPK", "Staatliche Museen zu Berlin", "Steuergeldverschwendung", "Stiftung Preußischer Kulturbesitz", "Unisextoilette", "Unisex-WCs"], "content": {"title": "Ob intersexuell oder intergalaktisch – Genderwahn auf dem Klo", "description": "Ob intersexuell oder intergalaktisch – Genderwahn auf dem Klo Gendergerecht scheißen im Museum – für 2,2 Millionen Euro Von Theo-Paul Löwengrub | ANSAGE.org", "body": {"": ["Trotz aller echten Probleme, die Deutschland hat, finden staatlich finanzierte Stellen und Behörden immer noch Zeit- und Finanzressourcen (sprich: Steuergeld), um ihre ganz eigenen Prioritäten zu setzen. In Berlin will man nun endlich an die Behebung eines wahrhaft epochalen, dringenden Missstands gehen, das zu den wichtigsten und menschheitsrelevantesten Herausforderungen der Gegenwart gehört – nämlich, die „binäre Aufteilung in Damen- und Herren-WCs aufzubrechen“.", "Deshalb wollen die Staatlichen Museen fortan nun geschlechtsneutrale Toiletten einführen, wie aus internen Unterlagen der 'Stiftung Preußischer Kulturbesitz' (SPK) hervorgeht. Das Pergamonmuseum soll dabei als Pilotprojekt fungieren, „mit dem ein neuer Standard für künftige SMB-Projekte gesetzt werden soll“. Ziel ist demnach, Toiletten so einzurichten, dass sie “für Menschen aller Geschlechter offen stehen“.", "Es handle sich „um die Umsetzung eines gesellschaftlichen Auftrags“, hieß es weiter. Zudem rechne man damit, dass Unisex-WCs mittelfristig Vorschrift werden. Bei jedem künftigen Bauprojekt der 'Staatlichen Museen zu Berlin' (SMB) werde man prüfen, wie sich geschlechtsneutrale Toiletten umsetzen lassen.", "Die Frage, was nach Geschlechtern getrennte Toiletten (ob nun nach den biologisch-realen oder den im Genderwahn neu herbeiphantasierten) überhaupt noch für einen Zweck haben sollen, wo sich mittlerweile ja per Sprechakt jeder für alles “erklären” kann, wird nicht weiter vertieft, dafür belaufen sich die Zusatzkosten für die “geschlechtsneutrale Umrüstung” der immerhin 52 Toiletten allein im Pergamonmuseum auf 2,2 Millionen Euro belaufen. Wer sich bei diesem ideologischen Hyperschwachsinn wieder die eine goldene Nase verdient, ist nicht bekannt, aber sicherlich werden im Shithole Berlin (hier ist diese Titulierung dann wahrlich Programm) die passenden Spezis bedacht werden. (>> Artikel auf WELT.de, 26.04.2024)", "► “Shithole” Berlin – aber wörtlich", "Ohnehin ist das Museum wegen einer seit 11 Jahren (!) laufenden Sanierung, die noch bis 2037 oder sogar 2043 andauern soll, ist das Museum derzeit geschlossen. “Ditt is Berlin“, mehr noch: Das ist Deutschland. Die Gesamtkosten der Sanierung werden auf bis zu 1,5 Milliarden Euro geschätzt, dazu werden noch mindestens 121 Millionen Euro kommen, etwa für Ausstellungsgestaltung und Restaurierung von Kunstwerken.", "Diese absurde Episode zeigt wieder einmal, in welchem Ausmaß an Realitätsverlust dieses Land sich befindet: Nicht nur, dass die Sanierung eines Museums um die 30 Jahre dauert, man hat auch keine anderen Sorgen, als sämtliche Ausstellungssäle mit Toiletten auszustatten, die sich an eine so verschwindend geringe Minderheit richten, dass diese statistisch kaum erfassbar ist – und um die Psychose zur Vollendung zu treiben, bezeichnet man dies auch noch als „gesellschaftlichen Auftrag“.", "► In Wahrheit hat diese Gesellschaft völlig andere Sorgen.", "Es handelt sich bei alledem um nichts anderes als baren Unsinn, der von den Universitäten über die Medien in alle Gesellschaftsbereiche gedrückt werden soll und dabei jeder vernünftigen Grundlage entbehrt. Das einzig Gute an dieser Meldung ist, dass man mit Sicherheit davon ausgehen kann, dass 2037 oder gar 2043 völlig andere Verhältnisse in diesem Land herrschen werden: Entweder wird es bis dahin gelungen sein, sich von dieser geistigen Verirrung zu befreien, oder – weitaus wahrscheinlicher – die bis dahin muslimische Bevölkerungsmehrheit wird dem Genderwahn unter der Scharia ohnehin ein schnelles Ende bereitet haben, wie auch den tatsächlichen Errungenschaften von Freiheit, Emanzipation und Aufklärung.", "Theo-Paul Löwengrub", "► Quelle: Der Artikel von Theo-Paul Löwengrub wurde am 29. April 2024 unter dem Titel »Gendergerecht scheißen im Museum – für 2,2 Millionen Euro« erstveröffentlicht auf ANSAGE.org >> Artikel. HINWEIS: Der Gründer dieser Seite, Daniel Matissek, gewährte auf Anfrage in einem Email vom 22. Juni 2022 sein Einverständnis und die Freigabe, gelegentlich auf ANSAGE.org veröffentlichte Artikel in Kritisches-Netzwerk.de übernehmen zu dürfen. Dafür herzlichen Dank. Das Urheberrecht (©) an diesem und aller weiteren Artikel verbleibt selbstverständlich bei den jeweiligen Autoren und ANSAGE.org.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "► Bild- und Grafikquellen:", "1. Als Unisex-Toilette wird eine öffentliche Toilette außerhalb privater Räume bezeichnet, die von allen Personen, unabhängig von ihrer geschlechtlichen Zugehörigkeit, genutzt werden kann. Eine Geschlechtertrennung findet hier nicht statt. Unisex leitet sich aus dem lateinischen „unus“, zu Deutsch „eins“, und dem lateinischen „sexus“ für das biologische Geschlecht ab.", "Insbesondere bei eingeschränkten Platzverhältnissen ist die doppelte Auslegung der Sanitäranlagen nicht oder nur eingeschränkt möglich. In vielen öffentlichen Verkehrsmitteln, wie Eisenbahnfahrzeugen oder Flugzeugen, kommen vielfach Unisex-Toiletten zum Einsatz.", "Foto: Nico_Boersen / Nico Boersen, LEIDSCHENDAM/Nederland (user_id:8935651). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "2. Wozu denn Genderstudies? Leute, entspannt euch! Es gibt kein Problem, das man nicht durch Reden, Weinen, Sex, Pizza, Alkohol, Erpressung oder einen Auftragskiller beheben könnte. Foto OHNE Textinlet: KELLEPICS / Stefan Keller (user_id:4893063) >> https://www.kellerwelten.com/. Quelle der Illustration: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Illustration. Der Text wurde von Helmut Schnug nachträglich in das Bild eingearbeitet.", "3. Karikatur: Paradiesisches Gender Mainstreaming. Bildunterschrift: \"Frau ... Gott ... Mann ... das sind doch alles nur anerzogene Rollenmuster! Beiß ab - ich weiß, was ich tue!\"", "Karikatur: Copyright ©️ Götz Wiedenroth. Zur Person: Götz Wiedenroth wird 1965 in Bremen geboren, beginnt seine berufliche Laufbahn als Industrie- und Diplomkaufmann. Kaufmännische Ausbildung bei der Daimler-Benz AG, Niederlassung Hamburg. Studium der Wirtschaftswissenschaften / Betriebswirtschaftslehre an der Nordischen Universität Flensburg und der Universität Kiel, Abschluß dortselbst 1995. Beschäftigt sich während des Studiums als Kleinunternehmer mit der Zusammenarbeit zwischen Wirtschaft und Kunst, organisiert Seminare, Ausstellungen und Kongresse zum Thema Kulturmanagement auf Schloß Glücksburg in Glücksburg. Arbeitet in Flensburg seit 1995 als freier Karikaturist, Cartoonist, Illustrator und Zeichner.", "Seine ersten Karikaturveröffentlichungen erscheinen 1989 in der Flensburger Tagespresse. Von 1995 bis 2001 zeichnet er täglich für den Karikaturendienst von news aktuell, einer Tochtergesellschaft der Deutschen Presse-Agentur (dpa) in Hamburg. Von 1996 bis 2016 erscheinen landes- und lokalpolitische Karikaturen aus seiner Feder in den Tageszeitungen des Schleswig-Holsteinischen Zeitungsverlags, Flensburg.", "Der von Kindheit an passionierte Zeichner erhält 1997, 2001 und 2008 Auszeichnungsurkunden des \"Deutschen Preises für die politische Karikatur\", verliehen durch die Akademie für Kommunikation in Baden-Württemberg, Stuttgart. >> weiterlesen. Herzlichen Dank für die Freigabe zur Veröffentlichung Ihrer Arbeiten im Kritischen Netzwerk. Quelle: Flickr (für Flickr zensiert) und HIER.", "4. Scheisshaufen auf einer Wiese: \"Entscheidend ist was am Ende hinten rauskommt.\" (-ex Kanzler Helmut Kohl in einer Pressekonferenz am 31. August 1984 zu seinem Regierungsstil). Foto ohne Text: SirCryalot. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Text eingearbeitet von Helmut Schnug."]}}, "recommendations": []}