{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/die-deutsche-bahn-ist-eine-katastrophe", "query_keywords": ["leiche", "datenschutz", "spo", "ns", "bsw", "sparen", "kultur", "us", "linke", "usa", "ampel", "klima", "politik", "verkehrswende", "ss", "rna", "sp", "regierung", "schi", "fdp"], "creation_date": "07.09.2024", "last_modified": "07.09.2024", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["Arbeitsplatzvernichtung", "Arno Luik", "Bahndebakel", "Bahndesaster", "Bahnfahren", "Bahnhavarien", "Bahnnetz", "Bahnpreise", "Bahnreform", "Bahnreisende", "Bahnsanierung", "Bahnstreckenstreichung", "Bahnstreckenstilllegungen", "Bahnstreiks", "Bahnticketpreise", "Bahntoiletten", "Bahnumstrukturierung", "Bahnvorstand", "Deutsche Bahn AG", "Deutschlandticket", "Fahrpreiserhöhungen", "GDL", "Gewerkschaft Deutscher Lokführer", "Gleisanschlüsse", "Güterzugverkehr", "Kostensenkungsmaßnahmen", "Lokführermangel", "Massenentlassungen", "Missmanagement", "Personenfernverkehr", "Schaden in der Oberleitung", "Susan Bonath", "Kaputtsparen", "Millionenboni der Vorstände", "neoliberale Agenda", "Neoliberalismus", "Sanierungskonzept", "Schieneninfrastruktur", "Schienennetz", "Schienenverkehr", "Sparmaßnahmen", "Speditionsfirma Schenker", "Standardverspätungen", "Stellenabbau", "Stellenstreichungen", "Stellwerks- und Wartungspersonal", "Streckenausdünnung", "Streckenstilllegungen", "Ticketpreise", "Trassennutzung", "Volker Wissing", "Vorstandsboni", "Zugausfälle", "Zugpersonal", "Zugtoiletten", "Zugverspätungen"], "content": {"title": "Die Deutsche Bahn ist eine Katastrophe", "description": "Die Deutsche Bahn ist eine Katastrophe Kaputter, teurer, tot: Deutsche Bahn soll weiter sparen Von Susan Bonath", "body": {"": ["Marode und unzuverlässig: Die Deutsche Bahn ist eine Katastrophe. Mehr investieren? Fehlanzeige. FDP-Minister Volker Wissing will weiter sparen: Zehntausende Mitarbeiter soll das Unternehmen entlassen, weitere Strecken stilllegen und die Preise hochschrauben. Hauptsache, die Vorstandsboni fließen.", "An kaputte Toiletten und Klimaanlagen, Standardverspätungen und spontane Zugausfälle hat sich der deutsche Bahnfahrer längst gewöhnt. Mal fehlen Lokführer, mal fahrbereite Züge, ein andermal kann die Bahn ihre veralteten Stellwerke nicht besetzen. Viele Gleise sind marode, im Winter frieren Weichen zu, aber das Personal fehlt, um solche Havarien zeitnah zu beheben. Immer wieder bleiben Züge liegen und versperren die Strecken. Wer auf dem Land kein Auto hat, ist aufgeschmissen. Das ist Alltag in Deutschland.", "Der Staat müsste hier viel Geld in die Sanierung der maroden Bahn investieren. Doch das Verb \"sanieren\" hat in Deutschland offensichtlich eine andere Bedeutung: weiter sparen – an Personal, Zügen und Strecken beispielsweise, dies bei gleichzeitiger Anhebung der schon jetzt horrenden Preise und wohl auch der Millionenboni der Vorstände. So jedenfalls sieht es ein geplantes \"Sanierungskonzept\" vor.", "► Stellenabbau und Preiserhöhung", "So sagte kürzlich ein nicht genannter Regierungsvertreter gegenüber der Nachrichtenagentur Reuters, dass Politik und Unternehmen \"weitere Kostensenkungsmaßnahmen\" planen, weil die Deutsche Bahn zuletzt 1,2 Milliarden Euro Verlust gemacht habe. Das lässt nichts Gutes erahnen.", "\"Eine dreijährige Umstrukturierung des gesamten Unternehmens ist in Arbeit\", führte der Politiker aus und ergänzte Erwartbares: Der zuvor angekündigte Stellenabbau reiche dafür wohl nicht aus. Im Juli war von 30.000 wegfallenden Jobs in den nächsten fünf Jahren die Rede – neun Prozent der gesamten Belegschaft.", "Überdies plane die Regierung, einige Fernverbindungen zu streichen und, man konnte es erwarten, die schon jetzt überteuerten Ticketpreise insbesondere im Fernverkehr weiter zu erhöhen. So solle die Bahn den Verlust ausgleichen und wieder Gewinne erzielen. Denn es sei, so der Regierungsvertreter, zuletzt sehr viel Geld in Reparaturen des Schienennetzes geflossen. Das gelte es zu kompensieren.", "► Böse Streiks und \"schlechtes Wetter\"", "Um zu wissen, dass diese Reparaturen weniger mit grundlegender Sanierung zu tun hatten als mit Notmaßnahmen, damit Züge überhaupt noch rollen konnten, muss man als regelmäßiger Fahrgast kein Experte sein. Die Gewerkschaft Deutscher Lokführer (GDL) kritisiert seit langem das marode Netz.", "Doch damit nicht genug: Der anonyme Politiker führte als weitere Gründe für die finanziellen Verluste die Bahnstreiks in der jüngeren Vergangenheit ins Feld, überdies – auch das war zu erahnen – das unvermeidliche \"schlechte Wetter im ersten Halbjahr\". Die Existenz von Wetter ist bekanntlich seit langem eine der beliebtesten Ausreden der Deutschen Bahn für Pleiten, Pannen und Zugausfälle.", "Um es kurz zusammenzufassen: Die Bahn ist marode, kommt regelmäßig zu spät und fällt aus, weil es an Lokführern, Stellwerks- und Wartungspersonal fehlt. Und ihr sogenannter \"Sanierungsplan\" sieht als \"Lösung\" vor, weitere zehntausende Arbeitsplätze abzubauen und weitere Verbindungen zu kappen.", "► Kosten runter, Rendite rauf", "Dass ein Staat in öffentliche Daseinsfürsorge investieren muss, wenn er solche denn bereitstellen möchte, erschließt sich eigentlich von selbst. Doch der Markt tickt anders: Unternehmen müssen Gewinne erwirtschaften, so auch die vor 30 Jahren privatisierte Deutsche Bahn. Die Logik dahinter: Kann man die Kunden für den Maximalprofit nicht weiter auspressen, müssen die Ausgaben runter, angefangen bei den Lohnkosten.", "Für die FDP ist der Markt bekanntlich alles. Bundesverkehrsminister Volker Wissing gehört dieser Partei an, entsprechend gab er gegenüber der Berliner Morgenpost Auskunft. Er sagte: \"Ich habe die Bahn aufgefordert, ein Sanierungskonzept auszuarbeiten\" – dies freilich nach besagtem Plan. Die \"Fortschritte\" will er vierteljährlich kontrollieren.", "Minister Wissing begründete die strengen Vorgaben mit \"schwachen betriebswirtschaftlichen Ergebnissen\". Mit Ausnahme der Spedition Schenker – die nicht Personen-, sondern Güterverkehr bewerkstelligt – würden alle Sparten \"schwache Ergebnisse liefern\", erklärte er.", "► Neoliberales FDP-Konzept", "Der FDP-Minister ist demnach der festen Überzeugung, dass mit solchen Sparmaßnahmen \"gerade im Fernverkehr die Pünktlichkeit deutlich verbessert\" und \"auf ein international vergleichbares Spitzenniveau gebracht\" werden könne.", "Wie das trotz Stellenabbau funktionieren soll, verrät er nicht, ebenso wenig sein nächstes Ziel: Die Auslastung zu verbessern. Ob er vergessen hat, wie das 2022 für drei Monate eingeführte \"Neun-Euro-Ticket\" für den Nahverkehr die Züge aus allen Nähten platzen ließ, weil es nicht genug Bahnen gab.", "Vom Abbau von mehr als 30.000 Stellen soll angeblich, so beschwor der Minister, das Zugpersonal, wie Lokführer, Service- und Wartungsmitarbeiter, nicht betroffen sein, sondern lediglich die Verwaltung. Das spricht bereits für sich: Natürlich frisst ein riesig aufgeblähter Verwaltungsapparat mit jeder Menge Versorgungsposten auch jede Menge Geld.", "Doch letztlich schiebt Volker Wissing die Verantwortung von sich: Über das konkrete \"Wie\" solle dann doch der Bahnvorstand selbst entscheiden.", "► Gemeinwohl plätten", "Die Berliner Morgenpost berichtet überdies von \"Hinweisen, dass die Bahn den Zugverkehr auf unrentablen Strecken ausdünnen könnte\". Wissing antwortete auf eine entsprechende Nachfrage lapidar: \"Niemand möchte, dass die Bahn Strecken streicht.\" Ein ungesagter Zusatz schwingt da förmlich mit: Leider ist das aber alternativlos, denn der Markt will es so.", "Auch Preiserhöhungen, vor allem wohl im Personenfern- und Güterverkehr, seien laut des Berichts schon festzustehen. Grund seien unter anderem steigende Preise für Trassennutzung, so das Blatt – und wohl auch die anhaltend hohen Energiepreise durch die diesbezügliche Irrsinns-Politik der Ampel-Regierung.", "Dass Erhöhungen ohnehin schon hoher Preise nicht für mehr Fahrgäste sorgen werden, weil die Zahl der Menschen, die sich das noch leisten können, weiter abnimmt, versteht sich hier von selbst. Ob Wissing und Co. vielleicht darauf spekulieren, die Deutsche Bahn bald gänzlich wegzurationalisieren? Bis dahin könnte der Vorstand dann noch so viele Millionenboni mitnehmen wie möglich. (>> Artikel auf stern.de).", "Das jedenfalls entspräche der neoliberalen Logik: Erst einsacken, dann abstoßen. Unrentables presst man aus, dann muss es weg. Was juckt es schon die Reichen, wenn der Staat die öffentliche Daseinsfürsorge und somit das Gemeinwohl plättet.", "Susan Bonath, freie Journalistin, lebt in Sachsen-Anhalt.", "► Quelle: Der Artikel von Susan Bonath wurde am 6. September 2024 mit dem Titel \"Kaputter, teurer, tot: Deutsche Bahn soll weiter sparen\" erstveröffentlicht auf deutsch.rt.com >> Artikel. Bestimmungen zur Verwendung: Die Autonome Non-Profit-Organisation (ANO) „TV-Nowosti“, oder deutsch.rt.com, besitzt alle Rechte auf die geistige, technische und bildliche Verwendung der auf der Webseite veröffentlichten Inhalte.", "Alle Inhalte, die auf der Webseite zu finden sind, werden – wenn nicht anders angegeben – als öffentliche Informationen zur Verfügung gestellt und dürfen zu Non-Profit-, Informations-, Wissenschafts-, Bildungs- und Kulturzwecken frei weiterverbreitet oder kopiert werden. Jede kommerzielle Verwendung der Inhalte ohne schriftliche Genehmigung des Urheberrechtseigentümers ist untersagt. Die Verwendung aller auf der Webseite veröffentlichten Inhalte einschließlich deren Zitierens sind nur mit einem Verweis auf die Quelle und mit dem entsprechenden Link möglich. Alle unbefugten Versuche, die von der Webseite stammenden oder zitierten Inhalte abzuändern, sind streng untersagt.", "ACHTUNG: Die Bilder, Grafiken, Illustrationen und Karikaturen sind nicht Bestandteil der Originalveröffentlichung und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten folgende Kriterien oder Lizenzen, siehe weiter unten. Grünfärbung von Zitaten im Artikel und einige zusätzliche Verlinkungen wurden ebenfalls von H.S. als Anreicherung gesetzt, ebenso die Komposition der Haupt- und Unterüberschrift(en) geändert.", "Liebe Leser (m/w/d),", "die Dienste von RT sind im Netz derzeit ständigen Angriffen ausgesetzt. Ziel ist, die Seiten zu blockieren und uns als alternative Informationsquelle zum Schweigen zu bringen. Wir arbeiten weiter unermüdlich daran, den (technischen) Zugang zu unseren Artikeln zu ermöglichen, um Ihnen Sichtweisen jenseits des Mainstreams anzubieten.", "Über die jeweils aktuellen Wege zu uns halten wir Sie gern per E-Mail über unseren Newsletter auf dem Laufenden. Dafür können Sie sich oben rechts auf unserer Homepage eintragen. Alle Dienste sollten auch problemlos über den Tor-Browser erreichbar sein. Im Moment erreichen Sie aber auch ohne diesen Browser für anonymes Surfen RT DE wie folgt:", "► In Chrome sind hierzu folgende Schritte notwendig:", "1. Öffnen Sie Ihren Chrome-Browser.", "2. Gehen Sie zu Einstellungen > Datenschutz und Sicherheit > Sicherheit.", "3. Scrollen Sie nach unten, bis Sie den Abschnitt 'Erweitert' finden.", "4. Darunter finden Sie 'Sichere DNS verwenden'.", "5. Standardmäßig ist diese Option auf \"Mit Ihrem aktuellen Dienstanbieter\" eingestellt.", "6. Klicken Sie auf die Option \"Mit\" darunter.", "7. Im Menü darunter finden Sie eine Liste der verfügbaren DNS, wählen Sie Cloudfare (1.1.1.1) bzw. Cloudfare (default) aus.", "► In Firefox können sie die DNS auf ähnliche Weise ändern:", "1. Öffnen Sie Ihren Firefox-Browser und wählen Sie 'Einstellungen'.", "2. Führen Sie im daraufhin geöffneten Dialogfeld einen Bildlauf nach unten zu 'DNS über HTTPS aktivieren' durch.", "3. Klicken Sie unter 'DNS über HTTPS aktivieren' auf die Dropdown-Liste 'Anbieter verwenden', um den Anbieter Cloudfare (default) auszuwählen.", "4. Klicken Sie auf OK, um Ihre Änderungen zu speichern und das Fenster zu schließen.", "► In Opera gehen Sie wie folgt vor:", "1. Klicken Sie auf das Opera-Symbol, um das Menü des Browsers zu öffnen.", "2. Wählen Sie Einstellungen aus dem Menü. Wenn Sie Alt + P drücken, werden die Einstellungen direkt geöffnet.", "3. Klicken Sie in den Einstellungen auf der linken Seite auf Erweitert > Browser.", "4. Scrollen Sie auf der rechten Seite nach unten zum Abschnitt 'System'.", "5. Aktivieren Sie die Option 'DNS-over-HTTPS' anstelle der 'DNS-Einstellungen des Systems'.", "6. Wählen Sie den Anbieter Cloudfare (default) aus.", "Einige Schritte lassen sich auch abkürzen, wenn Sie in der Suchfunktion Ihrer Browsereinstellungen nach 'DNS' suchen und den Anbieter wie oben beschrieben ändern.", "Bleiben Sie RT DE gewogen!", "► Bild- und Grafikquellen:", "1. Das Ansehen der Deutschen Bundesbahn ist in den letzten Jahren massiv gesunken. Die Deutsche Bahn bietet seit Jahren ein trauriges, geradezu desaströses Bild. Durch politisches Versagen, Inkompetenz und eine total fehlgeleitete Investitionsstrategie wurde die Bahn systematisch abgewirtschaftet.", "Das Kapital der Bahn wurde weltweit verbraten in Logistikunternehmen, die nichts mit Bahnfahren zu tun haben. Selbst in Deutschland macht sich die Bahn mit ihrer 100 %igen Tochtergesellschaft Speditionsfirma Schenker Konkurrenz. Zu deren Gunsten wurden sogar zahlreiche Gleisanschlüsse von Unternehmen gekappt und auf LKW-Verkehr umgestellt. Wie überhaupt der Frachtverkehr sehr vernachlässigt wurde und für die Wirtschaft zunehmend unattraktiver gestaltet worden ist. Hauptsache, die Vorstandsboni fließen.", "Foto: Mark Meid. Jahrgang 1976, Ruhrpottkind, lebt in Hattingen, freiberuflicher Fundraising-Manager (FA) und Hobbyfotograf. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "2. Als Schienengüterverkehr (SGV), auch Eisenbahngüterverkehr genannt, werden Verkehrsleistungen von Eisenbahnverkehrsunternehmen im Güterverkehr bezeichnet. Das Kapital der Bahn wurde weltweit verbraten in Logistikunternehmen, die nichts mit Bahnfahren zu tun haben. Selbst in Deutschland macht sich die Bahn mit ihrer 100 %igen Tochtergesellschaft Speditionsfirma Schenker Konkurrenz. Zu deren Gunsten wurden sogar zahlreiche Gleisanschlüsse von Unternehmen gekappt und auf LKW-Verkehr umgestellt. Wie überhaupt der Frachtverkehr sehr vernachlässigt wurde und für die Wirtschaft zunehmend unattraktiver gestaltet worden ist.", "Foto: Tama66 / Peter H. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "3. Bahnreisende in einem Abteil: Die untere Mittelschicht ist auf Bus und Bahn angewiesen ist, um zur Arbeit zu gelangen. Sehr viele \"kleine Leute\" fährt täglich mit Bus und Bahn zu ihrem Niedriglohnjob. Dieser Sektor ist dort wie überall im Osten, nämlich ganz besonders groß.", "Überdies plane die Regierung, einige Fernverbindungen zu streichen und, man konnte es erwarten, die schon jetzt überteuerten Ticketpreise insbesondere im Fernverkehr weiter zu erhöhen. So solle die Bahn den Verlust ausgleichen und wieder Gewinne erzielen. Denn es sei, so der Regierungsvertreter, zuletzt sehr viel Geld in Reparaturen des Schienennetzes geflossen. Das gelte es zu kompensieren.", "Foto: Engin_Akyurt / Engin Akyurt (user_id:3656355). Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "4. Der Güterzugverkehr sollte schon vor Jahrzehnten deutlich erhöht werden, weg von der Strasse - hin auf die Schiene. Das Kapital der Bahn wurde stattdessen weltweit verbraten in Logistikunternehmen, die nichts mit Bahnfahren zu tun haben. Selbst in Deutschland macht sich die Bahn mit ihrer 100 %igen Tochtergesellschaft Speditionsfirma Schenker Konkurrenz. Zu deren Gunsten wurden sogar zahlreiche Gleisanschlüsse von Unternehmen gekappt und auf LKW-Verkehr umgestellt. Wie überhaupt der Frachtverkehr sehr vernachlässigt wurde und für die Wirtschaft zunehmend unattraktiver gestaltet worden ist.", "Foto: blickpixel / Michael Schwarzenberger, 78652 Deißlingen. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto.", "5. D21-Sommerempfang 2023 mit Bundesdigitalminister Dr. Volker Wissing. Volker Wissing (* 22. April 1970 in Landau in der Pfalz) ist ein deutscher Jurist und Politiker (FDP). Er ist seit dem 8. Dezember 2021 Bundesminister für Digitales und Verkehr der Bundesrepublik Deutschland. Während seiner Amtszeit wurde zum 1. Mai 2023 das Deutschlandticket eingeführt. Statt den Ticketpreis eventuell einkommensgerecht zu staffeln, um die Kosten des Bundes kleinzuhalten, will er ihn für alle gleich hochschrauben und die Löcher im Netz vergrößern. Denn wird’s für alle teurer, rutschen eben mehr unten durch. Fotocredits: InitiativeD21 / Anika Nowak. Quelle: Flickr. Die Datei ist mit der CC-Lizenz Namensnennung 2.0 Generic (CC BY 2.0) lizenziert.", "6. ENDSTATION NEOLIBERALISMUS. (Marktradikalisierung, Privatisierungswahn . . ). Ausgebeutete Opfer einer perversen, destruktiven und menschenverachtenden Ideologie des Neoliberalismus. Sündenböcke zugunsten einer Reichenwohlfahrt. Und wann bist DU das nächste Opfer? Foto: nick, New Haven (CT). Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Nicht-kommerziell - Keine Bearbeitung 2.0 Generic (CC BY-NC-ND 2.0).", "7. Rostiger Eisenbahnwaggon: 25 Jahre Bahnreform - keine gelungene Erfolgsstory. Die Deutsche Bahn bietet seit Jahren ein trauriges, geradezu desaströses Bild. Durch politisches Versagen, Inkompetenz und eine total fehlgeleitete Investitionsstrategie wurde die Bahn systematisch abgewirtschaftet.", "Das Kapital der Bahn wurde weltweit verbraten in Logistikunternehmen, die nichts mit Bahnfahren zu tun haben. Selbst in Deutschland macht sich die Bahn mit ihrer 100 %igen Tochtergesellschaft Speditionsfirma Schenker Konkurrenz. Zu deren Gunsten wurden sogar zahlreiche Gleisanschlüsse von Unternehmen gekappt und auf LKW-Verkehr umgestellt. Wie überhaupt der Frachtverkehr sehr vernachlässigt wurde und für die Wirtschaft zunehmend unattraktiver gestaltet worden ist.", "Tausende von Streckenkilometern und zigtausende von Arbeitsplätzen wurden seit dem Einleiten der Bahnreform von 1994 abgebaut. Private Regionalbahnen wurden von der Politik als Konkurrenz zugelassen. Oder nehmen wir mal die Anbieter wie Flixbus oder Flixtrain, die sich die Rosinen aus dem Kuchen picken und die Bahn in zusätzliche Defizite treiben. Wie ist das mit einer weitsichtigen, umweltschonenden und sozialen Verkehrspolitik vereinbar?", "Trotz der Notwendigkeit einer an der Zukunft ausgerichteten Verkehrswende haben die Verantwortlichen im Bahnvorstand und in der Bundespolitik die Weiterentwicklung und Anpassung der Bahn an die Erfordernisse einer nachhaltigen Verkehrsumstrukturierung verschlafen. Wenn man sich nur mal die vor Inkompetenz strotzenden Personen anschaut, die maßgeblich für das Management der Bahn zuständig waren, dann versteht man das Totalversagen.", "Foto: herbert2512 / Herbert Aust, Niederzier. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Bild.", "8. Bahnstreckenstilllegungen: Tausende von Streckenkilometern und zigtausende von Arbeitsplätzen wurden seit dem Einleiten der Bahnreform von 1994 abgebaut. Private Regionalbahnen wurden von der Politik als Konkurrenz zugelassen. Oder nehmen wir mal die Anbieter wie Flixbus oder Flixtrain, die sich die Rosinen aus dem Kuchen picken und die Bahn in zusätzliche Defizite treiben. Wie ist das mit einer weitsichtigen, umweltschonenden und sozialen Verkehrspolitik vereinbar?", "War die Netzlänge 1994 noch über 40.000 Kilometer, sind es heute noch 33.000 Kilometer. Foto: onnola. Quelle: Flickr. Verbreitung mit CC-Lizenz Namensnennung - Weitergabe unter gleichen Bedingungen 2.0 Generic (CC BY-SA 2.0).", "9. \"Schaden in der Oberleitung. Das geplante Desaster der Deutschen Bahn.\" von Arno Luik. Verlag Westend, 296 Seiten, Paperback, Erscheinungsdatum: 02.09.2019, ISBN 978-3-86489-267-7. Preis 20,00€. Das Werk ist auch als eBook für 13,99€ erhältlich, die  ISBN 978-3-86489-754-2.", "»Sie haben es wahrscheinlich schon gemerkt, dass alle unsere Klos defekt sind. Ich weiß auch nicht, warum das so ist. Aber auf Gleis 3 steht ein Zug, dort funktionieren die Klos. Wenn Sie also unbedingt müssen – gehen Sie durch die Unterführung rüber, wir warten  auf Sie!« (DB)", "Nachfolgend eine kurze Beschreibung und die Inhaltsübersicht:", "Das Desaster der Deutschen Bahn ist kein Versehen. Es gibt Täter. Sie sitzen in Berlin. In der Bundesregierung, im Bundestag. Und seit Jahren im Tower der Deutsche Bahn. Kritik an der Deutschen Bahn bleibt oft stehen bei lustigen Englischfehlern, falschen Wagenreihungen oder ausfallenden Klimaanlagen. Doch die Malaise liegt im System: Seit der Bahnreform im Jahr 1994, nach der die Bahn an die Börse sollte, handeln die Bahn-Verantwortlichen, als wollten sie die Menschen zum Autofahrer erziehen.", "Arno Luik, einer der profiliertesten Bahn-Kritiker, öffnet uns mit seinem Buch die Augen. Konkret geht es um Lobbyismus, Stuttgart 21, um Hochgeschwindigkeitszüge, um falsche Weichenstellungen, kurz: um einen Staatskonzern, der außer Kontrolle geraten ist. 10 Milliarden jährlich pumpen wir Steuerzahler in die Deutsche Bahn - dafür ist sie dann in 140 Ländern der Welt im Big Business tätig. Aber hierzulande ist die Bahn eine echte Zumutung: Die Züge fahren immer unpünktlicher, oft fahren sie gar nicht und manchmal sind sie ein Risiko für unser Leben. \"Ich würde Sie ja gerne hauen. Aber Schläge bringen nichts, Sie bleiben ja doch bei Ihrer Meinung.\" Bahnchef Hartmut Mehdorn zu Arno Luik, 2007."]}}, "recommendations": []}