{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/gruene-oezdemir-und-lindner-werben-fuer-bundeswehr", "query_keywords": ["sp", "afrika", "krieg", "leiche", "europa", "us", "asien", "politik", "spo", "regierung", "schi", "usa", "ss", "rna", "ns", "die grünen"], "creation_date": "17.06.2019", "last_modified": "15.11.2019", "crawl_date": "30.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["1984", "Angriffsbündnis", "Angriffskrieg", "Aufrüstung", "Auslandseinsätze", "B’90/Grüne", "Bundeswehr", "Bündnis 90/Die Grünen", "Bündnisgrüne", "Cem Özdemir", "Europäische Armee", "Friedenspartei", "George Orwell", "Grüne", "Imperialismus", "InfoDVag", "Joschka Fischer", "Jugoslawien", "Jugoslawienkrieg", "Kosovokrieg", "Kriegspartei", "Kriegspolitik", "Kriegsrhetorik", "Kriegstreiber", "Militarismus", "Militärmaschinerie", "Neusprech", "Parlamentsarmee", "Pseudo-Pazifismus", "Pseudopazifismus", "Pseudopazifisten", "Streitkräftebasis", "Tobias Lindner", "Verräterpartei", "Völkerrechtsbruch", "Völkerrechtswidrigkeit"], "content": {"title": "Grüne Özdemir und Lindner werben für Bundeswehr", "description": "Grüne Özdemir und Lindner werben für Bundeswehr von Johannes Stern", "body": {"": ["Im Frühjahr 1999 organisierten die Grünen unter Außenminister Joschka Fischer in Jugoslawien den ersten deutschen Kampfeinsatz seit dem Ende des Zweiten Weltkriegs. Zwanzig Jahre später feiern die ehemaligen Pazifisten ihre damalige Kriegswende und präsentieren sich offen als führende Partei des deutschen Militarismus.", "In einem Gastbeitrag „Warum grüne Außenpolitik die Bundeswehr braucht“, der am vergangenen Donnerstag in der Frankfurter Allgemeinen Zeitung erschien, bezeichnen der ehemalige Grünen-Vorsitzende Cem Özdemir und der amtierende verteidigungspolitische Sprecher der Grünen, Tobias Lindner, „die Entscheidung, diesen NATO-Einsatz als Teil der rot-grünen Bundesregierung mitzutragen“, als „eine der größten Zerreißproben für unsere Partei“.", "Nur um dann im nächsten Satz hinzuzufügen: „Unter dem Strich hat sie uns als Friedenspartei jedoch gefestigt, denn heute sagen wir klar: Es braucht als äußerstes Mittel auch den Einsatz des Militärs, damit Deutschland und Europa ihrer humanitären Verantwortung gerecht werden können.“", "Die Propaganda der Grünen erinnert an den „Neusprech“ in George Orwell‘s Roman „1984“. Sie stellt die Realität auf den Kopf. Wer Krieg führt, ist „Friedenspartei“, und der Einsatz des Militärs gilt als „humanitärer“ Akt. Natürlich sieht die Wirklichkeit völlig anders aus. Die Bombardierung Jugoslawiens durch die NATO war ein völkerrechtswidriger Angriffskrieg, der Tod und Leid über die Zivilbevölkerung gebracht hat. Und auch alle folgenden Auslandseinsätze der Bundeswehr in Zentralasien, Afrika und im Nahen und Mittleren Osten verfolgten imperialistische Interessen.", "Özdemir und Lindner lassen keinen Zweifel daran, dass die Grünen auch in Zukunft die deutsche Kriegspolitik unterstützen und dafür auch das Leben eigener Soldaten opfern werden.", "„Wenn wir als Bundestagsabgeordnete die Parlamentsarmee in einen Auslandseinsatz senden, greifen wir in die Lebensplanung der Soldatinnen und Soldaten ein, schicken jemandes Mutter, Vater oder Freund in die Ferne. Vor allem aber setzen wir Leben aufs Spiel“, heißt es in ihrem Kommentar. „Diese Verantwortung ist eine der schwersten, die wir als Abgeordnete tragen. Egal, wie wir zu einzelnen Einsätzen stehen: Die über 260.000 Menschen, die in der Bundeswehr dienen, verdienen die Unterstützung des Parlaments.“", "Um die Interessen des deutschen Imperialismus weltweit durchzusetzen, fordern Özdemir und Lindner eine massive militärische Aufrüstung und den Aufbau einer europäischen Armee. Es gelte die Bundeswehr „fit für die Zukunft zu machen“ und so auszustatten, dass sie ihrer „Verantwortung gerecht werden kann“. Dazu brauche es „eine Harmonisierung von bestehenden Fähigkeiten und Planung der EU-Partnerstaaten, mit dem langfristigen Ziel einer europäischen Armee. Das muss und sollte auch kein Widerspruch zur NATO sein.“", "Offensichtlich können es die Führer der Grünen kaum erwarten, sich in die Militärmaschinerie zu integrieren und die deutsch-europäische Kriegspolitik in die Tat umzusetzen. Am gleichen Tag, an dem ihr Artikel in der F.A.Z. erschien, präsentierten sich Özdemir und Lindner auf ihren jeweiligen Social Media-Profilen im Flecktarn der Bundeswehr. Özdemir schrieb dazu auf seinem Instagram-Account: „Ein Grüner bei der Bundeswehr – passt das zusammen? Ich finde: Ja.“ Für ihn und Lindner gehöre „es daher dazu, eine Woche am Alltag der Truppe teilzunehmen und uns mit den Soldat*innen intensiv auszutauschen.“", "Die militärische Woche, an der die Grünen Spitzenpolitiker teilnahmen, war eine sogenannte „InfoDVag“ (Dienstliche Veranstaltung zur Information in der Streitkräftebasis) der Bundeswehr.", "Die Website der Armee macht deutlich, worum es bei derartigen Veranstaltungen geht. Sie dienen „der Gewinnung von Führungskräften aus dem zivilen Bereich sowie von politischen Mandatsträgerinnen und Mandatsträgern als Multiplikatorinnen / Multiplikatoren für die Unterstützung der sicherheits- und verteidigungspolitischen Aufgaben und Zielsetzungen der Bundeswehr sowie deren Neuausrichtung“. Im Rahmen der Veranstaltung stünden alle Teilnehmer „mit allen Rechten aber auch Pflichten in einem Wehrdienstverhältnis“.", "An einer DVag könnten dabei neben Mitgliedern des deutschen Bundestags und der Länderparlamente auch „hochrangige zivile Führungskräfte aus Wirtschaft, Öffentlichem Dienst und Wissenschaft, Vertreter von Arbeitgeber-, Arbeitnehmer- und Fachverbänden sowie Gewerkschaften und Nicht-Regierungsorganisationen“ teilnehmen. Ebenso „hohe Beamtinnen und Beamte […], Richterinnen und Richter, Staatsanwältinnen und Staatsanwälte sowie ausgewählte Vertreterinnen und Vertreter aus den Bereichen Bildung, Forschung und Medien“.", "Mit anderen Worten, die politischen Eliten aus Politik, Wirtschaft, Wissenschaft und dem Staats- und Gewerkschaftsapparat fungieren nicht nur als direkte Interessenvertreter des Militärs, sondern lassen sich dabei selbst an der Waffe ausbilden.", "In einem Bericht des Deutschen Heeres über die DVag in Munster heißt es: „Raus aus dem Büro und dem Bundestag, rein ins Heer“. Und das ist durchaus wörtlich gemeint. Auf Bildern ist zu sehen, wie die grünen Abgeordneten und andere Teilnehmer der Ausbildungswoche stramm stehen, bei einem feierlichen Gelöbnis „in die Gemeinschaft der Soldaten und der Truppe“ aufgenommen werden und „mit dem Kampfpanzer Leopard“ und „den Schützenpanzern Puma und Marder“ auf dem Gelände der Panzertruppenschule in Munster durch die Gegend fahren.", "Weitere Programmpunkte seien neben „hochwertigen Vorträgen, Kennenlernen und Ausbildungen an Fahrzeugen, Waffen und Geräten, Grundlagen der Schießausbildung, Schießen mit Handwaffen, Leben im Felde, Überwinden von Hindernissen und einer Orientierungsübung“, ein „Feldgottesdienst“ und der „Besuch des deutschen Panzermuseums“ gewesen.", "Dass mindestens zwei führende Vertreter der Grünen an diesem militaristischen Treiben begeistert teilhatten, lässt nur eine Erkenntnis zu: Nach zwanzig Jahren Kriegspolitik steht die Parteifarbe der Grünen ausschließlich für das olivgrüne Flecktarn des Militärs.", "Johannes Stern", "► Quelle: WSWS.org > WSWS.org/de > Erstveröffentlicht am 17. Juni 2019 >> Artikel. Dank an Redakteur Ludwig Niethammer für die Freigabe zur Veröffentlichung. Die Bilder und/oder Grafiken im Artikel sind nicht Bestandteil des Originalartikels und wurden von KN-ADMIN Helmut Schnug eingefügt. Für sie gelten ggf. andere Lizenzen, s.u..", "► Bild- und Grafikquellen:", "1. Bundesadler mit Stahlhelm: Bundes Wer? Grafikbearbeitung: Wilfried Kahrs (WiKa).", "2. George Orwell (* 25. Juni 1903 in Motihari, Bihar, Britisch-Indien als Eric Arthur Blair; † 21. Januar 1950 in London) war ein englischer Schriftsteller, Essayist und Journalist. Durch seine Werke Farm der Tiere und 1984 wurde Orwell weltbekannt und zählt heute mit seinem Gesamtwerk zu den bedeutendsten Schriftstellern der englischen Literatur. Grafik: Wilfried Kahrs / QPress.", "3. Stoppt Waffenverkäufe! Stoppt den Aufrüstungswahnsinn! - Stop selling arms! Stop the rearmament madness! Grafik (ohne Inlet): geralt / Gerd Altmann, Freiburg. Quelle: Pixabay. Alle bereitgestellten Bilder und Videos auf Pixabay sind gemeinfrei (Public Domain) entsprechend der Verzichtserklärung Creative Commons CC0. Das Bild unterliegt damit keinem Kopierrecht und kann - verändert oder unverändert - kostenlos für kommerzielle und nicht kommerzielle Anwendungen in digitaler oder gedruckter Form ohne Bildnachweis oder Quellenangabe verwendet werden. >> Grafik. Inlet eingearbeitet von Helmut Schnug.", "4. \"KEIN WERBEN FÜRS STERBEN\".", "5. Buchcover: \"Die Militarisierung der EU – Der (un)aufhaltsame Weg Europas zur militärischen Großmacht\" von Claudia Haydt und Jürgen Wagner (2018). Berlin: edition berolina, ISBN 978-3958410879, 304 S., 14,99 €uro.", "Die IMI-Vorstände Claudia Haydt und Jürgen Wagner haben soeben ein neues Buch veröffentlicht, das sich ausführlich auf (etwas) über 300 Seiten mit dem derzeit in schwindelerregendem Tempo ablaufenden Umbau der EU zur Rüstungsunion beschäftigt. Das Buch kann zum Preis von 14,99 Euro (inkl. Porto) gerne unter imi@imi-online.de bestellt werden. Eine erste Rezension findet sich hier."]}}, "recommendations": []}