{"news_outlet": "kritisches_netzwerk", "provenance": "https://kritisches-netzwerk.de/forum/big-tech-google-amazon-co-ueben-undurchsichtigen-einfluss-aus", "query_keywords": ["sp", "sparen", "klima", "leiche", "amerika", "europa", "us", "digitalisierung", "politik", "datenschutz", "klimapolitik", "schi", "usa", "ss", "spo", "demo", "rna", "ns"], "creation_date": "24.09.2020", "last_modified": "24.09.2020", "crawl_date": "31.10.2024", "author_person": ["Helmut S."], "author_organization": [], "news_keywords": ["ACEA", "Amazon", "Apple", "Association des Constructeurs Européens d'Automobiles", "Autolobby", "Big Tech", "BusinessEurope", "CCIA", "CDI", "Center for Data Innovation", "Center for European Reform", "Centre on Regulation in Europe", "CER", "CERRE", "Corporate Europe Observatory", "Datenschutzgrundverordnung", "Computer and Communications Industry Association", "DigitalEurope", "Digital Services Act", "Digitalisierung", "Digitalkonzerne", "DSA", "DSGVO", "ECIPE", "EDiMA", "EIF", "Einfluss", "Einflussnahme", "EU-Lobbyregister", "Europäischer Dachverband der Autohersteller", "European Centre for International Political Economy", "European Digital Media Association", "European Internet Forum", "European Internet Services Providers’ Association", "EuroISPA", "Facebook", "Google", "Implementing Guidelines", "Interessenvertretung", "Interoperabilität", "Intransparenz", "Lobbyakteure", "Lobbyarbeit", "Lobbyausgaben", "Lobbybudget", "Lobbydatenbank", "Lobbyfacts", "Lobbyismus", "Lobbyisten", "Lobbymacht", "Lobbynetzwerk", "Lobbyregister", "Lobbyregister-Sekretariat", "Lobbysumpf", "Max Bank", "Offenlegung", "Plattformgrundgesetz", "Techgiganten", "Techkonzerne", "Techunternehmen", "think tanks", "Transparency Register", "Transparenz", "Undercover Lobbying", "Verhaltenskodex", "Wettbewerbsregeln", "Wettbewerbsverfahren"], "content": {"title": "Big Tech: Google, Amazon & Co. üben undurchsichtigen Einfluss aus", "description": "Big Tech: Macht der Digitalkonzerne Google, Amazon & Co. üben undurchsichtigen Einfluss aus von Max Bank", "body": {"": ["Die Lobbyausgaben großer Digitalkonzerne, wie Google, Amazon, Microsoft, Facebook und Apple in Europa wachsen. Darin spiegelt sich die wachsende Rolle und Macht der Branche. Zugleich lassen sich die wachsenden Ausgaben als Vorbereitung für kommende Lobby-Auseinandersetzungen interpretieren. Die Debatten um Digitalkonzerne haben zugenommen und in der nächsten Zeit werden wichtige politische Weichen für die Internet-Plattformen gestellt.", "► Was steht an? Weichen für die Digitalisierung", "Nach der Datenschutz-Grundverordnung (DSGVO) stehen neue Regeln für die großen Internetplattformen und zahlreiche Wettbewerbsverfahren in der EU an. Die Vorbereitungen für den sogenannten »Digital Services Act« (DSA), der neue Regeln für Internetplattformen schaffen soll, laufen auf Hochtouren. Hier dürften bereits während der deutschen Ratspräsidentschaft in den kommenden Monaten wichtige Weichenstellungen erfolgen.", "Das ist ein Grund für uns, genau hinzusehen, wie [und mit welchen Geldsummen] hier Einfluss genommen wird. Die politischen Entscheidungen dürfen nicht einseitig durch die Digitalkonzerne und ihre großen Lobbyapparate beeinflusst werden. Eine wichtige Voraussetzung dafür ist, dass die Lobby-Netzwerke von Big Tech überhaupt erkennbar sind. Unsere Recherchen zeigen allerdings, dass die Digitalkonzerne in Brüssel oft intransparent vorgehen.", "► Undercover Lobbying: Big Tech und die Think Tanks", "Die Tech-Konzerne arbeiten dazu intensiv mit sogenannten Denkfabriken (Think Tanks) zusammen. Diese Organisationen veröffentlichen Studien und Positionspapiere, organisieren Diskussionsveranstaltungen und machen so Lobbyarbeit zur Regulierungsfragen. Allerdings sind diese Verbindungen nicht immer direkt nachvollziehbar. Das ist ein Problem. Denn so können Unternehmen den Eindruck erwecken, dass ihre Anliegen von mehr vordergründig unabhängigen Fürsprechern unterstützt werden. Das erhöht die Chancen, den politischen Diskurs zum eigenen Vorteil zu beeinflussen. Und es erschwert eine kritische Analyse des Einflusses von großen Unternehmen.", "Unsere Recherche zeigt, dass Big Tech und Denkfabriken mit ihren Verbindungen häufig nicht transparent umgehen: Entweder geben die Think Tanks die Mitgliedschaft der Tech-Unternehmen nicht an oder die Techkonzerne selbst legen nicht offen, dass sie mit scheinbar unabhängigen Denkfabriken Verbindungen pflegen. Der zweite Fall tritt deutlich häufiger auf und ist ein Verstoß gegen die Richtlinien des EU-Lobbyregisters. Dazu haben wir auf Grundlage dieser Recherche eine Beschwerde beim Lobbyregister-Sekretariat eingereicht.", "Insbesondere Facebook verschweigt zahlreiche Mitgliedschaften in Think Tanks, wie die Tabelle oben zeigt. Auch Apple und Google legen nicht alle Mitgliedschaften offen. Amazon änderte einen Tag nach unserer Beschwerde seinen Lobbyregister-Eintrag und gibt – anders als zuvor – mittlerweile seine Mitgliedschaft bei CERRE (»Centre on Regulation in Europe«) an.", "Doch nicht nur die Facebook und Co geben ihre Mitgliedschaften nicht an. Auch die Think Tanks selbst tun dies nicht – weder auf ihrer Webseite noch im Lobbyregister-Eintrag.", "So werfen Lobbyregister-Eintrag und die Außenrepräsentation des »European Center for International Political Economy« (ECIPE) Fragen auf. Laut eigenem Lobbyregister-Eintrag hat ECIPE keine Mitglieder. Doch Microsoft selbst gibt im Lobbyregister an, Mitglied von ECIPE zu sein.", "Ähnliches gilt beim »Center for European Reform« (CER). Während CER im Lobbyregister angibt keine Mitglieder zu haben, zählt sich erneut Microsoft selbst zu dessen Mitgliedern. Das wirft zumindest Fragen auf. Es könnte darauf hindeuten, dass Microsoft in seinem Lobbyregister Eintrag mit der Angabe der Mitgliedschaft darauf hinweisen will, dass es CER finanziell unterstützt. Dieser Logik nach müsste Apple dies allerdings ebenfalls aufzeigen. Denn auf der CER-Webseite ist Apple als spendendes Unternehmen aufgeführt, weist aber keine Mitgliedschaft im Lobbyregister aus.", "Wie bereits zuvor berichtet, fehlt beim »Center for Data Innovation« (CDI) jeglicher Hinweis darauf, wer seine Mitglieder sind. Zusätzlich macht CDI keine Angaben dazu, wer es finanziert. Google gibt in seinem eigenen Lobbyregister Eintrag seine Mitgliedschaft bei CDI an, der Think Tank selbst nennt Google nicht. Auch in Publikationen wie etwa der Stellungnahme zum Digital Services Act legt das CDI seine Verbindungen zu Tech-Firmen nicht offen. Damit verstößt CDI nach unserer Auffassung gegen den Verhaltenskodex des EU-Lobbyregisters, wonach Lobbyisten angeben sollen, welche Interessen sie vergeben und wer ihre Mitglieder sind (soweit anwendbar). Unsere Partnerorganisation »Corporate Europe Observatory« (CEO) hat deshalb eine eigene Beschwerde über CDI eingereicht.", "Wir hoffen, dass das EU-Lobbyregister-Sekretariat diese Lücken und Ungereimtheiten bald aufklärt, so dass wir mehr Klarheit über die Verbindungen zwischen Big Tech und den Think Tanks bekommen. Zumindest soweit es die offiziellen Mitgliedschaften betrifft. Darüber hinaus sollten die Digitalkonzerne selbst offenlegen, wen sie finanziell unterstützen, ohne formal Mitglied zu sein. Dies hatten wir im Frühjahr von Google gefordert, aber Google hatte diese Informationen verweigert. In den USA legt das Unternehmen wie andere Tech-Firmen offen, welche Organisationen Geld bekommen. In Europa pflegen Google & Co. leider nicht die gleiche Transparenz. Dass wir es mit mächtigen Lobby-Akteuren zu tun haben, wird aber an den Lobbyausgaben, die man einsehen kann, immer deutlicher.", "► Lobbyausgaben von Big Tech", "Unter den Top 30 Unternehmen nach Lobbyausgaben in Brüssel tauchen alle Techkonzerne auf. Google belegt mit Abstand Platz 1 mit einem Lobbybudget von 8 Mio. Euro, gefolgt von Microsoft auf Platz 2 (5 Mio. Euro) und Facebook auf Platz 5 (4,25 Mio. Euro). Nur der Ölkonzern Shell und der Pharmariese BAYER schaffen es zwischen die Techgiganten auf Platz 3 und 4 mit mehr als 4,295 Mio. Euro Lobbyausgaben. Apple und Amazon sind etwas weiter abgeschlagen auf Platz 16 und 23 zu finden.", "In der Gesamtwertung aller Lobbyakteure inklusive der Verbände belegt Google Platz 2 (Zahlen von 2018; bedauerlicherweise hat Google seinen neuesten Zahlen noch nicht veröffentlicht), ist also unter den Top 5, Microsoft nimmt Platz 9 (Zahlen von 2019) und Facebook Platz 16 (Zahlen von 2019) ein. Das geht aus unserer EU-Lobbydatenbank Lobbyfacts.eu hervor.", "Auch nach Anzahl der Lobbytreffen von Unternehmen mit hochrangigen Vertreter*innen der Kommission, die seit November 2014 veröffentlicht werden, befinden sich alle fünf Techgiganten unter den Top 15, erneut mit Google an der Spitze auf Platz 1 mit 254 Treffen. Zum Vergleich: Airbus belegt Platz 2 mit 189 Treffen. Danach folgen Facebook (154) und Microsoft (141). Die einzige Lobbyorganisation, die mehr Treffen mit der Kommission hatte, ist der mächtige Europäische Arbeitgeberverband BusinessEurope, bei dem Google übrigens Mitglied ist.", "► Doppelt so hohe Lobbyausgaben wie die mächtigen Autokonzerne", "Zusammen geben allein die fünf großen Digitalkonzerne Google, Microsoft, Facebook, Apple und Amazon 21 Mio. Euro für Lobbyarbeit aus. Zum Vergleich die als äußerst mächtig geltende Autolobby: die Top-7 Autobauer in Europa Volkswagen, Daimler, BMW, Renault, Ford, Fiat Chrysler und Peugeot gaben 2019 insgesamt 7,9 Mio. Euro für Lobbyarbeit aus, also weniger als die Hälfte verglichen mit den Digitalkonzernen.", "► DigitalEurope: wichtigster Branchenverband", "Dabei sind die zusätzlichen Ausgaben der Branchenverbände von Big Tech noch gar nicht mit einbezogen. Denn neben den Unternehmen selbst vertreten auch die großen Verbände die Interessen der Techgiganten. Die Wichtigsten auf EU-Ebene sind:", "mit einem Gesamtlobbybudget von 2,15 Mio Euro. Bei den Verbänden sind mindestens vier der fünf großen Techunternehmen Mitglied. Der finanzstärkste Verband ist dabei DigitalEurope mit einem Budget von 1,25 Millionen Euro in 2019. Mehr zu DigitalEurope und den Aktivitäten des Verbands in unserer Lobbypedia.", "Fragen wirft dabei der Eintrag von EuroISPA im Lobbyregister auf. Der Verband gibt an 2018, lediglich 10.000 Euro für Lobbyarbeit ausgegeben zu haben, obwohl gleich fünf Personen dort arbeiten und mindestens drei davon für Lobbyarbeit zuständig sind. Wir haben uns über EuropISPA beim Lobbyregister-Sekretariat beschwert.", "Ein wichtiger Unterschied zu anderen Branchen zeigt sich bei der Lobbyarbeit von Big Tech. Viele der Verbände von Facebook, Google und Co. arbeiten jeweils nur zu spezifischen Themen (etwa Datenschutz) und sind weniger konzentriert als in anderen Branchen, wie etwa der Automobilbranche. Bei VW, Daimler und Co etwa läuft deutlich mehr Lobbyarbeit über die Dachverbände der Branche. Bislang gelang es den Autokonzernen recht gut, ihre Interessen zu bündeln, so dass sie viel Interessenvertretung den Dachverbänden überließen.", "Als Illustration: der »Europäische Dachverband der Autohersteller« (»Association des Constructeurs Européens d'Automobiles«, ACEA) verfügt über ein Lobbybudget von 2,75 Mio. Euro, während der wichtigste Digitalbranchenverband DigitalEurope weniger als die Hälfte davon ausgibt. Dafür spielen Denkfabriken und andere Organisationen eine wichtige Rolle.", "Ein wichtiger Ort für die Vernetzung von Lobbyisten mit Abgeordneten des Europäischen Parlaments ist zudem das »European Internet Forum« (EIF), eine interfraktionelle Arbeitsgruppe, mit einem Budget von einer halben Mio. Euro in 2019. Neben den Abgeordneten sind Unternehmen Mitglieder. Hinzu kommen assoziierte Mitglieder, wie Vereine, etwa Branchenverbände oder auch zivilgesellschaftliche Organisationen. Die Mehrzahl der Mitglieder sind jedoch Unternehmen oder zumindest von Unternehmen finanziert.", "► Lobbymacht der Digitalkonzerne besorgniserregend", "Google, Amazon und Co. verstärken ihre Lobbyaktivitäten weltweit, so auch in der EU. Dass die Techkonzerne dabei ihre Verbindungen zu Think Tanks nicht offenlegen und intransparent vorgehen, ist inakzeptabel. Gerade weil grundlegende Weichenstellungen in Europa für Beschränkung der Macht von Digitalkonzernen anstehen, ist Transparenz das Mindeste, was die Konzerne uns schuldig sind. Es zeigt sich zudem einmal mehr, dass wir dringend eine Verbessserung des EU-Lobbyregisters brauchen, darunter eine Pflicht für Think Tanks, ihre Finanzierung transparent zu machen.", "Wir werden weiter Druck dafür machen, dass Google, Amazon und Co ihr europäisches Lobbynetzwerk offenlegen.", "Max Bank\n____________", "Max Bank promovierte an der Universität zu Köln in Volkswirtschaftslehre im Fachbereich Wirtschaftsgeschichte zum Thema „Stunde der Neoliberalen? Politikberatung und Wirtschaftspolitik in der Ära Adenauer.“ Bereits im Jahre 2007 absolvierte er ein Praktikum bei LobbyControl. Während seiner Zeit als wissenschaftlicher Mitarbeiter an der Universität zu Köln arbeitete er gleichzeitig drei Jahre lang ehrenamtlich im Koordinierungskreis von Attac Deutschland mit den Schwerpunkten Banken und Finanzmärkte. Er ist bei LobbyControl Campaigner im EU-Bereich und beschäftigt sich aktuell schwerpunktmäßig mit der Macht der Digitalkonzerne und dem Lobbyeinfluss auf die Klimapolitik.", "LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter.", "► Quelle: Erstveröffentlicht am 24. September 2020 auf LobbyControl >> Artikel. Texte auf dieser Webseite sind für nichtkommerzielle Zwecke nutzbar, wenn LobbyControl in deutlicher Form als Quelle genannt wird. Sie stehen unter Creative Commons Lizenz 2.0 Non-Commercial.", "1. LobbyControl - Aktiv für Transparenz und Demokratie. LobbyControl ist ein gemeinnütziger Verein, der über Lobbyismus und Machtstrukturen in Deutschland und der EU aufklärt. Wir setzen uns ein für Transparenz, demokratische Kontrolle und klare Schranken der Einflussnahme auf Politik und Öffentlichkeit. >> weiter.", "2. BIG TECH: Verschwiegene Mitgliedschaften seitens der Digitalkonzerne. Grafik: © Lobbycontrol. Diese Grafik ist Bestandteil des Artikels.", "3. TOP 5 Unternehmen mit den höchsten Lobbyausgaben in Brüssel. Quelle: EU-Lobbydatenbank Lobbyfacts.eu . Grafik: © Lobbycontrol. Diese Grafik ist Bestandteil des Artikels.", "4. Lobbyausgaben der-Big5 in Brüssel. Quelle: EU-Lobbydatenbank Lobbyfacts.eu. Grafik: © Lobbycontrol. Diese Grafik ist Bestandteil des Artikels.", "5. FUCK facebook AND LIVE LIFE! Freie Nutzung.", "6. Hungrige Krokodile einer Kroko-Farm auf Kuba sind wie gefräßige Datenkraken. Boykottiert endlich die wirkmächtigsten US-amerikanischen Datenabgreifer und deren gierige Sammelwut: Amazon, Facebook, Instagram, PayPal, Google, Gmail, Twitter, Skype, WhatsApp, Android-Apps u.a.. Die NSA bedient sich dieser Daten. Boycott greedy US-data-grabbers! Fuck them!", "Foto: newgirl / Vicky. Quelle: Pixabay. Alle Pixabay-Inhalte dürfen kostenlos für kommerzielle und nicht-kommerzielle Anwendungen, genutzt werden - gedruckt und digital. Eine Genehmigung muß weder vom Bildautor noch von Pixabay eingeholt werden. Auch eine Quellenangabe ist nicht erforderlich. Pixabay-Inhalte dürfen verändert werden. Pixabay Lizenz. >> Foto. Die farbigen Textinlets (Namen), das kleine Foto im Foto (es zeigt KN-ADMIN Helmut Schnug) und der Textbalken unter dem Foto wurden nachträglich ergänzt.", "7. Amazon? nein, danke! Illustrationen von Rotraut Susanne Berner, Grafikerin, Illustratorin und Kinderbuchautorin. > Berners blog.", "\"Was viele nicht wissen: der deutsche Buchhandel hat den besten Liefer- und Bestellservice der Welt. Jede Buchhandlung kann (fast immer) von einem auf den anderen Tag bestellte Bücher oder CDs liefern. Und das ganz ohne Monopolstellung, schlecht bezahltes Personal oder Stress für Paketboten und Nachbarn. Und ist es nicht sowieso viel schöner, mal wieder in die Buchhandlung um die Ecke reinzuschaun, zu stöbern und in echten Büchern zu blättern, als immer nur vor dem Bildschirm zu sitzen?", "Wir hätten ja alle als Verbraucher ungeheure Möglichkeiten gegen die Monopolisten und gegen die oben genannten Entwicklungen. Schade, dass die Bequemlichkeit größer ist als unser gesunder Menschenverstand. Der homo sapiens ist dumm\". (Rotraut Susanne Berner).", "8. Datenkrake FACEBOOK macht sich zunehmend zum Erfüllungsgehilfen staatlicher Repression. Cartoon: Jelice.", "9. Buchcover \"Schnauze, Alexa! Ich kaufe nicht bei Amazon. Vorsicht! Dieses Buch liefert überzeugende Argumente\" von Johannes Bröckers, WESTEND Verlag Frankfurt, 2018. Broschur, 96 Seiten, ISBN 978-3-86489-251-6, Preis 7,50 € [D]; auch als eBook erhältlich, ISBN 978-3-86489-739-9, Preis 4,99€ ."]}}, "recommendations": []}